{"lines":[[{"line":{"pinyinSpaced":1},"p":"46","v":1},{"p":"“주권자인 주 여호와가 이렇게 말한다. ‘동쪽으로 난 안뜰의 문은 일하는 6일 동안 닫아 두었다가 안식일과 초하룻날에 열어야 한다."},{"p":"2","v":2},{"p":"수장은 바깥에서 그 문의 현관으로 들어와서, 문기둥 곁에 서야 한다. 제사장들은 그의 번제물과 친교 희생 제물을 바치고, 그는 문지방에서 몸을 굽힌 다음 나가야 한다. 그러나 그 문은 저녁때까지 닫지 말아야 한다."},{"p":"3","v":3},{"p":"그 땅의 백성도 안식일과 초하룻날에는 그 문 입구에서 여호와 앞에 몸을 굽혀야 한다."}],[{"p":"4","v":4},{"p":"수장이 안식일에 여호와께 바쳐야 하는 번제물은 흠 없는 어린 숫양 여섯 마리와 흠 없는 숫양 한 마리이다."},{"p":"5","v":5},{"p":"곡식 제물로는 숫양 한 마리에 1에바, 어린 숫양들에는 그가 드릴 수 있는 만큼을 바치고, 또 1에바에 기름 1힌씩을 함께 바쳐야 한다."},{"p":"6","v":6},{"p":"초하룻날에는 소 떼 중에서 흠 없는 어린 수소 한 마리와 어린 숫양 여섯 마리와 숫양 한 마리를 바쳐야 한다. 그것들은 흠 없는 것이어야 한다."},{"p":"7","v":7},{"p":"곡식 제물로는 어린 수소 한 마리에 1에바, 숫양 한 마리에 1에바, 어린 숫양들에는 형편이 되는 대로 바치고, 또 1에바에 기름 1힌씩을 함께 바쳐야 한다."}],[{"p":"8","v":8},{"p":"수장이 들어올 때에는, 문의 현관으로 들어왔다가 다시 그리로 나가야 한다."},{"p":"9","v":9},{"p":"그러나 그 땅의 백성이 축제 기간에 여호와 앞에 들어올 때에는, 북문으로 들어와서 숭배하는 자는 남문으로 나가고, 남문으로 들어오는 자는 북문으로 나가야 한다. 아무도 자기가 들어온 문으로 되돌아가서는 안 된다. 그들은 반대쪽 문으로 나가야 한다."},{"p":"10","v":10},{"p":"그들 가운데 있는 수장은 그들이 들어올 때에 함께 들어왔다가, 그들이 나갈 때에 함께 나가야 한다."},{"p":"11","v":11},{"p":"축제 때와 축제 철에 바치는 곡식 제물로는 어린 수소 한 마리에 1에바, 숫양 한 마리에 1에바, 어린 숫양들에는 그가 드릴 수 있는 만큼을 바치고, 또 1에바에 기름 1힌씩을 함께 바쳐야 한다."}],[{"p":"12","v":12},{"p":"수장이 여호와를 위한 자원 제물로 번제물이나 친교 희생 제물을 바치러 오면, 그에게 동쪽으로 난 문을 열어 주어야 한다. 그는 안식일에 하는 것처럼 자기의 번제물과 친교 희생 제물을 바쳐야 한다. 그가 나간 다음에는 문을 닫아야 한다."}],[{"p":"13","v":13},{"p":"너는 1년 된 흠 없는 어린 숫양 한 마리를 날마다 여호와를 위한 번제물로 바쳐야 한다. 아침마다 그렇게 해야 한다."},{"p":"14","v":14},{"p":"너는 아침마다 그것과 함께 6분의 1에바를 곡식 제물로 바치고, 또 고운 가루에 뿌릴 기름 3분의 1힌을 여호와께 정기적인 곡식 제물로 바쳐야 한다. 이것은 영속하는 법규이다."},{"p":"15","v":15},{"p":"그들은 아침마다 어린 숫양과 곡식 제물과 기름을 정기적인 번제물로 바쳐야 한다.’"}],[{"p":"16","v":16},{"p":"주권자인 주 여호와가 이렇게 말한다. ‘수장이 자기 아들들에게 각각 상속지를 선물로 줄 경우, 그것은 그의 아들들의 재산이 된다. 그것은 상속에 의한 그들의 소유지이다."},{"p":"17","v":17},{"p":"그러나 그가 자기 종에게 상속지를 선물로 줄 경우, 그것은 해방의 해까지 그 종의 것이 된다. 그 후에는 그것이 수장에게 되돌아간다. 아들들에게 주어진 상속지만 영구적으로 그들의 것이 된다."},{"p":"18","v":18},{"p":"수장은 백성의 상속지를 빼앗아 그들을 그 소유지에서 쫓아내서는 안 된다. 그는 자기 소유지만 아들들에게 상속지로 주어야 한다. 그것은 내 백성 가운데 아무도 자기 소유지에서 쫓겨나는 일이 없게 하려는 것이다.’”"}],[{"p":"19","v":19},{"p":"그가 나를 데리고 문 옆에 있는 입구를 지나, 북쪽을 향한 제사장의 거룩한 식당들로 갔는데, 내가 보니 서쪽으로 뒤편에 어떤 장소가 있었다."},{"p":"20","v":20},{"p":"그가 나에게 말했다. “이곳은 제사장들이 죄과 제물과 속죄 제물을 삶고 곡식 제물을 굽는 곳이다. 그것은 아무것도 바깥뜰로 가지고 나가는 일이 없게 하려는 것이다. 그래야 백성에게 거룩함이 옮겨 가지 않게 될 것이다.”"}],[{"p":"21","v":21},{"p":"그가 다시 나를 데리고 바깥뜰로 나가서 뜰의 네 모퉁이로 데리고 다녔는데, 내가 보니 바깥뜰의 모퉁이마다 뜰이 하나씩 있었다."},{"p":"22","v":22},{"p":"뜰의 네 모퉁이에 작은 뜰들이 있는데, 길이가 40큐빗이고 너비가 30큐빗이었다. 넷 다 치수가 같았다."},{"p":"23","v":23},{"p":"그 넷의 둘레에는 선반 같은 것이 있었고, 그 밑에는 제물을 삶는 곳을 만들어 놓았다."},{"p":"24","v":24},{"p":"그가 나에게 말했다. “이곳은 성전 봉사자들이 백성의 희생 제물을 삶는 집이다.”"}]]}