{"lines":[[{"line":{"pinyinSpaced":1},"p":"47","v":1},{"p":"그가 나를 데리고 다시 성전의 입구로 갔는데, 내가 보니 성전 문지방 밑에서 동쪽으로 물이 흐르고 있었다. 성전의 정면이 동쪽을 향하고 있었기 때문이다. 물은 성전의 오른쪽 밑에서 나와 제단의 남쪽을 지나 흘러 내려갔다."}],[{"p":"2","v":2},{"p":"또 그가 북문으로 나를 데리고 나와서 바깥을 돌아 동쪽으로 난 바깥문에 이르렀는데, 내가 보니 물이 오른편에서 졸졸 흘러나오고 있었다."}],[{"p":"3","v":3},{"p":"그 사람이 손에 측량줄을 들고 동쪽으로 나가며 1000큐빗을 재고는 내게 그 물을 건너게 했는데, 물이 발목까지 찼다."}],[{"p":"4","v":4},{"p":"그가 또 1000큐빗을 재고 나서 내게 그 물을 건너게 했는데, 물이 무릎까지 찼다.\r\n그가 다시 1000큐빗을 재고 나서 내게 그 물을 건너게 했는데, 물이 허리까지 찼다."}],[{"p":"5","v":5},{"p":"그가 또 1000큐빗을 쟀는데, 그 물은 내가 건널 수 없는 급류가 되었다. 헤엄을 쳐야 할 정도로 물이 불어서, 걸어서는 건널 수 없는 급류가 되어 있었다."}],[{"p":"6","v":6},{"p":"그가 나에게 물었다. “사람의 아들아, 네가 이것을 보았느냐?”\r\n그런 다음 그가 나를 물가로 다시 걸어 나오게 했다."},{"p":"7","v":7},{"p":"내가 돌아와서 보니, 물가 양쪽에 나무가 매우 많이 있었다."},{"p":"8","v":8},{"p":"그가 나에게 말했다. “이 물은 동쪽 지방으로 흘러 아라바로 내려가서 바다로 들어간다. 이 물이 바다로 흘러 들어가면, 그 바닷물이 치유될 것이다."},{"p":"9","v":9},{"p":"물이 흘러 들어가는 곳마다 생물이 떼 지어 살 수 있게 될 것이다. 이 물이 그리로 흘러 들어가기 때문에 물고기가 매우 많아질 것이다. 바닷물이 치유될 것이며 물이 흘러 들어가는 곳마다 모든 것이 살 것이다."}],[{"p":"10","v":10},{"p":"엔게디에서부터 엔에글라임에 이르기까지 어부들이 바닷가에 서 있을 것이며, 그곳에는 그물을 말리는 곳이 있을 것이다. 그곳에는 ‘대해’의 물고기처럼 다양한 종류의 물고기가 많이 있을 것이다."}],[{"p":"11","v":11},{"p":"거기에는 습지와 늪지가 있는데, 그것들은 치유되지 않고 소금 땅으로 남아 있을 것이다."}],[{"p":"12","v":12},{"p":"그 물가 양쪽에는 먹을 것을 내는 온갖 나무들이 자랄 것이다. 그 잎도 시들지 않고, 그 열매도 끊이지 않을 것이다. 나무들은 달마다 새 열매를 맺을 것이다. 나무들을 위해 물이 신성한 곳에서 흘러나오기 때문이다. 그 열매는 양식이 되고 그 잎은 치료제가 될 것이다.”"}],[{"p":"13","v":13},{"p":"주권자인 주 여호와께서 이렇게 말씀하신다. “너희가 이스라엘 열두 지파에게 상속지로 정해 줄 땅의 구역은 이러하다. 요셉은 두 몫을 받을 것이다."},{"p":"14","v":14},{"p":"너희는 이 땅을 상속받아 동등한 몫을 얻을 것이다. 내가 너희 조상에게 이 땅을 주겠다고 맹세하였으니, 이 땅은 너희에게 상속지로 주어질 것이다."}],[{"p":"15","v":15},{"p":"이 땅의 북쪽 경계는 이러하다. ‘대해’에서부터 헤들론으로 가는 길을 거쳐 스닷에 이르고,"},{"p":"16","v":16},{"p":"하맛, 베로다, 다마스쿠스 구역과 하맛 구역 사이에 있는 시브라임, 그리고 하우란의 경계 쪽에 있는 하셀핫디곤에 이른다."},{"p":"17","v":17},{"p":"이렇게 경계는 바다에서부터 하살에논으로 이어지는데, 북쪽으로 다마스쿠스 경계를 따라, 하맛 경계까지 이른다. 이것이 북쪽 경계이다."}],[{"p":"18","v":18},{"p":"동쪽은 하우란과 다마스쿠스 사이로 뻗어 길르앗과 이스라엘 땅 사이의 요르단 강을 따라 이어진다. 너희는 그 경계에서부터 동쪽 바다까지를 재야 한다. 이것이 동쪽 경계이다."}],[{"p":"19","v":19},{"p":"남쪽 경계는 다말에서 시작하여 므리밧가데스의 물을 지나고, 와디를 거쳐 ‘대해’에 이른다. 이것이 남쪽 경계이다."}],[{"p":"20","v":20},{"p":"서쪽은 ‘대해’인데, 그 경계에서부터 위로 레보하맛 맞은편까지이다. 이것이 서쪽 경계이다.”"}],[{"p":"21","v":21},{"p":"“너희는 이 땅을 너희 가운데서, 이스라엘 열두 지파 가운데서 나누어 가져야 한다."},{"p":"22","v":22},{"p":"너희는 이 땅을 상속지로 너희 가운데서 나누어 가지고, 또 너희 가운데 살면서 자식을 낳고 너희와 함께 머무르는 외국인들에게도 나누어 주어야 한다. 너희는 그들을 이스라엘 본토인처럼 여겨야 한다. 그들도 너희와 함께 이스라엘의 지파들 가운데서 상속지를 받아야 한다."},{"p":"23","v":23},{"p":"너희는 외국인 거주자에게 그가 살고 있는 지파의 구역에서 상속지를 주어야 한다.” 주권자인 주 여호와의 말씀이다."}]]}