{"lines":[[{"line":{"pinyinSpaced":1},"p":"48","v":1},{"p":"“북쪽 끝에서부터 지파들의 이름은 이러하다. 단의 몫은 헤들론 길을 따라 레보하맛을 지나 하살에난으로 이어지며, 북쪽으로 다마스쿠스 경계를 따라, 하맛 옆까지 이르는데, 동쪽 경계에서 서쪽 경계까지 뻗어 있다."},{"p":"2","v":2},{"p":"아셀의 몫은 단의 경계와 맞닿아, 동쪽 경계에서 서쪽 경계까지 뻗어 있다."},{"p":"3","v":3},{"p":"납달리의 몫은 아셀의 경계와 맞닿아, 동쪽 경계에서 서쪽 경계까지 뻗어 있다."},{"p":"4","v":4},{"p":"므낫세의 몫은 납달리의 경계와 맞닿아, 동쪽 경계에서 서쪽 경계까지 뻗어 있다."},{"p":"5","v":5},{"p":"에브라임의 몫은 므낫세의 경계와 맞닿아, 동쪽 경계에서 서쪽 경계까지 뻗어 있다."},{"p":"6","v":6},{"p":"르우벤의 몫은 에브라임의 경계와 맞닿아, 동쪽 경계에서 서쪽 경계까지 뻗어 있다."},{"p":"7","v":7},{"p":"유다의 몫은 르우벤의 경계와 맞닿아, 동쪽 경계에서 서쪽 경계까지 뻗어 있다."},{"p":"8","v":8},{"p":"유다의 경계와 맞닿아, 동쪽 경계에서 서쪽 경계까지, 너희가 따로 떼어 놓아야 하는 헌물은 너비가 2만 5000큐빗이고, 길이가 동쪽 경계에서 서쪽 경계까지 다른 지파의 몫과 같아야 한다. 그 가운데에 신성한 곳이 있게 된다."}],[{"p":"9","v":9},{"p":"너희가 여호와를 위해 따로 떼어 놓아야 하는 헌물은 길이가 2만 5000큐빗이고 너비가 1만 큐빗이다."},{"p":"10","v":10},{"p":"이것은 제사장들을 위한 거룩한 헌물이 될 것인데, 북쪽이 2만 5000큐빗, 서쪽이 1만 큐빗, 동쪽이 1만 큐빗, 남쪽이 2만 5000큐빗이다. 그 가운데에 여호와의 신성한 곳이 있게 된다."},{"p":"11","v":11},{"p":"이것은 사독의 자손 가운데서 성별된 제사장들을 위한 땅이다. 그들은 이스라엘 사람들과 레위 사람들이 빗나갔을 때에도 빗나가지 않고, 나에 대한 책임을 수행하였다."},{"p":"12","v":12},{"p":"그들은 헌물로 바친 그 땅 중에서 지극히 거룩한 것으로 따로 떼어 놓은 몫을 가지게 되는데, 그 땅은 레위 사람들의 경계와 맞닿아 있다."}],[{"p":"13","v":13},{"p":"레위 사람들은 제사장들의 구역 바로 곁에 길이가 2만 5000큐빗, 너비가 1만 큐빗 되는 몫을 가지게 된다. (전체 길이는 2만 5000큐빗이고 너비는 1만 큐빗이다.)"},{"p":"14","v":14},{"p":"그들은 제일 좋은 몫인 그 땅 가운데 어떤 것도 팔거나 바꾸거나 남에게 넘겨주어서는 안 된다. 그것은 여호와께 거룩한 것이기 때문이다."}],[{"p":"15","v":15},{"p":"2만 5000큐빗의 경계와 나란히 있고 너비가 5000큐빗인 나머지 땅은 도시의 일반적인 용도로, 거주지와 목초지로 사용된다. 도시는 그 가운데에 있게 된다."},{"p":"16","v":16},{"p":"도시의 치수는 다음과 같다. 북쪽 경계도 4500큐빗, 남쪽 경계도 4500큐빗, 동쪽 경계도 4500큐빗, 서쪽 경계도 4500큐빗이다."},{"p":"17","v":17},{"p":"그 도시의 목초지는 북쪽으로 250큐빗, 남쪽으로 250큐빗, 동쪽으로 250큐빗, 서쪽으로 250큐빗이다."}],[{"p":"18","v":18},{"p":"나머지 땅은 거룩한 헌물과 나란히 있는데, 길이가 동쪽으로도 1만 큐빗, 서쪽으로도 1만 큐빗이다. 그 땅은 거룩한 헌물과 나란히 있으며, 그 소출은 도시에서 봉사하는 자들을 위한 양식이 된다."},{"p":"19","v":19},{"p":"이스라엘 모든 지파에서 와서 그 도시에서 봉사하는 자들이 그 땅을 경작할 것이다."}],[{"p":"20","v":20},{"p":"헌물 전체는 가로세로가 2만 5000큐빗이다. 너희는 그 땅을 도시의 소유지와 함께 거룩한 헌물로 따로 떼어 놓아야 한다."}],[{"p":"21","v":21},{"p":"거룩한 헌물과 도시의 소유지 양쪽에 있는 나머지 땅은 수장의 것이 된다. 그 땅은 길이가 2만 5000큐빗인 헌물의 동쪽과 서쪽 경계 곁에 있다. 그 땅은 인접한 땅들과 나란히 있는데 수장의 몫이 된다. 이렇게 해서 거룩한 헌물과 성전의 신성한 곳이 그 가운데 있게 된다."}],[{"p":"22","v":22},{"p":"레위 사람들의 소유지와 도시의 소유지는 수장이 차지하는 땅 사이에 있게 된다. 수장의 구역은 유다의 경계와 베냐민의 경계 사이에 있게 된다."}],[{"p":"23","v":23},{"p":"나머지 지파들에 관해 말하면, 베냐민의 몫은 동쪽 경계에서 서쪽 경계까지 뻗어 있다."},{"p":"24","v":24},{"p":"시므온의 몫은 베냐민의 경계와 맞닿아, 동쪽 경계에서 서쪽 경계까지 뻗어 있다."},{"p":"25","v":25},{"p":"잇사갈의 몫은 시므온의 경계와 맞닿아, 동쪽 경계에서 서쪽 경계까지 뻗어 있다."},{"p":"26","v":26},{"p":"스불론의 몫은 잇사갈의 경계와 맞닿아, 동쪽 경계에서 서쪽 경계까지 뻗어 있다."},{"p":"27","v":27},{"p":"갓의 몫은 스불론의 경계와 맞닿아, 동쪽 경계에서 서쪽 경계까지 뻗어 있다."},{"p":"28","v":28},{"p":"남쪽 경계는 갓의 경계를 따라 다말에서 시작하여 므리밧가데스의 물을 지나고, 와디를 거쳐 ‘대해’까지 이른다."}],[{"p":"29","v":29},{"p":"이것은 너희가 이스라엘 지파들에게 상속지로 나누어 주어야 하는 땅이다. 이것들이 그들의 몫이다.” 주권자인 주 여호와의 말씀이다."}],[{"p":"30","v":30},{"p":"“그 도시의 출구들은 이러하다. 북쪽은 4500큐빗이다."}],[{"p":"31","v":31},{"p":"도시의 문들은 이스라엘 지파들의 이름을 따라 부를 것이다. 북쪽에 문이 세 개 있는데, 하나는 르우벤 문, 하나는 유다 문, 하나는 레위 문이다."}],[{"p":"32","v":32},{"p":"동쪽도 길이가 4500큐빗이다. 그곳에 문이 세 개 있는데, 하나는 요셉 문, 하나는 베냐민 문, 하나는 단 문이다."}],[{"p":"33","v":33},{"p":"남쪽도 4500큐빗이다. 그곳에 문이 세 개 있는데, 하나는 시므온 문, 하나는 잇사갈 문, 하나는 스불론 문이다."}],[{"p":"34","v":34},{"p":"서쪽도 길이가 4500큐빗이다. 그곳에 문이 세 개 있는데, 하나는 갓 문, 하나는 아셀 문, 하나는 납달리 문이다."}],[{"p":"35","v":35},{"p":"그 둘레가 1만 8000큐빗이다. 도시의 이름은 그날 이후로 ‘여호와께서 거기에 계시다’가 될 것이다.”"}]]}