{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"“너 사람의 아들아, 날카로운 칼을 가져다가 이발사의 면도칼처럼 사용하여 네 머리와 수염을 밀고, 저울을 가져다가 무게를 달아서 그 털을 나누어라."},{"p":"2","v":2},{"p":"포위 기간이 다 차면, 그 3분의 1은 도시 안에서 불로 태워야 한다. 또 3분의 1은 가져다가 도시 둘레에서 칼로 치고, 나머지 3분의 1은 바람에 날려 흩어지게 해야 한다. 그러면 내가 칼을 뽑아 들고 그것들을 뒤쫓을 것이다."}],[{"p":"3","v":3},{"p":"너는 또 그것들 몇 가닥을 가져다가 옷 주름 사이에 넣어 싸야 한다."},{"p":"4","v":4},{"p":"또 그것들 가운데서 얼마를 더 가져다가 불 속에 던져 살라 버려야 한다. 거기에서 불이 나와 이스라엘 온 집으로 번질 것이다."}],[{"p":"5","v":5},{"p":"주권자인 주 여호와가 이렇게 말한다. ‘이것이 예루살렘이다. 내가 그를 민족들 가운데 두어 나라들에 둘러싸이게 하였다."},{"p":"6","v":6},{"p":"그런데도 그는 내 판결과 내 법규를 거역하여 주위에 있는 민족들과 나라들보다 더 악하게 행동하였다. 그들은 내 판결을 배척하고 내 법규대로 걷지 않았다.’"}],[{"p":"7","v":7},{"p":"그러므로 주권자인 주 여호와가 이렇게 말한다. ‘너희가 너희 주위에 있는 나라들보다 더 못된 짓을 하여, 내 법규대로 걷지 않고 내 판결을 행하지 않았으며, 오히려 너희 주위에 있는 나라들의 판결을 따랐다."},{"p":"8","v":8},{"p":"그러므로 주권자인 주 여호와가 이렇게 말한다. “도시야, 이제 내가 너를 대적하여 나라들의 눈앞에서 네 가운데 심판을 집행하겠다."},{"p":"9","v":9},{"p":"너의 모든 혐오스러운 행위 때문에, 내가 전에도 하지 않았고 앞으로도 다시 하지 않을 그런 일을 네 안에서 하겠다."}],[{"p":"10","v":10},{"p":"그리하여 네 가운데서 아버지가 아들을 먹고, 아들이 아버지를 먹을 것이다. 나는 네 가운데 심판을 집행하고 너의 남은 자를 모두 사방으로 흩어 버리겠다.”’"}],[{"p":"11","v":11},{"p":"‘그러므로 내가 살아 있음을 두고 말한다.’ 주권자인 주 여호와의 말이다. ‘네가 너의 모든 역겨운 우상과 모든 혐오스러운 행위로 나의 신성한 곳을 더럽혔기 때문에, 나도 너를 배척하겠다. 내 눈이 가엾게 여기지 않을 것이며 내가 동정심을 나타내지 않을 것이다."},{"p":"12","v":12},{"p":"너의 3분의 1은 역병으로 죽거나 네 가운데서 기근으로 죽을 것이다. 또 3분의 1은 네 둘레에서 칼에 쓰러질 것이다. 나머지 3분의 1은 내가 사방으로 흩어 버린 다음 칼을 뽑아 들고 그들을 뒤쫓을 것이다."},{"p":"13","v":13},{"p":"그런 다음에야 내 분노가 끝나고 그들을 향한 내 진노가 가라앉아서 내 마음이 후련할 것이다. 내가 그들에게 내 진노를 다 쏟았을 때에, 그들은 나 여호와가 전적인 정성을 요구하기 때문에 그렇게 말하였다는 것을 반드시 알게 될 것이다."}],[{"p":"14","v":14},{"p":"내가 너를 네 주위에 있는 나라들 가운데서, 또 지나가는 모든 사람의 눈앞에서 황폐한 곳과 치욕거리로 만들 것이다."},{"p":"15","v":15},{"p":"내가 분노와 진노와 맹렬한 형벌로 너에게 심판을 집행할 때에, 너는 네 주위에 있는 나라들에게 치욕거리와 조롱거리, 경고의 본보기와 경악의 대상이 될 것이다. 나 여호와가 말하였다."}],[{"p":"16","v":16},{"p":"내가 그들에게 기근이라는 죽음의 화살을 보내어 그들을 멸망시키겠다. 내가 보내는 화살이 너희를 멸할 것이다. 내가 너희의 양식을 끊어 버려 너희에게 기근을 더 심하게 하겠다."},{"p":"17","v":17},{"p":"내가 너희에게 기근과 사나운 들짐승들을 보내리니, 그것들이 너희에게서 자식을 앗아 갈 것이다. 역병과 피흘림이 너희를 휩쓸 것이며, 내가 너희에게 칼을 가져올 것이다. 나 여호와가 말하였다.’”"}]]}