{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"제6년 여섯째 달 5일에, 내가 내 집에 앉아 있고 유다의 장로들이 내 앞에 앉아 있을 때에, 주권자인 주 여호와의 손이 거기에서 나를 사로잡았다."},{"p":"2","v":2},{"p":"내가 바라보니, 불의 모습과 비슷한 형체가 보였다. 허리처럼 보이는 부분 아래쪽으로는 불이 있었고, 허리 위쪽으로는 그분의 모습이 호박금의 광채처럼 빛났다."},{"p":"3","v":3},{"p":"그때에 그분이 손처럼 보이는 것을 내밀어 내 머리카락 한 움큼을 잡으셨다. 그리고 영이 하느님의 환상 속에서 나를 땅과 하늘 사이로 옮기더니 예루살렘으로, 북쪽으로 난 안쪽 문 입구로 데리고 갔다. 그곳에는 질투를 일으키는 질투의 우상이 서 있었다."},{"p":"4","v":4},{"p":"그런데 보라! 이스라엘의 하느님의 영광이 거기에 있는데, 내가 전에 골짜기에서 보았던 모습과 같았다."}],[{"p":"5","v":5},{"p":"그분이 나에게 말씀하셨다. “사람의 아들아, 북쪽으로 눈을 들어 보아라.” 그래서 내가 북쪽으로 눈을 들어 보니, 거기 제단 문 북쪽 입구에 그 질투의 우상이 있었다."},{"p":"6","v":6},{"p":"그분이 또 나에게 말씀하셨다. “사람의 아들아, 너는 이스라엘 집이 여기서 행하고 있는 일들이 보이느냐? 나를 내 신성한 곳에서 멀리 떠나게 만드는 끔찍하고 혐오스러운 일들이 보이느냐? 그러나 너는 훨씬 더 끔찍한 혐오스러운 일들을 보게 될 것이다.”"}],[{"p":"7","v":7},{"p":"그분이 나를 뜰 입구로 데리고 가셨는데, 내가 보니 벽에 구멍이 하나 있었다."},{"p":"8","v":8},{"p":"그분이 나에게 말씀하셨다. “사람의 아들아, 벽을 뚫어 보아라.” 그래서 내가 벽을 뚫었는데 입구가 하나 보였다."},{"p":"9","v":9},{"p":"그분이 말씀하셨다. “들어가서 그들이 거기서 행하고 있는 악하고 혐오스러운 일들을 보아라.”"},{"p":"10","v":10},{"p":"그래서 내가 들어가서 보니, 기어 다니는 것들과 혐오스러운 짐승들의 온갖 형상, 이스라엘 집의 모든 역겨운 우상이 있는데, 그것들이 벽 사면에 잔뜩 새겨져 있었다."},{"p":"11","v":11},{"p":"그리고 이스라엘 집의 장로 70명이 그것들 앞에 서 있고, 사반의 아들 야아사냐도 그들 가운데 서 있었다. 저마다 손에는 향로가 있고 향기로운 향 연기가 올라가고 있었다."},{"p":"12","v":12},{"p":"그분이 나에게 말씀하셨다. “사람의 아들아, 이스라엘 집의 장로들이 어둠 속에서, 저마다 자기 우상을 전시해 놓은 안쪽 방들에서 무슨 일을 하고 있는지 보았느냐? 그들은 ‘여호와께서 우리를 보고 계시지 않다. 여호와께서 이 땅을 버리셨다’ 하고 말한다.”"}],[{"p":"13","v":13},{"p":"그분이 나에게 계속 말씀하셨다. “너는 그들이 행하고 있는 훨씬 더 끔찍한 혐오스러운 일들을 보게 될 것이다.”"},{"p":"14","v":14},{"p":"그리고 그분이 나를 여호와의 집의 북쪽 문 입구로 데리고 가셨다. 그런데 내가 보니 거기서 여자들이 앉아 담무스 신 때문에 울고 있었다."}],[{"p":"15","v":15},{"p":"그분이 또 나에게 말씀하셨다. “사람의 아들아, 네가 보았느냐? 너는 이것들보다 훨씬 더 끔찍한 혐오스러운 일들을 보게 될 것이다.”"},{"p":"16","v":16},{"p":"그리고 그분이 나를 여호와의 집 안뜰로 데리고 가셨다. 여호와의 성전 입구에, 현관과 제단 사이에 약 스물다섯 사람이 여호와의 성전을 등지고 얼굴을 동쪽으로 향한 채 동쪽 태양에게 몸을 굽히고 있었다."}],[{"p":"17","v":17},{"p":"그분이 나에게 말씀하셨다. “사람의 아들아, 네가 보았느냐? 유다 집이 이런 혐오스러운 일들을 행하는 것이, 이 땅을 폭력으로 가득 채워 나를 계속 노하게 만드는 것이 사소한 일이냐? 그들이 여기에서 나뭇가지를 내 코에 갖다 대고 있다."},{"p":"18","v":18},{"p":"그러므로 내가 분노하여 행동하겠다. 내 눈이 가엾게 여기지도 않고 내가 동정심을 느끼지도 않을 것이다. 그들이 큰 소리로 내 귀에 부르짖어도, 나는 그들의 말을 듣지 않겠다.”"}]]}