{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Gott, der vor langem bei vielen Gelegenheiten und auf vielerlei Weise durch die Propheten zu unseren Vorvätern geredet hat,"},{"p":"2","v":2},{"p":"hat am Ende dieser Tage durch einen Sohn zu uns geredet, den er zum Erben aller Dinge eingesetzt und durch den er die Systeme der Dinge gemacht hat."},{"p":"3","v":3},{"p":"Er ist der Widerschein [seiner] Herrlichkeit und der genaue Abdruck seines Wesens selbst, und er erhält alle Dinge durch das Wort seiner Macht aufrecht; und nachdem er eine Reinigung für unsere Sünden herbeigeführt hatte, setzte er sich zur Rechten der Majestät in den Höhen."},{"p":"4","v":4},{"p":"So ist er besser geworden als die Engel, insofern er einen Namen geerbt hat, der vorzüglicher ist als der ihrige."}],[{"p":"5","v":5},{"p":"Zu welchem der Engel sprach er zum Beispiel jemals: „Du bist mein Sohn; ich, ich bin heute dein Vater geworden.“? Und wiederum: „Ich selbst werde sein Vater werden, und er seinerseits wird mein Sohn werden.“?"},{"p":"6","v":6},{"p":"Wenn er aber seinen Erstgeborenen wiederum in die bewohnte Erde einführt, sagt er: „Und alle Engel Gottes sollen ihm huldigen.“"}],[{"p":"7","v":7},{"p":"Und mit Bezug auf die Engel sagt er: „Und er macht seine Engel zu Geistern und seine öffentlichen Diener zu einer Feuerflamme.“"},{"p":"8","v":8},{"p":"Aber mit Bezug auf den Sohn: „Gott ist dein Thron für immer und ewig, und [das] Zepter deines Königreiches ist das Zepter der Geradheit."},{"p":"9","v":9},{"p":"Du hast Gerechtigkeit geliebt, und du hast Gesetzlosigkeit gehaßt. Darum hat dich Gott, dein Gott, mit [dem] Öl des Frohlockens gesalbt, mehr als deine Mitgenossen.“"},{"p":"10","v":10},{"p":"Und: „Du, o Herr, hast im Anfang die Grundlagen der Erde gelegt, und die Himmel sind [die] Werke deiner Hände."},{"p":"11","v":11},{"p":"Sie selbst werden zugrunde gehen, du aber, du wirst fortwährend bleiben; und so wie ein äußeres Kleid werden sie alle veralten,"},{"p":"12","v":12},{"p":"und du wirst sie zusammenrollen wie einen Mantel, wie ein äußeres Kleid; und sie werden gewechselt werden, du aber bist derselbe, und deine Jahre werden nie enden.“"}],[{"p":"13","v":13},{"p":"Mit Bezug auf welchen der Engel aber hat er jemals gesagt: „Setze dich zu meiner Rechten, bis ich deine Feinde als Schemel für deine Füße hinlege.“?"},{"p":"14","v":14},{"p":"Sind sie nicht alle Geister für den öffentlichen Dienst, ausgesandt, um denen zu dienen, die die Rettung erben werden?"}]]}