{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Denn da das GESETZ einen Schatten der künftigen guten Dinge, nicht aber das Wesen der Dinge selbst hat, können [die Menschen] niemals mit den gleichen Schlachtopfern, die sie fortgesetzt Jahr für Jahr darbringen, die Hinzutretenden vollkommen machen."},{"p":"2","v":2},{"p":"Würde sonst nicht das Darbringen der [Schlachtopfer] aufgehört haben, weil die, die heiligen Dienst verrichteten und ein für allemal gereinigt worden wären, kein Bewußtsein von Sünden mehr gehabt hätten?"},{"p":"3","v":3},{"p":"Im Gegenteil, durch diese Schlachtopfer wird Jahr für Jahr an Sünden erinnert,"},{"p":"4","v":4},{"p":"denn es ist unmöglich, daß das Blut von Stieren und von Ziegenböcken Sünden wegnimmt."}],[{"p":"5","v":5},{"p":"Daher sagt er bei seinem Eintritt in die Welt: „ ,Schlachtopfer und Opfergabe hast du nicht gewollt, aber einen Leib hast du mir bereitet."},{"p":"6","v":6},{"p":"Du hast kein Wohlgefallen an Ganzbrandopfern und Sünd[opfern] gehabt.‘"},{"p":"7","v":7},{"p":"Da sprach ich: ‚Siehe! Ich bin gekommen (in der Rolle des Buches steht über mich geschrieben), um deinen Willen, o Gott, zu tun.‘ “"},{"p":"8","v":8},{"p":"Nachdem er zuerst sagte: „Schlachtopfer und Opfergaben und Ganzbrandopfer und Sünd[opfer] hast du nicht gewollt noch Wohlgefallen daran gehabt“ — [Schlachtopfer,] die gemäß dem GESETZ dargebracht werden —,"},{"p":"9","v":9},{"p":"sagt er darauf wirklich: „Siehe! Ich bin gekommen, um deinen Willen zu tun.“ Er beseitigt das erste, auf daß er das zweite aufrichte."},{"p":"10","v":10},{"p":"Durch den besagten „Willen“ sind wir durch die Opfergabe des Leibes Jesu Christi ein für allemal geheiligt worden."}],[{"p":"11","v":11},{"p":"Auch nimmt jeder Priester Tag für Tag seinen Standort ein, um öffentlichen Dienst zu verrichten und die gleichen Schlachtopfer oftmals darzubringen, da diese niemals Sünden vollständig wegnehmen können."},{"p":"12","v":12},{"p":"Dieser aber hat für immer ein einziges Schlachtopfer für Sünden dargebracht und sich zur Rechten Gottes gesetzt,"},{"p":"13","v":13},{"p":"fortan wartend, bis seine Feinde als Schemel für seine Füße hingelegt würden."},{"p":"14","v":14},{"p":"Denn er hat durch ein einziges [Schlacht]opfer die, die geheiligt werden, für immer vollkommen gemacht."},{"p":"15","v":15},{"p":"Überdies gibt uns auch der heilige Geist Zeugnis, denn nachdem er gesagt hat:"},{"p":"16","v":16},{"p":"„ ,Dies ist der Bund, den ich in bezug auf sie schließen werde nach jenen Tagen‘, spricht Jehova: ‚Ich will meine Gesetze in ihr Herz legen, und ich werde sie in ihren Sinn schreiben‘ “,"},{"p":"17","v":17},{"p":"[sagt er danach:] „Und ihrer Sünden und ihrer gesetzlosen Taten werde ich keinesfalls mehr gedenken.“"},{"p":"18","v":18},{"p":"Wo es nun eine Vergebung derselben gibt, da ist keine Opfergabe mehr für Sünde."}],[{"p":"19","v":19},{"p":"Da wir also, Brüder, Freimut haben in bezug auf den Weg des Eingangs in die heilige Stätte durch das Blut Jesu,"},{"p":"20","v":20},{"p":"den er für uns als einen neuen und lebendigen Weg eingeweiht hat durch den Vorhang, das ist sein Fleisch,"},{"p":"21","v":21},{"p":"und da wir einen großen Priester über das Haus Gottes haben,"},{"p":"22","v":22},{"p":"so laßt uns mit wahrhaftigem Herzen in voller Gewißheit des Glaubens hinzutreten, da unser Herz durch Besprengung vom bösen Gewissen gereinigt und unser Leib mit reinem Wasser gewaschen worden ist."},{"p":"23","v":23},{"p":"Laßt uns an der öffentlichen Erklärung unserer Hoffnung ohne Wanken festhalten, denn treu ist er, der die Verheißung gegeben hat."},{"p":"24","v":24},{"p":"Und laßt uns aufeinander achten zur Anreizung zur Liebe und zu vortrefflichen Werken,"},{"p":"25","v":25},{"p":"indem wir unser Zusammenkommen nicht aufgeben, wie es bei einigen Brauch ist, sondern einander ermuntern, und das um so mehr, als ihr den Tag herannahen seht."}],[{"p":"26","v":26},{"p":"Denn wenn wir willentlich Sünde treiben, nachdem wir die genaue Erkenntnis der Wahrheit empfangen haben, so bleibt kein Schlachtopfer für Sünden mehr übrig,"},{"p":"27","v":27},{"p":"[wohl] aber ein gewisses furchtvolles Erwarten des Gerichts und eine feurige Eifersucht, die die Gegner verzehren wird."},{"p":"28","v":28},{"p":"Jemand, der das Gesetz Mose mißachtet hat, stirbt ohne Erbarmen auf das Zeugnis von zwei oder drei [Personen] hin."},{"p":"29","v":29},{"p":"Einer wieviel strengeren Strafe, denkt ihr, wird der wert geachtet werden, der den Sohn Gottes mit Füßen getreten und der das Blut des Bundes, durch das er geheiligt worden ist, als von gewöhnlichem Wert geachtet und der den Geist der unverdienten Güte durch Verachtung gröblich verletzt hat?"},{"p":"30","v":30},{"p":"Denn wir kennen den, der gesagt hat: „Mein ist die Rache; ich will vergelten“ und wiederum: „Jehova wird sein Volk richten.“"},{"p":"31","v":31},{"p":"Es ist etwas Furchtbares, in die Hände [des] lebendigen Gottes zu fallen."}],[{"p":"32","v":32},{"p":"Gedenkt indes weiterhin der früheren Tage, in denen ihr, nachdem ihr erleuchtet worden wart, einen großen Kampf unter Leiden erduldet habt,"},{"p":"33","v":33},{"p":"indem ihr bisweilen wie in einem Schauspiel sowohl Schmähungen als auch Drangsalen ausgesetzt wurdet und bisweilen Teilhaber mit denen geworden seid, die eine solche Erfahrung machten."},{"p":"34","v":34},{"p":"Denn ihr habt Mitgefühl für diejenigen zum Ausdruck gebracht, die im Gefängnis gewesen sind, und habt auch den Raub eurer Habe mit Freuden hingenommen, da ihr wißt, daß ihr selbst einen besseren und bleibenden Besitz habt."}],[{"p":"35","v":35},{"p":"Werft daher euren Freimut der Rede, der eine große Belohnung mit sich bringt, nicht weg."},{"p":"36","v":36},{"p":"Denn ihr bedürft des Ausharrens, damit ihr, nachdem ihr den Willen Gottes getan habt, die [Erfüllung der] Verheißung empfangen mögt."},{"p":"37","v":37},{"p":"Denn noch „eine ganz kleine Weile“, und „der Kommende wird eintreffen und wird nicht säumen“."},{"p":"38","v":38},{"p":"„Mein Gerechter aber wird zufolge des Glaubens leben“, und „wenn er zurückweicht, so hat meine Seele kein Gefallen an ihm“."},{"p":"39","v":39},{"p":"Wir nun sind nicht von denen, die zur Vernichtung zurückweichen, sondern von denen, die Glauben haben zum Lebendigerhalten der Seele."}]]}