{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Der Glaube ist die gesicherte Erwartung erhoffter Dinge, der offenkundige Erweis von Wirklichkeiten, obwohl man sie nicht sieht."},{"p":"2","v":2},{"p":"Denn durch diesen erlangten die Männer der alten Zeiten Zeugnis."}],[{"p":"3","v":3},{"p":"Durch Glauben begreifen wir, daß die Systeme der Dinge durch Gottes Wort geordnet wurden, so daß das, was gesehen wird, aus Dingen geworden ist, die nicht in Erscheinung treten."}],[{"p":"4","v":4},{"p":"Durch Glauben brachte Abel Gott ein wertvolleres Opfer dar als Kạin, durch welchen [Glauben] er [das] Zeugnis erlangte, daß er gerecht war, indem Gott Zeugnis gab hinsichtlich seiner Gaben; und durch ihn redet er noch, obwohl er gestorben ist."}],[{"p":"5","v":5},{"p":"Durch Glauben wurde Hẹnoch entrückt, damit er den Tod nicht sehen sollte, und er war nirgends zu finden, weil Gott ihn entrückt hatte; denn vor seiner Entrückung hatte er das Zeugnis, daß er Gott wohlgefallen habe."},{"p":"6","v":6},{"p":"Ohne Glauben aber ist es unmöglich, [ihm] wohlzugefallen, denn wer sich Gott naht, muß glauben, daß er ist und daß er denen, die ihn ernstlich suchen, ein Belohner wird."}],[{"p":"7","v":7},{"p":"Durch Glauben bekundete Noah Gottesfurcht, nachdem er eine göttliche Warnung vor Dingen erhalten hatte, die noch nicht zu sehen waren, und errichtete eine Arche zur Rettung seiner Hausgemeinschaft; und durch diesen [Glauben] verurteilte er die Welt, und er wurde ein Erbe der Gerechtigkeit, die gemäß dem Glauben ist."}],[{"p":"8","v":8},{"p":"Durch Glauben gehorchte Abraham, als der Ruf an ihn erging, nach einem Ort auszuziehen, den er zum Erbe erhalten sollte; und er zog aus, ohne zu wissen, wohin er ging."},{"p":"9","v":9},{"p":"Durch Glauben weilte er als Fremdling im Land der Verheißung wie in einem fremden Land und wohnte in Zelten mit Ịsa·ak und Jakob, den Miterben derselben Verheißung."},{"p":"10","v":10},{"p":"Denn er wartete auf die Stadt, die wahre Grundlagen hat, deren Bildner und Erbauer Gott ist."}],[{"p":"11","v":11},{"p":"Durch Glauben empfing auch selbst Sara Kraft, Samen zu empfangen, sogar als sie die Altersgrenze überschritten hatte, weil sie den für treu achtete, der die Verheißung gegeben hatte."},{"p":"12","v":12},{"p":"Somit wurden auch von e i n e m [Mann], ja einem so gut wie Erstorbenen, [Kinder] geboren, wie die Sterne des Himmels an Menge und wie die Sandkörner am Ufer des Meeres, so unzählbar."}],[{"p":"13","v":13},{"p":"Alle diese starben im Glauben, ohne die [Erfüllung der] Verheißungen erhalten zu haben, aber sie sahen sie von fern und hießen sie willkommen und erklärten öffentlich, daß sie Fremde und zeitweilig Ansässige im Land seien."},{"p":"14","v":14},{"p":"Denn die, die solche Dinge sagen, zeigen an, daß sie ernstlich eine Stätte suchen, die ihr eigen ist."},{"p":"15","v":15},{"p":"Und doch, wenn sie sich wirklich fortwährend an jenen [Ort] erinnert hätten, von dem sie ausgezogen waren, so hätten sie Gelegenheit gehabt zurückzukehren."},{"p":"16","v":16},{"p":"Jetzt aber streben sie nach einem besseren [Ort], nämlich einem, der zum Himmel gehört. Darum schämt sich Gott ihrer nicht, als ihr Gott angerufen zu werden, denn er hat ihnen eine Stadt bereitgemacht."}],[{"p":"17","v":17},{"p":"Durch Glauben brachte Abraham, als er auf die Probe gestellt wurde, Ịsa·ak so gut wie als Opfer dar, und der Mann, der die Verheißungen gern empfangen hatte, versuchte, [seinen] einziggezeugten [Sohn] als Opfer darzubringen,"},{"p":"18","v":18},{"p":"obwohl ihm gesagt worden war: „Was ‚dein Same‘ genannt werden wird, wird durch Ịsa·ak kommen.“"},{"p":"19","v":19},{"p":"Doch rechnete er damit, daß Gott imstande sei, ihn sogar von den Toten aufzuerwecken; und in sinnbildlicher Weise empfing er ihn auch von dort."}],[{"p":"20","v":20},{"p":"Durch Glauben segnete auch Ịsa·ak Jakob und Ẹsau hinsichtlich künftiger Dinge."}],[{"p":"21","v":21},{"p":"Durch Glauben segnete Jakob, als er im Begriff war zu sterben, jeden der Söhne Josephs und betete an, auf das obere Ende seines Stabes [gelehnt]."}],[{"p":"22","v":22},{"p":"Durch Glauben erwähnte Joseph, als er sich seinem Ende näherte, den Auszug der Söhne Israels; und er gab Befehl hinsichtlich seiner Gebeine."}],[{"p":"23","v":23},{"p":"Durch Glauben wurde Moses nach seiner Geburt drei Monate lang von seinen Eltern verborgen, weil sie sahen, daß das kleine Kind schön war, und sie fürchteten den Befehl des Königs nicht."},{"p":"24","v":24},{"p":"Durch Glauben weigerte sich Moses, als er erwachsen war, der Sohn der Tochter Pharaos genannt zu werden,"},{"p":"25","v":25},{"p":"indem er es sich erwählte, eher mit dem Volk Gottes schlecht behandelt zu werden, als den zeitweiligen Genuß der Sünde zu haben,"},{"p":"26","v":26},{"p":"weil er die Schmach des Christus für größeren Reichtum achtete als die Schätze Ägyptens; denn er hielt seinen Blick auf die Belohnung gerichtet."},{"p":"27","v":27},{"p":"Durch Glauben verließ er Ägypten, fürchtete aber die Wut des Königs nicht, denn er blieb standhaft, als sähe er den Unsichtbaren."},{"p":"28","v":28},{"p":"Durch Glauben hatte er das Passah gefeiert und das Bespritzen mit Blut, damit der Vernichter ihre Erstgeborenen nicht anrühre."}],[{"p":"29","v":29},{"p":"Durch Glauben gingen sie durchs Rote Meer wie über trockenes Land; als aber die Ägypter denselben Versuch machten, wurden sie verschlungen."}],[{"p":"30","v":30},{"p":"Durch Glauben fielen die Mauern Jẹrichos, nachdem sie sieben Tage lang umzogen worden waren."},{"p":"31","v":31},{"p":"Durch Glauben kam Rạhab, die Hure, nicht mit denen um, die ungehorsam handelten, weil sie die Kundschafter friedlich aufgenommen hatte."}],[{"p":"32","v":32},{"p":"Und was soll ich noch mehr sagen? Denn die Zeit wird mir fehlen, wenn ich weitererzähle von Gịdeon, Bạrak, Simson, Jẹphtha, David wie auch von Samuel und den [anderen] Propheten,"},{"p":"33","v":33},{"p":"die durch Glauben Königreiche niederkämpften, Gerechtigkeit wirkten, Verheißungen erlangten, der Löwen Rachen verstopften,"},{"p":"34","v":34},{"p":"der Macht des Feuers Einhalt taten, der Schärfe des Schwertes entrannen, aus einem Zustand der Schwäche mit Kraft erfüllt wurden, im Krieg tapfer wurden, die Heere von Fremden auseinandertrieben."},{"p":"35","v":35},{"p":"Frauen erhielten ihre Toten durch Auferstehung; andere [Männer] aber wurden gefoltert, weil sie keine Befreiung durch ein Lösegeld annahmen, damit sie eine bessere Auferstehung erlangen könnten."},{"p":"36","v":36},{"p":"Ja, andere erhielten ihre Erprobung durch Verspottungen und Geißelungen, in der Tat, mehr als das, durch Fesseln und Gefängnisse."},{"p":"37","v":37},{"p":"Sie wurden gesteinigt, sie wurden auf die Probe gestellt, sie wurden zersägt, sie starben durch Hinschlachtung mit dem Schwert, sie gingen in Schaffellen, in Ziegenhäuten umher, während sie Mangel, Drangsal, Mißhandlung [erlitten];"},{"p":"38","v":38},{"p":"und die Welt war ihrer nicht würdig. Sie irrten in Wüsten und Gebirgen und Höhlen und Klüften der Erde umher."}],[{"p":"39","v":39},{"p":"Und doch empfingen alle diese, obwohl sie durch ihren Glauben Zeugnis erlangten, die [Erfüllung der] Verheißung nicht,"},{"p":"40","v":40},{"p":"da Gott für uns etwas Besseres vorgesehen hat, damit sie nicht ohne uns vollkommen gemacht würden."}]]}