{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Da wir denn von einer so großen Wolke von Zeugen umgeben sind, so laßt uns auch allen Ballast und die uns leicht umstrickende Sünde ablegen, und laßt uns in dem vor uns liegenden Wettlauf mit Ausharren laufen,"},{"p":"2","v":2},{"p":"während wir unseren Blick auf den Hauptvermittler und Vervollkommner unseres Glaubens, Jesus, gerichtet halten. Für die vor ihm liegende Freude erduldete er einen Marterpfahl, der Schande nicht achtend, und hat sich zur Rechten des Thrones Gottes gesetzt."},{"p":"3","v":3},{"p":"Ja, betrachtet genau den, der von Sündern gegen ihre eigenen Interessen einen solchen Widerspruch erduldete, damit ihr nicht müde werdet und in euren Seelen ermattet."}],[{"p":"4","v":4},{"p":"Euren Wettkampf gegen jene Sünde fortsetzend, habt ihr noch nie bis aufs Blut widerstanden,"},{"p":"5","v":5},{"p":"doch habt ihr die Ermahnung gänzlich vergessen, die an euch als an Söhne gerichtet ist: „Mein Sohn, achte [die] Zucht von Jehova nicht gering, noch ermatte, wenn du von ihm zurechtgewiesen wirst;"},{"p":"6","v":6},{"p":"denn wen Jehova liebt, den züchtigt er; ja er geißelt jeden, den er als Sohn aufnimmt.“"}],[{"p":"7","v":7},{"p":"Was ihr erduldet, dient euch zur Züchtigung. Gott handelt mit euch als mit Söhnen. Denn welchen Sohn wird ein Vater nicht züchtigen?"},{"p":"8","v":8},{"p":"Wenn ihr aber ohne die Züchtigung seid, deren alle teilhaftig geworden sind, seid ihr wirklich illegitime Kinder und nicht Söhne."},{"p":"9","v":9},{"p":"Außerdem hatten wir Väter, die von unserem Fleische waren und uns in Zucht nahmen, und wir erwiesen ihnen stets Respekt. Sollen wir uns nicht viel mehr dem Vater unseres geistigen Lebens unterwerfen und leben?"},{"p":"10","v":10},{"p":"Denn sie züchtigten uns jeweils nach ihrem Gutdünken für wenige Tage, er aber tut es zu unserem Nutzen, damit wir an seiner Heiligkeit teilhaben."},{"p":"11","v":11},{"p":"Allerdings scheint jede Züchtigung für die Gegenwart nicht erfreulich, sondern betrüblich zu sein; nachher aber trägt sie denen, die durch sie geübt sind, eine friedsame Frucht ein, nämlich Gerechtigkeit."}],[{"p":"12","v":12},{"p":"Darum richtet auf die schlaffen Hände und die matt gewordenen Knie,"},{"p":"13","v":13},{"p":"und schafft weiterhin gerade Bahnen für eure Füße, damit das Lahme nicht ausgerenkt, sondern vielmehr geheilt werde."},{"p":"14","v":14},{"p":"Jagt dem Frieden nach mit allen und der Heiligung, ohne die niemand den Herrn sehen wird,"},{"p":"15","v":15},{"p":"indem ihr sorgfältig darüber wacht, daß niemand der unverdienten Güte Gottes ermangelt; daß keine giftige Wurzel aufsprießt und Unruhe verursacht und daß nicht viele dadurch befleckt werden;"},{"p":"16","v":16},{"p":"daß kein Hurer da ist noch irgend jemand, der heilige Dinge nicht schätzt, wie Ẹsau, der seine Erstgeburtsrechte im Tausch für e i n Mahl weggab."},{"p":"17","v":17},{"p":"Denn ihr wißt, daß er auch nachher, als er den Segen erben wollte, verworfen wurde, denn er fand keinen Raum für eine Sinnesänderung, obwohl er sie mit Tränen ernstlich suchte."}],[{"p":"18","v":18},{"p":"Denn ihr habt euch nicht dem genaht, was betastet werden kann und was durch Feuer entzündet worden ist, und einer dunklen Wolke und dichter Finsternis und einem Sturm"},{"p":"19","v":19},{"p":"und dem Schmettern einer Trompete und der Stimme der Worte; beim Hören der [Stimme] flehte das Volk, daß kein Wort für sie hinzugefügt werde."},{"p":"20","v":20},{"p":"Denn der Befehl war für sie unerträglich: „Und wenn ein Tier den Berg berührt, soll es gesteinigt werden.“"},{"p":"21","v":21},{"p":"Auch war die Schaustellung derart furchterregend, daß Moses sagte: „Ich bin voll Furcht und Zittern.“"},{"p":"22","v":22},{"p":"Sondern ihr habt euch einem Berg, Zion, genaht und einer Stadt [des] lebendigen Gottes, [dem] himmlischen Jerusalem, und Myriaden von Engeln,"},{"p":"23","v":23},{"p":"in [der] allgemeinen Versammlung, und der Versammlung der Erstgeborenen, die in den Himmeln eingetragen worden sind, und Gott, dem Richter aller, und dem geistigen Leben von vollkommen gemachten Gerechten"},{"p":"24","v":24},{"p":"und Jesus, dem Mittler eines neuen Bundes, und dem Blut der Besprengung, das auf bessere Weise redet als Abels [Blut]."}],[{"p":"25","v":25},{"p":"Seht zu, daß ihr den nicht abweist, der redet. Denn wenn die nicht entronnen sind, die den abwiesen, der eine göttliche Warnung auf Erden ergehen ließ, werden wir noch viel weniger [entrinnen], wenn wir uns von dem abwenden, der von den Himmeln her redet."},{"p":"26","v":26},{"p":"Damals erschütterte seine Stimme die Erde, jetzt aber hat er verheißen und gesagt: „Noch einmal will ich nicht nur die Erde in Bewegung bringen, sondern auch den Himmel.“"},{"p":"27","v":27},{"p":"Der Ausdruck nun „noch einmal“ zeigt die Beseitigung der Dinge an, die erschüttert werden, nämlich der Dinge, die gemacht worden sind, damit die Dinge, die nicht erschüttert werden, bleiben mögen."},{"p":"28","v":28},{"p":"Darum, da wir ein Königreich empfangen sollen, das nicht erschüttert werden kann, mögen wir fernerhin unverdiente Güte haben, durch die wir Gott auf annehmbare Weise heiligen Dienst darbringen können, mit Gottesfurcht und Scheu."},{"p":"29","v":29},{"p":"Denn unser Gott ist auch ein verzehrendes Feuer."}]]}