{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Eure brüderliche Liebe bleibe."},{"p":"2","v":2},{"p":"Die Gastfreundschaft vergeßt nicht, denn durch sie haben einige unbewußt Engel gastlich aufgenommen."},{"p":"3","v":3},{"p":"Behaltet die im Sinn, die in Fesseln sind, als ob ihr mit ihnen gebunden worden wäret, und die, die schlecht behandelt werden, da ihr selbst auch noch im Leib seid."},{"p":"4","v":4},{"p":"Die Ehe sei ehrbar unter allen, und das Ehebett sei unbefleckt, denn Gott wird Hurer und Ehebrecher richten."},{"p":"5","v":5},{"p":"[Eure] Lebensweise sei frei von Geldliebe, indem ihr mit den vorhandenen Dingen zufrieden seid. Denn er hat gesagt: „Ich will dich keineswegs im Stich lassen noch dich irgendwie verlassen“,"},{"p":"6","v":6},{"p":"so daß wir guten Mutes sein können zu sagen: „Jehova ist mein Helfer; ich will mich nicht fürchten. Was kann mir ein Mensch antun?“"}],[{"p":"7","v":7},{"p":"Gedenkt derer, die unter euch die Führung übernehmen, die das Wort Gottes zu euch geredet haben, und während ihr den Ausgang [ihres] Wandels genau betrachtet, ahmt [ihren] Glauben nach."}],[{"p":"8","v":8},{"p":"Jesus Christus ist derselbe gestern und heute und immerdar."}],[{"p":"9","v":9},{"p":"Laßt euch nicht durch verschiedenartige und fremde Lehren fortreißen; denn es ist vortrefflich, daß das Herz durch unverdiente Güte Festigkeit erhalte, nicht durch Speisen, durch die diejenigen, die sich damit beschäftigen, keinen Nutzen gehabt haben."}],[{"p":"10","v":10},{"p":"Wir haben einen Altar, von dem zu essen die, welche im Zelt heiligen Dienst verrichten, keine Befugnis haben."},{"p":"11","v":11},{"p":"Denn die Leiber jener Tiere, deren Blut vom Hohenpriester für [die] Sünde in die heilige Stätte getragen wird, werden außerhalb des Lagers verbrannt."},{"p":"12","v":12},{"p":"Deshalb hat auch Jesus, damit er mit seinem eigenen Blut das Volk heilige, außerhalb des Tores gelitten."},{"p":"13","v":13},{"p":"Laßt uns also zu ihm hinausgehen, außerhalb des Lagers, und die Schmach, die er trug, tragen,"},{"p":"14","v":14},{"p":"denn wir haben hier keine bleibende Stadt, sondern wir suchen ernstlich die künftige."},{"p":"15","v":15},{"p":"Durch ihn laßt uns Gott allezeit ein Schlachtopfer der Lobpreisung darbringen, das ist die Frucht der Lippen, die eine öffentliche Erklärung für seinen Namen abgeben."},{"p":"16","v":16},{"p":"Überdies, vergeßt nicht, Gutes zu tun und die Dinge mit anderen zu teilen, denn solche Schlachtopfer sind Gott wohlgefällig."}],[{"p":"17","v":17},{"p":"Gehorcht denen, die unter euch die Führung übernehmen, und seid unterwürfig, denn sie wachen beständig über eure Seelen als solche, die Rechenschaft ablegen werden, damit sie dies mit Freude und nicht mit Seufzen tun mögen, denn das wäre euch zum Schaden."}],[{"p":"18","v":18},{"p":"Betet weiterhin für uns, denn wir hegen das Vertrauen, ein ehrliches Gewissen zu haben, da wir uns in allen Dingen ehrlich zu benehmen wünschen."},{"p":"19","v":19},{"p":"Doch ermahne ich euch noch viel mehr, dies zu tun, damit ich euch um so eher zurückgegeben werde."}],[{"p":"20","v":20},{"p":"Der Gott des Friedens nun, der den großen Hirten der Schafe mit dem Blut eines ewigen Bundes, unseren Herrn Jesus, von den Toten heraufgebracht hat,"},{"p":"21","v":21},{"p":"rüste euch aus mit allem Guten, um seinen Willen zu tun, indem er das in uns vollbringe, was in seinen Augen wohlgefällig ist, durch Jesus Christus, welchem die Herrlichkeit sei für immer und ewig. Amen."}],[{"p":"22","v":22},{"p":"Nun ermahne ich euch, Brüder, dieses Wort der Ermunterung hinzunehmen, denn ich habe euch tatsächlich mit wenigen Worten einen Brief geschrieben."},{"p":"23","v":23},{"p":"Nehmt zur Kenntnis, daß unser Bruder Timọtheus freigelassen worden ist, mit dem ich euch, wenn er recht bald kommt, sehen werde."}],[{"p":"24","v":24},{"p":"Richtet meine Grüße all denen aus, die unter euch die Führung übernehmen, und allen Heiligen. Die aus Italien senden euch ihre Grüße."}],[{"p":"25","v":25},{"p":"Die unverdiente Güte sei mit euch allen."}]]}