{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Darum ist es nötig, daß wir den Dingen, die wir gehört haben, mehr als die gewöhnliche Aufmerksamkeit schenken, damit wir niemals abgleiten."},{"p":"2","v":2},{"p":"Denn wenn sich das durch Engel geredete Wort als fest erwies und jede Übertretung und jede ungehorsame Handlung gemäß dem Recht eine Vergeltung empfing,"},{"p":"3","v":3},{"p":"wie werden wir entrinnen, wenn wir eine so große Rettung vernachlässigt haben, die ja durch [unseren] Herrn verkündigt zu werden begann und uns durch die, die ihn hörten, bestätigt worden ist,"},{"p":"4","v":4},{"p":"wobei Gott mit Zeichen und auch mit Wundern und mancherlei Machttaten und mit Austeilungen des heiligen Geistes seinem Willen gemäß mitzeugte?"}],[{"p":"5","v":5},{"p":"Denn nicht Engeln hat er die künftige bewohnte Erde unterworfen, von der wir reden."},{"p":"6","v":6},{"p":"Aber ein gewisser Zeuge hat irgendwo bezeugt, indem er sagt: „Was ist [der] Mensch, daß du seiner gedenkst, oder [der] Menschensohn, daß du für ihn sorgst?"},{"p":"7","v":7},{"p":"Du hast ihn ein wenig unter Engel erniedrigt; mit Herrlichkeit und Ehre hast du ihn gekrönt und ihn über die Werke deiner Hände gesetzt."},{"p":"8","v":8},{"p":"Alle Dinge hast du seinen Füßen unterworfen.“ Denn indem [Gott] ihm alle Dinge unterworfen hat, hat er nichts ausgelassen, was ihm nicht unterworfen ist. Jetzt aber sehen wir ihm noch nicht alle Dinge unterworfen;"},{"p":"9","v":9},{"p":"doch sehen wir Jesus, der ein wenig unter [die] Engel erniedrigt worden war, wegen des Erleidens des Todes mit Herrlichkeit und Ehre gekrönt, damit er durch Gottes unverdiente Güte für jedermann den Tod schmecke."}],[{"p":"10","v":10},{"p":"Denn es geziemte sich für den, um dessentwillen alle Dinge sind und durch den alle Dinge sind, da er viele Söhne zur Herrlichkeit führt, den Hauptvermittler ihrer Rettung durch Leiden vollkommen zu machen."},{"p":"11","v":11},{"p":"Denn sowohl der, der heiligt, als auch die, die geheiligt werden, [stammen] alle von e i n e m , weswegen er sich nicht schämt, sie „Brüder“ zu nennen,"},{"p":"12","v":12},{"p":"wie er sagt: „Ich will deinen Namen meinen Brüdern verkünden; inmitten [der] Versammlung will ich dir lobsingen.“"},{"p":"13","v":13},{"p":"Und wiederum: „Ich will mein Vertrauen auf ihn setzen.“ Und wiederum: „Siehe! Ich und die kleinen Kinder, die Jehova mir gegeben hat.“"}],[{"p":"14","v":14},{"p":"Da nun die „kleinen Kinder“ an Blut und Fleisch teilhaben, hat auch er in ähnlicher Weise an denselben teilgenommen, damit er durch seinen Tod den zunichte mache, der das Mittel hat, den Tod zu verursachen, das heißt den Teufel,"},{"p":"15","v":15},{"p":"und [damit] er alle die befreie, die aus Todesfurcht ihr Leben lang der Sklaverei unterworfen waren."},{"p":"16","v":16},{"p":"Denn er nimmt sich tatsächlich überhaupt nicht der Engel an, sondern er nimmt sich des Samens Abrahams an."},{"p":"17","v":17},{"p":"Folglich mußte er in allen Beziehungen seinen „Brüdern“ gleich werden, damit er in den Dingen, die Gott betreffen, ein barmherziger und treuer Hoherpriester werde, um für die Sünden des Volkes ein Sühnopfer darzubringen."},{"p":"18","v":18},{"p":"Denn worin er selbst gelitten hat, als er auf die Probe gestellt wurde, kann er denen zu Hilfe kommen, die auf die Probe gestellt werden."}]]}