{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Demzufolge, heilige Brüder, Mitgenossen der himmlischen Berufung, betrachtet den Apostel und Hohenpriester, den wir bekennen — Jesus."},{"p":"2","v":2},{"p":"Er war dem treu, der ihn dazu machte, wie auch Moses es in SEINEM ganzen Hause war."},{"p":"3","v":3},{"p":"Denn dieser ist einer größeren Herrlichkeit für würdig erachtet worden als Moses, insofern als der, der das Haus errichtet, mehr Ehre hat als dieses."},{"p":"4","v":4},{"p":"Natürlich wird jedes Haus von jemandem errichtet, doch der, der alle Dinge errichtet hat, ist Gott."},{"p":"5","v":5},{"p":"Und Moses war in SEINEM ganzen Hause als Dienender treu, zu einem Zeugnis der Dinge, von denen danach geredet werden sollte,"},{"p":"6","v":6},{"p":"Christus aber [war] als ein Sohn über SEIN Haus [treu]. Wir sind SEIN Haus, wenn wir an unserem Freimut der Rede und unserem Rühmen der Hoffnung bis zum Ende standhaft festhalten."}],[{"p":"7","v":7},{"p":"Darum, wie der heilige Geist sagt: „Heute, wenn ihr auf seine eigene Stimme hört,"},{"p":"8","v":8},{"p":"verhärtet euer Herz nicht wie zu der Zeit, da zur Erbitterung Anlaß gegeben wurde, wie an dem Tag, an dem in der Wildnis die Probe gemacht wurde,"},{"p":"9","v":9},{"p":"wo eure Vorväter mich durch eine Prüfung auf die Probe stellten, und doch hatten sie meine Werke vierzig Jahre lang gesehen."},{"p":"10","v":10},{"p":"Darum wurde mir diese Generation zum Abscheu, und ich sprach: ‚Immer gehen sie in ihrem Herzen irre, und sie selbst haben meine Wege nicht erkannt.‘"},{"p":"11","v":11},{"p":"Da schwor ich in meinem Zorn: ‚Sie sollen nicht in meine Ruhe eingehen.‘ “"}],[{"p":"12","v":12},{"p":"Nehmt euch in acht, Brüder, daß sich nicht in einem von euch jemals ein böses Herz des Unglaubens entwickelt, indem er sich von dem lebendigen Gott zurückzieht;"},{"p":"13","v":13},{"p":"sondern ermahnt einander weiterhin jeden Tag, solange es „heute“ heißen mag, damit keiner von euch durch die trügerische Macht der Sünde verhärtet werde."},{"p":"14","v":14},{"p":"Denn wir werden tatsächlich nur [dann] Mitgenossen des Christus, wenn wir an der Zuversicht, die wir zu Anfang hatten, bis zum Ende standhaft festhalten,"},{"p":"15","v":15},{"p":"solange gesagt wird: „Heute, wenn ihr auf seine eigene Stimme hört, verhärtet euer Herz nicht wie zu der Zeit, da zur Erbitterung Anlaß gegeben wurde.“"}],[{"p":"16","v":16},{"p":"Denn wer waren die, die hörten und dennoch zur Erbitterung aufreizten? Taten dies denn nicht alle, die unter Moses aus Ägypten auszogen?"},{"p":"17","v":17},{"p":"Wer wurde außerdem [Gott] vierzig Jahre lang zum Abscheu? Waren es nicht die, die sündigten, deren Leichen in der Wildnis fielen?"},{"p":"18","v":18},{"p":"Wem anders aber schwor er, daß sie nicht in seine Ruhe eingehen sollten, als denen, die ungehorsam handelten?"},{"p":"19","v":19},{"p":"So sehen wir, daß sie wegen [ihres] Unglaubens nicht eingehen konnten."}]]}