{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Da somit eine Verheißung, in seine Ruhe einzugehen, hinterlassen worden ist, so wollen wir uns davor fürchten, daß irgendwann jemand von euch sie nicht erreicht zu haben scheine."},{"p":"2","v":2},{"p":"Denn auch uns wurde die gute Botschaft gleicherweise wie auch ihnen verkündigt; aber das Wort, das gehört wurde, nützte ihnen nichts, weil sie nicht durch Glauben mit denen vereint waren, die hörten."},{"p":"3","v":3},{"p":"Denn wir, die wir Glauben ausgeübt haben, gehen in die Ruhe ein, so wie er gesagt hat: „So schwor ich in meinem Zorn: ‚Sie sollen nicht in meine Ruhe eingehen‘ “, obschon seine Werke seit Grundlegung der Welt beendet waren."},{"p":"4","v":4},{"p":"Denn an einer Stelle hat er vom siebten Tag wie folgt gesprochen: „Und Gott ruhte am siebten Tag von all seinen Werken“"},{"p":"5","v":5},{"p":"und wieder an dieser Stelle: „Sie sollen nicht in meine Ruhe eingehen.“"}],[{"p":"6","v":6},{"p":"Da es also einigen verbleibt, in sie einzugehen, und die, denen die gute Botschaft zuerst verkündigt wurde, wegen des Ungehorsams nicht eingingen,"},{"p":"7","v":7},{"p":"so bezeichnet er wiederum einen gewissen Tag, indem er nach so langer Zeit in Davids [Psalm] sagt: „Heute“, so wie es oben gesagt worden ist: „Heute, wenn ihr auf seine eigene Stimme hört, verhärtet euer Herz nicht.“"},{"p":"8","v":8},{"p":"Denn wenn Jọsua sie zu einem Ort der Ruhe geführt hätte, würde [Gott] danach nicht von einem anderen Tag geredet haben."},{"p":"9","v":9},{"p":"Also verbleibt dem Volk Gottes noch eine Sabbatruhe."},{"p":"10","v":10},{"p":"Denn wer in [Gottes] Ruhe eingegangen ist, hat auch selbst von seinen eigenen Werken geruht, so wie Gott von seinen eigenen."}],[{"p":"11","v":11},{"p":"Laßt uns daher unser Äußerstes tun, in jene Ruhe einzugehen, damit nicht jemand nach demselben Beispiel des Ungehorsams zu Fall komme."},{"p":"12","v":12},{"p":"Denn das Wort Gottes ist lebendig und übt Macht aus und ist schärfer als jedes zweischneidige Schwert und dringt durch selbst bis zur Scheidung von Seele und Geist und von Gelenken und [ihrem] Mark und [ist] imstande, Gedanken und Absichten [des] Herzens zu beurteilen."},{"p":"13","v":13},{"p":"Und es gibt keine Schöpfung, die vor seinen Augen nicht offenbar ist, sondern alle Dinge sind nackt und bloßgelegt vor den Augen dessen, dem wir Rechenschaft zu geben haben."}],[{"p":"14","v":14},{"p":"Da wir nun einen großen Hohenpriester haben, der durch die Himmel gegangen ist, Jesus, den Sohn Gottes, so laßt uns an [unserem] Bekenntnis [zu ihm] festhalten."},{"p":"15","v":15},{"p":"Denn als Hohenpriester haben wir nicht einen, der nicht mitfühlen kann mit unseren Schwachheiten, sondern einen, der in allem auf die Probe gestellt worden ist wie wir selbst, doch ohne Sünde."},{"p":"16","v":16},{"p":"Nahen wir uns daher mit Freimut der Rede dem Thron der unverdienten Güte, damit wir Barmherzigkeit erlangen und unverdiente Güte finden mögen als Hilfe zur rechten Zeit."}]]}