{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Denn jeder aus den Menschen genommene Hohepriester wird zugunsten der Menschen über die Dinge gesetzt, die Gott betreffen, damit er Gaben und Schlachtopfer für Sünden darbringe."},{"p":"2","v":2},{"p":"Er ist imstande, mit den Unwissenden und Irrenden maßvoll zu verfahren, da auch er von seiner eigenen Schwachheit umgeben ist,"},{"p":"3","v":3},{"p":"und ihretwegen ist er verpflichtet, sowohl für sich selbst wie für das Volk Opfergaben für Sünden darzubringen."}],[{"p":"4","v":4},{"p":"Auch nimmt niemand diese Ehre von sich aus, sondern nur, wenn er von Gott berufen ist, so wie auch Aaron [war]."},{"p":"5","v":5},{"p":"So hat sich der Christus ebenfalls nicht selbst dadurch verherrlicht, daß er ein Hoherpriester wurde, sondern [ist von dem verherrlicht worden,] der mit Bezug auf ihn sprach: „Du bist mein Sohn, ich, ich bin heute dein Vater geworden.“"},{"p":"6","v":6},{"p":"So wie er auch an anderer Stelle sagt: „Du bist Priester für immer nach der Weise Melchisẹdeks.“"}],[{"p":"7","v":7},{"p":"In den Tagen seines Fleisches brachte [Christus] Flehen und auch Bitten mit starkem Schreien und Tränen vor dem dar, der ihn aus dem Tod erretten konnte, und er wurde wegen seiner Gottesfurcht erhört."},{"p":"8","v":8},{"p":"Obwohl er Sohn war, lernte er Gehorsam durch die Dinge, die er litt;"},{"p":"9","v":9},{"p":"und nachdem er vollkommen gemacht worden war, wurde er für die ewige Rettung all derer verantwortlich, die ihm gehorchen,"},{"p":"10","v":10},{"p":"weil er von Gott ausdrücklich zum Hohenpriester nach der Weise Melchisẹdeks berufen worden ist."}],[{"p":"11","v":11},{"p":"Über ihn haben wir viel zu sagen, und es ist schwer zu erklären, da ihr am Gehör stumpf geworden seid."},{"p":"12","v":12},{"p":"Denn in der Tat, obwohl ihr der Zeit nach Lehrer sein solltet, benötigt ihr wieder jemand, der euch von Anfang an die elementaren Dinge der heiligen Aussprüche Gottes lehrt; und ihr seid solche geworden, die Milch benötigen, nicht feste Speise."},{"p":"13","v":13},{"p":"Denn jeder, der Milch zu sich nimmt, ist unbewandert im Wort der Gerechtigkeit, denn er ist ein Unmündiger."},{"p":"14","v":14},{"p":"Die feste Speise aber gehört reifen Menschen, denen, die ihr Wahrnehmungsvermögen durch Gebrauch geübt haben zur Unterscheidung [zwischen] Recht und Unrecht."}]]}