{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Darum laßt uns nun, da wir die Grundlehre über den Christus hinter uns gelassen haben, zur Reife vorandrängen, indem wir nicht wieder einen Grund legen, nämlich Reue über tote Werke und Glauben gegenüber Gott,"},{"p":"2","v":2},{"p":"die Lehre über Taufen und Händeauflegen, Auferstehung von den Toten und ewiges Gericht."},{"p":"3","v":3},{"p":"Und dies wollen wir tun, wenn Gott es wirklich erlaubt."}],[{"p":"4","v":4},{"p":"Denn es ist unmöglich, diejenigen, die ein für allemal erleuchtet worden sind und die die himmlische freie Gabe geschmeckt haben und die [des] heiligen Geistes teilhaftig geworden sind"},{"p":"5","v":5},{"p":"und die das vortreffliche Wort Gottes und die Kräfte des kommenden Systems der Dinge geschmeckt haben,"},{"p":"6","v":6},{"p":"die aber abgefallen sind, wiederum zur Reue zu beleben, da sie den Sohn Gottes für sich aufs neue an den Pfahl bringen und ihn der öffentlichen Schande aussetzen."},{"p":"7","v":7},{"p":"Der Boden zum Beispiel, der den oft auf ihn fallenden Regen trinkt und dann Pflanzenwuchs hervorbringt, der für die brauchbar ist, für die er auch bebaut wird, empfängt dafür Segen von Gott."},{"p":"8","v":8},{"p":"Bringt er aber Dornen und Disteln hervor, so wird er verworfen und ist nahe daran, verflucht zu werden; und er endet mit Verbrennung."}],[{"p":"9","v":9},{"p":"Doch was euren Fall betrifft, Geliebte, sind wir von besseren Dingen überzeugt, ja von Dingen, die Rettung mit sich bringen, wenn wir auch auf diese Weise reden."},{"p":"10","v":10},{"p":"Denn Gott ist nicht ungerecht, daß er eure Arbeit und die Liebe vergessen würde, die ihr seinem Namen gegenüber erzeigt habt, indem ihr den Heiligen dientet und noch dient."},{"p":"11","v":11},{"p":"Wir begehren aber, daß jeder von euch denselben Fleiß zeige, um die volle Gewißheit der Hoffnung bis ans Ende zu haben,"},{"p":"12","v":12},{"p":"damit ihr nicht träge werden mögt, sondern Nachahmer derer seid, die durch Glauben und Geduld die Verheißungen erben."}],[{"p":"13","v":13},{"p":"Denn als Gott dem Abraham seine Verheißung gab, schwor er bei sich selbst, da er nicht bei einem Größeren schwören konnte,"},{"p":"14","v":14},{"p":"indem er sprach: „Ganz bestimmt will ich dich segnend segnen, und ich will dich mehrend mehren.“"},{"p":"15","v":15},{"p":"Und so erlangte [Abraham], nachdem er Geduld bekundet hatte, [diese] Verheißung."},{"p":"16","v":16},{"p":"Denn Menschen schwören bei dem, der größer ist, und ihr Eid ist das Ende jedes Wortstreites, da er für sie eine rechtsgültige Garantie ist."},{"p":"17","v":17},{"p":"Auf diese Weise trat Gott, als er den Erben der Verheißung die Unveränderlichkeit seines Rates in noch reichlicherem Maße zeigen wollte, mit einem Eid ins Mittel,"},{"p":"18","v":18},{"p":"damit wir, die wir an den Zufluchtsort geflohen sind, durch zwei unveränderliche Dinge, in denen es unmöglich ist, daß Gott lügt, eine starke Ermunterung hätten, die uns vorgesetzte Hoffnung zu ergreifen."},{"p":"19","v":19},{"p":"Diese [Hoffnung] haben wir als einen Anker für die Seele, der sowohl sicher als auch fest ist und hineinreicht in das Innere, hinter den Vorhang,"},{"p":"20","v":20},{"p":"wohin unsertwegen ein Vorläufer gegangen ist, Jesus, der für immer Hoherpriester nach der Weise Melchisẹdeks geworden ist."}]]}