{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Dieser Melchisẹdek nämlich, König von Sạlem, Priester Gottes, des Höchsten, der Abraham entgegenkam, als er von der Schlachtung der Könige zurückkehrte, und ihn segnete"},{"p":"2","v":2},{"p":"und dem Abraham [den] Zehnten von allen Dingen zuteilte, ist fürs erste, nach der Übersetzung, „König der Gerechtigkeit“ und dann auch König von Sạlem, das ist „König des Friedens“."},{"p":"3","v":3},{"p":"Da er ohne Vater, ohne Mutter, ohne Geschlechtsregister ist und weder einen Anfang der Tage noch ein Ende des Lebens hat, sondern dem Sohn Gottes gleichgemacht ist, bleibt er ein Priester für immer."}],[{"p":"4","v":4},{"p":"Seht denn, wie groß dieser Mann war, dem Abraham, das Familienhaupt, [den] Zehnten von den Hauptbeutestücken gab."},{"p":"5","v":5},{"p":"Allerdings haben die Männer von den Söhnen Lẹvis, die das Priesteramt empfangen, ein Gebot, von dem Volk, das ist von ihren Brüdern, obwohl diese aus den Lenden Abrahams hervorgegangen sind, nach dem GESETZ Zehnten zu erheben;"},{"p":"6","v":6},{"p":"derjenige aber, der sein Geschlecht nicht von ihnen herleitete, nahm von Abraham Zehnten entgegen und segnete ihn, der die Verheißungen besaß."},{"p":"7","v":7},{"p":"Nun wird unbestreitbar das Geringere vom Größeren gesegnet."},{"p":"8","v":8},{"p":"Und in dem einen Fall sind es Menschen, die sterben, welche Zehnten empfangen, in dem anderen Fall aber ist es einer, von dem bezeugt wird, daß er lebt."},{"p":"9","v":9},{"p":"Und wenn ich den Ausdruck gebrauchen darf, durch Abraham hat selbst Lẹvi, der Zehnten empfängt, Zehnten gezahlt,"},{"p":"10","v":10},{"p":"denn er war noch in den Lenden seines Vorvaters, als Melchisẹdek ihm entgegenkam."}],[{"p":"11","v":11},{"p":"Wenn also Vollkommenheit wirklich durch das levịtische Priestertum käme (denn mit ihm als einem Grundzug wurde dem Volk das GESETZ gegeben), welche weitere Notwendigkeit bestände da für einen anderen Priester, der nach der Weise Melchisẹdeks aufstünde und von dem man nicht sagen würde, er sei nach der Weise Aarons?"},{"p":"12","v":12},{"p":"Denn da das Priestertum gewechselt wird, tritt notwendigerweise auch ein Wechsel des Gesetzes ein."},{"p":"13","v":13},{"p":"Denn der, von dem diese Dinge gesagt werden, ist ein Glied eines anderen Stammes gewesen, von dem keiner am Altar amtiert hat."},{"p":"14","v":14},{"p":"Denn es ist ganz klar, daß unser Herr dem Stamm Juda entsprungen ist, einem Stamm, über den Moses in bezug auf Priester nichts gesagt hat."}],[{"p":"15","v":15},{"p":"Und es ist noch weit klarer, daß ein anderer Priester nach der Ähnlichkeit mit Melchisẹdek aufsteht,"},{"p":"16","v":16},{"p":"der nicht gemäß dem Gesetz eines vom Fleisch abhängigen Gebotes ein solcher geworden ist, sondern gemäß der Kraft eines unzerstörbaren Lebens,"},{"p":"17","v":17},{"p":"denn zum Zeugnis wird gesagt: „Du bist Priester für immer nach der Weise Melchisẹdeks.“"}],[{"p":"18","v":18},{"p":"Gewiß wird also das vorausgehende Gebot wegen seiner Schwäche und Unwirksamkeit abgeschafft."},{"p":"19","v":19},{"p":"Denn das GESETZ machte nichts vollkommen, wohl aber die außerdem eingeführte bessere Hoffnung, durch die wir uns Gott nahen."},{"p":"20","v":20},{"p":"Und insofern dies nicht ohne Eidschwur war"},{"p":"21","v":21},{"p":"(denn es gibt tatsächlich Männer, die ohne Eidschwur Priester geworden sind, doch da ist einer mit einem Eid, von dem Einen geschworen, der in bezug auf ihn sprach: „Jehova hat geschworen — und er wird es nicht bedauern —: ‚Du bist Priester für immer‘ “),"},{"p":"22","v":22},{"p":"insofern ist auch Jesus derjenige geworden, der als Bürge eines besseren Bundes gegeben wurde."},{"p":"23","v":23},{"p":"Überdies mußten viele [nacheinander] Priester werden, weil sie durch den Tod verhindert waren, als solche zu verbleiben,"},{"p":"24","v":24},{"p":"er aber, weil er für immer am Leben bleibt, hat sein Priestertum ohne irgendwelche Nachfolger inne."},{"p":"25","v":25},{"p":"Demzufolge kann er auch die vollständig retten, die sich durch ihn Gott nahen, weil er immerdar lebt, um für sie einzutreten."}],[{"p":"26","v":26},{"p":"Denn ein solcher Hoherpriester wie dieser war für uns der geeignete: loyal, arglos, unbefleckt, getrennt von den Sündern und höher als die Himmel geworden."},{"p":"27","v":27},{"p":"Er hat es nicht täglich nötig, Schlachtopfer darzubringen wie jene Hohenpriester, zuerst für seine eigenen Sünden und dann für die des Volkes (denn er tat dies ein für allemal, als er sich selbst [als Opfer] darbrachte);"},{"p":"28","v":28},{"p":"denn das GESETZ setzt Menschen zu Hohenpriestern ein, die mit Schwachheit behaftet sind, aber das Wort des Eidschwurs, der [erst] n a c h dem GESETZ kam, [setzt] einen Sohn [ein], der für immer vollkommen gemacht worden ist."}]]}