{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Von den Dingen nun, die besprochen werden, ist folgendes der Hauptpunkt: Wir haben einen solchen Hohenpriester, und er hat sich zur Rechten des Thrones der Majestät in den Himmeln gesetzt"},{"p":"2","v":2},{"p":"als öffentlicher Diener der heiligen Stätte und des wahren Zeltes, das Jehova aufschlug und nicht ein Mensch."},{"p":"3","v":3},{"p":"Denn jeder Hohepriester ist dazu eingesetzt worden, sowohl Gaben als auch Schlachtopfer darzubringen, weshalb es notwendig war, daß auch dieser etwas darzubringen habe."},{"p":"4","v":4},{"p":"Wäre er nun auf der Erde, so wäre er kein Priester, weil [Männer] da sind, die die Gaben gemäß dem GESETZ darbringen,"},{"p":"5","v":5},{"p":"aber diese [Männer] verrichten [den] heiligen Dienst in einer sinnbildlichen Darstellung und einem Schatten der himmlischen Dinge, so wie Moses, als er im Begriff war, das Zelt zu vollenden, den göttlichen Befehl erhielt: Denn, so sagt er: „Sieh zu, daß du alle Dinge nach [ihrem] Muster machst, das dir auf dem Berg gezeigt worden ist.“"},{"p":"6","v":6},{"p":"Nun hat aber [Jesus] einen vorzüglicheren öffentlichen Dienst erlangt, so daß er auch der Mittler eines entsprechend besseren Bundes ist, der aufgrund besserer Verheißungen gesetzlich festgelegt worden ist."}],[{"p":"7","v":7},{"p":"Denn wenn jener erste Bund ohne Mangel gewesen wäre, so hätte man nicht für einen zweiten Raum gesucht;"},{"p":"8","v":8},{"p":"denn er findet am Volk etwas zu bemängeln, wenn er sagt: „ ,Siehe! Es kommen Tage‘, spricht Jehova, ‚da will ich mit dem Hause Israel und mit dem Hause Juda einen neuen Bund schließen,"},{"p":"9","v":9},{"p":"nicht gemäß dem Bund, den ich mit ihren Vorvätern an [dem] Tag machte, an dem ich ihre Hand ergriff, um sie aus dem Land Ägypten herauszuführen, da sie nicht in meinem Bund blieben, so daß ich aufhörte, für sie zu sorgen‘, spricht Jehova."}],[{"p":"10","v":10},{"p":"‚Denn dies ist der Bund, den ich mit dem Hause Israel nach jenen Tagen schließen werde‘, spricht Jehova. ‚Ich will meine Gesetze in ihren Sinn legen, und in ihre Herzen werde ich sie schreiben. Und ich will ihr Gott werden, und sie selbst werden mein Volk werden."}],[{"p":"11","v":11},{"p":"Und sie werden keineswegs ein jeder seinen Mitbürger und ein jeder seinen Bruder lehren, indem sie sprechen: „Erkenne Jehova!“ Denn sie alle werden mich erkennen, vom Geringsten bis zum Größten von ihnen."},{"p":"12","v":12},{"p":"Denn ich werde ihren ungerechten Taten gegenüber barmherzig sein, und ich werde ihrer Sünden bestimmt nicht mehr gedenken.‘ “"}],[{"p":"13","v":13},{"p":"Indem er sagt „einen neuen [Bund]“, hat er den früheren für veraltet erklärt. Nun ist das, was veraltet ist und alt wird, dem Verschwinden nahe."}]]}