{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Was nun den früheren [Bund] betrifft, so hatte er Satzungen des heiligen Dienstes und [seine] irdische heilige Stätte."},{"p":"2","v":2},{"p":"Denn es wurde ein erstes Zelt[abteil] errichtet, in dem der Leuchter war und auch der Tisch und die Schaustellung der Brote; und es wird „das Heilige“ genannt."},{"p":"3","v":3},{"p":"Aber hinter dem zweiten Vorhang war das Zelt[abteil], das „das Allerheiligste“ genannt wird."},{"p":"4","v":4},{"p":"Dieses hatte ein goldenes Räucherfaß und die ringsum mit Gold überzogene Bundeslade, in der sich der goldene Krug mit dem Manna befand und der Stab Aarons, der gesproßt hatte, und die Tafeln des Bundes;"},{"p":"5","v":5},{"p":"doch darüber waren die herrlichen Chẹrube, den Sühne[deckel] überschattend. Aber jetzt ist nicht die Zeit, von diesen Dingen im einzelnen zu reden."}],[{"p":"6","v":6},{"p":"Nachdem diese Dinge so errichtet worden sind, treten die Priester jederzeit in das erste Zelt[abteil], um die heiligen Diensthandlungen zu verrichten;"},{"p":"7","v":7},{"p":"in das zweite [Abteil] jedoch tritt der Hohepriester allein einmal im Jahr, nicht ohne Blut, das er für sich selbst und für die unwissentlichen Sünden des Volkes darbringt."},{"p":"8","v":8},{"p":"So zeigt der heilige Geist deutlich an, daß der Weg in die heilige Stätte noch nicht offenbar gemacht worden war, solange das erste Zelt stand."},{"p":"9","v":9},{"p":"Ebendieses [Zelt] ist ein Sinnbild für die bestimmte Zeit, die jetzt da ist, und in Übereinstimmung damit werden sowohl Gaben als auch Schlachtopfer dargebracht. Indes können diese denjenigen, der heiligen Dienst verrichtet, nicht vollkommen machen, was sein Gewissen betrifft,"},{"p":"10","v":10},{"p":"sondern haben nur mit Speisen und Getränken und verschiedenen Taufen zu tun. Sie waren rechtliche Erfordernisse, die das Fleisch betrafen, und wurden bis zu der bestimmten Zeit der Richtigstellung der Dinge auferlegt."}],[{"p":"11","v":11},{"p":"Als jedoch Christus als Hoherpriester der guten Dinge kam, die sich eingestellt haben, durch das größere und vollkommenere Zelt, das nicht mit Händen gemacht, das heißt nicht von dieser Schöpfung ist,"},{"p":"12","v":12},{"p":"begab er sich, nein, nicht mit dem Blut von Ziegenböcken und von jungen Stieren, sondern mit seinem eigenen Blut ein für allemal an die heilige Stätte und erlangte eine ewige Befreiung [für uns]."},{"p":"13","v":13},{"p":"Denn wenn das Blut von Ziegenböcken und von Stieren und die Asche einer jungen Kuh, auf diejenigen gesprengt, die verunreinigt worden sind, in dem Maße heiligt, daß das Fleisch rein wird,"},{"p":"14","v":14},{"p":"wieviel mehr wird das Blut des Christus, der durch ewigen Geist sich selbst ohne Makel Gott dargebracht hat, unser Gewissen von toten Werken reinigen, damit wir [dem] lebendigen Gott heiligen Dienst darbringen können?"}],[{"p":"15","v":15},{"p":"Darum ist er also Mittler eines neuen Bundes, damit die Berufenen die Verheißung des ewigen Erbes empfangen könnten, weil zu [ihrer] Befreiung durch Lösegeld von den Übertretungen unter dem früheren Bund ein Tod eingetreten ist."},{"p":"16","v":16},{"p":"Denn wo es einen Bund gibt, da muß der Tod des [menschlichen] Bundesschließers beigebracht werden."},{"p":"17","v":17},{"p":"Denn ein Bund ist über toten [Opfern] rechtskräftig, da er zu keiner Zeit in Kraft ist, solange der [menschliche] Bundesschließer lebt."},{"p":"18","v":18},{"p":"Demzufolge wurde auch der frühere [Bund] nicht ohne Blut eingeweiht."},{"p":"19","v":19},{"p":"Denn als jedes Gebot gemäß dem GESETZ von Moses zum ganzen Volk gesprochen worden war, nahm er das Blut der jungen Stiere und der Ziegenböcke mit Wasser und Scharlachwolle und Ysop und besprengte das Buch selbst und das ganze Volk,"},{"p":"20","v":20},{"p":"indem er sprach: „Dies ist das Blut des Bundes, den Gott euch als Gebot auferlegt hat.“"},{"p":"21","v":21},{"p":"Und er besprengte das Zelt und alle Gefäße des öffentlichen Dienstes gleicherweise mit dem Blut."},{"p":"22","v":22},{"p":"Ja, fast alle Dinge werden mit Blut gereinigt nach dem GESETZ, und ohne Blutvergießen gibt es keine Vergebung."}],[{"p":"23","v":23},{"p":"Deshalb war es notwendig, daß die sinnbildlichen Darstellungen der Dinge in den Himmeln durch diese Mittel gereinigt würden, die himmlischen Dinge selbst aber durch bessere Schlachtopfer als diese."},{"p":"24","v":24},{"p":"Denn Christus begab sich nicht an eine mit Händen gemachte heilige Stätte, die ein Abbild der Wirklichkeit ist, sondern in den Himmel selbst, um nun vor der Person Gottes für uns zu erscheinen."},{"p":"25","v":25},{"p":"Auch sollte er sich nicht oftmals selbst darbringen, wie der Hohepriester tatsächlich Jahr für Jahr mit Blut, das nicht sein eigenes ist, in die heilige Stätte hineingeht."},{"p":"26","v":26},{"p":"Sonst hätte er von Grundlegung der Welt an oftmals leiden müssen. Nun aber hat er sich beim Abschluß der Systeme der Dinge ein für allemal offenbar gemacht zur Beseitigung der Sünde durch das Opfer seiner selbst."},{"p":"27","v":27},{"p":"Und wie es Menschen aufbehalten ist, ein für allemal zu sterben, doch danach ein Gericht,"},{"p":"28","v":28},{"p":"so wurde auch der Christus ein für allemal [als Opfer] dargebracht, um die Sünden vieler zu tragen; und das zweite Mal, da er erscheint, wird es getrennt von Sünde sein und für die, die ihn zu [ihrer] Rettung ernstlich erwarten."}]]}