{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Ahora bien, estos son los nombres de los hijos de Israel que entraron en Egipto con Jacob; cada hombre y su casa vinieron:"},{"p":"2","v":2},{"p":"Rubén, Simeón, Leví y Judá,"},{"p":"3","v":3},{"p":"Isacar, Zabulón y Benjamín,"},{"p":"4","v":4},{"p":"Dan y Neftalí, Gad y Aser."},{"p":"5","v":5},{"p":"Y todas las almas que procedieron de la parte superior del muslo de Jacob llegaron a ser setenta almas, pero José estaba ya en Egipto."},{"p":"6","v":6},{"p":"Con el tiempo murió José, y también todos sus hermanos y toda aquella generación."},{"p":"7","v":7},{"p":"Y los hijos de Israel se hicieron fructíferos y empezaron a pulular; y siguieron multiplicándose y haciéndose más poderosos a muy extraordinaria proporción, de modo que el país llegó a estar lleno de ellos."}],[{"p":"8","v":8},{"p":"Con el tiempo se levantó sobre Egipto un rey nuevo que no conocía a José."},{"p":"9","v":9},{"p":"Y procedió a decir a su pueblo: “¡Miren! El pueblo de los hijos de Israel es más numeroso y poderoso que nosotros."},{"p":"10","v":10},{"p":"¡Vamos! Tratemos astutamente con ellos, por temor de que se multipliquen, y tenga que resultar que, en caso de que nos sobrevenga una guerra, entonces ellos ciertamente también se agreguen a los que nos odian y peleen contra nosotros y suban y se vayan del país”."}],[{"p":"11","v":11},{"p":"De modo que pusieron sobre ellos jefes de trabajos forzados con el propósito de oprimirlos mientras llevaban sus cargas; y ellos estuvieron edificando ciudades como lugares de depósito para Faraón, a saber, a Pitom y Raamsés."},{"p":"12","v":12},{"p":"Pero cuanto más los oprimían, tanto más se multiplicaban y tanto más seguían extendiéndose, de modo que [los egipcios] sintieron un pavor morboso como resultado de los hijos de Israel."},{"p":"13","v":13},{"p":"Por consiguiente, los egipcios hicieron trabajar a los hijos de Israel como esclavos bajo tiranía."},{"p":"14","v":14},{"p":"Y siguieron amargándoles la vida con dura esclavitud en [trabajos de] argamasa de barro y ladrillos y con toda forma de esclavitud en el campo, sí, toda forma de esclavitud suya en la cual los usaban como esclavos bajo tiranía."}],[{"p":"15","v":15},{"p":"Más tarde el rey de Egipto dijo a las parteras hebreas —el nombre de una de las cuales era Sifrá y el nombre de la otra Puá—,"},{"p":"16","v":16},{"p":"sí, llegó al extremo de decir: “Cuando ayuden a las hebreas a dar a luz y de veras las vean en el asiento para partos, si es hijo, entonces tienen que darle muerte; pero si es hija, entonces tiene que vivir”."},{"p":"17","v":17},{"p":"Sin embargo, las parteras temían al Dios [verdadero], y no hacían como les había hablado el rey de Egipto, sino que conservaban vivos a los varoncitos."},{"p":"18","v":18},{"p":"Con el tiempo el rey de Egipto llamó a las parteras y les dijo: “¿Por qué han hecho esta cosa, de haber conservado vivos a los niños varones?”."},{"p":"19","v":19},{"p":"A su vez las parteras dijeron a Faraón: “Porque las hebreas no son como las mujeres egipcias. Por cuanto son vigorosas, ya han dado a luz antes que la partera pueda entrar a donde ellas”."}],[{"p":"20","v":20},{"p":"Por eso Dios trató bien a las parteras; y el pueblo siguió haciéndose más numeroso y llegando a ser muy poderoso."},{"p":"21","v":21},{"p":"Y aconteció que, porque las parteras habían temido al Dios [verdadero], más tarde él les concedió familias."},{"p":"22","v":22},{"p":"Por fin Faraón dio orden a todo su pueblo, diciendo: “Todo hijo recién nacido lo han de arrojar al río Nilo, pero a toda hija la han de conservar viva”."}]]}