{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Y Jehová procedió a decir a Moisés: “Una plaga más voy a traer sobre Faraón y Egipto. Después de eso él los enviará de aquí. Al tiempo que los envíe del todo, literalmente los expulsará de aquí."},{"p":"2","v":2},{"p":"Habla, ahora, a oídos del pueblo, para que cada hombre pida a su compañero y cada mujer a su compañera objetos de plata y objetos de oro”."},{"p":"3","v":3},{"p":"En conformidad, Jehová dio al pueblo favor a los ojos de los egipcios. El hombre Moisés también era muy grande en la tierra de Egipto, a los ojos de los siervos de Faraón y a los ojos del pueblo."}],[{"p":"4","v":4},{"p":"Y Moisés pasó a decir: “Esto es lo que ha dicho Jehová: ‘Como a la medianoche voy a salir en medio de Egipto,"},{"p":"5","v":5},{"p":"y tiene que morir todo primogénito en la tierra de Egipto, desde el primogénito de Faraón que está sentado sobre su trono hasta el primogénito de la sierva que está junto al molino de mano, y todo primogénito de bestia."},{"p":"6","v":6},{"p":"Y ciertamente ocurrirá un gran alarido en toda la tierra de Egipto, como el cual nunca ha ocurrido uno todavía, y como el cual nunca volverá a efectuarse uno."},{"p":"7","v":7},{"p":"Pero contra cualquiera de los hijos de Israel no moverá agitadamente ningún perro su lengua, desde hombre hasta bestia; a fin de que sepan ustedes que Jehová puede hacer distinción entre los egipcios y los hijos de Israel’."},{"p":"8","v":8},{"p":"Y todos estos siervos tuyos ciertamente descenderán a mí y se postrarán delante de mí, diciendo: ‘Vete, tú y todo el pueblo que sigue tus pasos’. Y después de eso yo saldré”. Con eso, salió de donde Faraón en ardor de cólera."}],[{"p":"9","v":9},{"p":"Entonces Jehová dijo a Moisés: “No les escuchará Faraón, a fin de que sean aumentados mis milagros en la tierra de Egipto”."},{"p":"10","v":10},{"p":"Y Moisés y Aarón ejecutaron todos estos milagros delante de Faraón; pero Jehová dejaba que el corazón de Faraón se hiciera obstinado, de modo que él no envió a los hijos de Israel de su tierra."}]]}