{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Y Jehová habló adicionalmente a Moisés, y dijo:"},{"p":"2","v":2},{"p":"“Santifícame todo primogénito varón que abre cada matriz entre los hijos de Israel, entre hombres y bestias. Es mío”."}],[{"p":"3","v":3},{"p":"Y Moisés pasó a decir al pueblo: “Que haya un recordar este día en que salieron ustedes de Egipto, de la casa de esclavos, porque por fuerza de mano los sacó Jehová de aquí. De modo que no puede comerse nada leudado."},{"p":"4","v":4},{"p":"Hoy van a salir en el mes de Abib."},{"p":"5","v":5},{"p":"Y tiene que suceder que cuando Jehová te haya introducido en la tierra de los cananeos y de los hititas y de los amorreos y de los heveos y de los jebuseos, la cual juró a tus antepasados darte, tierra que mana leche y miel, entonces tienes que prestar este servicio en este mes."},{"p":"6","v":6},{"p":"Siete días has de comer tortas no fermentadas, y el séptimo día es fiesta a Jehová."},{"p":"7","v":7},{"p":"Han de comerse tortas no fermentadas por los siete días; y no ha de verse contigo nada leudado, y no ha de verse contigo masa fermentada dentro de todos tus límites."},{"p":"8","v":8},{"p":"Y tienes que informar a tu hijo en aquel día, diciendo: ‘Es a causa de aquello que Jehová hizo por mí cuando salí de Egipto’."},{"p":"9","v":9},{"p":"Y tiene que servirte de señal sobre tu mano y de memoria entre tus ojos, para que la ley de Jehová resulte estar en tu boca; porque por mano fuerte te sacó Jehová de Egipto."},{"p":"10","v":10},{"p":"Y tienes que guardar este estatuto en su tiempo señalado de año en año."}],[{"p":"11","v":11},{"p":"”Y tiene que suceder que cuando Jehová te introduzca en la tierra de los cananeos, tal como les ha jurado a ti y a tus antepasados, y cuando de veras te la dé,"},{"p":"12","v":12},{"p":"entonces tienes que dar por entero a Jehová todo el que abre la matriz, y todo primer parto, la cría de la bestia, que llegue a ser tuyo. Los machos pertenecen a Jehová."},{"p":"13","v":13},{"p":"Y todo primer parto de asno lo has de redimir con una oveja, y si no quieres redimirlo, entonces tienes que quebrarle la cerviz. Y todo primogénito de hombre entre tus hijos, lo has de redimir."}],[{"p":"14","v":14},{"p":"”Y tiene que suceder que en caso de que tu hijo te pregunte más tarde, diciendo: ‘¿Qué significa esto?’, entonces tienes que decirle: ‘Por fuerza de mano nos sacó Jehová de Egipto, de la casa de esclavos."},{"p":"15","v":15},{"p":"Y aconteció que Faraón mostró obstinación en cuanto a enviarnos, y Jehová procedió a matar a todo primogénito de la tierra de Egipto, desde el primogénito de hombre hasta el primogénito de bestia. Por eso voy a sacrificar a Jehová todos los machos que abren la matriz, y a todo primogénito de mis hijos redimo’."},{"p":"16","v":16},{"p":"Y tiene que servir de señal sobre tu mano y de venda frontal entre tus ojos, porque por fuerza de mano nos sacó Jehová de Egipto”."}],[{"p":"17","v":17},{"p":"Y aconteció, al tiempo en que Faraón envió al pueblo, que Dios no los guió por el camino de la tierra de los filisteos simplemente porque estaba cerca, porque dijo Dios: “Puede ser que el pueblo sienta pesar al ver guerra y ciertamente se vuelva a Egipto”."},{"p":"18","v":18},{"p":"Por lo tanto, Dios hizo que el pueblo rodeara por el camino del desierto del mar Rojo. Pero fue en orden de batalla como subieron los hijos de Israel de la tierra de Egipto."},{"p":"19","v":19},{"p":"Y Moisés llevaba consigo los huesos de José, porque este había hecho jurar solemnemente a los hijos de Israel, diciendo: “Dios sin falta dirigirá su atención a ustedes, y tienen que llevar mis huesos de aquí con ustedes”."},{"p":"20","v":20},{"p":"Y procedieron a partir de Sucot y a acampar en Ezam en la orilla del desierto."}],[{"p":"21","v":21},{"p":"Y Jehová iba delante de ellos durante el día en una columna de nube para guiarlos por el camino, y durante la noche en una columna de fuego para darles luz, para ir de día y de noche."},{"p":"22","v":22},{"p":"La columna de nube no se alejaba de delante del pueblo durante el día, ni la columna de fuego durante la noche."}]]}