{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Jehová ahora habló a Moisés, diciendo:"},{"p":"2","v":2},{"p":"“Habla a los hijos de Israel, que se vuelvan y acampen delante de Pihahirot, entre Migdol y el mar, a vista de Baal-zefón. Frente a él han de acampar junto al mar."},{"p":"3","v":3},{"p":"Entonces ciertamente dirá Faraón respecto a los hijos de Israel: ‘Andan errantes en confusión en la tierra. El desierto los tiene encerrados’."},{"p":"4","v":4},{"p":"De modo que yo realmente dejaré que se haga obstinado el corazón de Faraón, y él ciertamente correrá tras ellos, y yo me conseguiré gloria por medio de Faraón y de todas sus fuerzas militares; y los egipcios ciertamente sabrán que yo soy Jehová”. Por consiguiente, ellos hicieron precisamente aquello."}],[{"p":"5","v":5},{"p":"Más tarde, al rey de Egipto se dio informe de que el pueblo había huido. Inmediatamente se mudó el corazón de Faraón, y también el de sus siervos, respecto al pueblo, de modo que dijeron: “¿Qué es esto que hemos hecho, de haber enviado a Israel de servirnos como esclavo?”."},{"p":"6","v":6},{"p":"De modo que él procedió a alistar sus carros de guerra, y tomó consigo a su pueblo."},{"p":"7","v":7},{"p":"Y procedió a tomar seiscientos carros escogidos y todos los demás carros de Egipto, y guerreros sobre cada uno de ellos."},{"p":"8","v":8},{"p":"Así dejó Jehová que se hiciera obstinado el corazón de Faraón, el rey de Egipto, y este se fue corriendo tras los hijos de Israel, mientras los hijos de Israel iban saliendo con mano alzada."},{"p":"9","v":9},{"p":"Y los egipcios se fueron corriendo tras ellos, y todos los caballos de los carros de Faraón y sus soldados de caballería y sus fuerzas militares iban alcanzándolos mientras estaban acampados junto al mar, junto a Pihahirot, a vista de Baal-zefón."}],[{"p":"10","v":10},{"p":"Cuando Faraón logró acercarse, los hijos de Israel empezaron a alzar los ojos, y aquí venían los egipcios marchando tras ellos; y a los hijos de Israel les dio mucho miedo, y empezaron a clamar a Jehová."},{"p":"11","v":11},{"p":"Y se pusieron a decir a Moisés: “¿Es porque no hay absolutamente ninguna sepultura en Egipto por lo que nos has traído acá a morir en el desierto? ¿Qué es esto que nos has hecho, al habernos sacado de Egipto?"},{"p":"12","v":12},{"p":"¿No es esta la palabra que te hablamos en Egipto, diciendo: ‘Déjanos, para que sirvamos a los egipcios’? Porque nos es mejor servir a los egipcios que morir en el desierto”."},{"p":"13","v":13},{"p":"Entonces Moisés dijo al pueblo: “No tengan miedo. Estén firmes y vean la salvación de Jehová, que él ejecutará para ustedes hoy. Pues a los egipcios que ustedes realmente ven hoy, no los volverán a ver, no, nunca jamás."},{"p":"14","v":14},{"p":"Jehová mismo peleará por ustedes, y ustedes mismos guardarán silencio”."}],[{"p":"15","v":15},{"p":"Jehová ahora dijo a Moisés: “¿Por qué sigues clamando a mí? Habla a los hijos de Israel para que levanten el campamento."},{"p":"16","v":16},{"p":"En cuanto a ti, alza tu vara y extiende tu mano sobre el mar y pártelo, para que los hijos de Israel vayan por en medio del mar en tierra seca."},{"p":"17","v":17},{"p":"En cuanto a mí, ¡mira!, voy a dejar que se haga obstinado el corazón de los egipcios, para que entren tras ellos y para que yo me consiga gloria por medio de Faraón y todas sus fuerzas militares, sus carros de guerra y sus soldados de caballería."},{"p":"18","v":18},{"p":"Y los egipcios ciertamente sabrán que yo soy Jehová cuando me consiga gloria por medio de Faraón, sus carros de guerra y sus soldados de caballería”."}],[{"p":"19","v":19},{"p":"Entonces el ángel del Dios [verdadero] que iba delante del campamento de Israel partió y se puso detrás de ellos, y la columna de nube partió de la vanguardia de ellos y se situó detrás de ellos."},{"p":"20","v":20},{"p":"De manera que se introdujo entre el campamento de los egipcios y el campamento de Israel. Por una parte resultaba ser una nube junto con oscuridad. Por otra parte seguía alumbrando la noche. Y este grupo no se acercó a aquel grupo durante toda la noche."}],[{"p":"21","v":21},{"p":"Moisés ahora extendió su mano sobre el mar; y Jehová empezó a hacer que el mar se retirara por un fuerte viento del este durante toda la noche, y que la cuenca del mar se convirtiera en suelo seco, y se iba efectuando una partición de las aguas."},{"p":"22","v":22},{"p":"Por fin los hijos de Israel fueron por en medio del mar sobre tierra seca, mientras las aguas eran un muro para ellos a su derecha y a su izquierda."},{"p":"23","v":23},{"p":"Y los egipcios emprendieron la persecución, y todos los caballos de Faraón, sus carros de guerra y sus soldados de caballería empezaron a entrar tras ellos, en medio del mar."},{"p":"24","v":24},{"p":"Y durante la vigilia matutina aconteció que Jehová empezó a mirar hacia el campamento de los egipcios desde dentro de la columna de fuego y nube, y empezó a poner en confusión el campamento de los egipcios."},{"p":"25","v":25},{"p":"Y siguió quitándoles ruedas a sus carros, de modo que los conducían con dificultad; y los egipcios empezaron a decir: “Huyamos de todo contacto con Israel, porque Jehová ciertamente pelea por ellos contra los egipcios”."}],[{"p":"26","v":26},{"p":"Por fin Jehová dijo a Moisés: “Extiende tu mano sobre el mar, para que las aguas se vuelvan sobre los egipcios, sus carros de guerra y sus soldados de caballería”."},{"p":"27","v":27},{"p":"En seguida extendió Moisés su mano sobre el mar, y el mar empezó a volver a su estado normal al amanecer. Mientras tanto los egipcios huían para no encontrarse con él, pero Jehová sacudió a los egipcios, echándolos en medio del mar."},{"p":"28","v":28},{"p":"Y las aguas siguieron regresando. Finalmente cubrieron los carros de guerra y a los soldados de caballería que pertenecían a todas las fuerzas militares de Faraón y que habían entrado en el mar tras ellos. No se dejó que quedara ni siquiera uno solo de entre ellos."}],[{"p":"29","v":29},{"p":"En cuanto a los hijos de Israel, anduvieron en tierra seca en medio del lecho del mar, y las aguas fueron para ellos un muro a su derecha y a su izquierda."},{"p":"30","v":30},{"p":"Así salvó Jehová en aquel día a Israel de mano de los egipcios, e Israel alcanzó a ver a los egipcios muertos en la orilla del mar."},{"p":"31","v":31},{"p":"Israel también alcanzó a ver la gran mano que Jehová puso en acción contra los egipcios; y el pueblo empezó a temer a Jehová y a poner fe en Jehová y en Moisés su siervo."}]]}