{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"En aquella ocasión Moisés y los hijos de Israel procedieron a cantar esta canción a Jehová, y a decir lo siguiente:“Cante yo a Jehová, porque se ha ensalzado soberanamente.Al caballo y a su jinete ha lanzado en el mar."},{"p":"2","v":2},{"p":"Mi fuerza y [mi] poderío es Jah, puesto que él sirve para mi salvación.Este es mi Dios, y yo lo elogiaré; el Dios de mi padre, y lo enalteceré."},{"p":"3","v":3},{"p":"Jehová es persona varonil de guerra. Jehová es su nombre."},{"p":"4","v":4},{"p":"Los carros de Faraón y sus fuerzas militares él ha echado en el mar,y los selectos de sus guerreros han sido hundidos en el mar Rojo."},{"p":"5","v":5},{"p":"Las aguas agitadas procedieron a cubrirlos; como piedra bajaron a las profundidades."},{"p":"6","v":6},{"p":"Tu diestra, oh Jehová, está demostrando que es poderosa en habilidad,tu diestra, oh Jehová, puede destrozar a un enemigo."},{"p":"7","v":7},{"p":"Y en la abundancia de tu superioridad puedes echar abajo a los que se levantan contra ti;envías tu cólera ardiente, los consume cual rastrojo."},{"p":"8","v":8},{"p":"Y por un soplo de tus narices se amontonaron aguas;quedaron inmóviles como una represa de inundaciones;las aguas agitadas se quedaron cuajadas en el corazón del mar."},{"p":"9","v":9},{"p":"Dijo el enemigo: ‘¡Iré en pos! ¡Alcanzaré!¡Dividiré despojo! ¡Mi alma se llenará de ellos!¡Desenvainaré mi espada! ¡Los expulsará mi mano!’."},{"p":"10","v":10},{"p":"Soplaste con tu aliento, los cubrió el mar;se hundieron como plomo en aguas majestuosas."},{"p":"11","v":11},{"p":"¿Quién entre los dioses es como tú, oh Jehová?¿Quién es como tú, que resultas poderoso en santidad?Aquel que ha de ser temido con canciones de alabanza, Aquel que hace maravillas."},{"p":"12","v":12},{"p":"Extendiste tu diestra, procedió la tierra a tragárselos."},{"p":"13","v":13},{"p":"Tú en tu bondad amorosa has guiado al pueblo que has recobrado;tú en tu fuerza ciertamente los conducirás a tu lugar santo de habitación."},{"p":"14","v":14},{"p":"Tendrán que oír los pueblos, se agitarán;dolores de parto tendrán que apoderarse de los habitantes de Filistea."},{"p":"15","v":15},{"p":"En aquel tiempo los jeques de Edom verdaderamente se perturbarán;en cuanto a los déspotas de Moab, temblor se apoderará de ellos.Todos los habitantes de Canaán verdaderamente se desalentarán."},{"p":"16","v":16},{"p":"Sobre ellos caerán terror y pavor.A causa de la grandeza de tu brazo quedarán inmóviles como una piedra,hasta que pase tu pueblo, oh Jehová,hasta que pase el pueblo que tú has producido."},{"p":"17","v":17},{"p":"Tú los traerás y los plantarás en la montaña de tu herencia,un lugar establecido que has alistado para habitarlo tú, oh Jehová,un santuario, oh Jehová, que tus manos han establecido."},{"p":"18","v":18},{"p":"Jehová reinará hasta tiempo indefinido, aun para siempre."},{"p":"19","v":19},{"p":"Cuando los caballos de Faraón con sus carros de guerra y sus soldados de caballería entraron en el mar,entonces Jehová hizo volver sobre ellos las aguas del mar,mientras los hijos de Israel anduvieron en tierra seca por en medio del mar”."}],[{"p":"20","v":20},{"p":"Y Míriam la profetisa, hermana de Aarón, procedió a tomar una pandereta en la mano; y todas las mujeres empezaron a salir con ella con panderetas y en danzas."},{"p":"21","v":21},{"p":"Y Míriam siguió respondiendo a los hombres:\r\n“Canten a Jehová, porque se ha ensalzado soberanamente.Al caballo y a su jinete en el mar ha lanzado”."}],[{"p":"22","v":22},{"p":"Más tarde, Moisés hizo que Israel partiera del mar Rojo, y ellos salieron al desierto de Sur y siguieron marchando por tres días en el desierto, pero no hallaron agua."},{"p":"23","v":23},{"p":"Por fin llegaron a Marah, pero no pudieron beber el agua de Marah porque era amarga. Por eso él le puso por nombre Marah."},{"p":"24","v":24},{"p":"Y el pueblo empezó a murmurar contra Moisés, diciendo: “¿Qué hemos de beber?”."}],[{"p":"25","v":25},{"p":"Entonces él clamó a Jehová. De modo que Jehová lo dirigió a un árbol, y él lo arrojó en el agua, y el agua se puso dulce.\r\nAllí Él les estableció una disposición reglamentaria y una causa para juicio y allí los puso a prueba."},{"p":"26","v":26},{"p":"Y pasó a decir: “Si escuchas estrictamente la voz de Jehová tu Dios y haces lo que es recto a sus ojos y verdaderamente prestas oído a sus mandamientos y guardas todas sus disposiciones reglamentarias, no pondré sobre ti ninguna de las dolencias que puse sobre los egipcios; porque yo soy Jehová, quien te sana”."}],[{"p":"27","v":27},{"p":"Después de eso llegaron a Elim, donde había doce manantiales de agua y setenta palmeras. De modo que se pusieron a acampar allí junto al agua."}]]}