{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Más tarde partieron de Elim, y por fin llegó toda la asamblea de los hijos de Israel al desierto de Sin, que está entre Elim y Sinaí, el día quince del segundo mes después de haber salido de la tierra de Egipto."}],[{"p":"2","v":2},{"p":"Y toda la asamblea de los hijos de Israel empezó a murmurar contra Moisés y Aarón en el desierto."},{"p":"3","v":3},{"p":"Y siguieron diciéndoles los hijos de Israel: “¡Si siquiera hubiéramos muerto por la mano de Jehová en la tierra de Egipto, mientras nos sentábamos junto a las ollas de carne, mientras comíamos pan hasta quedar satisfechos, porque ustedes nos han sacado a este desierto para hacer que toda esta congregación muera de hambre!”."}],[{"p":"4","v":4},{"p":"Entonces Jehová dijo a Moisés: “¡Mira!, voy a hacer que llueva pan para ustedes desde los cielos; y el pueblo tiene que salir y recoger cada cual su cantidad día por día, a fin de que los ponga yo a prueba en cuanto a si andarán en mi ley o no."},{"p":"5","v":5},{"p":"Y el día sexto tiene que ocurrir que tienen que preparar lo que hayan de traer, y tiene que resultar el doble de lo que siguen recogiendo día a día”."}],[{"p":"6","v":6},{"p":"De manera que Moisés y Aarón dijeron a todos los hijos de Israel: “Al atardecer ciertamente sabrán que es Jehová quien los ha sacado de la tierra de Egipto."},{"p":"7","v":7},{"p":"Y por la mañana realmente verán la gloria de Jehová, porque él ha oído sus murmuraciones contra Jehová. ¿Y qué somos nosotros para que murmuren contra nosotros?”."},{"p":"8","v":8},{"p":"Y continuó Moisés: “Será cuando Jehová por la tarde les dé carne para comer y por la mañana pan hasta quedar satisfechos, porque Jehová ha oído sus murmuraciones que murmuran contra él. ¿Y qué somos nosotros? Sus murmuraciones no son contra nosotros, sino contra Jehová”."}],[{"p":"9","v":9},{"p":"Y Moisés pasó a decir a Aarón: “Di a la entera asamblea de los hijos de Israel: ‘Acérquense delante de Jehová, porque él ha oído sus murmuraciones’”."},{"p":"10","v":10},{"p":"Entonces ocurrió que tan pronto como hubo hablado Aarón a la entera asamblea de los hijos de Israel, ellos se volvieron y dirigieron sus rostros hacia el desierto, y, ¡mire!, la gloria de Jehová apareció en la nube."}],[{"p":"11","v":11},{"p":"Y Jehová habló nuevamente a Moisés, y dijo:"},{"p":"12","v":12},{"p":"“He oído las murmuraciones de los hijos de Israel. Háblales, y diles: ‘Entre las dos tardes comerán carne, y por la mañana se satisfarán con pan; y ciertamente sabrán que yo soy Jehová su Dios’”."}],[{"p":"13","v":13},{"p":"Por consiguiente, ocurrió que al atardecer las codornices empezaron a subir y a cubrir el campamento, y por la mañana se había desarrollado una capa de rocío alrededor del campamento."},{"p":"14","v":14},{"p":"Con el tiempo la capa de rocío se evaporó, y resultó que sobre la superficie del desierto había una cosa fina, hojaldrada, fina como la escarcha sobre la tierra."},{"p":"15","v":15},{"p":"Cuando alcanzaron a verla los hijos de Israel, empezaron a decirse unos a otros: “¿Qué es?”. Pues no sabían lo que era. Por eso les dijo Moisés: “Es el pan que Jehová les ha dado para alimento."},{"p":"16","v":16},{"p":"Esta es la palabra que ha mandado Jehová: ‘Recojan de él, cada cual en proporción con lo que coma. Han de tomar la medida de un omer por cada individuo, según el número de almas que tenga cada uno de ustedes en su tienda’”."},{"p":"17","v":17},{"p":"Y empezaron a hacerlo así los hijos de Israel; y fueron recogiéndolo, algunos juntando mucho y algunos juntando poco."},{"p":"18","v":18},{"p":"Cuando lo medían con el omer, el que había juntado mucho no tenía sobrante y el que había juntado poco no tenía escasez. Lo recogieron cada cual en proporción con lo que comía."}],[{"p":"19","v":19},{"p":"Entonces les dijo Moisés: “Que nadie deje nada de él hasta la mañana”."},{"p":"20","v":20},{"p":"Pero no escucharon a Moisés. Cuando algunos hombres dejaban de él hasta la mañana, producía gusanos y hedía; de modo que Moisés se indignó contra ellos."},{"p":"21","v":21},{"p":"Y lo recogían mañana a mañana, cada uno en proporción con lo que comía. Cuando el sol calentaba, aquello se derretía."}],[{"p":"22","v":22},{"p":"Y aconteció que el día sexto recogieron el doble de pan, dos medidas de omer para una persona. De modo que todos los principales de la asamblea vinieron y lo informaron a Moisés."},{"p":"23","v":23},{"p":"Ante esto, él les dijo: “Es lo que ha hablado Jehová. Mañana habrá una observancia sabática de un sábado santo a Jehová. Lo que puedan cocer, cuézanlo, y lo que puedan hervir, hiérvanlo, y todo el sobrante que haya resérvenlo para ustedes como algo que ha de guardarse hasta la mañana”."},{"p":"24","v":24},{"p":"Por consiguiente, lo reservaron hasta la mañana, tal como había mandado Moisés; y no hedió ni se desarrollaron en él cresas."},{"p":"25","v":25},{"p":"Entonces dijo Moisés: “Cómanlo hoy, porque hoy es un sábado a Jehová. Hoy no lo hallarán en el campo."},{"p":"26","v":26},{"p":"Seis días lo recogerán, pero en el séptimo día hay sábado. En él no se formará”."},{"p":"27","v":27},{"p":"Sin embargo, el séptimo día aconteció que algunos del pueblo sí salieron para recogerlo, pero no lo hallaron."}],[{"p":"28","v":28},{"p":"Por consiguiente, Jehová dijo a Moisés: “¿Hasta cuándo tendrán ustedes que negarse a guardar mis mandamientos y mis leyes?"},{"p":"29","v":29},{"p":"Tomen nota del hecho de que Jehová les ha dado el sábado. Por eso les da en el día sexto el pan de dos días. Quédese sentado cada uno en su propio lugar. No salga nadie de su localidad en el séptimo día”."},{"p":"30","v":30},{"p":"Y el pueblo procedió a observar el sábado en el séptimo día."}],[{"p":"31","v":31},{"p":"Y la casa de Israel se puso a llamar aquello por nombre “maná”. Y era blanco como la semilla de cilantro, y su sabor era como el de tortas aplastadas con miel."},{"p":"32","v":32},{"p":"Entonces dijo Moisés: “Esta es la palabra que Jehová ha mandado: ‘Llena de él la medida de un omer como algo que ha de guardarse durante todas las generaciones de ustedes, a fin de que ellos vean el pan que hice que ustedes comieran en el desierto cuando estaba sacándolos de la tierra de Egipto’”."},{"p":"33","v":33},{"p":"Así que Moisés dijo a Aarón: “Toma una jarra y pon en ella un omer completo de maná y deposítala delante de Jehová como algo que ha de guardarse durante todas las generaciones de ustedes”."},{"p":"34","v":34},{"p":"Tal como Jehová había mandado a Moisés, Aarón procedió a depositarla delante del Testimonio como algo que había de guardarse."},{"p":"35","v":35},{"p":"Y los hijos de Israel comieron el maná durante cuarenta años, hasta su llegada a una tierra habitada. El maná fue lo que comieron hasta su llegada a la frontera de la tierra de Canaán."},{"p":"36","v":36},{"p":"Ahora bien, el omer es la décima parte de una medida de efá."}]]}