{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Y la entera asamblea de los hijos de Israel procedió a partir del desierto de Sin por etapas, las cuales hicieron conforme a la orden de Jehová, y se pusieron a acampar en Refidim. Pero no había agua para que el pueblo bebiera."}],[{"p":"2","v":2},{"p":"Y el pueblo se puso a reñir con Moisés y a decir: “Danos agua para que bebamos”. Pero Moisés les dijo: “¿Por qué riñen conmigo? ¿Por qué siguen poniendo a prueba a Jehová?”."},{"p":"3","v":3},{"p":"Y el pueblo siguió allí sediento de agua, y el pueblo siguió murmurando contra Moisés y diciendo: “¿Por qué nos has hecho subir de Egipto para hacernos morir de sed, a nosotros y a nuestros hijos y nuestro ganado?”."},{"p":"4","v":4},{"p":"Por fin clamó Moisés a Jehová, y dijo: “¿Qué haré con este pueblo? ¡Un poco más y me apedrearán!”."}],[{"p":"5","v":5},{"p":"Entonces Jehová dijo a Moisés: “Pasa enfrente del pueblo y toma contigo a algunos de los ancianos de Israel, y tu vara con que golpeaste el río Nilo. Tómala en tu mano y tienes que seguir andando."},{"p":"6","v":6},{"p":"¡Mira! Yo estoy de pie delante de ti allí sobre la roca en Horeb. Y tienes que golpear en la roca, y de ella tiene que salir agua, y el pueblo tiene que beberla”. Posteriormente, Moisés lo hizo así a los ojos de los ancianos de Israel."},{"p":"7","v":7},{"p":"De modo que llamó el lugar por nombre Masah y Meribá, a causa del reñir de los hijos de Israel y a causa de que pusieron a prueba a Jehová, diciendo: “¿Está Jehová en medio de nosotros, o no?”."}],[{"p":"8","v":8},{"p":"Y los amalequitas procedieron a venir y a pelear contra Israel en Refidim."},{"p":"9","v":9},{"p":"Ante esto, Moisés dijo a Josué: “Escógenos hombres y sal tú, pelea contra los amalequitas. Mañana voy a apostarme sobre la cima de la colina, con la vara del Dios [verdadero] en la mano”."},{"p":"10","v":10},{"p":"Entonces hizo Josué tal como le había dicho Moisés, a fin de pelear contra los amalequitas; y Moisés, Aarón y Hur subieron a la cima de la colina."}],[{"p":"11","v":11},{"p":"Y ocurría que tan pronto como Moisés alzaba la mano, los israelitas resultaban superiores; pero tan pronto como dejaba bajar la mano, los amalequitas resultaban superiores."},{"p":"12","v":12},{"p":"Cuando las manos de Moisés se hicieron pesadas, entonces tomaron una piedra y se la pusieron debajo, y él se sentó sobre ella; y Aarón y Hur le sostenían las manos, uno de este lado y el otro de aquel lado, de modo que sus manos se mantuvieron firmes hasta que se puso el sol."},{"p":"13","v":13},{"p":"Por lo tanto Josué venció a Amaleq y su pueblo a filo de espada."}],[{"p":"14","v":14},{"p":"Ahora Jehová dijo a Moisés: “Escribe esto como memoria en el libro y propónlo a oídos de Josué: ‘Borraré por completo el recuerdo de Amaleq de debajo de los cielos’”."},{"p":"15","v":15},{"p":"Y procedió Moisés a edificar un altar y a llamarlo por nombre Jehová-nisí,"},{"p":"16","v":16},{"p":"diciendo: “Por estar una mano contra el trono de Jah, Jehová tendrá guerra con Amaleq de generación en generación”."}]]}