{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Ahora bien, Jetró el sacerdote de Madián, suegro de Moisés, llegó a oír acerca de todo lo que Dios había hecho por Moisés y por Israel su pueblo, cómo Jehová había sacado a Israel de Egipto."},{"p":"2","v":2},{"p":"De modo que Jetró, suegro de Moisés, tomó a Ziporá, esposa de Moisés, después de haber sido enviada,"},{"p":"3","v":3},{"p":"y a los dos hijos de ella, el nombre de uno de los cuales era Guersom, “porque —dijo él— residente forastero he llegado a ser en tierra extranjera”;"},{"p":"4","v":4},{"p":"y el nombre del otro era Eliezer, “porque —según dijo él— el Dios de mi padre es mi ayudante, puesto que me libró de la espada de Faraón”."}],[{"p":"5","v":5},{"p":"De modo que Jetró, suegro de Moisés, y los hijos y la esposa de este vinieron a Moisés en el desierto, donde él estaba acampado, a la montaña del Dios [verdadero]."},{"p":"6","v":6},{"p":"Entonces [Jetró] mandó palabra a Moisés: “Yo, tu suegro, Jetró, he venido a ti, y también tu esposa y sus dos hijos con ella”."},{"p":"7","v":7},{"p":"En seguida salió Moisés al encuentro de su suegro, y procedió a postrarse y a besarlo; y cada uno empezó a preguntarle al otro cómo le iba. Tras eso, entraron en la tienda."}],[{"p":"8","v":8},{"p":"Y Moisés se puso a contar a su suegro todo lo que Jehová había hecho a Faraón y Egipto por causa de Israel, y toda la penalidad que les había sobrevenido en el camino, y todavía Jehová los estaba librando."},{"p":"9","v":9},{"p":"Entonces se sintió alegre Jetró debido a todo el bien que Jehová había hecho a Israel al haberlos librado de la mano de Egipto."},{"p":"10","v":10},{"p":"Por consiguiente, dijo Jetró: “Bendito sea Jehová, que los ha librado de la mano de Egipto y de la mano de Faraón, y que ha librado al pueblo de debajo de la mano de Egipto."},{"p":"11","v":11},{"p":"Ahora sí sé que Jehová es mayor que todos los [demás] dioses, en virtud de este asunto en que aquellos obraron presuntuosamente contra ellos”."},{"p":"12","v":12},{"p":"Entonces Jetró, suegro de Moisés, tomó una ofrenda quemada y sacrificios para Dios; y Aarón y todos los ancianos de Israel vinieron a comer pan con el suegro de Moisés, delante del Dios [verdadero]."}],[{"p":"13","v":13},{"p":"Y al día siguiente aconteció que Moisés se sentó como de costumbre para servir de juez al pueblo, y el pueblo se quedó de pie delante de Moisés desde la mañana hasta la tarde."},{"p":"14","v":14},{"p":"Y el suegro de Moisés llegó a ver todo lo que él hacía por el pueblo. De modo que dijo: “¿Qué clase de negocio es este que haces por el pueblo? ¿Por qué te quedas sentado tú solo y toda la gente continúa tomando su puesto delante de ti desde la mañana hasta la tarde?”."},{"p":"15","v":15},{"p":"Entonces Moisés dijo a su suegro: “Porque el pueblo sigue viniendo a mí para inquirir de Dios."},{"p":"16","v":16},{"p":"En caso de que se les suscite una causa, esta tiene que venir a mí y yo tengo que juzgar entre una parte y la otra, y tengo que dar a conocer las decisiones del Dios [verdadero] y sus leyes”."}],[{"p":"17","v":17},{"p":"Ante esto, el suegro de Moisés le dijo: “La manera como lo estás haciendo no es buena."},{"p":"18","v":18},{"p":"De seguro te agotarás, tanto tú como este pueblo que está contigo, porque este negocio es una carga demasiado grande para ti. No puedes hacerlo tú solo."},{"p":"19","v":19},{"p":"Escucha ahora mi voz. Yo te aconsejaré, y Dios resultará estar contigo. Tú mismo sirve de representante al pueblo delante del Dios [verdadero], y tú mismo tienes que traer las causas al Dios [verdadero]."},{"p":"20","v":20},{"p":"Y tienes que advertirles acerca de lo que son las disposiciones reglamentarias y las leyes, y tienes que darles a conocer el camino en que deben andar y el trabajo que deben hacer."},{"p":"21","v":21},{"p":"Pero tú mismo debes seleccionar de entre todo el pueblo hombres capaces, temerosos de Dios, hombres dignos de confianza, que odien la ganancia injusta; y tienes que establecer a estos sobre ellos como jefes sobre millares, jefes sobre centenas, jefes sobre cincuentenas y jefes sobre decenas."},{"p":"22","v":22},{"p":"Y ellos tienen que juzgar a la gente en toda ocasión apropiada; y tiene que suceder que toda causa grande te la traerán a ti, pero toda causa pequeña ellos mismos la manejarán como jueces. Así hazlo más ligero para ti, y ellos tienen que llevar la carga contigo."},{"p":"23","v":23},{"p":"Si haces esta misma cosa, y Dios te ha mandado, entonces ciertamente podrás soportarlo y, además, todo este pueblo vendrá a su propio lugar en paz”."}],[{"p":"24","v":24},{"p":"En seguida Moisés escuchó la voz de su suegro e hizo todo lo que este había dicho."},{"p":"25","v":25},{"p":"Y Moisés procedió a escoger a hombres capaces de entre todo Israel y a darles puestos como cabezas sobre el pueblo, como jefes de millares, jefes de centenas, jefes de cincuentenas y jefes de decenas."},{"p":"26","v":26},{"p":"Y ellos juzgaban a la gente en toda ocasión apropiada. La causa que fuera difícil se la traían a Moisés, pero toda causa pequeña ellos mismos la manejaban como jueces."},{"p":"27","v":27},{"p":"Después de aquello Moisés se despidió de su suegro, y este procedió a irse a su tierra."}]]}