{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Al tercer mes después de haber salido los hijos de Israel de la tierra de Egipto, el mismo día, entraron en el desierto de Sinaí."},{"p":"2","v":2},{"p":"Y procedieron a partir de Refidim y a entrar en el desierto de Sinaí y a acampar en el desierto; e Israel se puso a acampar allí enfrente de la montaña."}],[{"p":"3","v":3},{"p":"Y Moisés subió al Dios [verdadero], y Jehová empezó a llamarlo de la montaña, diciendo: “Esto es lo que has de decir a la casa de Jacob y anunciar a los hijos de Israel:"},{"p":"4","v":4},{"p":"‘Ustedes mismos han visto lo que hice a los egipcios, para llevarlos a ustedes sobre alas de águilas y traerlos a mí mismo."},{"p":"5","v":5},{"p":"Y ahora si ustedes obedecen estrictamente mi voz y verdaderamente guardan mi pacto, entonces ciertamente llegarán a ser mi propiedad especial de entre todos los [demás] pueblos, porque toda la tierra me pertenece a mí."},{"p":"6","v":6},{"p":"Y ustedes mismos llegarán a ser para mí un reino de sacerdotes y una nación santa’. Estas son las palabras que has de decir a los hijos de Israel”."}],[{"p":"7","v":7},{"p":"De modo que Moisés vino y llamó a los ancianos del pueblo y expuso ante ellos todas estas palabras que Jehová le había mandado."},{"p":"8","v":8},{"p":"Después de eso todo el pueblo respondió unánimemente y dijo: “Todo lo que Jehová ha hablado estamos dispuestos a hacerlo”. Inmediatamente llevó Moisés a Jehová las palabras del pueblo."},{"p":"9","v":9},{"p":"Ante esto, Jehová dijo a Moisés: “¡Mira! Vengo a ti en una nube oscura, a fin de que el pueblo oiga cuando hable contigo, y para que en ti también pongan fe hasta tiempo indefinido”. Entonces Moisés informó a Jehová las palabras del pueblo."}],[{"p":"10","v":10},{"p":"Y Jehová pasó a decir a Moisés: “Ve al pueblo, y tienes que santificarlos hoy y mañana, y ellos tienen que lavar sus mantos."},{"p":"11","v":11},{"p":"Y tienen que hallarse listos para el tercer día, porque al tercer día descenderá Jehová ante los ojos de todo el pueblo sobre el monte Sinaí."},{"p":"12","v":12},{"p":"Y tienes que fijar límites para el pueblo en derredor, diciendo: ‘Guárdense de subir a la montaña, y no toquen el borde de ella. Cualquiera que toque la montaña será muerto, positivamente."},{"p":"13","v":13},{"p":"No ha de tocarle mano alguna, porque positivamente será apedreado o positivamente será asaeteado. Sea bestia u hombre, no vivirá’. Al toque del cuerno de carnero ellos mismos podrán subir hasta la montaña”."}],[{"p":"14","v":14},{"p":"Entonces Moisés bajó de la montaña al pueblo, y se puso a santificar al pueblo; y ellos se ocuparon en lavar sus mantos."},{"p":"15","v":15},{"p":"Por consiguiente, dijo a la gente: “Alístense durante los tres días. No se acerquen a mujer”."}],[{"p":"16","v":16},{"p":"Y al tercer día, cuando amaneció, aconteció que empezó a haber truenos y relámpagos, y una nube densa sobre la montaña y un sonido muy fuerte de cuerno, de manera que toda la gente que estaba en el campamento empezó a temblar."},{"p":"17","v":17},{"p":"Moisés ahora hizo que el pueblo saliera del campamento al encuentro del Dios [verdadero], y ellos fueron tomando su posición al pie de la montaña."},{"p":"18","v":18},{"p":"Y el monte Sinaí humeaba por todas partes, debido al hecho de que Jehová había descendido sobre él en fuego; y su humo seguía ascendiendo como el humo de un horno de calcinación, y toda la montaña estaba temblando muchísimo."},{"p":"19","v":19},{"p":"Cuando el sonido del cuerno continuó haciéndose más y más fuerte, Moisés empezó a hablar, y el Dios [verdadero] empezó a contestarle con una voz."}],[{"p":"20","v":20},{"p":"De modo que Jehová descendió sobre el monte Sinaí a la cima de la montaña. Entonces Jehová llamó a Moisés a la cima de la montaña, y Moisés procedió a subir."},{"p":"21","v":21},{"p":"Jehová ahora dijo a Moisés: “Baja, advierte al pueblo, para que no traten de abrirse camino a Jehová para mirar y muchos de ellos tengan que caer."},{"p":"22","v":22},{"p":"Y que también los sacerdotes que con regularidad se acercan a Jehová se santifiquen, para que Jehová no irrumpa contra ellos”."},{"p":"23","v":23},{"p":"Ante esto, Moisés dijo a Jehová: “El pueblo no puede subir al monte Sinaí, porque tú mismo ya nos advertiste, diciendo: ‘Fíjale límites a la montaña y hazla sagrada’”."},{"p":"24","v":24},{"p":"Sin embargo, Jehová le dijo: “Ve, desciende, y tienes que subir, tú y Aarón contigo; pero que los sacerdotes y el pueblo no se abran paso para subir a Jehová, para que no irrumpa él contra ellos”."},{"p":"25","v":25},{"p":"Por consiguiente, Moisés descendió al pueblo y se lo dijo."}]]}