{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Entretanto, cierto hombre de la casa de Leví fue y tomó a una hija de Leví."},{"p":"2","v":2},{"p":"Y la mujer quedó encinta y dio a luz un hijo. Cuando ella vio lo bien parecido que este era, lo tuvo oculto por espacio de tres meses lunares."},{"p":"3","v":3},{"p":"Cuando ya no pudo ocultarlo, entonces tomó para él un arca de papiro y le dio una mano de betún y pez, y puso en ella al niño, y la puso entre las cañas, junto a la margen del río Nilo."},{"p":"4","v":4},{"p":"Además, la hermana de él se apostó a cierta distancia para averiguar qué se haría con él."}],[{"p":"5","v":5},{"p":"Después de un rato la hija de Faraón bajó para bañarse en el río Nilo, y sus criadas de compañía iban andando por el lado del río Nilo. Y ella alcanzó a ver el arca en medio de las cañas. En seguida envió a su esclava para que la consiguiera."},{"p":"6","v":6},{"p":"Cuando la abrió, pudo ver al niño, y resultó que el muchachito estaba llorando. Ante esto, ella tuvo compasión de él, aunque dijo: “Este es uno de los niños de los hebreos”."},{"p":"7","v":7},{"p":"Entonces la hermana de él dijo a la hija de Faraón: “¿Quieres que vaya y que especialmente te llame una nodriza de entre las hebreas para que te críe al niño?”."},{"p":"8","v":8},{"p":"De modo que la hija de Faraón le dijo: “¡Ve!”. Al instante, la doncella se fue y llamó a la madre del niño."},{"p":"9","v":9},{"p":"Entonces la hija de Faraón dijo a esta: “Llévate a este niño y críamelo, y yo misma te daré tu salario”. Por consiguiente, la mujer se llevó al niño y lo crió."},{"p":"10","v":10},{"p":"Y creció el niño. Entonces ella lo trajo a la hija de Faraón, de modo que él vino a ser para esta un hijo; y esta procedió a ponerle por nombre Moisés, y a decir: “Es porque lo he sacado del agua”."}],[{"p":"11","v":11},{"p":"Ahora bien, en aquellos días aconteció que, al ir fortaleciéndose Moisés, salió a donde sus hermanos para mirar las cargas que llevaban; y alcanzó a ver a cierto egipcio golpeando a cierto hebreo de sus hermanos."},{"p":"12","v":12},{"p":"Así que se volvió para acá y para allá y vio que no había nadie a la vista. Entonces derribó al egipcio y lo escondió en la arena."}],[{"p":"13","v":13},{"p":"Sin embargo, salió al día siguiente y sucedió que había dos hombres hebreos luchando el uno con el otro. De modo que dijo al que tenía la culpa: “¿Por qué deberías golpear a tu compañero?”."},{"p":"14","v":14},{"p":"A lo que él dijo: “¿Quién te nombró a ti príncipe y juez sobre nosotros? ¿Tienes pensado matarme tal como mataste al egipcio?”. Ahora a Moisés le dio miedo, y dijo: “¡De seguro ha llegado a conocerse el asunto!”."}],[{"p":"15","v":15},{"p":"Posteriormente Faraón llegó a oír de este asunto, y trató de matar a Moisés; pero Moisés huyó de Faraón para morar en la tierra de Madián; y se sentó junto a un pozo."},{"p":"16","v":16},{"p":"Ahora bien, el sacerdote de Madián tenía siete hijas, y estas vinieron como de costumbre y sacaron agua y llenaron los canales para abrevar el rebaño de su padre."},{"p":"17","v":17},{"p":"Y como de costumbre vinieron los pastores y las echaron de allí. Ante esto, se levantó Moisés y ayudó a las mujeres y les abrevó su rebaño."},{"p":"18","v":18},{"p":"Por eso, cuando ellas llegaron a casa, a Reuel su padre, él exclamó: “¿Por qué han venido a casa tan pronto hoy?”."},{"p":"19","v":19},{"p":"A lo cual ellas dijeron: “Cierto egipcio nos libró de la mano de los pastores y, además, hasta nos sacó agua para él abrevar el rebaño”."},{"p":"20","v":20},{"p":"Entonces él dijo a sus hijas: “¿Pero dónde está? ¿Por qué han dejado allá al hombre? Llámenlo, para que coma pan”."},{"p":"21","v":21},{"p":"Después de aquello Moisés se mostró dispuesto a morar con el hombre, y él dio a Ziporá su hija a Moisés."},{"p":"22","v":22},{"p":"Más tarde ella dio a luz un hijo, y él le puso por nombre Guersom, porque dijo: “Residente forastero he llegado a ser en tierra extranjera”."}],[{"p":"23","v":23},{"p":"Y durante aquellos muchos días aconteció que por fin murió el rey de Egipto, pero los hijos de Israel continuaron suspirando a causa de la esclavitud y clamando en son de queja, y su clamor por ayuda siguió subiendo al Dios [verdadero] a causa de la esclavitud."},{"p":"24","v":24},{"p":"Con el tiempo Dios oyó su gemido, y se acordó Dios de su pacto con Abrahán, Isaac y Jacob."},{"p":"25","v":25},{"p":"De modo que Dios miró a los hijos de Israel y Dios se dio por avisado."}]]}