{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Y Dios procedió a hablar todas estas palabras, diciendo:"},{"p":"2","v":2},{"p":"“Yo soy Jehová tu Dios, que te he sacado de la tierra de Egipto, de la casa de esclavos."},{"p":"3","v":3},{"p":"No debes tener otros dioses contra mi rostro."}],[{"p":"4","v":4},{"p":"”No debes hacerte una imagen tallada ni una forma parecida a cosa alguna que esté en los cielos arriba o que esté en la tierra debajo o que esté en las aguas debajo de la tierra."},{"p":"5","v":5},{"p":"No debes inclinarte ante ellas ni ser inducido a servirlas, porque yo Jehová tu Dios soy un Dios que exige devoción exclusiva, que trae castigo por el error de padres sobre hijos, sobre la tercera generación y sobre la cuarta generación, en el caso de los que me odian;"},{"p":"6","v":6},{"p":"pero que ejerce bondad amorosa para con la milésima generación en el caso de los que me aman y guardan mis mandamientos."}],[{"p":"7","v":7},{"p":"”No debes tomar el nombre de Jehová tu Dios de manera indigna, porque Jehová no dejará sin castigo al que tome su nombre de manera indigna."}],[{"p":"8","v":8},{"p":"”Acordándo[te] del día del sábado para tenerlo sagrado,"},{"p":"9","v":9},{"p":"seis días has de prestar servicio y tienes que hacer todo tu trabajo."},{"p":"10","v":10},{"p":"Pero el séptimo día es un sábado a Jehová tu Dios. No debes hacer ningún trabajo, tú, ni tu hijo, ni tu hija, [ni] tu esclavo, ni tu esclava, ni tu animal doméstico, ni tu residente forastero que está dentro de tus puertas."},{"p":"11","v":11},{"p":"Porque en seis días hizo Jehová los cielos y la tierra, el mar y todo lo que hay en ellos, y procedió a descansar en el séptimo día. Por eso Jehová bendijo el día del sábado y procedió a hacerlo sagrado."}],[{"p":"12","v":12},{"p":"”Honra a tu padre y a tu madre para que resulten largos tus días sobre el suelo que Jehová tu Dios te da."}],[{"p":"13","v":13},{"p":"”No debes asesinar."}],[{"p":"14","v":14},{"p":"”No debes cometer adulterio."}],[{"p":"15","v":15},{"p":"”No debes hurtar."}],[{"p":"16","v":16},{"p":"”No debes dar testimonio falsamente como testigo contra tu semejante."}],[{"p":"17","v":17},{"p":"”No debes desear la casa de tu semejante. No debes desear la esposa de tu semejante, ni su esclavo, ni su esclava, ni su toro, ni su asno, ni cosa alguna que pertenezca a tu semejante”."}],[{"p":"18","v":18},{"p":"Ahora bien, todo el pueblo estaba viendo los truenos y los relampagueos y el sonido del cuerno y la montaña que humeaba. Cuando el pueblo alcanzó a verlo, entonces se estremecieron y se mantuvieron a cierta distancia."},{"p":"19","v":19},{"p":"Y empezaron a decir a Moisés: “Habla tú con nosotros, y escuchemos nosotros; pero no hable Dios con nosotros, por temor de que muramos”."},{"p":"20","v":20},{"p":"Así que Moisés dijo al pueblo: “No tengan miedo, porque a fin de ponerlos a prueba ha venido el Dios [verdadero], y para que el temor de él continúe delante del rostro de ustedes para que no pequen”."},{"p":"21","v":21},{"p":"Y el pueblo permaneció a alguna distancia, pero Moisés se acercó a la oscura masa de nubes donde estaba el Dios [verdadero]."}],[{"p":"22","v":22},{"p":"Y Jehová pasó a decir a Moisés: “Esto es lo que has de decir a los hijos de Israel: ‘Ustedes mismos han visto que fue desde los cielos desde donde hablé con ustedes."},{"p":"23","v":23},{"p":"No deben hacer junto conmigo dioses de plata, y no deben hacer para ustedes dioses de oro."},{"p":"24","v":24},{"p":"Un altar de tierra me has de hacer, y tienes que sacrificar sobre él tus ofrendas quemadas y tus sacrificios de comunión, tu rebaño y tu vacada. En todo lugar donde yo haga recordar mi nombre, vendré a ti y ciertamente te bendeciré."},{"p":"25","v":25},{"p":"Y si me haces un altar de piedras, no debes edificarlas como piedras labradas. En caso de que realmente blandas tu cincel sobre él, entonces lo profanarás."},{"p":"26","v":26},{"p":"Y no debes subir por escalones a mi altar, para que no se descubran sobre él tus partes naturales’."}]]}