{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"”Y estas son las decisiones judiciales que has de poner delante de ellos:"},{"p":"2","v":2},{"p":"”En caso de que compres un esclavo hebreo, será esclavo seis años, pero al séptimo saldrá como persona puesta en libertad sin pagar nada."},{"p":"3","v":3},{"p":"Si entra solo, solo saldrá. Si es dueño de una esposa, entonces su esposa tiene que salir con él."},{"p":"4","v":4},{"p":"Si su amo le da una esposa y ella efectivamente le da a luz hijos o hijas, la esposa y sus hijos llegarán a ser del amo de ella, y él saldrá solo."},{"p":"5","v":5},{"p":"Pero si el esclavo dice insistentemente: ‘Realmente amo a mi señor, a mi esposa y a mis hijos; no quiero salir como persona puesta en libertad’,"},{"p":"6","v":6},{"p":"entonces su amo tiene que acercarlo al Dios [verdadero] y tiene que ponerlo contra la puerta o la jamba de la puerta; y su amo tiene que agujerearle la oreja con un punzón, y él tiene que ser esclavo suyo hasta tiempo indefinido."}],[{"p":"7","v":7},{"p":"”Y en caso de que un hombre venda a su hija como esclava, no saldrá ella como salen los esclavos varones."},{"p":"8","v":8},{"p":"Si ella es desagradable a los ojos de su amo, de modo que no la designa como concubina, sino que hace que sea redimida, él no tendrá autoridad para venderla a un pueblo extranjero al tratar con ella traidoramente."},{"p":"9","v":9},{"p":"Y si es a su hijo que la designa, ha de hacer con ella conforme al derecho debido de las hijas."},{"p":"10","v":10},{"p":"Si él toma otra esposa para sí, no han de ser disminuidos el sustento de ella ni su ropa ni su débito conyugal."},{"p":"11","v":11},{"p":"Si él no quiere darle estas tres cosas, entonces ella tiene que salir sin pagar nada, sin dinero."}],[{"p":"12","v":12},{"p":"”El que hiera a un hombre de modo que en efecto muera, ha de ser muerto sin falta."},{"p":"13","v":13},{"p":"Pero cuando no está al acecho y el Dios [verdadero] permite que ocurra a mano de él, entonces yo tengo que arreglarte un lugar adonde él pueda huir."},{"p":"14","v":14},{"p":"Y en caso de que un hombre se acalore contra su prójimo al grado de matarlo con astucia, has de llevarlo hasta de estar a mi altar, para que muera."},{"p":"15","v":15},{"p":"Y el que hiera a su padre y a su madre, ha de ser muerto sin falta."}],[{"p":"16","v":16},{"p":"”Y el que secuestre a un hombre y que en efecto lo venda, o en cuya mano haya sido hallado, ha de ser muerto sin falta."}],[{"p":"17","v":17},{"p":"”Y el que invoque el mal sobre su padre y su madre ha de ser muerto sin falta."}],[{"p":"18","v":18},{"p":"”Y en caso de que unos hombres se pongan a reñir y uno efectivamente hiera a su prójimo con una piedra o un azadón y este no muera, pero tenga que quedarse en cama;"},{"p":"19","v":19},{"p":"si se levanta y va andando fuera sobre algún sostén suyo, entonces el que lo haya herido tiene que estar libre de castigo; dará compensación solo por el tiempo que se haya perdido del trabajo de aquel hasta que lo tenga completamente sanado."}],[{"p":"20","v":20},{"p":"”Y en caso de que un hombre hiera a su esclavo o a su esclava con un palo y tal [persona] en efecto muera bajo su mano, se ha de vengar sin falta a tal [persona]."},{"p":"21","v":21},{"p":"Sin embargo, si tarda [en morirse] un día o dos días, no ha de ser vengado, porque es dinero suyo."}],[{"p":"22","v":22},{"p":"”Y en caso de que unos hombres luchen el uno con el otro y realmente lastimen a una mujer encinta y los hijos de ella efectivamente salgan, pero no ocurra un accidente mortal, a él sin falta ha de imponérsele el pago de daños conforme a lo que le imponga el dueño de la mujer; y él tiene que darlo por medio de los jueces."},{"p":"23","v":23},{"p":"Pero si ocurre un accidente mortal, entonces tienes que dar alma por alma,"},{"p":"24","v":24},{"p":"ojo por ojo, diente por diente, mano por mano, pie por pie,"},{"p":"25","v":25},{"p":"marca candente por marca candente, herida por herida, golpe por golpe."}],[{"p":"26","v":26},{"p":"”Y en caso de que un hombre hiera el ojo de su esclavo o el ojo de su esclava y realmente lo arruine, ha de enviarlo como persona puesta en libertad en compensación por su ojo."},{"p":"27","v":27},{"p":"Y si es el diente de su esclavo o el diente de su esclava lo que él hace saltar de un golpe, ha de enviarlo como persona puesta en libertad en compensación por su diente."}],[{"p":"28","v":28},{"p":"”Y en caso de que un toro acornee a un hombre o a una mujer y [la persona] en efecto muera, el toro ha de ser apedreado sin falta, pero su carne no ha de comerse; y el dueño del toro queda libre de castigo."},{"p":"29","v":29},{"p":"Pero si un toro anteriormente hubiera tenido la costumbre de acornear, y ello se hubiera advertido al dueño, pero él no lo hubiera tenido bajo guardia, y este efectivamente hubiera dado muerte a un hombre o a una mujer, el toro ha de ser apedreado, y también ha de darse muerte a su dueño."},{"p":"30","v":30},{"p":"Si [al dueño] se le impone un rescate, entonces tiene que dar el precio de redención por su alma conforme a todo lo que se le imponga."},{"p":"31","v":31},{"p":"Sea que [el toro] haya acorneado a un hijo o acorneado a una hija, ha de hacérsele conforme a esta decisión judicial."},{"p":"32","v":32},{"p":"Si ha sido a un esclavo o a una esclava a quien el toro haya acorneado, [el dueño] dará el precio de treinta siclos al amo de aquel o de aquella, y el toro será apedreado."}],[{"p":"33","v":33},{"p":"”Y en caso de que un hombre abriera un hoyo, o en caso de que un hombre excavara un hoyo y no lo cubriera, y un toro o un asno efectivamente cayera en él,"},{"p":"34","v":34},{"p":"el dueño del hoyo ha de dar compensación. El precio se lo ha de devolver a su dueño, y el animal muerto llegará a ser suyo."},{"p":"35","v":35},{"p":"Y en caso de que el toro de un hombre lastimara el toro de otro, y este de hecho muriera, entonces tienen que vender el toro vivo y dividir el precio que se haya pagado por él; y también al muerto deben dividir."},{"p":"36","v":36},{"p":"O si se hubiera sabido que un toro tuviera anteriormente la costumbre de acornear, pero su dueño no lo hubiera tenido bajo guardia, debe sin falta dar compensación de toro por toro, y el muerto llegará a ser suyo."}]]}