{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"”En caso de que un hombre hurtara un toro o una oveja y efectivamente degollara o vendiera [el animal], ha de compensar con cinco de la vacada por el toro y cuatro del rebaño por la oveja."}],[{"p":"2","v":2},{"p":"(”Si se hallara a un ladrón en el acto de forzar su entrada y efectivamente se le hiriera y muriera, no hay culpa de sangre por él."}],[{"p":"3","v":3},{"p":"Si el sol ha brillado sobre él, hay culpa de sangre por él.)\r\n”Sin falta ha de dar compensación. Si no tiene nada, entonces él tiene que ser vendido por las cosas que haya hurtado."},{"p":"4","v":4},{"p":"Si, inequívocamente, lo hurtado fuera hallado vivo en su mano, desde toro hasta asno y hasta oveja, ha de dar compensación doble."}],[{"p":"5","v":5},{"p":"”Si un hombre hace pacer en un campo o en una viña y de veras envía sus bestias de carga afuera y causa un consumo en otro campo, ha de dar compensación con lo mejor de su propio campo o con lo mejor de su propia viña."}],[{"p":"6","v":6},{"p":"”En caso de que un fuego se extendiera y de veras hiciera arder espinos, y llegaran a consumirse las hacinas o el grano en pie, o un campo, el que haya prendido el fuego ha de dar compensación sin falta [por lo que se haya quemado]."}],[{"p":"7","v":7},{"p":"”En caso de que un hombre diera a su prójimo dinero u objetos para que se los guardara, y esto llegara a ser hurtado de la casa del hombre, si se hallara al ladrón, ha de dar compensación doble."},{"p":"8","v":8},{"p":"Si no se hallara al ladrón, entonces hay que acercar al dueño de la casa al Dios [verdadero] para determinar si este no puso su mano en los bienes de su prójimo."},{"p":"9","v":9},{"p":"En cuanto a cualquier caso de transgresión, respecto a un toro, un asno, una oveja, una prenda de vestir, cualquier cosa perdida de la cual él diga: ‘¡Esta es!’, la causa de ambos ha de venir al Dios [verdadero]. Aquel a quien Dios declare inicuo ha de dar compensación doble a su prójimo."}],[{"p":"10","v":10},{"p":"”En caso de que un hombre diera a su prójimo un asno o toro u oveja o cualquier animal doméstico para que se lo guardara, y este de veras muriera o se lisiara o se lo llevaran cuando nadie estuviera mirando,"},{"p":"11","v":11},{"p":"ha de efectuarse entre los dos un juramento por Jehová de que él no puso su mano en los bienes de su prójimo; y el dueño de estos tiene que aceptarlo, y el otro no ha de dar compensación."},{"p":"12","v":12},{"p":"Pero si en efecto le hubieran sido hurtados, ha de dar compensación al dueño de ellos."},{"p":"13","v":13},{"p":"Si de hecho fuera desgarrado por una fiera, ha de traerlo como evidencia. Por algo que haya desgarrado una fiera no ha de dar compensación."}],[{"p":"14","v":14},{"p":"”Pero en caso de que alguien pidiera algo a su prójimo, y esto de veras se lisiara o muriera mientras no estuviera con ello su dueño, sin falta ha de dar compensación."},{"p":"15","v":15},{"p":"Si su dueño está con ello, no ha de dar compensación. Si está alquilado, esto tiene que ir incluido en su alquiler."}],[{"p":"16","v":16},{"p":"”Ahora bien, en caso de que un hombre seduzca a una virgen que no esté comprometida, y efectivamente se acueste con ella, sin falta ha de obtenerla por esposa suya por el precio de compra."},{"p":"17","v":17},{"p":"Si el padre de ella rehúsa terminantemente dársela, él ha de pagar el dinero a razón del dinero de compra por las vírgenes."}],[{"p":"18","v":18},{"p":"”No debes conservar viva a una hechicera."}],[{"p":"19","v":19},{"p":"”Positivamente ha de ser muerto cualquiera que se acueste con una bestia."}],[{"p":"20","v":20},{"p":"”El que haga sacrificios a dios alguno, aparte de solo a Jehová, ha de ser dado por entero a la destrucción."}],[{"p":"21","v":21},{"p":"”Y no debes maltratar al residente forastero ni oprimirlo, pues ustedes llegaron a ser residentes forasteros en la tierra de Egipto."}],[{"p":"22","v":22},{"p":"”No deben afligir a viuda alguna ni a un huérfano de padre."},{"p":"23","v":23},{"p":"Si de manera alguna lo afligieras, entonces si él de manera alguna clama a mí, sin falta oiré su clamor;"},{"p":"24","v":24},{"p":"y verdaderamente se encenderá mi cólera, y ciertamente los mataré a ustedes a espada, y sus esposas tendrán que quedar viudas y sus hijos huérfanos de padre."}],[{"p":"25","v":25},{"p":"”Si le prestaras dinero a mi pueblo, al afligido al lado tuyo, no debes llegar a ser como un usurero para con él. Ustedes no deben imponerle interés."}],[{"p":"26","v":26},{"p":"”Si de manera alguna te apoderaras del vestido de tu prójimo como prenda, has de devolvérselo al ponerse el sol."},{"p":"27","v":27},{"p":"Pues es su única cobertura. Es su manto para su piel. ¿En qué se acostará? Y tiene que ocurrir que él clamará a mí, y yo ciertamente oiré, porque soy benévolo."}],[{"p":"28","v":28},{"p":"”No debes invocar el mal sobre Dios ni maldecir al [que es] un principal entre tu pueblo."}],[{"p":"29","v":29},{"p":"”No debes dar con titubeo la plenitud de tus productos agrícolas ni el desbordamiento de tu lagar. El primogénito de tus hijos me has de dar."},{"p":"30","v":30},{"p":"De esta manera has de hacer con tu toro y tu oveja: Siete días continuará con su madre. Al octavo día has de dármelo."}],[{"p":"31","v":31},{"p":"”Y ustedes deben resultarme hombres santos; y no deben comer carne, en el campo, que sea algo desgarrado por una fiera. Deben arrojársela a los perros."}]]}