{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"Y Jehová procedió a hablar a Moisés, diciendo:"},{"p":"2","v":2},{"p":"“Habla a los hijos de Israel, para que recojan una contribución para mí: De todo hombre cuyo corazón lo incite, ustedes han de recoger la contribución mía."},{"p":"3","v":3},{"p":"Y esta es la contribución que han de recoger de ellos: oro y plata y cobre,"},{"p":"4","v":4},{"p":"e hilo azul, y lana teñida de púrpura rojiza, y fibra escarlata carmesí, y lino fino, y pelo de cabra,"},{"p":"5","v":5},{"p":"y pieles de carnero teñidas de rojo, y pieles de foca, y madera de acacia;"},{"p":"6","v":6},{"p":"aceite para el alumbrado, aceite balsámico para el aceite de la unción y para incienso perfumado;"},{"p":"7","v":7},{"p":"y piedras de ónice y piedras de engaste para el efod y para el pectoral."},{"p":"8","v":8},{"p":"Y ellos tienen que hacerme un santuario, por cuanto yo tengo que residir en medio de ellos."},{"p":"9","v":9},{"p":"Conforme a todo lo que te voy a mostrar como modelo del tabernáculo y como modelo de todos sus enseres, así lo han de hacer ustedes."}],[{"p":"10","v":10},{"p":"”Y ellos tienen que hacer un Arca de madera de acacia, de dos codos y medio su longitud y de codo y medio su anchura y de codo y medio su altura."},{"p":"11","v":11},{"p":"Y tienes que revestirla de oro puro. Por dentro y por fuera la has de revestir, y tienes que hacer sobre ella un borde de oro en derredor."},{"p":"12","v":12},{"p":"Y tienes que fundirle cuatro anillos de oro y ponerlos por sobre sus cuatro pies, de modo que haya dos anillos a un lado de ella y dos anillos a su otro lado."},{"p":"13","v":13},{"p":"Y tienes que hacer varales de madera de acacia y revestirlos de oro."},{"p":"14","v":14},{"p":"Y tienes que meter los varales por los anillos a los lados del Arca, a fin de que con ellos se lleve el Arca."},{"p":"15","v":15},{"p":"En los anillos del Arca han de quedar los varales. No se han de quitar de ella."},{"p":"16","v":16},{"p":"Y tienes que colocar en el Arca el testimonio que te daré."}],[{"p":"17","v":17},{"p":"”Y tienes que hacer una cubierta de oro puro, de dos codos y medio su longitud y de codo y medio su anchura."},{"p":"18","v":18},{"p":"Y tienes que hacer dos querubines de oro. De labor a martillo los has de hacer en ambos extremos de la cubierta."},{"p":"19","v":19},{"p":"Y haz un querubín en un extremo y un querubín en el otro extremo. Sobre la cubierta han de hacer ustedes los querubines, en sus dos extremos."},{"p":"20","v":20},{"p":"Y los querubines tienen que estar con sus dos alas extendidas hacia arriba, cubriendo la cubierta protectoramente con sus alas, con sus rostros el uno hacia el otro. Hacia la cubierta deben estar los rostros de los querubines."},{"p":"21","v":21},{"p":"Y tienes que colocar la cubierta arriba, sobre el Arca, y en el Arca colocarás el testimonio que te daré."},{"p":"22","v":22},{"p":"Y allí ciertamente me presentaré a ti, y hablaré contigo desde más arriba de la cubierta, desde entre los dos querubines que están sobre el arca del testimonio, aun todo lo que te mande para los hijos de Israel."}],[{"p":"23","v":23},{"p":"”Y tienes que hacer una mesa de madera de acacia, de dos codos su longitud y de un codo su anchura y de codo y medio su altura."},{"p":"24","v":24},{"p":"Y tienes que revestirla de oro puro, y tienes que hacerle un borde de oro en derredor."},{"p":"25","v":25},{"p":"Y tienes que hacerle en derredor un canto del ancho de un palmo menor, y tienes que hacer el borde de oro para su canto en derredor."},{"p":"26","v":26},{"p":"Y tienes que hacerle cuatro anillos de oro y colocar los anillos en las cuatro esquinas que son para los cuatro pies."},{"p":"27","v":27},{"p":"Los anillos deben estar cerca del canto como apoyos para los varales para llevar la mesa."},{"p":"28","v":28},{"p":"Y tienes que hacer los varales de madera de acacia y revestirlos de oro, y con estos ellos tienen que llevar la mesa."}],[{"p":"29","v":29},{"p":"”Y tienes que hacer sus platos y sus copas y sus cántaros y sus tazones con los cuales se derramarán [las libaciones]. Los has de hacer de oro puro."},{"p":"30","v":30},{"p":"Y sobre la mesa tienes que poner constantemente delante de mí el pan de la proposición."}],[{"p":"31","v":31},{"p":"”Y tienes que hacer un candelabro de oro puro. De labor a martillo se ha de hacer el candelabro. Su base, sus brazos, sus copas, sus globos y sus flores han de proceder de él."},{"p":"32","v":32},{"p":"Y seis brazos salen de sus costados, tres brazos del candelabro de un costado y tres brazos del candelabro del otro costado."},{"p":"33","v":33},{"p":"Hay tres copas en forma de flores de almendro en uno de los juegos de brazos, con globos y flores en alternación, y tres copas en forma de flores de almendro en el otro juego de brazos, con globos y flores en alternación. De esta manera sucede con los seis brazos que salen del candelabro."},{"p":"34","v":34},{"p":"Y en el candelabro hay cuatro copas en forma de flores de almendro, con sus globos y flores en alternación."},{"p":"35","v":35},{"p":"Y el globo debajo de dos brazos procede de él, y el globo debajo de los otros dos brazos procede de él, y el globo debajo de otros dos brazos procede de él, para los seis brazos que salen del candelabro."},{"p":"36","v":36},{"p":"Sus globos y sus brazos han de proceder de él. Todo ello es una sola pieza de labor a martillo, de oro puro."},{"p":"37","v":37},{"p":"Y tienes que hacer para él siete lámparas; y hay que encender las lámparas, y estas tienen que brillar sobre la zona enfrente de él."},{"p":"38","v":38},{"p":"Y sus despabiladeras y sus braserillos son de oro puro."},{"p":"39","v":39},{"p":"De un talento de oro puro debe él hacerlo con todos estos utensilios suyos."},{"p":"40","v":40},{"p":"Y ve que los hagas conforme a su modelo que te fue mostrado en la montaña."}]]}