{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"”Y el tabernáculo lo has de hacer de diez telas de tienda, de lino fino retorcido e hilo azul y lana teñida de púrpura rojiza y fibra escarlata carmesí. Con querubines, obra de bordador, las harás."},{"p":"2","v":2},{"p":"La longitud de cada tela de tienda es de veintiocho codos y la anchura de cada tela de tienda es de cuatro codos. Hay una sola medida para todas las telas de tienda."},{"p":"3","v":3},{"p":"Cinco telas de tienda han de formar una serie, y estarán unidas una a otra; y cinco telas de tienda, una serie, y estarán unidas una a otra."},{"p":"4","v":4},{"p":"Y tienes que hacer presillas de hilo azul en la orilla de la tela de tienda [que se halla] al fin de la serie; y has de hacer lo mismo en la orilla de la tela de tienda al extremo en el otro lugar de unión."},{"p":"5","v":5},{"p":"Harás cincuenta presillas en la primera [de estas] telas de tienda, y harás cincuenta presillas en la extremidad de la tela de tienda que está en el otro lugar de unión, y las presillas estarán contrapuestas una a otra."},{"p":"6","v":6},{"p":"Y tienes que hacer cincuenta corchetes de oro y unir las telas de tienda una a otra por medio de los corchetes, y aquello tiene que llegar a ser un solo tabernáculo."}],[{"p":"7","v":7},{"p":"”Y tienes que hacer telas de pelo de cabra para la tienda que va sobre el tabernáculo. Harás once telas de tienda."},{"p":"8","v":8},{"p":"La longitud de cada tela de tienda es de treinta codos, y la anchura de cada tela de tienda es de cuatro codos. Hay una sola medida para las once telas de tienda."},{"p":"9","v":9},{"p":"Y tienes que unir cinco telas de tienda solas y seis telas de tienda solas, y tienes que doblar la sexta tela de tienda en la parte anterior de la tienda."},{"p":"10","v":10},{"p":"Y tienes que hacer cincuenta presillas en la orilla de la tela de tienda [pertinente], la extrema de la serie, y cincuenta presillas en la orilla de la tela de tienda en el otro lugar de unión."},{"p":"11","v":11},{"p":"Y tienes que hacer cincuenta corchetes de cobre y meter los corchetes en las presillas y unir la tienda, y esta tiene que llegar a ser una sola."},{"p":"12","v":12},{"p":"Y lo que sobre de las telas de la tienda es un colgante. La mitad de la tela de tienda que sobre ha de colgar sobre la parte posterior del tabernáculo."},{"p":"13","v":13},{"p":"Y el codo por este lado y el codo por aquel lado de lo que sobre de lo largo de las telas de la tienda servirán de colgante en los costados del tabernáculo, para cubrirlo por este lado y por aquel."}],[{"p":"14","v":14},{"p":"”Y tienes que hacer para la tienda una cubierta de pieles de carnero teñidas de rojo y una cubierta de pieles de foca por encima."}],[{"p":"15","v":15},{"p":"”Y tienes que hacer de madera de acacia los armazones [en forma de marcos] para el tabernáculo, parados sobre su extremo."},{"p":"16","v":16},{"p":"Diez codos es la longitud de un armazón, y codo y medio es la anchura de cada armazón."},{"p":"17","v":17},{"p":"Cada armazón tiene dos espigas conectadas una con otra. De esa manera harás con todos los armazones del tabernáculo."},{"p":"18","v":18},{"p":"Y tienes que hacer los armazones para el tabernáculo, veinte armazones para el lado hacia el Négueb, al sur."}],[{"p":"19","v":19},{"p":"”Y harás cuarenta pedestales de plata con encajaduras debajo de los veinte armazones; dos pedestales con encajaduras debajo de un armazón con sus dos espigas, y dos pedestales con encajaduras debajo del otro armazón con sus dos espigas."},{"p":"20","v":20},{"p":"Y para el otro lado del tabernáculo, el lado del norte, veinte armazones,"},{"p":"21","v":21},{"p":"y sus cuarenta pedestales de plata con encajaduras, dos pedestales con encajaduras debajo de un armazón y dos pedestales con encajaduras debajo del otro armazón."},{"p":"22","v":22},{"p":"Y para las secciones traseras del tabernáculo, hacia el oeste, harás seis armazones."},{"p":"23","v":23},{"p":"Y harás dos armazones como postes de esquina del tabernáculo en sus dos secciones traseras."},{"p":"24","v":24},{"p":"Y deben ser dobles en la parte inferior, y juntos deben ser dobles hasta la parte superior de cada uno, donde está el primer anillo. Así debe ser para ambos. Servirán como dos postes de esquina."},{"p":"25","v":25},{"p":"Y tiene que haber ocho armazones y sus pedestales de plata con encajaduras, dieciséis pedestales, dos pedestales con encajaduras debajo de un armazón y dos pedestales con encajaduras debajo del otro armazón."}],[{"p":"26","v":26},{"p":"”Y tienes que hacer barras de madera de acacia, cinco para los armazones de un lado del tabernáculo,"},{"p":"27","v":27},{"p":"y cinco barras para los armazones del otro lado del tabernáculo, y cinco barras para los armazones del lado del tabernáculo, para las dos secciones traseras hacia el oeste."},{"p":"28","v":28},{"p":"Y la barra de en medio, en el centro de los armazones, pasa desde un extremo hasta el otro extremo."}],[{"p":"29","v":29},{"p":"”Y revestirás de oro los armazones, y sus anillos los harás de oro como apoyos para las barras; y tienes que revestir de oro las barras."},{"p":"30","v":30},{"p":"Y tienes que erigir el tabernáculo conforme al plan de él que se te ha mostrado en la montaña."}],[{"p":"31","v":31},{"p":"”Y tienes que hacer una cortina de hilo azul y lana teñida de púrpura rojiza y fibra escarlata carmesí y lino fino retorcido. Él la hará con querubines, obra de bordador."},{"p":"32","v":32},{"p":"Y tienes que ponerla sobre cuatro columnas de acacia revestidas de oro. Sus clavijas son de oro. Están sobre cuatro pedestales de plata con encajaduras."},{"p":"33","v":33},{"p":"Y tienes que poner la cortina debajo de los corchetes y llevar el arca del testimonio allí al lado interior de la cortina; y la cortina tiene que hacer para ustedes una división entre el Santo y el Santísimo."},{"p":"34","v":34},{"p":"Y tienes que poner la cubierta sobre el arca del testimonio en el Santísimo."}],[{"p":"35","v":35},{"p":"”Y tienes que colocar la mesa al lado exterior de la cortina, y el candelabro frente a la mesa en el lado del tabernáculo que da hacia el sur; y la mesa la pondrás en el lado del norte."},{"p":"36","v":36},{"p":"Y para la entrada de la tienda tienes que hacer una pantalla de hilo azul y lana teñida de púrpura rojiza y fibra escarlata carmesí y lino fino retorcido, obra de tejedor."},{"p":"37","v":37},{"p":"Y para la pantalla tienes que hacer cinco columnas de acacia y revestirlas de oro. Sus clavijas son de oro. Y tienes que fundir para ellas cinco pedestales de cobre con encajaduras."}]]}