{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"”Y tienes que hacer el altar de madera de acacia, de cinco codos su longitud y de cinco codos su anchura. El altar debe ser cuadrado; y su altura, de tres codos."},{"p":"2","v":2},{"p":"Y tienes que hacer sus cuernos sobre sus cuatro esquinas. Sus cuernos procederán de él, y tienes que revestirlo de cobre."},{"p":"3","v":3},{"p":"Y tienes que hacer sus recipientes para remover sus cenizas grasosas, y sus palas, y sus tazones, y sus tenedores, y sus braserillos; y todos sus utensilios los harás de cobre."},{"p":"4","v":4},{"p":"Y tienes que hacerle un enrejado, obra a modo de una red de cobre; y tienes que hacer sobre la red cuatro anillos de cobre en sus cuatro extremidades."},{"p":"5","v":5},{"p":"Y tienes que ponerlo debajo del canto del altar por dentro, y la red tiene que estar hacia el centro del altar."},{"p":"6","v":6},{"p":"Y tienes que hacer varales para el altar, y sus varales serán de madera de acacia, y tienes que revestirlos de cobre."},{"p":"7","v":7},{"p":"Y sus varales tienen que meterse en los anillos, y los varales tienen que estar a los dos lados del altar cuando sea llevado."},{"p":"8","v":8},{"p":"Lo harás [como] un cajón hueco de tablones. Tal como te mostró él en la montaña, así lo harán ellos."}],[{"p":"9","v":9},{"p":"”Y tienes que hacer el patio del tabernáculo. Para el lado hacia el Négueb, al sur, el patio tiene colgaduras de lino fino retorcido, y es de cien codos la longitud para un lado."},{"p":"10","v":10},{"p":"Y sus veinte columnas y sus veinte pedestales con encajaduras son de cobre. Las clavijas de las columnas y sus conexiones son de plata."},{"p":"11","v":11},{"p":"Así, también, sucede para el lado del norte en cuanto a longitud, pues las colgaduras son de cien codos de largo, y sus veinte columnas y sus veinte pedestales con encajaduras son de cobre, siendo de plata las clavijas de las columnas y sus conexiones."},{"p":"12","v":12},{"p":"En cuanto a la anchura del patio, por el lado del oeste las colgaduras son de cincuenta codos, sus columnas son diez y sus pedestales con encajaduras diez."},{"p":"13","v":13},{"p":"Y la anchura del patio por el lado del este, hacia el naciente, es de cincuenta codos."},{"p":"14","v":14},{"p":"Y hay quince codos de colgaduras por un lado, y sus columnas son tres y sus pedestales con encajaduras tres."},{"p":"15","v":15},{"p":"Y para el otro lado hay quince codos de colgaduras, y sus columnas son tres y sus pedestales con encajaduras tres."}],[{"p":"16","v":16},{"p":"”Y para la puerta del patio hay una pantalla de veinte codos de largo, de hilo azul y lana teñida de púrpura rojiza y fibra escarlata carmesí y lino fino retorcido, obra de tejedor, y sus columnas son cuatro y sus pedestales con encajaduras cuatro."},{"p":"17","v":17},{"p":"Todas las columnas del patio en derredor tienen trabas de plata, y sus clavijas son de plata, pero sus pedestales con encajaduras [son] de cobre."},{"p":"18","v":18},{"p":"La longitud del patio es de cien codos, y la anchura de cincuenta codos, y la altura de cinco codos, de lino fino retorcido, y sus pedestales con encajaduras son de cobre."},{"p":"19","v":19},{"p":"Y todos los utensilios del tabernáculo en todo su servicio, y todas sus estacas de tienda, y todas las estacas del patio son de cobre."}],[{"p":"20","v":20},{"p":"”En cuanto a ti, has de mandar a los hijos de Israel que te consigan aceite de oliva puro, batido, para el alumbrado, para encender las lámparas constantemente."},{"p":"21","v":21},{"p":"En la tienda de reunión, en el lado exterior de la cortina que está junto al Testimonio, lo pondrán en orden Aarón y sus hijos desde la tarde hasta la mañana, delante de Jehová. Es estatuto hasta tiempo indefinido para las generaciones de ellos, que ha de ser ejecutado por los hijos de Israel."}]]}