{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"”Y en cuanto a ti, haz que se te acerque Aarón tu hermano, y sus hijos con él, de en medio de los hijos de Israel, para que él me haga trabajo de sacerdote, Aarón, Nadab y Abihú, Eleazar e Itamar, los hijos de Aarón."},{"p":"2","v":2},{"p":"Y tienes que hacer prendas de vestir santas para Aarón tu hermano, para gloria y hermosura."},{"p":"3","v":3},{"p":"Y tú mismo has de hablar a todos los que son sabios con un corazón que yo he llenado del espíritu de sabiduría, y ellos tienen que hacer las prendas de vestir de Aarón para santificarlo, a fin de que me haga trabajo de sacerdote."}],[{"p":"4","v":4},{"p":"”Y estas son las prendas de vestir que harán: un pectoral, y un efod y una vestidura sin mangas y un traje talar de obra escaqueada, un turbante y una banda; y tienen que hacer las prendas de vestir santas para Aarón tu hermano y para sus hijos, para que él me haga trabajo de sacerdote."},{"p":"5","v":5},{"p":"Y ellos mismos tomarán el oro y el hilo azul y la lana teñida de púrpura rojiza y la fibra escarlata carmesí y el lino fino."}],[{"p":"6","v":6},{"p":"”Y tienen que hacer el efod de oro, hilo azul y lana teñida de púrpura rojiza, fibra escarlata carmesí y lino fino retorcido, obra de bordador."},{"p":"7","v":7},{"p":"Y ha de tener dos hombreras que han de unirse en sus dos extremos, y tiene que unirse."},{"p":"8","v":8},{"p":"Y el cinturón, que está sobre él para atarlo apretadamente, conforme a su hechura debe ser de sus materiales, de oro, hilo azul y lana teñida de púrpura rojiza y fibra escarlata carmesí y lino fino retorcido."}],[{"p":"9","v":9},{"p":"”Y tienes que tomar dos piedras de ónice y grabar sobre ellas los nombres de los hijos de Israel,"},{"p":"10","v":10},{"p":"seis de sus nombres en una de las piedras y los nombres de los seis restantes en la otra piedra, en el orden de sus nacimientos."},{"p":"11","v":11},{"p":"Con obra de artífice en piedras, con los grabados de un sello, has de grabar las dos piedras con los nombres de los hijos de Israel. Engastadas en engastes de oro las harás."},{"p":"12","v":12},{"p":"Y tienes que poner las dos piedras sobre las hombreras del efod como piedras para memoria para los hijos de Israel; y Aarón tiene que llevar los nombres de ellos delante de Jehová sobre sus dos hombreras como memoria."},{"p":"13","v":13},{"p":"Y tienes que hacer engastes de oro,"},{"p":"14","v":14},{"p":"y dos cadenillas de oro puro. Como cordones las harás, con la hechura de cordel; y tienes que fijar las cadenillas parecidas a cordeles en los engastes."}],[{"p":"15","v":15},{"p":"”Y tienes que hacer el pectoral de juicio con obra de bordador. Como la obra del efod lo harás. De oro, hilo azul y lana teñida de púrpura rojiza y fibra escarlata carmesí y lino fino retorcido lo harás."},{"p":"16","v":16},{"p":"Debe ser cuadrado cuando se doble, con un palmo de longitud y un palmo de anchura."},{"p":"17","v":17},{"p":"Y tienes que llenarlo de guarnición de pedrería, y debe haber cuatro filas de piedras. Fila de rubí, topacio y esmeralda es la primera fila."},{"p":"18","v":18},{"p":"Y la segunda fila es de turquesa, zafiro y jaspe."},{"p":"19","v":19},{"p":"Y la tercera fila es de piedra léschem, ágata y amatista."},{"p":"20","v":20},{"p":"Y la cuarta fila es de crisólito y ónice y jade. Debe haber encajaduras de oro en sus guarniciones."},{"p":"21","v":21},{"p":"Y las piedras deben ser según los nombres de los hijos de Israel, las doce según sus nombres. Con los grabados de un sello deben ser, cada una según su nombre, para las doce tribus."}],[{"p":"22","v":22},{"p":"”Y tienes que hacer sobre el pectoral cadenillas enroscadas, en obra de cordel, de oro puro."},{"p":"23","v":23},{"p":"Y tienes que hacer sobre el pectoral dos anillos de oro, y tienes que poner los dos anillos sobre los dos extremos del pectoral."},{"p":"24","v":24},{"p":"Y tienes que meter los dos cordeles de oro por los dos anillos en las extremidades del pectoral."},{"p":"25","v":25},{"p":"Y meterás los dos extremos de los dos cordeles por los dos engastes, y tienes que poner estos sobre las hombreras del efod, en la parte delantera de él."},{"p":"26","v":26},{"p":"Y tienes que hacer dos anillos de oro y colocarlos en las dos extremidades del pectoral sobre su orilla que está en el lado que da hacia el efod al interior."},{"p":"27","v":27},{"p":"Y tienes que hacer dos anillos de oro y ponerlos sobre las dos hombreras del efod por debajo, en su parte delantera, cerca de su juntura, por encima del cinturón del efod."},{"p":"28","v":28},{"p":"Y atarán el pectoral por sus anillos a los anillos del efod con una cuerdecita azul, para que continúe por encima del cinturón del efod y no se desaloje el pectoral de encima del efod."}],[{"p":"29","v":29},{"p":"”Y Aarón tiene que llevar los nombres de los hijos de Israel en el pectoral de juicio sobre su corazón cuando entre en el Santo como memoria delante de Jehová constantemente."},{"p":"30","v":30},{"p":"Y tienes que poner el Urim y el Tumim dentro del pectoral de juicio, y tienen que hallarse sobre el corazón de Aarón cuando él entre delante de Jehová; y Aarón tiene que llevar los juicios de los hijos de Israel sobre su corazón delante de Jehová constantemente."}],[{"p":"31","v":31},{"p":"”Y tienes que hacer la vestidura sin mangas del efod toda de hilo azul."},{"p":"32","v":32},{"p":"Y tiene que haber una abertura en la parte superior de ella, en su centro. Su abertura debe tener un borde en derredor, producto de obrero de telar. Como la abertura de una cota de malla le debe ser esta, para que no se rompa."},{"p":"33","v":33},{"p":"Y sobre el dobladillo de ella tienes que hacer granadas de hilo azul y lana teñida de púrpura rojiza y fibra escarlata carmesí, sobre su dobladillo en derredor, y campanillas de oro entre ellas en derredor;"},{"p":"34","v":34},{"p":"una campanilla de oro y una granada, una campanilla de oro y una granada sobre el dobladillo de la vestidura sin mangas, en derredor."},{"p":"35","v":35},{"p":"Y tiene que estar sobre Aarón para que ministre, y el sonido procedente de él tiene que oírse cuando entre en el santuario delante de Jehová y cuando salga, para que no muera."}],[{"p":"36","v":36},{"p":"”Y tienes que hacer una lámina resplandeciente de oro puro y grabar sobre ella con los grabados de un sello: ‘La santidad pertenece a Jehová’."},{"p":"37","v":37},{"p":"Y tienes que asegurarla con una cuerdecita azul, y tiene que llegar a estar sobre el turbante. En la parte delantera del turbante debe llegar a estar."},{"p":"38","v":38},{"p":"Y tiene que llegar a estar sobre la frente de Aarón, y Aarón tendrá que responder por el error cometido contra los objetos santos, los cuales los hijos de Israel santificarán, es decir, todas sus dádivas santas; y tiene que quedar sobre su frente constantemente, para ganar aprobación para ellos delante de Jehová."}],[{"p":"39","v":39},{"p":"”Y tienes que tejer en obra escaqueada el traje talar de lino fino y hacer un turbante de lino fino, y harás una banda, obra de tejedor."}],[{"p":"40","v":40},{"p":"”Y para los hijos de Aarón harás trajes talares, y tienes que hacerles bandas, y les harás tocados para gloria y hermosura."},{"p":"41","v":41},{"p":"Y con estas tendrás que vestir a Aarón tu hermano y a sus hijos con él, y tendrás que ungirlos y llenarles la mano de poder y santificarlos, y tienen que hacerme trabajo de sacerdotes."},{"p":"42","v":42},{"p":"Y hazles calzoncillos de lino para cubrir la carne desnuda. Desde las caderas hasta los muslos han de extenderse."},{"p":"43","v":43},{"p":"Y tienen que estar sobre Aarón y sus hijos cuando entren en la tienda de reunión o cuando se acerquen al altar para ministrar en el lugar santo, para que no incurran en error y ciertamente mueran. Es estatuto hasta tiempo indefinido para él y para su prole después de él."}]]}