{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"”Y esta es la cosa que has de hacer con ellos para santificarlos para que me hagan trabajo de sacerdotes: Toma un toro joven, y dos carneros, sanos,"},{"p":"2","v":2},{"p":"y pan no fermentado y tortas anulares no fermentadas, mojadas ligeramente con aceite, y galletitas delgadas no fermentadas, untadas con aceite. De flor de harina de trigo los harás."},{"p":"3","v":3},{"p":"Y tienes que ponerlos sobre una cesta y presentarlos en la cesta, y también el toro y los dos carneros."}],[{"p":"4","v":4},{"p":"”Y presentarás a Aarón y sus hijos en la entrada de la tienda de reunión, y tienes que lavarlos con agua."},{"p":"5","v":5},{"p":"Entonces tienes que tomar las prendas de vestir y vestir a Aarón con el traje talar y la vestidura sin mangas del efod y con el efod y el pectoral, y tienes que atárselo apretadamente con el cinturón del efod."},{"p":"6","v":6},{"p":"Y tienes que colocar el turbante sobre su cabeza y poner la santa señal de dedicación sobre el turbante."},{"p":"7","v":7},{"p":"Y tienes que tomar el aceite de la unción y derramárselo sobre la cabeza y ungirlo."}],[{"p":"8","v":8},{"p":"”Entonces harás que se acerquen sus hijos y tienes que vestirlos con los trajes talares."},{"p":"9","v":9},{"p":"Y tienes que ceñirlos con las bandas, a Aarón así como también a sus hijos, y tienes que envolver sobre ellos el tocado; y el sacerdocio tiene que venir a ser de ellos como estatuto hasta tiempo indefinido. Así tienes que llenar de poder la mano de Aarón y la mano de sus hijos."}],[{"p":"10","v":10},{"p":"”Ahora tienes que presentar el toro delante de la tienda de reunión, y Aarón y sus hijos tienen que poner sus manos sobre la cabeza del toro."},{"p":"11","v":11},{"p":"Y tienes que degollar el toro delante de Jehová, a la entrada de la tienda de reunión."},{"p":"12","v":12},{"p":"Y tienes que tomar parte de la sangre del toro y con tu dedo ponerla sobre los cuernos del altar, y toda la demás sangre la derramarás a la base del altar."},{"p":"13","v":13},{"p":"Y tienes que tomar toda la grasa que cubre los intestinos, y el apéndice [que está] sobre el hígado, y los dos riñones y la grasa que está sobre ellos, y tienes que hacerlos humear sobre el altar."},{"p":"14","v":14},{"p":"Pero la carne del toro y su piel y su estiércol los quemarás con fuego fuera del campamento. Es una ofrenda por el pecado."}],[{"p":"15","v":15},{"p":"”Entonces tomarás uno de los carneros, y Aarón y sus hijos tienen que poner sus manos sobre la cabeza del carnero."},{"p":"16","v":16},{"p":"Y tienes que degollar el carnero y tomar su sangre y rociarla en derredor sobre el altar."},{"p":"17","v":17},{"p":"Y cortarás el carnero en sus trozos, y tienes que lavar sus intestinos y sus canillas y poner sus trozos uno contra otro y así hasta su cabeza."},{"p":"18","v":18},{"p":"Y tienes que hacer humear el carnero entero sobre el altar. Es una ofrenda quemada a Jehová, un olor conducente a descanso. Es una ofrenda hecha por fuego a Jehová."}],[{"p":"19","v":19},{"p":"”En seguida tienes que tomar el otro carnero, y Aarón y sus hijos tienen que poner sus manos sobre la cabeza del carnero."},{"p":"20","v":20},{"p":"Y tienes que degollar el carnero y tomar un poco de su sangre y ponerla sobre el lóbulo de la oreja derecha de Aarón y sobre el lóbulo de la oreja derecha de sus hijos y sobre el pulgar de la mano derecha de ellos y sobre el dedo gordo de su pie derecho, y tienes que rociar la sangre en derredor sobre el altar."},{"p":"21","v":21},{"p":"Y tienes que tomar un poco de la sangre que está sobre el altar y un poco del aceite de la unción, y tienes que salpicarlo sobre Aarón y sus prendas de vestir y sobre sus hijos y las prendas de vestir de sus hijos con él, para que verdaderamente sean santos él y sus prendas de vestir y sus hijos y las prendas de vestir de sus hijos con él."}],[{"p":"22","v":22},{"p":"”Y tienes que tomar del carnero la grasa y la cola gorda y la grasa que cubre los intestinos, y el apéndice del hígado, y los dos riñones y la grasa que está sobre ellos, y la pierna derecha, porque es un carnero de instalación;"},{"p":"23","v":23},{"p":"también un pan redondo y una torta anular de pan aceitado y una galletita delgada de la cesta de tortas no fermentadas que está delante de Jehová."},{"p":"24","v":24},{"p":"Y tienes que colocarlos todos sobre las palmas de las manos de Aarón y sobre las palmas de las manos de sus hijos, y tienes que mecerlos de acá para allá como ofrenda mecida delante de Jehová."},{"p":"25","v":25},{"p":"Y tienes que tomarlos de sobre sus manos y hacerlos humear sobre el altar, sobre la ofrenda quemada, como olor conducente a descanso delante de Jehová. Es una ofrenda hecha por fuego a Jehová."}],[{"p":"26","v":26},{"p":"”Y tienes que tomar el pecho del carnero de la instalación, que es para Aarón, y mecerlo de acá para allá como ofrenda mecida delante de Jehová, y tiene que llegar a ser porción tuya."},{"p":"27","v":27},{"p":"Y tienes que santificar el pecho de la ofrenda mecida y la pierna de la porción sagrada que haya sido mecida y que haya sido contribuida del carnero de instalación, de lo que haya sido para Aarón y de lo que haya sido para sus hijos."},{"p":"28","v":28},{"p":"Y ello tiene que llegar a ser de Aarón y de sus hijos por disposición reglamentaria hasta tiempo indefinido que ha de ser ejecutada por los hijos de Israel, porque es una porción sagrada; y llegará a ser una porción sagrada que ha de ser ofrecida por los hijos de Israel. De sus sacrificios de comunión es su porción sagrada para Jehová."}],[{"p":"29","v":29},{"p":"”Y las prendas de vestir santas que son de Aarón servirán para sus hijos después de él para ungirlos en ellas y para llenarles la mano de poder en ellas."},{"p":"30","v":30},{"p":"Siete días las llevará puestas el sacerdote que le suceda de entre sus hijos y que entre en la tienda de reunión para ministrar en el lugar santo."}],[{"p":"31","v":31},{"p":"”Y tomarás el carnero de la instalación, y tienes que cocer su carne en un lugar santo."},{"p":"32","v":32},{"p":"Y Aarón y sus hijos tienen que comer la carne del carnero y el pan que está en la cesta, a la entrada de la tienda de reunión."},{"p":"33","v":33},{"p":"Y tienen que comer las cosas con las cuales se ha hecho expiación para llenarles de poder la mano, a fin de santificarlos. Pero un extraño no puede comerlas, porque son cosa santa."},{"p":"34","v":34},{"p":"Y si sobra algo de la carne del sacrificio de la instalación y del pan hasta la mañana, entonces tienes que quemar con fuego lo que sobre. No debe comerse, porque es cosa santa."}],[{"p":"35","v":35},{"p":"”Y tienes que hacer de esta manera con Aarón y sus hijos conforme a todo lo que te he mandado. Tomarás siete días para llenarles de poder la mano."},{"p":"36","v":36},{"p":"Y ofrecerás diariamente el toro de la ofrenda por el pecado para expiación, y tienes que purificar de pecado el altar mediante hacer expiación por él, y tienes que ungirlo para santificarlo."},{"p":"37","v":37},{"p":"Tomarás siete días para hacer expiación por el altar, y tienes que santificarlo para que verdaderamente llegue a ser un altar santísimo. Todo el que toque el altar ha de ser santo."}],[{"p":"38","v":38},{"p":"”Y esto es lo que ofrecerás sobre el altar: carneros jóvenes de un año de edad cada uno, dos al día constantemente."},{"p":"39","v":39},{"p":"Y ofrecerás el primer carnero joven por la mañana, y ofrecerás el otro carnero joven entre las dos tardes."},{"p":"40","v":40},{"p":"Y la décima parte de una medida de efá de flor de harina mojada con un cuarto de hin de aceite batido, y una libación de un cuarto de hin de vino, irán para el primer carnero joven."},{"p":"41","v":41},{"p":"Y ofrecerás el segundo carnero joven entre las dos tardes. Con una ofrenda de grano como la de la mañana y con una libación como la de ella, lo ofrecerás como olor conducente a descanso, una ofrenda hecha por fuego a Jehová."},{"p":"42","v":42},{"p":"Es una ofrenda quemada constante durante todas las generaciones de ustedes a la entrada de la tienda de reunión delante de Jehová, donde me presentaré a ustedes para hablarte allí."}],[{"p":"43","v":43},{"p":"”Y de veras me presentaré allí a los hijos de Israel, y él ciertamente será santificado por mi gloria."},{"p":"44","v":44},{"p":"Y de veras santificaré la tienda de reunión y el altar; y santificaré a Aarón y sus hijos para que me hagan trabajo de sacerdotes."},{"p":"45","v":45},{"p":"Y ciertamente residiré en medio de los hijos de Israel, y ciertamente resultaré ser su Dios."},{"p":"46","v":46},{"p":"Y ciertamente sabrán que yo soy Jehová su Dios, que los sacó de la tierra de Egipto para residir en medio de ellos. Yo soy Jehová su Dios."}]]}