{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Y Moisés llegó a ser pastor del rebaño de Jetró, el sacerdote de Madián, de quien era yerno. Mientras arreaba el rebaño al lado occidental del desierto, llegó por fin a la montaña del Dios [verdadero], a Horeb."},{"p":"2","v":2},{"p":"Entonces se le apareció el ángel de Jehová en una llama de fuego en medio de una zarza. Mientras él seguía mirando, pues, he aquí que la zarza ardía con el fuego y, no obstante, la zarza no se consumía."},{"p":"3","v":3},{"p":"Ante esto, Moisés dijo: “Solo voy a desviarme para inspeccionar este gran fenómeno, en cuanto a por qué no se quema la zarza”."},{"p":"4","v":4},{"p":"Cuando Jehová vio que él se desviaba para inspeccionar, en seguida Dios lo llamó de en medio de la zarza y dijo: “¡Moisés!, ¡Moisés!”, a lo cual él dijo: “Aquí estoy”."},{"p":"5","v":5},{"p":"Entonces él dijo: “No te acerques acá. Quítate las sandalias de los pies, porque el lugar donde estás de pie es suelo santo”."}],[{"p":"6","v":6},{"p":"Y siguió diciendo: “Yo soy el Dios de tu padre, el Dios de Abrahán, el Dios de Isaac y el Dios de Jacob”. Entonces Moisés ocultó su rostro, porque temía mirar al Dios [verdadero]."},{"p":"7","v":7},{"p":"Y Jehová añadió: “Indisputablemente he visto la aflicción de mi pueblo que está en Egipto, y he oído el clamor de ellos a causa de los que los obligan a trabajar; porque conozco bien los dolores que sufren."},{"p":"8","v":8},{"p":"Y estoy procediendo a bajar para librarlos de la mano de los egipcios y para hacerlos subir de aquella tierra a una tierra buena y espaciosa, a una tierra que mana leche y miel, a la localidad de los cananeos y los hititas y los amorreos y los perizitas y los heveos y los jebuseos."},{"p":"9","v":9},{"p":"Y ahora, ¡mira!, el clamor de los hijos de Israel ha llegado a mí, y también he visto la opresión con que los egipcios los están oprimiendo."},{"p":"10","v":10},{"p":"Y ahora ven y déjame enviarte a Faraón, y saca tú de Egipto a mi pueblo, los hijos de Israel”."}],[{"p":"11","v":11},{"p":"Sin embargo, Moisés dijo al Dios [verdadero]: “¿Quién soy yo para que vaya a Faraón y para que tenga que sacar a los hijos de Israel de Egipto?”."},{"p":"12","v":12},{"p":"A lo cual él dijo: “Porque yo resultaré estar contigo, y esta es la señal para ti de que soy yo quien te ha enviado: Después que hayas sacado de Egipto al pueblo, ustedes servirán al Dios [verdadero] sobre esta montaña”."}],[{"p":"13","v":13},{"p":"Sin embargo, Moisés dijo al Dios [verdadero]: “Supongamos que llego ahora a los hijos de Israel y de hecho les digo: ‘El Dios de sus antepasados me ha enviado a ustedes’, y ellos de hecho me dicen: ‘¿Cuál es su nombre?’. ¿Qué les diré?”."},{"p":"14","v":14},{"p":"Ante esto, Dios dijo a Moisés: “YO RESULTARÉ SER LO QUE RESULTARÉ SER”. Y añadió: “Esto es lo que has de decir a los hijos de Israel: ‘YO RESULTARÉ SER me ha enviado a ustedes’”."}],[{"p":"15","v":15},{"p":"Entonces Dios dijo otra vez a Moisés:“Esto es lo que habrás de decir a los hijos de Israel: ‘Jehová el Dios de sus antepasados, el Dios de Abrahán, el Dios de Isaac y el Dios de Jacob, me ha enviado a ustedes’. Este es mi nombre hasta tiempo indefinido, y este es la memoria de mí a generación tras generación."},{"p":"16","v":16},{"p":"Ve tú, y tienes que reunir a los ancianos de Israel, y tienes que decirles: ‘Jehová el Dios de sus antepasados se me ha aparecido, el Dios de Abrahán, de Isaac y de Jacob, y ha dicho: “Yo sin falta ciertamente les daré atención a ustedes y a lo que se les está haciendo en Egipto."},{"p":"17","v":17},{"p":"Y por eso digo: Los haré subir de la aflicción de los egipcios a la tierra de los cananeos y de los hititas y de los amorreos y de los perizitas y de los heveos y de los jebuseos, a una tierra que mana leche y miel”’."}],[{"p":"18","v":18},{"p":"”Y ellos ciertamente escucharán tu voz, y tienes que ir, tú y los ancianos de Israel, al rey de Egipto, y tienen que decirle: ‘Jehová el Dios de los hebreos se ha puesto en comunicación con nosotros, y ahora queremos ir, por favor, camino de tres días al desierto, y queremos hacer sacrificios a Jehová nuestro Dios’."},{"p":"19","v":19},{"p":"Y yo, sí, yo bien sé que el rey de Egipto no les dará permiso para ir, salvo por una mano fuerte."},{"p":"20","v":20},{"p":"Y yo tendré que extender mi mano y herir a Egipto con todas mis maravillosas obras que haré en medio de él; y después de eso él los enviará."},{"p":"21","v":21},{"p":"Y ciertamente daré a este pueblo favor a los ojos de los egipcios; y ciertamente ocurrirá que, cuando ustedes se vayan, no se irán con las manos vacías."},{"p":"22","v":22},{"p":"Y cada mujer tendrá que pedir a su vecina y a la mujer que reside como forastera en su casa objetos de plata y objetos de oro y mantos, y tienen que ponerlos sobre sus hijos y sus hijas; y tienen que despojar a los egipcios”."}]]}