{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"”Y tienes que hacer un altar como lugar para quemar incienso; de madera de acacia lo harás."},{"p":"2","v":2},{"p":"De un codo su longitud y de un codo su anchura, debe ser cuadrado, y de dos codos su altura. Sus cuernos se extienden desde él."},{"p":"3","v":3},{"p":"Y tienes que revestirlo de oro puro, su superficie superior y sus lados en derredor y sus cuernos; y tienes que hacerle un borde de oro en derredor."},{"p":"4","v":4},{"p":"También le harás dos anillos de oro. Más abajo de su borde sobre dos de sus costados los harás, sobre dos costados opuestos de él, por cuanto tienen que servir de apoyos para los varales con los cuales llevarlo."},{"p":"5","v":5},{"p":"Y tienes que hacer los varales de madera de acacia y revestirlos de oro."},{"p":"6","v":6},{"p":"Y tienes que ponerlo delante de la cortina que está cerca del arca del testimonio, delante de la cubierta que está sobre el Testimonio, donde me presentaré a ti."}],[{"p":"7","v":7},{"p":"”Y Aarón tiene que hacer humear sobre él incienso perfumado. Mañana a mañana, cuando disponga las lámparas, lo hará humear."},{"p":"8","v":8},{"p":"Y al encender Aarón las lámparas entre las dos tardes, lo hará humear. Es un incienso [que ha de estar] constantemente delante de Jehová durante sus generaciones."},{"p":"9","v":9},{"p":"No deben ustedes ofrecer sobre él incienso ilegítimo, ni ofrenda quemada, ni ofrenda de grano; y no deben derramar sobre él libación."},{"p":"10","v":10},{"p":"Y Aarón tiene que hacer expiación sobre los cuernos de este una vez al año. Con parte de la sangre de la ofrenda por el pecado [del día] de la expiación hará expiación por él una vez al año durante las generaciones de ustedes. Es santísimo a Jehová”."}],[{"p":"11","v":11},{"p":"Y Jehová siguió hablando a Moisés, y dijo:"},{"p":"12","v":12},{"p":"“Siempre que tomes la cuenta de los hijos de Israel como censo de ellos, entonces cada uno tiene que dar a Jehová un rescate por su alma cuando se haga el censo de ellos, para que no vaya a haber plaga alguna sobre ellos al hacerse el censo de ellos."},{"p":"13","v":13},{"p":"Esto es lo que darán todos los que pasen a estar entre los numerados: medio siclo, según el siclo del lugar santo. Veinte guerás equivalen a un siclo. Medio siclo es la contribución a Jehová."},{"p":"14","v":14},{"p":"Todo el que pase a estar entre los inscritos de veinte años de edad para arriba dará la contribución de Jehová."},{"p":"15","v":15},{"p":"El rico no debe dar más, y el de condición humilde no debe dar menos del medio siclo, a fin de dar la contribución de Jehová para hacer expiación por sus almas."},{"p":"16","v":16},{"p":"Y tienes que tomar de los hijos de Israel el dinero de plata de la expiación y darlo a favor del servicio de la tienda de reunión, para que verdaderamente sirva de memoria delante de Jehová para los hijos de Israel, para hacer expiación por las almas de ustedes”."}],[{"p":"17","v":17},{"p":"Y Jehová habló adicionalmente a Moisés, y dijo:"},{"p":"18","v":18},{"p":"“Tienes que hacer una fuente de cobre y su base de cobre para el lavado, y tienes que ponerla entre la tienda de reunión y el altar y poner agua en ella."},{"p":"19","v":19},{"p":"Y Aarón y sus hijos tienen que lavarse las manos y los pies allí."},{"p":"20","v":20},{"p":"Cuando entren en la tienda de reunión se lavarán con agua para que no mueran, o cuando se acerquen al altar para ministrar, a fin de hacer humear una ofrenda hecha por fuego a Jehová."},{"p":"21","v":21},{"p":"Y tienen que lavarse las manos y los pies para que no mueran, y esto tiene que servirles de disposición reglamentaria hasta tiempo indefinido, a él y a su prole durante todas sus generaciones”."}],[{"p":"22","v":22},{"p":"Y Jehová continuó hablando a Moisés, y dijo:"},{"p":"23","v":23},{"p":"“En cuanto a ti, toma para ti los perfumes más selectos: de mirra en gotas cuajadas quinientas unidades, y de canela aromática la mitad de esa cantidad, doscientas cincuenta unidades, y de cálamo aromático doscientas cincuenta unidades,"},{"p":"24","v":24},{"p":"y de casia quinientas unidades, según el siclo del lugar santo, y de aceite de oliva un hin."},{"p":"25","v":25},{"p":"Entonces tienes que hacer de ellos un santo aceite de unción, un ungüento, una mezcla que sea obra de ungüentario. Ha de ser un santo aceite de unción."}],[{"p":"26","v":26},{"p":"”Y tienes que ungir con él la tienda de reunión y el arca del testimonio,"},{"p":"27","v":27},{"p":"y la mesa y todos sus utensilios y el candelabro y sus utensilios y el altar del incienso,"},{"p":"28","v":28},{"p":"y el altar de la ofrenda quemada y todos sus utensilios y la fuente y su base."},{"p":"29","v":29},{"p":"Y tienes que santificarlos para que verdaderamente lleguen a ser santísimos. Todo el que los toque ha de ser santo."},{"p":"30","v":30},{"p":"Y ungirás a Aarón y sus hijos, y tienes que santificarlos para que me hagan trabajo de sacerdotes."}],[{"p":"31","v":31},{"p":"”Y hablarás a los hijos de Israel, y dirás: ‘Este ha de continuar como santo aceite de unción para mí durante las generaciones de ustedes."},{"p":"32","v":32},{"p":"No ha de untarse en la carne de la humanidad, y de la composición de este no deben ustedes hacer otro semejante. Es cosa santa. Ha de continuar como cosa santa para ustedes."},{"p":"33","v":33},{"p":"Cualquiera que haga un ungüento semejante a él y que ponga de él sobre un extraño tiene que ser cortado de su pueblo’”."}],[{"p":"34","v":34},{"p":"Y Jehová pasó a decir a Moisés: “Tómate perfumes: gotas de estacte y uña olorosa y gálbano perfumado y olíbano puro. Debe haber la misma porción de cada uno."},{"p":"35","v":35},{"p":"Y tienes que hacer de ello un incienso, una mezcla de especias, obra de ungüentario, sazonado con sal, puro, cosa santa."},{"p":"36","v":36},{"p":"Y tienes que machacar parte de él hasta convertirlo en polvo fino y tienes que poner parte de él delante del Testimonio en la tienda de reunión, donde me presentaré a ti. Debe serles santísimo."},{"p":"37","v":37},{"p":"Y el incienso que harás con esta composición, no lo deben hacer para ustedes. Ha de continuar para ti como cosa santa a Jehová."},{"p":"38","v":38},{"p":"Cualquiera que haga uno semejante a él para disfrutar de su olor tiene que ser cortado de su pueblo”."}]]}