{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"Y Jehová continuó hablando a Moisés, diciendo:"},{"p":"2","v":2},{"p":"“Mira, de veras llamo por nombre a Bezalel hijo de Urí hijo de Hur, de la tribu de Judá."},{"p":"3","v":3},{"p":"Y lo llenaré del espíritu de Dios en sabiduría y en entendimiento y en conocimiento y en habilidad para toda clase de artesanía,"},{"p":"4","v":4},{"p":"para diseñar medios útiles, para trabajar en oro y plata y cobre,"},{"p":"5","v":5},{"p":"y en trabajo de piedras para engastarlas y en trabajo de madera para hacer productos de toda clase."},{"p":"6","v":6},{"p":"En cuanto a mí, ¡mira!, efectivamente pongo con él a Oholiab hijo de Ahisamac, de la tribu de Dan, y en el corazón de todos los que son sabios de corazón de veras pongo sabiduría, para que verdaderamente hagan todo lo que te he mandado:"},{"p":"7","v":7},{"p":"la tienda de reunión y el Arca para el testimonio y la cubierta que está sobre ella, y todos los utensilios de la tienda,"},{"p":"8","v":8},{"p":"y la mesa y sus utensilios, y el candelabro de oro puro y todos sus utensilios, y el altar del incienso,"},{"p":"9","v":9},{"p":"y el altar de la ofrenda quemada y todos sus utensilios, y la fuente y su base,"},{"p":"10","v":10},{"p":"y las prendas de vestir de obra tejida y las prendas de vestir santas para Aarón el sacerdote y las prendas de vestir de sus hijos para que hagan trabajo de sacerdotes;"},{"p":"11","v":11},{"p":"y el aceite de la unción y el incienso perfumado para el santuario. Conforme a todo lo que te he mandado harán ellos”."}],[{"p":"12","v":12},{"p":"Y Jehová dijo además a Moisés:"},{"p":"13","v":13},{"p":"“En cuanto a ti, habla a los hijos de Israel, y di: ‘Especialmente mis sábados los han de guardar, porque es una señal entre yo y ustedes durante sus generaciones para que sepan que yo, Jehová, estoy santificándolos."},{"p":"14","v":14},{"p":"Y tienen que guardar el sábado, porque es cosa santa para ustedes. Positivamente será muerto el que lo profane. En caso de que haya alguien haciendo trabajo en él, entonces esa alma tiene que ser cortada de en medio de su pueblo."},{"p":"15","v":15},{"p":"Seis días puede hacerse trabajo, pero el séptimo día es un sábado de descanso completo. Es cosa santa a Jehová. Todo el que haga trabajo en el día del sábado positivamente será muerto."},{"p":"16","v":16},{"p":"Y los hijos de Israel tienen que guardar el sábado, para llevar a cabo el sábado durante sus generaciones. Es un pacto hasta tiempo indefinido."},{"p":"17","v":17},{"p":"Entre yo y los hijos de Israel es una señal hasta tiempo indefinido, porque en seis días hizo Jehová los cielos y la tierra, y en el séptimo día descansó y procedió a refrescarse’”."}],[{"p":"18","v":18},{"p":"Ahora bien, tan pronto como hubo acabado de hablar con él en el monte Sinaí, procedió a dar a Moisés dos tablas del Testimonio, tablas de piedra en las que el dedo de Dios había escrito."}]]}