{"lines":[[{"line":{"pinyinSpaced":1},"p":"32","v":1},{"p":"Entretanto, el pueblo llegó a ver que Moisés tardaba mucho en bajar de la montaña. De modo que el pueblo se congregó en torno a Aarón, y le dijeron: “Levántate, haznos un dios que vaya delante de nosotros, porque en cuanto a este Moisés, el hombre que nos hizo subir de la tierra de Egipto, ciertamente no sabemos qué le habrá pasado”."},{"p":"2","v":2},{"p":"Ante esto, Aarón les dijo: “Arranquen los aretes de oro que están en las orejas de sus esposas, de sus hijos y de sus hijas, y tráiganmelos”."},{"p":"3","v":3},{"p":"Y todo el pueblo se puso a arrancar los aretes de oro que estaban en sus orejas y a llevárselos a Aarón."},{"p":"4","v":4},{"p":"Entonces él tomó [el oro] de manos de ellos, y lo formó con un buril y procedió a hacer de él una estatua fundida de un becerro. Y empezaron a decir: “Este es tu Dios, oh Israel, que te hizo subir de la tierra de Egipto”."}],[{"p":"5","v":5},{"p":"Cuando Aarón llegó a ver esto, se puso a edificar un altar delante de él. Por fin clamó Aarón y dijo: “Mañana hay fiesta a Jehová”."},{"p":"6","v":6},{"p":"De modo que al día siguiente se levantaron temprano, y empezaron a ofrecer ofrendas quemadas y a presentar sacrificios de comunión. Después de eso se sentó el pueblo a comer y beber. Entonces se levantaron para divertirse."}],[{"p":"7","v":7},{"p":"Jehová ahora dijo a Moisés: “Ve, desciende, porque tu pueblo que hiciste subir de la tierra de Egipto ha actuado ruinosamente."},{"p":"8","v":8},{"p":"Se han desviado apresuradamente del camino en que les he mandado ir. Se han hecho una estatua fundida de un becerro y siguen inclinándose ante ella y haciéndole sacrificios y diciendo: ‘Este es tu Dios, oh Israel, que te hizo subir de la tierra de Egipto’”."},{"p":"9","v":9},{"p":"Y Jehová siguió diciendo a Moisés: “He mirado a este pueblo, y he aquí que es un pueblo de dura cerviz."},{"p":"10","v":10},{"p":"Así que ahora déjame, para que se encienda mi cólera contra ellos y los extermine, y déjame hacer de ti una nación grande”."}],[{"p":"11","v":11},{"p":"Y Moisés procedió a ablandar el rostro de Jehová su Dios y a decir: “¿Por qué, oh Jehová, debe encenderse tu cólera contra tu pueblo, a quien sacaste de la tierra de Egipto con gran poder y con mano fuerte?"},{"p":"12","v":12},{"p":"¿Por qué deben decir los egipcios: ‘Con mala intención los sacó, para matarlos entre las montañas y para exterminarlos de la superficie del suelo’? Vuélvete de tu cólera ardiente y siente pesar respecto al mal contra tu pueblo."},{"p":"13","v":13},{"p":"Acuérdate de Abrahán, de Isaac y de Israel tus siervos, a quienes juraste por ti mismo, por cuanto les dijiste: ‘Multiplicaré su descendencia como las estrellas de los cielos, y toda esta tierra que he designado la daré a su descendencia, para que verdaderamente tomen posesión de ella hasta tiempo indefinido’”."}],[{"p":"14","v":14},{"p":"Y Jehová empezó a sentir pesar respecto al mal de que había hablado que haría a su pueblo."}],[{"p":"15","v":15},{"p":"Después de eso, Moisés se volvió y bajó de la montaña con las dos tablas del Testimonio en la mano, tablas sobre las cuales estaba escrito por ambos lados. Por este lado y por el otro estaban escritas."},{"p":"16","v":16},{"p":"Y las tablas eran la obra de Dios, y la escritura era la escritura de Dios grabada sobre las tablas."},{"p":"17","v":17},{"p":"Y Josué empezó a oír el ruido del pueblo a causa de su gritería, y procedió a decir a Moisés: “Hay ruido de batalla en el campamento”."},{"p":"18","v":18},{"p":"Pero él dijo:“No es el sonido del canto por poderosa hazaña,y no es el sonido del canto de derrota;es el sonido de otro canto el que estoy oyendo”."}],[{"p":"19","v":19},{"p":"Aconteció, pues, que tan pronto como Moisés se acercó al campamento y pudo ver el becerro y las danzas, empezó a encenderse su cólera, y al instante arrojó de sus manos las tablas y las hizo añicos al pie de la montaña."},{"p":"20","v":20},{"p":"Entonces tomó el becerro que habían hecho y lo quemó con fuego y lo trituró hasta que quedó fino, después de lo cual lo esparció sobre la superficie de las aguas, e hizo que lo bebieran los hijos de Israel."},{"p":"21","v":21},{"p":"Después de eso Moisés dijo a Aarón: “¿Qué te hizo este pueblo para que hayas traído sobre él un pecado grande?”."},{"p":"22","v":22},{"p":"A lo cual dijo Aarón: “No se encienda la cólera de mi señor. Tú mismo conoces bien al pueblo, que está inclinado al mal."},{"p":"23","v":23},{"p":"Así es que me dijeron: ‘Haznos un dios que vaya delante de nosotros, porque en cuanto a este Moisés, el hombre que nos hizo subir de la tierra de Egipto, ciertamente no sabemos qué le habrá pasado’."},{"p":"24","v":24},{"p":"Por lo tanto les dije: ‘¿Quiénes tienen oro? Tienen que arrancárselo para que me lo den’. Y procedí a arrojarlo al fuego y salió este becerro”."}],[{"p":"25","v":25},{"p":"Y llegó a ver Moisés que el pueblo andaba desenfrenado, porque Aarón los había dejado desenfrenarse para ignominia entre sus opositores."},{"p":"26","v":26},{"p":"Entonces Moisés tomó su puesto en la puerta del campamento y dijo: “¿Quién está de parte de Jehová? ¡A mí!”. Y todos los hijos de Leví empezaron a reunirse en torno a él."},{"p":"27","v":27},{"p":"Ahora les dijo: “Esto es lo que ha dicho Jehová el Dios de Israel: ‘Ponga cada uno de ustedes su espada sobre el costado. Pasen y vuelvan de una puerta a otra puerta en el campamento y mate cada uno a su hermano y cada uno a su prójimo y cada uno a su conocido íntimo’”."},{"p":"28","v":28},{"p":"Y los hijos de Leví procedieron a hacer como había dicho Moisés, de modo que en aquel día cayeron del pueblo unos tres mil hombres."},{"p":"29","v":29},{"p":"Y Moisés pasó a decir: “Llenen hoy su mano de poder para Jehová, porque cada uno de ustedes está contra su propio hijo y contra su propio hermano, y para que él les otorgue una bendición hoy”."}],[{"p":"30","v":30},{"p":"Y aconteció al mismo día siguiente que Moisés procedió a decir al pueblo: “Ustedes... ustedes han pecado con un gran pecado, y ahora yo subiré a Jehová. Quizás pueda hacer enmienda por el pecado de ustedes”."},{"p":"31","v":31},{"p":"De modo que Moisés se volvió a Jehová y dijo: “¡Ah, pero este pueblo ha pecado con un gran pecado, por cuanto se hicieron un dios de oro!"},{"p":"32","v":32},{"p":"Pero ahora si perdonas su pecado..., y si no, bórrame, por favor, de tu libro que has escrito”."},{"p":"33","v":33},{"p":"Sin embargo, Jehová dijo a Moisés: “Al que haya pecado contra mí, lo borraré de mi libro."},{"p":"34","v":34},{"p":"Y ahora, ven, conduce al pueblo al lugar del que te he hablado. ¡Mira! Mi ángel irá delante de ti, y en el día de traer yo castigo ciertamente traeré castigo sobre ellos por su pecado”."},{"p":"35","v":35},{"p":"Y empezó Jehová a plagar al pueblo porque habían hecho el becerro, que Aarón había hecho."}]]}