{"lines":[[{"line":{"pinyinSpaced":1},"p":"33","v":1},{"p":"Y Jehová dijo además a Moisés: “Ve, sube de aquí, tú y el pueblo que hiciste subir de la tierra de Egipto, a la tierra acerca de la cual juré a Abrahán, Isaac y Jacob, diciendo: ‘A tu descendencia la daré’."},{"p":"2","v":2},{"p":"Y ciertamente enviaré un ángel delante de ti y expulsaré a los cananeos, los amorreos, y los hititas y los perizitas, los heveos y los jebuseos;"},{"p":"3","v":3},{"p":"a una tierra que mana leche y miel, pues yo no subiré en medio de ti, porque eres un pueblo de dura cerviz, para que no te extermine en el camino”."}],[{"p":"4","v":4},{"p":"Cuando el pueblo llegó a oír esta palabra mala, se dieron al duelo; y ninguno de ellos se puso sus adornos."},{"p":"5","v":5},{"p":"Y Jehová pasó a decir a Moisés: “Di a los hijos de Israel: ‘Ustedes son un pueblo de dura cerviz. En un momento podría yo subir en medio de ti y ciertamente exterminarte. Ahora, pues, baja tus adornos de sobre ti, puesto que quiero saber lo que voy a hacerte’”."},{"p":"6","v":6},{"p":"Y los hijos de Israel fueron despojándose de sus adornos desde el monte Horeb en adelante."}],[{"p":"7","v":7},{"p":"En cuanto a Moisés, él procedió a sacar su tienda, y la asentó fuera del campamento, lejos del campamento; y la llamó tienda de reunión. Y sucedía que todo el que quería inquirir de Jehová salía a la tienda de reunión, que estaba fuera del campamento."},{"p":"8","v":8},{"p":"Y sucedía que tan pronto como Moisés salía a la tienda, se levantaba todo el pueblo, y se apostaba cada uno a la entrada de su propia tienda, y mantenía fija la mirada en Moisés hasta que entraba en la tienda."},{"p":"9","v":9},{"p":"Sucedía también que, tan pronto como Moisés había entrado en la tienda, la columna de nube bajaba, y se situaba a la entrada de la tienda, y él hablaba con Moisés."},{"p":"10","v":10},{"p":"Y todo el pueblo veía la columna de nube parada a la entrada de la tienda, y se levantaba todo el pueblo y se inclinaba cada uno a la entrada de su propia tienda."},{"p":"11","v":11},{"p":"Y Jehová hablaba a Moisés cara a cara, tal como hablaría un hombre a su compañero. Cuando [Moisés] volvía al campamento, su ministro Josué hijo de Nun, como servidor, no se retiraba de en medio de la tienda."}],[{"p":"12","v":12},{"p":"Ahora Moisés dijo a Jehová: “Mira, tú me estás diciendo: ‘Haz subir a este pueblo’, pero tú mismo no me has dejado saber a quién enviarás conmigo. Además, tú mismo has dicho: ‘De veras te conozco por nombre y, además, has hallado favor a mis ojos’."},{"p":"13","v":13},{"p":"Y ahora, si he hallado favor a tus ojos, sírvete hacerme conocer, por favor, tus caminos, para que te conozca, a fin de que halle favor a tus ojos. Y considera que esta nación es tu pueblo”."},{"p":"14","v":14},{"p":"De modo que él dijo: “Mi propia persona te acompañará y ciertamente te daré descanso”."},{"p":"15","v":15},{"p":"Ante esto le dijo él: “Si tu propia persona no va a acompañarnos, no nos hagas subir de aquí."},{"p":"16","v":16},{"p":"¿Y mediante qué, entonces, se conocerá que he hallado favor a tus ojos, yo y tu pueblo? ¿No será mediante el que vayas con nosotros, por cuanto a mí y a tu pueblo se nos ha hecho distintos de todo otro pueblo que está sobre la superficie del suelo?”."}],[{"p":"17","v":17},{"p":"Y Jehová pasó a decir a Moisés: “Esta cosa de que has hablado, también la haré, porque has hallado favor a mis ojos y te conozco por nombre”."},{"p":"18","v":18},{"p":"A lo cual dijo él: “Hazme ver, por favor, tu gloria”."},{"p":"19","v":19},{"p":"Pero él dijo: “Yo mismo haré que toda mi bondad pase delante de tu rostro, y ciertamente declararé el nombre de Jehová delante de ti; y ciertamente favoreceré al que favorezca, y ciertamente mostraré misericordia al que le muestre misericordia”."},{"p":"20","v":20},{"p":"Y añadió: “No puedes ver mi rostro, porque ningún hombre puede verme y sin embargo vivir”."}],[{"p":"21","v":21},{"p":"Y Jehová dijo además: “Aquí hay un lugar conmigo, y tienes que apostarte sobre la roca."},{"p":"22","v":22},{"p":"Y tiene que suceder que, mientras vaya pasando mi gloria, tengo que colocarte en un hoyo en la roca, y tengo que poner la palma de mi mano sobre ti como pantalla hasta que haya pasado."},{"p":"23","v":23},{"p":"Después de eso tengo que quitar la palma de mi mano, y realmente verás mi espalda. Pero mi rostro no se podrá ver”."}]]}