{"lines":[[{"line":{"pinyinSpaced":1},"p":"34","v":1},{"p":"Entonces Jehová dijo a Moisés: “Tállate dos tablas de piedra como las primeras, y tengo que escribir sobre las tablas las palabras que se hallaban en las primeras tablas, que hiciste añicos."},{"p":"2","v":2},{"p":"Y alístate para la mañana, puesto que tendrás que subir por la mañana al monte Sinaí y apostarte allí junto a mí en la cima de la montaña."},{"p":"3","v":3},{"p":"Pero nadie podrá subir contigo y, además, que no se vea a ningún otro en toda la montaña. Además de eso, ningún rebaño ni vacada debe estar paciendo enfrente de esa montaña”."}],[{"p":"4","v":4},{"p":"Por consiguiente, Moisés talló dos tablas de piedra como las primeras, y se levantó muy de mañana y se puso a subir al monte Sinaí, tal como le había mandado Jehová, y llevaba las dos tablas de piedra en la mano."},{"p":"5","v":5},{"p":"Y Jehová procedió a bajar en la nube y a apostarse con él allí y a declarar el nombre de Jehová."},{"p":"6","v":6},{"p":"Y Jehová fue pasando delante del rostro de él y declarando: “Jehová, Jehová, un Dios misericordioso y benévolo, tardo para la cólera y abundante en bondad amorosa y verdad,"},{"p":"7","v":7},{"p":"que conserva bondad amorosa para miles, que perdona error y transgresión y pecado, pero de ninguna manera dará exención de castigo, que hace venir el castigo por el error de padres sobre hijos y sobre nietos, sobre la tercera generación y sobre la cuarta generación”."}],[{"p":"8","v":8},{"p":"En seguida se apresuró Moisés a inclinarse a tierra y a postrarse."},{"p":"9","v":9},{"p":"Entonces dijo: “Ahora, si he hallado favor a tus ojos, oh Jehová, que Jehová, por favor, vaya en medio de nosotros, porque es un pueblo de dura cerviz, y tendrás que perdonar nuestro error y nuestro pecado, y tienes que tomarnos por posesión tuya”."},{"p":"10","v":10},{"p":"A su vez él dijo: “Mira que voy a celebrar un pacto: Delante de todo tu pueblo haré cosas maravillosas que nunca han sido creadas en toda la tierra o entre todas las naciones; y todo el pueblo en medio del cual estás verá realmente la obra de Jehová, porque es cosa inspiradora de temor la que estoy haciendo contigo."}],[{"p":"11","v":11},{"p":"”En cuanto a ti, guarda lo que te estoy mandando hoy. ¡Mira!, voy a expulsar de delante de ti a los amorreos y los cananeos y los hititas y los perizitas y los heveos y los jebuseos."},{"p":"12","v":12},{"p":"Cuídate para que no celebres un pacto con los habitantes de la tierra a la cual vas, por temor de que resulte ser un lazo en medio de ti."},{"p":"13","v":13},{"p":"Pero los altares de ellos ustedes los han de demoler, y sus columnas sagradas las han de hacer añicos, y sus postes sagrados los han de cortar."},{"p":"14","v":14},{"p":"Pues no debes postrarte ante otro dios, porque Jehová, cuyo nombre es Celoso, él es un Dios celoso;"},{"p":"15","v":15},{"p":"por temor de que celebres un pacto con los habitantes de la tierra, puesto que ellos ciertamente tendrán ayuntamiento inmoral con sus dioses y harán sacrificios a sus dioses, y alguien de seguro te invitará, y ciertamente comerás parte de su sacrificio."},{"p":"16","v":16},{"p":"Entonces tendrás que tomar algunas de sus hijas para tus hijos, y sus hijas de seguro tendrán ayuntamiento inmoral con sus dioses y harán que tus hijos tengan ayuntamiento inmoral con los dioses de ellas."}],[{"p":"17","v":17},{"p":"”No debes hacerte dioses-ídolos de metal fundido."}],[{"p":"18","v":18},{"p":"”La fiesta de tortas no fermentadas has de guardar. Comerás tortas no fermentadas, tal como te he mandado, siete días, al tiempo señalado en el mes de Abib, porque fue en el mes de Abib cuando saliste de Egipto."}],[{"p":"19","v":19},{"p":"”Todo lo que abre primero la matriz es mío, y, en cuanto a todo tu ganado, el primerizo macho de toro y de oveja."},{"p":"20","v":20},{"p":"Y has de redimir con una oveja el primerizo de asno. Pero si no lo redimes, entonces tienes que quebrarle la cerviz. Todo primogénito de tus hijos has de redimir. Y ellos no deben presentarse delante de mí con las manos vacías."}],[{"p":"21","v":21},{"p":"”Seis días has de trabajar, pero en el séptimo día guardarás sábado. En el tiempo de arar y en la cosecha guardarás sábado."}],[{"p":"22","v":22},{"p":"”Y efectuarás tu fiesta de las semanas con los primeros frutos maduros de la siega del trigo, y la fiesta de la recolección al término del año."}],[{"p":"23","v":23},{"p":"”Tres veces al año todo varón tuyo ha de presentarse delante del Señor [verdadero], Jehová, el Dios de Israel."},{"p":"24","v":24},{"p":"Pues expulsaré las naciones de delante de ti, y ciertamente haré espacioso tu territorio; y nadie deseará tu tierra mientras estés subiendo para ver el rostro de Jehová tu Dios tres veces al año."}],[{"p":"25","v":25},{"p":"”No debes degollar junto con lo leudado la sangre de mi sacrificio. Y el sacrificio de la fiesta de la pascua no debería permanecer toda la noche hasta la mañana."}],[{"p":"26","v":26},{"p":"”Lo mejor de los primeros frutos maduros de tu terreno has de traer a la casa de Jehová tu Dios.\r\n”No debes cocer el cabrito en la leche de su madre”."}],[{"p":"27","v":27},{"p":"Y Jehová pasó a decir a Moisés: “Escríbete estas palabras, porque es en conformidad con estas palabras como de veras celebro yo un pacto contigo y con Israel”."},{"p":"28","v":28},{"p":"Y él continuó allí con Jehová cuarenta días y cuarenta noches. No comió pan y no bebió agua. Y él procedió a escribir sobre las tablas las palabras del pacto, las Diez Palabras."}],[{"p":"29","v":29},{"p":"Ahora bien, aconteció que cuando Moisés bajó del monte Sinaí las dos tablas del Testimonio estaban en la mano de Moisés cuando bajó de la montaña, y Moisés no sabía que la tez de su rostro emitía rayos a causa de haber hablado con él."},{"p":"30","v":30},{"p":"Cuando Aarón y todos los hijos de Israel llegaron a ver a Moisés, pues, ¡mire!, la tez de su rostro emitía rayos, y les dio miedo acercarse a él."}],[{"p":"31","v":31},{"p":"Y Moisés procedió a llamarlos. De modo que Aarón y todos los principales entre la asamblea se volvieron a él, y Moisés empezó a hablarles."},{"p":"32","v":32},{"p":"Por primera vez después de eso se le acercaron todos los hijos de Israel, y él se puso a mandarles todo lo que Jehová había hablado con él en el monte Sinaí."},{"p":"33","v":33},{"p":"Cuando Moisés acababa de hablar con ellos, se ponía un velo sobre el rostro."},{"p":"34","v":34},{"p":"Pero cuando Moisés entraba delante de Jehová para hablar con él, se quitaba el velo hasta que salía. Y salía y hablaba a los hijos de Israel lo que se le mandaba."},{"p":"35","v":35},{"p":"Y los hijos de Israel veían el rostro de Moisés, que la tez del rostro de Moisés emitía rayos; y Moisés se ponía de nuevo el velo sobre el rostro hasta que entraba a hablar con él."}]]}