{"lines":[[{"line":{"pinyinSpaced":1},"p":"35","v":1},{"p":"Más tarde Moisés convocó a toda la asamblea de los hijos de Israel y les dijo: “Estas son las palabras que Jehová ha mandado, para que se pongan por obra:"},{"p":"2","v":2},{"p":"Seis días puede hacerse trabajo, pero el séptimo día llegará a ser cosa santa para ustedes, un sábado de descanso completo a Jehová. Cualquiera que haga trabajo en él será muerto."},{"p":"3","v":3},{"p":"No deben ustedes encender fuego en ninguna de sus moradas el día de sábado”."}],[{"p":"4","v":4},{"p":"Y Moisés siguió diciendo a la entera asamblea de los hijos de Israel: “Esta es la palabra que ha mandado Jehová, diciendo:"},{"p":"5","v":5},{"p":"‘De entre ustedes mismos recojan una contribución para Jehová. Que todo el de corazón dispuesto la traiga como la contribución de Jehová, a saber, oro y plata y cobre"},{"p":"6","v":6},{"p":"e hilo azul y lana teñida de púrpura rojiza y fibra escarlata carmesí y lino fino y pelo de cabra"},{"p":"7","v":7},{"p":"y pieles de carnero teñidas de rojo y pieles de foca y madera de acacia"},{"p":"8","v":8},{"p":"y aceite para el alumbrado y aceite balsámico para el aceite de la unción y para el incienso perfumado"},{"p":"9","v":9},{"p":"y piedras de ónice y piedras de engaste para el efod y para el pectoral."}],[{"p":"10","v":10},{"p":"”’Y que todos los de corazón sabio entre ustedes vengan y hagan todo cuanto ha mandado Jehová,"},{"p":"11","v":11},{"p":"a saber, el tabernáculo con su tienda y su cubierta, sus corchetes y sus armazones, sus barras, sus columnas y sus pedestales con encajaduras;"},{"p":"12","v":12},{"p":"el Arca y sus varales, la cubierta y la cortina de la pantalla;"},{"p":"13","v":13},{"p":"la mesa y sus varales y todos sus utensilios y el pan de la proposición;"},{"p":"14","v":14},{"p":"y el candelabro de la iluminación y sus utensilios y sus lámparas y el aceite para la iluminación;"},{"p":"15","v":15},{"p":"y el altar del incienso y sus varales; y el aceite de la unción y el incienso perfumado; y la pantalla de la entrada para la entrada del tabernáculo;"},{"p":"16","v":16},{"p":"el altar de la ofrenda quemada y el enrejado de cobre que es para él; sus varales y todos sus utensilios; la fuente y su base;"},{"p":"17","v":17},{"p":"las colgaduras del patio, sus columnas y sus pedestales con encajaduras; y la pantalla de la puerta del patio;"},{"p":"18","v":18},{"p":"las estacas de tienda del tabernáculo y las estacas de tienda del patio, y sus cuerdas;"},{"p":"19","v":19},{"p":"las prendas de vestir de obra tejida para desempeñar el ministerio en el santuario, las prendas de vestir santas para Aarón el sacerdote y las prendas de vestir de sus hijos para que hagan trabajo de sacerdotes’”."}],[{"p":"20","v":20},{"p":"Por consiguiente, toda la asamblea de los hijos de Israel salió de delante de Moisés."},{"p":"21","v":21},{"p":"Entonces vinieron, todo aquel cuyo corazón lo impelió, y trajeron, todo aquel cuyo espíritu lo incitó, la contribución de Jehová para la obra de la tienda de reunión y para todo su servicio y para las prendas de vestir santas."},{"p":"22","v":22},{"p":"Y siguieron viniendo, los hombres junto con las mujeres, todo el de corazón dispuesto. Trajeron prendedores y aretes y anillos y adornos femeninos, toda clase de objetos de oro, es decir, todo el que presentó la ofrenda mecida de oro a Jehová."},{"p":"23","v":23},{"p":"Y todos aquellos en cuyo poder se hallaba hilo azul y lana teñida de púrpura rojiza y fibra escarlata carmesí y lino fino y pelo de cabra y pieles de carnero teñidas de rojo y pieles de foca, los trajeron."},{"p":"24","v":24},{"p":"Todos los que contribuían la contribución de plata y cobre trajeron la contribución de Jehová, y todos aquellos en cuyo poder se hallaba madera de acacia para toda la obra del servicio la trajeron."}],[{"p":"25","v":25},{"p":"Y todas las mujeres que eran sabias de corazón hilaron con sus manos, y siguieron trayendo como hilado el hilo azul y la lana teñida de púrpura rojiza, la fibra escarlata carmesí y el lino fino."},{"p":"26","v":26},{"p":"Y todas las mujeres cuyo corazón las impelía con sabiduría hilaron el pelo de cabra."}],[{"p":"27","v":27},{"p":"Y los principales trajeron piedras de ónice y piedras de engaste para el efod y para el pectoral,"},{"p":"28","v":28},{"p":"y el aceite balsámico y el aceite para la iluminación y para el aceite de la unción y para el incienso perfumado."},{"p":"29","v":29},{"p":"Todo hombre y mujer cuyo corazón los incitó a traer algo para toda la obra que Jehová había mandado hacer por medio de Moisés lo hicieron; los hijos de Israel trajeron una ofrenda voluntaria a Jehová."}],[{"p":"30","v":30},{"p":"Entonces Moisés dijo a los hijos de Israel: “Miren, Jehová ha llamado por nombre a Bezalel hijo de Urí hijo de Hur, de la tribu de Judá."},{"p":"31","v":31},{"p":"Y procedió a llenarlo del espíritu de Dios en sabiduría, en entendimiento y en conocimiento y en habilidad para toda clase de artesanía"},{"p":"32","v":32},{"p":"y para diseñar medios útiles, para trabajar en oro y plata y cobre,"},{"p":"33","v":33},{"p":"y en trabajo de piedras para engastarlas y en trabajo de madera para hacer ingeniosos productos de toda clase."},{"p":"34","v":34},{"p":"Y ha puesto en su corazón que él debe enseñar, él y Oholiab hijo de Ahisamac, de la tribu de Dan."},{"p":"35","v":35},{"p":"Los ha llenado de sabiduría de corazón para hacer toda obra de artífice y de bordador y de tejedor en hilo azul y lana teñida de púrpura rojiza, en fibra escarlata carmesí y lino fino, y de obrero de telar, hombres que hacen toda clase de obra y que diseñan medios útiles."}]]}