{"lines":[[{"line":{"pinyinSpaced":1},"p":"36","v":1},{"p":"”Y tiene que trabajar Bezalel, también Oholiab y todo hombre de corazón sabio a quien Jehová ha dado sabiduría y entendimiento en estas cosas para saber hacer toda la obra del servicio santo conforme a todo lo que Jehová ha mandado”."}],[{"p":"2","v":2},{"p":"Y Moisés procedió a llamar a Bezalel y a Oholiab y a todo hombre de corazón sabio en cuyo corazón Jehová había puesto sabiduría, todo aquel cuyo corazón lo impelió a dirigirse a la obra para hacerla."},{"p":"3","v":3},{"p":"Entonces ellos tomaron de delante de Moisés toda la contribución que los hijos de Israel habían traído para la obra del servicio santo a fin de hacerla, y, en cuanto a estos, todavía le trajeron una ofrenda voluntaria mañana tras mañana."}],[{"p":"4","v":4},{"p":"Y todos los sabios que estaban haciendo toda la obra santa empezaron a venir, un hombre tras otro, desde su obra que estaban haciendo,"},{"p":"5","v":5},{"p":"y a decir a Moisés: “La gente está trayendo mucho más de lo que el servicio precisa para la obra que Jehová ha mandado hacer”."},{"p":"6","v":6},{"p":"De modo que Moisés mandó que hicieran pasar por el campamento un anuncio, y dijeran: “Hombres y mujeres, no presenten ya más material para la contribución santa”. De ese modo se restringió a la gente de traerlo."},{"p":"7","v":7},{"p":"Y el material resultó suficiente para toda la obra que había de hacerse, y más que suficiente."}],[{"p":"8","v":8},{"p":"Y todos los de corazón sabio entre los que estaban haciendo el trabajo se pusieron a hacer el tabernáculo, las diez telas de tienda de lino fino retorcido e hilo azul y lana teñida de púrpura rojiza y fibra escarlata carmesí; con querubines, obra de bordador, él los hizo."},{"p":"9","v":9},{"p":"La longitud de cada tela de tienda era de veintiocho codos, y la anchura de cada tela de tienda de cuatro codos. Había una sola medida para todas las telas de tienda."},{"p":"10","v":10},{"p":"Entonces unió cinco telas de tienda una a otra, y las otras cinco telas de tienda las unió una a otra."},{"p":"11","v":11},{"p":"Después hizo presillas de hilo azul en la orilla de la tela de tienda [que se hallaba] en el extremo de unión. Hizo lo mismo en la orilla de la tela de tienda al extremo en el otro lugar de unión."},{"p":"12","v":12},{"p":"Hizo cincuenta presillas en la primera [de estas] telas de tienda, e hizo cincuenta presillas en la extremidad de la tela de tienda que estaba en el otro lugar de unión, y las presillas estaban contrapuestas una a otra."},{"p":"13","v":13},{"p":"Finalmente hizo cincuenta corchetes de oro y unió las telas de tienda una a otra por medio de los corchetes, de modo que aquello llegó a ser un solo tabernáculo."}],[{"p":"14","v":14},{"p":"Y pasó a hacer telas de tienda de pelo de cabra para la tienda sobre el tabernáculo. Once telas de tienda fue lo que hizo."},{"p":"15","v":15},{"p":"La longitud de cada tela de tienda fue de treinta codos, y la anchura de cada tela de tienda de cuatro codos. Había una sola medida para las once telas de tienda."},{"p":"16","v":16},{"p":"Entonces unió cinco telas de tienda solas y las otras seis telas de tienda solas."},{"p":"17","v":17},{"p":"En seguida hizo cincuenta presillas en la orilla de la tela de tienda extrema en el lugar de unión, e hizo cincuenta presillas en la orilla de la otra tela de tienda que se unía a esta."},{"p":"18","v":18},{"p":"Después hizo cincuenta corchetes de cobre para unir la tienda, para que llegara a ser una sola pieza."}],[{"p":"19","v":19},{"p":"Y procedió a hacer para la tienda una cubierta de pieles de carnero teñidas de rojo y una cubierta de pieles de foca por encima."}],[{"p":"20","v":20},{"p":"Entonces hizo para el tabernáculo los armazones [en forma de marcos] de madera de acacia, parados sobre su extremo."},{"p":"21","v":21},{"p":"De diez codos fue la longitud de un armazón, y de codo y medio la anchura de cada armazón."},{"p":"22","v":22},{"p":"Cada armazón tenía dos espigas ajustadas la una a la otra. De esa manera hizo con todos los armazones del tabernáculo."},{"p":"23","v":23},{"p":"De modo que hizo los armazones para el tabernáculo, veinte armazones para el lado hacia el Négueb, al sur."},{"p":"24","v":24},{"p":"E hizo cuarenta pedestales de plata con encajaduras para que fueran debajo de los veinte armazones, dos pedestales con encajaduras debajo de un armazón con sus dos espigas y dos pedestales con encajaduras debajo del otro armazón con sus dos espigas."},{"p":"25","v":25},{"p":"Y para el otro lado del tabernáculo, el lado del norte, hizo veinte armazones"},{"p":"26","v":26},{"p":"y sus cuarenta pedestales de plata con encajaduras, dos pedestales con encajaduras debajo de un armazón y dos pedestales con encajaduras debajo del otro armazón."}],[{"p":"27","v":27},{"p":"Y para las secciones traseras del tabernáculo, hacia el oeste, hizo seis armazones."},{"p":"28","v":28},{"p":"E hizo dos armazones como postes de esquina del tabernáculo en sus dos secciones traseras."},{"p":"29","v":29},{"p":"Y resultaron ser dobles en la parte inferior, y juntos llegaban a ser gemelos hasta la parte superior de cada uno, donde está el primer anillo. Eso hizo con ambos, con los dos postes de esquina."},{"p":"30","v":30},{"p":"De modo que ascendieron a ocho los armazones y a dieciséis sus pedestales de plata con encajaduras, dos pedestales con encajaduras al lado de dos pedestales con encajaduras debajo de cada armazón."}],[{"p":"31","v":31},{"p":"Y prosiguió a hacer barras de madera de acacia, cinco para los armazones de un lado del tabernáculo"},{"p":"32","v":32},{"p":"y cinco barras para los armazones del otro lado del tabernáculo y cinco barras para los armazones del tabernáculo para las dos secciones traseras, hacia el oeste."},{"p":"33","v":33},{"p":"Entonces hizo la barra de en medio para que corriera por el centro de los armazones desde un extremo hasta el otro."},{"p":"34","v":34},{"p":"Y revistió de oro los armazones, e hizo sus anillos de oro como apoyos para las barras, y se puso a revestir de oro las barras."}],[{"p":"35","v":35},{"p":"Y procedió a hacer una cortina de hilo azul y lana teñida de púrpura rojiza y fibra escarlata carmesí y lino fino retorcido. Con la obra de bordador la hizo, con querubines."},{"p":"36","v":36},{"p":"Entonces hizo para ella cuatro columnas de acacia y las revistió de oro, siendo de oro sus clavijas, y fundió para ellas cuatro pedestales de plata con encajaduras."},{"p":"37","v":37},{"p":"Y pasó a hacer para la entrada de la tienda una pantalla de hilo azul y lana teñida de púrpura rojiza y fibra escarlata carmesí y lino fino retorcido, obra de tejedor,"},{"p":"38","v":38},{"p":"y sus cinco columnas y sus clavijas. Y revistió de oro sus partes superiores y sus conexiones, pero sus cinco pedestales con encajaduras eran de cobre."}]]}