{"lines":[[{"line":{"pinyinSpaced":1},"p":"37","v":1},{"p":"Ahora Bezalel hizo el Arca de madera de acacia. De dos codos y medio era su longitud, y de codo y medio su anchura, y de codo y medio su altura."},{"p":"2","v":2},{"p":"Entonces la revistió de oro puro por dentro y por fuera y le hizo un borde de oro en derredor."},{"p":"3","v":3},{"p":"Después de eso le fundió cuatro anillos de oro, para más arriba de sus cuatro pies, con dos anillos en un lado de ella y dos anillos en el otro lado de ella."},{"p":"4","v":4},{"p":"En seguida hizo varales de madera de acacia y los revistió de oro."},{"p":"5","v":5},{"p":"Entonces metió los varales por los anillos en los lados del Arca, para llevar el Arca."}],[{"p":"6","v":6},{"p":"Y pasó a hacer la cubierta de oro puro. De dos codos y medio era su longitud, y de codo y medio su anchura."},{"p":"7","v":7},{"p":"Hizo además dos querubines de oro. De labor a martillo los hizo en ambos extremos de la cubierta."},{"p":"8","v":8},{"p":"Un querubín estaba en el extremo de allá, y el otro querubín en el extremo de acá. Hizo los querubines en la cubierta en sus dos extremos."},{"p":"9","v":9},{"p":"Y resultaron ser querubines que extendían dos alas hacia arriba, cubriendo protectoramente la cubierta con sus alas, y sus rostros estaban el uno frente al otro. Los rostros de los querubines resultaron estar dirigidos hacia la cubierta."}],[{"p":"10","v":10},{"p":"Y procedió a hacer la mesa de madera de acacia. De dos codos era su longitud, y de un codo su anchura, y de codo y medio su altura."},{"p":"11","v":11},{"p":"Entonces la revistió de oro puro y le hizo un borde de oro en derredor."},{"p":"12","v":12},{"p":"En seguida le hizo un canto en derredor, del ancho de un palmo menor, e hizo un borde de oro para su canto en derredor."},{"p":"13","v":13},{"p":"Además, le fundió cuatro anillos de oro y puso los anillos en las cuatro esquinas que eran para los cuatro pies."},{"p":"14","v":14},{"p":"Los anillos resultaron estar cerca del canto, como apoyos para los varales para llevar la mesa."},{"p":"15","v":15},{"p":"Entonces hizo de madera de acacia los varales para llevar la mesa y los revistió de oro."},{"p":"16","v":16},{"p":"Después hizo los utensilios que están sobre la mesa, sus platos y sus copas y sus tazones y sus cántaros con los cuales se derramarían [las libaciones], de oro puro."}],[{"p":"17","v":17},{"p":"Entonces hizo el candelabro de oro puro. De labor a martillo hizo el candelabro. Sus lados y sus brazos, sus copas, sus globos y sus flores procedían de él."},{"p":"18","v":18},{"p":"Y seis brazos salían de sus costados, tres brazos del candelabro de un costado y tres brazos del candelabro del otro costado."},{"p":"19","v":19},{"p":"Tres copas en forma de flores de almendro estaban en uno de los juegos de brazos, con globos y flores en alternación; y tres copas en forma de flores de almendro estaban en el otro juego de brazos, con globos y flores en alternación. Así sucedía para los seis brazos que salían del candelabro."},{"p":"20","v":20},{"p":"Y en el candelabro había cuatro copas en forma de flores de almendro, con sus globos y flores en alternación."},{"p":"21","v":21},{"p":"Y el globo debajo de dos brazos procedía de él, y el globo debajo de otros dos brazos procedía de él, y el globo debajo de otros dos brazos procedía de él, para los seis brazos que salían del candelabro."},{"p":"22","v":22},{"p":"Sus globos y sus brazos procedían de él. Todo ello era una sola pieza de labor a martillo, de oro puro."},{"p":"23","v":23},{"p":"Entonces hizo de oro puro sus siete lámparas y sus despabiladeras y sus braserillos."},{"p":"24","v":24},{"p":"De un talento de oro puro lo hizo, y todos sus utensilios."}],[{"p":"25","v":25},{"p":"Ahora hizo el altar del incienso, de madera de acacia. De un codo era su longitud y de un codo su anchura, y era cuadrado, y su altura era de dos codos. Sus cuernos procedían de él."},{"p":"26","v":26},{"p":"Entonces lo revistió de oro puro, su superficie superior y sus lados en derredor y sus cuernos, y le hizo un borde de oro en derredor."},{"p":"27","v":27},{"p":"Y le hizo dos anillos de oro más abajo de su borde sobre dos de sus costados, sobre dos lados opuestos de él, como apoyos para los varales con los cuales llevarlo."},{"p":"28","v":28},{"p":"Después hizo los varales de madera de acacia y los revistió de oro."},{"p":"29","v":29},{"p":"Hizo además el santo aceite de la unción y el incienso perfumado, puro, obra de ungüentario."}]]}