{"lines":[[{"line":{"pinyinSpaced":1},"p":"38","v":1},{"p":"Y pasó a hacer el altar de la ofrenda quemada, de madera de acacia. De cinco codos era su longitud, y de cinco codos su anchura —era cuadrado— y de tres codos su altura."},{"p":"2","v":2},{"p":"Entonces le hizo sus cuernos sobre sus cuatro esquinas. Sus cuernos procedían de él. En seguida lo revistió de cobre."},{"p":"3","v":3},{"p":"Después hizo todos los utensilios del altar, los recipientes y las palas y los tazones, los tenedores y los braserillos. Todos sus utensilios los hizo de cobre."},{"p":"4","v":4},{"p":"Además hizo para el altar un enrejado, obra a modo de red de cobre, debajo de su canto, abajo hacia el centro de este."},{"p":"5","v":5},{"p":"Entonces fundió cuatro anillos en las cuatro extremidades, cerca del enrejado de cobre, como apoyos para los varales."},{"p":"6","v":6},{"p":"Después hizo los varales de madera de acacia y los revistió de cobre."},{"p":"7","v":7},{"p":"Entonces metió los varales en los anillos de los lados del altar para que con ellos fuera llevado. Lo hizo [como] un cajón hueco de tablones."}],[{"p":"8","v":8},{"p":"Entonces hizo la fuente de cobre y su base de cobre, usando para ello los espejos de las sirvientas que hacían servicio organizado a la entrada de la tienda de reunión."}],[{"p":"9","v":9},{"p":"Y procedió a hacer el patio. Para el lado hacia el Négueb, al sur, las colgaduras del patio eran de lino fino retorcido, por cien codos."},{"p":"10","v":10},{"p":"Sus veinte columnas y sus veinte pedestales con encajaduras eran de cobre. Las clavijas de las columnas y sus conexiones eran de plata."},{"p":"11","v":11},{"p":"También, para el lado del norte había cien codos. Sus veinte columnas y sus veinte pedestales con encajaduras eran de cobre. Las clavijas de las columnas y sus conexiones eran de plata."},{"p":"12","v":12},{"p":"Pero para el lado del oeste las colgaduras [se extendían] por cincuenta codos. Sus columnas eran diez y sus pedestales con encajaduras diez. Las clavijas de las columnas y sus conexiones eran de plata."},{"p":"13","v":13},{"p":"Y para el lado del este, hacia el naciente, había cincuenta codos."},{"p":"14","v":14},{"p":"Las colgaduras [se extendían] por quince codos por un ala. Sus columnas eran tres y sus pedestales con encajaduras tres."},{"p":"15","v":15},{"p":"Y para la otra ala, por este lado así como por el otro, de la puerta del patio, las colgaduras [se extendían] por quince codos. Sus columnas eran tres y sus pedestales con encajaduras tres."},{"p":"16","v":16},{"p":"Todas las colgaduras del patio en derredor eran de lino fino retorcido."},{"p":"17","v":17},{"p":"Y los pedestales con encajaduras para las columnas eran de cobre. Las clavijas de las columnas y sus conexiones eran de plata y el revestimiento de sus partes superiores era de plata, y había ligazones de plata para todas las columnas del patio."}],[{"p":"18","v":18},{"p":"Y la pantalla de la puerta del patio era obra de tejedor, de hilo azul y lana teñida de púrpura rojiza y fibra escarlata carmesí y lino fino retorcido, y de veinte codos era la longitud, y la altura por toda su extensión era de cinco codos, al igual que las colgaduras del patio."},{"p":"19","v":19},{"p":"Y sus cuatro columnas y sus cuatro pedestales con encajaduras eran de cobre. Sus clavijas eran de plata y el revestimiento de sus partes superiores y sus conexiones eran de plata."},{"p":"20","v":20},{"p":"Y todas las estacas de tienda para el tabernáculo y para el patio en derredor eran de cobre."}],[{"p":"21","v":21},{"p":"Las siguientes son las cosas contadas en el inventario del tabernáculo, el tabernáculo del Testimonio, del cual se hizo inventario por mandato de Moisés, como servicio de los levitas bajo la guía de Itamar, hijo de Aarón el sacerdote."},{"p":"22","v":22},{"p":"Y Bezalel hijo de Urí hijo de Hur, de la tribu de Judá, hizo todo lo que Jehová había mandado a Moisés."},{"p":"23","v":23},{"p":"Y con él estaba Oholiab hijo de Ahisamac, de la tribu de Dan, artífice y bordador y tejedor en el hilo azul y la lana teñida de púrpura rojiza y fibra escarlata carmesí y lino fino."}],[{"p":"24","v":24},{"p":"Todo el oro que se usó para el trabajo en toda la obra del lugar santo ascendió a la cantidad del oro de la ofrenda mecida, veintinueve talentos y setecientos treinta siclos, según el siclo del lugar santo."},{"p":"25","v":25},{"p":"Y la plata de los inscritos de la asamblea fue cien talentos y mil setecientos setenta y cinco siclos, según el siclo del lugar santo."},{"p":"26","v":26},{"p":"El medio siclo por individuo era la mitad de un siclo, según el siclo del lugar santo, para cada hombre que pasaba a los inscritos de veinte años de edad para arriba, los cuales ascendieron a seiscientos tres mil quinientos cincuenta."}],[{"p":"27","v":27},{"p":"Y se emplearon cien talentos de plata para fundir los pedestales con encajaduras del lugar santo y los pedestales con encajaduras de la cortina. Cien pedestales con encajaduras equivalieron a cien talentos, un talento por pedestal con encajadura."},{"p":"28","v":28},{"p":"Y de los mil setecientos setenta y cinco siclos él hizo clavijas para las columnas y revistió sus partes superiores y las enlazó."}],[{"p":"29","v":29},{"p":"Y el cobre de la ofrenda mecida fue setenta talentos y dos mil cuatrocientos siclos."},{"p":"30","v":30},{"p":"Y con esto procedió a hacer los pedestales con encajaduras de la entrada de la tienda de reunión y el altar de cobre y el enrejado de cobre que le pertenecía, y todos los utensilios del altar,"},{"p":"31","v":31},{"p":"y los pedestales con encajaduras del patio en derredor, y los pedestales con encajaduras de la puerta del patio, y todas las estacas de tienda del tabernáculo y todas las estacas de tienda del patio en derredor."}]]}