{"lines":[[{"line":{"pinyinSpaced":1},"p":"39","v":1},{"p":"Y del hilo azul y la lana teñida de púrpura rojiza y la fibra escarlata carmesí hicieron prendas de vestir de obra tejida para desempeñar el ministerio en el lugar santo. De modo que hicieron las prendas de vestir santas que eran para Aarón, tal como Jehová había mandado a Moisés."}],[{"p":"2","v":2},{"p":"Por consiguiente, hizo el efod de oro, hilo azul y lana teñida de púrpura rojiza y fibra escarlata carmesí y lino fino retorcido."},{"p":"3","v":3},{"p":"Entonces batieron láminas de oro hasta hacerlas hojas delgadas, y él cortó hilos para ir metiéndolos entre el hilo azul y la lana teñida de púrpura rojiza y la fibra escarlata carmesí y el lino fino, como obra de bordador."},{"p":"4","v":4},{"p":"Le hicieron hombreras que se unían. [El efod] se unía en sus dos extremidades."},{"p":"5","v":5},{"p":"Y el cinturón, que estaba sobre él para atarlo apretadamente, era del mismo material según su hechura, de oro, hilo azul, y lana teñida de púrpura rojiza y fibra escarlata carmesí y lino fino retorcido, tal como Jehová había mandado a Moisés."}],[{"p":"6","v":6},{"p":"Entonces hicieron las piedras de ónice engastadas con engastes de oro, grabadas con los grabados de un sello conforme a los nombres de los hijos de Israel."},{"p":"7","v":7},{"p":"De modo que las colocó sobre las hombreras del efod como piedras para memoria para los hijos de Israel, tal como Jehová había mandado a Moisés."},{"p":"8","v":8},{"p":"Entonces hizo el pectoral con labor de bordador, como la obra del efod, de oro, hilo azul y lana teñida de púrpura rojiza y fibra escarlata carmesí y lino fino retorcido."},{"p":"9","v":9},{"p":"Resultó ser cuadrado al doblarlo. Hicieron el pectoral tal que, al doblarlo, era de un palmo su longitud y de un palmo su anchura."},{"p":"10","v":10},{"p":"Entonces lo llenaron con cuatro filas de piedras. Fila de rubí, topacio y esmeralda era la primera fila."},{"p":"11","v":11},{"p":"Y la segunda fila era de turquesa, zafiro y jaspe."},{"p":"12","v":12},{"p":"Y la tercera fila era de piedra léschem, ágata y amatista."},{"p":"13","v":13},{"p":"Y la cuarta fila era de crisólito y ónice y jade. Estaban engastadas con engastes de oro en sus guarniciones."},{"p":"14","v":14},{"p":"Y las piedras estaban en correspondencia con los nombres de los hijos de Israel. Eran doce conforme a sus nombres, con los grabados de un sello, cada una según su nombre, para las doce tribus."}],[{"p":"15","v":15},{"p":"Y ellos procedieron a hacer sobre el pectoral cadenillas enroscadas, en obra de cordel, de oro puro."},{"p":"16","v":16},{"p":"Entonces hicieron dos engastes de oro y dos anillos de oro y pusieron los dos anillos sobre las dos extremidades del pectoral."},{"p":"17","v":17},{"p":"Después metieron los dos cordeles de oro por los dos anillos en las extremidades del pectoral."},{"p":"18","v":18},{"p":"Y metieron los dos extremos de los dos cordeles por los dos engastes. Entonces los pusieron sobre las hombreras del efod, en su parte delantera."},{"p":"19","v":19},{"p":"En seguida hicieron dos anillos de oro y los colocaron en las dos extremidades del pectoral sobre su orilla que está en el lado que da hacia el efod al interior."},{"p":"20","v":20},{"p":"Entonces hicieron dos anillos de oro y los pusieron sobre las dos hombreras del efod por debajo, en su parte delantera, cerca de su juntura, por encima del cinturón del efod."},{"p":"21","v":21},{"p":"Finalmente ataron el pectoral por sus anillos a los anillos del efod con una cuerdecita azul, para que continuara por encima del cinturón del efod y para que el pectoral no se desalojara de encima del efod, tal como Jehová había mandado a Moisés."}],[{"p":"22","v":22},{"p":"Entonces él hizo la vestidura sin mangas del efod, trabajo de obrero de telar, toda de hilo azul."},{"p":"23","v":23},{"p":"Y la abertura de la vestidura sin mangas estaba en su centro, como la abertura de una cota de malla. Su abertura tenía en derredor un borde para que no se rompiera."},{"p":"24","v":24},{"p":"Entonces hicieron sobre el dobladillo de la vestidura sin mangas granadas de hilo azul y lana teñida de púrpura rojiza y fibra escarlata carmesí, retorcidos juntos."},{"p":"25","v":25},{"p":"Además, hicieron campanillas de oro puro y pusieron las campanillas entre las granadas sobre el dobladillo de la vestidura sin mangas, en derredor, entre las granadas;"},{"p":"26","v":26},{"p":"una campanilla y una granada, una campanilla y una granada sobre el dobladillo de la vestidura sin mangas, en derredor, para desempeñar el ministerio, tal como Jehová había mandado a Moisés."}],[{"p":"27","v":27},{"p":"En seguida hicieron los trajes talares de lino fino, trabajo de obrero de telar, para Aarón y para sus hijos,"},{"p":"28","v":28},{"p":"y el turbante de lino fino y los tocados ornamentales de lino fino y los calzoncillos de lino, de lino fino retorcido,"},{"p":"29","v":29},{"p":"y la banda de lino fino retorcido e hilo azul y lana teñida de púrpura rojiza y fibra escarlata carmesí, obra de tejedor, tal como Jehová había mandado a Moisés."}],[{"p":"30","v":30},{"p":"Finalmente hicieron la lámina resplandeciente, la santa señal de dedicación, de oro puro, e inscribieron sobre ella una inscripción con los grabados de un sello: “La santidad pertenece a Jehová”."},{"p":"31","v":31},{"p":"Entonces le pusieron una cuerdecita de hilo azul a fin de ponerla sobre el turbante por arriba, tal como Jehová había mandado a Moisés."}],[{"p":"32","v":32},{"p":"De modo que quedó terminada toda la obra para el tabernáculo de la tienda de reunión, puesto que los hijos de Israel siguieron haciendo conforme a todo lo que Jehová había mandado a Moisés. Hicieron precisamente así."}],[{"p":"33","v":33},{"p":"Y procedieron a traer el tabernáculo a Moisés, la tienda y todos sus utensilios, sus corchetes, sus armazones, sus barras y sus columnas y sus pedestales con encajaduras,"},{"p":"34","v":34},{"p":"y su cubierta de pieles de carnero teñidas de rojo y su cubierta de pieles de foca y la cortina de la pantalla,"},{"p":"35","v":35},{"p":"y el arca del testimonio y sus varales y la cubierta,"},{"p":"36","v":36},{"p":"la mesa, todos sus utensilios y el pan de la proposición,"},{"p":"37","v":37},{"p":"el candelabro de oro puro, sus lámparas, la fila de lámparas, y todos sus utensilios y el aceite de la iluminación,"},{"p":"38","v":38},{"p":"y el altar de oro y el aceite de la unción y el incienso perfumado y la pantalla para la entrada de la tienda,"},{"p":"39","v":39},{"p":"el altar de cobre y el enrejado de cobre que le pertenecía, sus varales y todos sus utensilios, la fuente y su base,"},{"p":"40","v":40},{"p":"las colgaduras del patio, sus columnas y sus pedestales con encajaduras y la pantalla para la puerta del patio, sus cuerdas de tienda y sus estacas de tienda y todos los utensilios para el servicio del tabernáculo, para la tienda de reunión,"},{"p":"41","v":41},{"p":"las prendas de vestir de obra tejida para desempeñar el ministerio en el santuario, las prendas de vestir santas para Aarón el sacerdote y las prendas de vestir de sus hijos para hacer trabajo de sacerdotes."}],[{"p":"42","v":42},{"p":"Conforme a todo lo que Jehová había mandado a Moisés, así hicieron los hijos de Israel todo el servicio."},{"p":"43","v":43},{"p":"Y llegó a ver Moisés toda la obra, y, ¡mire!, la habían hecho tal como había mandado Jehová. Así habían hecho. En consecuencia, los bendijo Moisés."}]]}