{"lines":[[{"line":{"pinyinSpaced":1},"p":"40","v":1},{"p":"Entonces Jehová habló a Moisés, y dijo:"},{"p":"2","v":2},{"p":"“En el día del primer mes, al primero del mes, has de erigir el tabernáculo de la tienda de reunión."},{"p":"3","v":3},{"p":"Y tienes que colocar en él el arca del testimonio, y obstruir el acceso al Arca con la cortina."},{"p":"4","v":4},{"p":"Y tienes que introducir la mesa y poner en orden su arreglo, y tienes que introducir el candelabro y encender sus lámparas."},{"p":"5","v":5},{"p":"Y tienes que poner el altar de oro para el incienso delante del arca del testimonio, y colocar en su lugar la pantalla de la entrada para el tabernáculo."}],[{"p":"6","v":6},{"p":"”Y tienes que poner el altar de la ofrenda quemada delante de la entrada del tabernáculo de la tienda de reunión,"},{"p":"7","v":7},{"p":"y tienes que poner la fuente entre la tienda de reunión y el altar, y poner agua en ella."},{"p":"8","v":8},{"p":"Y tienes que poner el patio en derredor y poner la pantalla de la puerta del patio."},{"p":"9","v":9},{"p":"Y tienes que tomar el aceite de la unción y ungir el tabernáculo y todo lo que hay en él, y tienes que santificarlo, y todos sus utensilios, y así tiene que llegar a ser cosa santa."},{"p":"10","v":10},{"p":"Y tienes que ungir el altar de la ofrenda quemada y todos sus utensilios y santificar el altar, y así tiene que llegar a ser un altar santísimo."},{"p":"11","v":11},{"p":"Y tienes que ungir la fuente y su base, y santificarla."}],[{"p":"12","v":12},{"p":"”Entonces tienes que hacer que Aarón y sus hijos se acerquen a la entrada de la tienda de reunión, y lavarlos con agua."},{"p":"13","v":13},{"p":"Y tienes que vestir a Aarón con las prendas de vestir santas y ungirlo y santificarlo, y así tendrá que hacerme trabajo de sacerdote."},{"p":"14","v":14},{"p":"Después de eso harás que se acerquen sus hijos, y tienes que vestirlos con trajes talares."},{"p":"15","v":15},{"p":"Y tienes que ungirlos tal como habrás ungido a su padre, y así tendrán que hacerme trabajo de sacerdotes, y su unción tendrá que servirles de continuo como sacerdocio hasta tiempo indefinido durante sus generaciones”."}],[{"p":"16","v":16},{"p":"Y Moisés procedió a hacer conforme a todo lo que le había mandado Jehová. Hizo precisamente así."}],[{"p":"17","v":17},{"p":"Por consiguiente, sucedió que en el primer mes, en el segundo año, al primer día del mes, fue erigido el tabernáculo."},{"p":"18","v":18},{"p":"Cuando Moisés procedió a erigir el tabernáculo, fue colocando sus pedestales con encajaduras y poniendo sus armazones y metiendo sus barras y levantando sus columnas."},{"p":"19","v":19},{"p":"Entonces extendió la tienda sobre el tabernáculo, y colocó la cubierta de la tienda por encima sobre ella, tal como Jehová había mandado a Moisés."}],[{"p":"20","v":20},{"p":"Después de eso tomó el Testimonio y lo puso dentro del Arca y colocó los varales en el Arca y puso la cubierta por encima sobre el Arca."},{"p":"21","v":21},{"p":"Entonces introdujo el Arca en el tabernáculo y puso en su lugar la cortina de la pantalla y obstruyó el acceso al arca del testimonio, tal como Jehová había mandado a Moisés."}],[{"p":"22","v":22},{"p":"En seguida puso la mesa en la tienda de reunión, en el lado del tabernáculo hacia el norte, en el lado exterior de la cortina,"},{"p":"23","v":23},{"p":"y arregló sobre ella la fila de panes delante de Jehová, tal como Jehová había mandado a Moisés."}],[{"p":"24","v":24},{"p":"Entonces colocó el candelabro en la tienda de reunión, enfrente de la mesa, en el lado del tabernáculo hacia el sur."},{"p":"25","v":25},{"p":"Entonces encendió las lámparas delante de Jehová, tal como Jehová había mandado a Moisés."}],[{"p":"26","v":26},{"p":"En seguida colocó el altar de oro en la tienda de reunión, delante de la cortina,"},{"p":"27","v":27},{"p":"para hacer humear sobre él el incienso perfumado, tal como Jehová había mandado a Moisés."}],[{"p":"28","v":28},{"p":"Finalmente puso en su lugar la pantalla de la entrada del tabernáculo."}],[{"p":"29","v":29},{"p":"Y colocó el altar de la ofrenda quemada a la entrada del tabernáculo de la tienda de reunión, para ofrecer sobre él la ofrenda quemada y la ofrenda de grano, tal como Jehová había mandado a Moisés."}],[{"p":"30","v":30},{"p":"Entonces colocó la fuente entre la tienda de reunión y el altar, y puso en ella agua para lavar."},{"p":"31","v":31},{"p":"Y Moisés y Aarón y sus hijos se lavaron las manos y los pies allí."},{"p":"32","v":32},{"p":"Cuando entraban en la tienda de reunión y cuando se acercaban al altar se lavaban, tal como Jehová había mandado a Moisés."}],[{"p":"33","v":33},{"p":"Finalmente erigió el patio en derredor del tabernáculo y del altar, y puso la pantalla de la puerta del patio.\r\nDe modo que Moisés terminó la obra."},{"p":"34","v":34},{"p":"Y la nube empezó a cubrir la tienda de reunión, y la gloria de Jehová llenó el tabernáculo."},{"p":"35","v":35},{"p":"Y Moisés no pudo entrar en la tienda de reunión, porque la nube residía sobre ella y la gloria de Jehová llenaba el tabernáculo."}],[{"p":"36","v":36},{"p":"Y cuando la nube se alzaba de sobre el tabernáculo, los hijos de Israel levantaban el campamento durante todas las etapas de su viaje."},{"p":"37","v":37},{"p":"Sin embargo, si la nube no se alzaba, entonces no levantaban el campamento sino hasta el día en que se alzaba."},{"p":"38","v":38},{"p":"Porque la nube de Jehová estaba sobre el tabernáculo de día, y de noche continuaba sobre él un fuego a vista de toda la casa de Israel durante todas las etapas de su viaje."}]]}