{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Y después Moisés y Aarón entraron y procedieron a decir a Faraón: “Esto es lo que ha dicho Jehová el Dios de Israel: ‘Envía a mi pueblo para que me celebre una fiesta en el desierto’”."},{"p":"2","v":2},{"p":"Pero dijo Faraón: “¿Quién es Jehová, para que yo obedezca su voz y envíe a Israel? No conozco a Jehová en absoluto y, lo que es más, no voy a enviar a Israel”."},{"p":"3","v":3},{"p":"Sin embargo, ellos pasaron a decir: “El Dios de los hebreos se ha puesto en comunicación con nosotros. Queremos ir, por favor, camino de tres días al desierto y hacer sacrificios a Jehová nuestro Dios; de lo contrario quizás nos hiera con peste o con espada”."},{"p":"4","v":4},{"p":"Ante esto, les dijo el rey de Egipto: “¿Por qué, Moisés y Aarón, hacen ustedes que el pueblo desista de sus trabajos? ¡Vayan a llevar sus cargas!”."},{"p":"5","v":5},{"p":"Y continuó Faraón: “¡Miren! La gente de la tierra ahora es mucha, y ustedes realmente la hacen desistir de llevar sus cargas”."}],[{"p":"6","v":6},{"p":"Inmediatamente en aquel día Faraón mandó a los que obligaban a la gente a trabajar y a sus oficiales, y dijo:"},{"p":"7","v":7},{"p":"“Ustedes no deben recoger paja para dársela al pueblo para que haga ladrillos como antes. Que vayan ellos mismos y recojan la paja para sí."},{"p":"8","v":8},{"p":"Además, la cantidad de ladrillos que les era exigida y que hacían antes, todavía se la impondrán. No deben hacerles ninguna reducción, porque están holgando. Por eso andan clamando, y dicen: ‘¡Queremos irnos, queremos hacer sacrificios a nuestro Dios!’."},{"p":"9","v":9},{"p":"Dejen que el servicio pese sobre los hombres y que se ocupen en él, y que no presten atención a palabras falsas”."}],[{"p":"10","v":10},{"p":"De modo que salieron los que obligaban a la gente a trabajar, y sus oficiales, y dijeron al pueblo: “Esto es lo que ha dicho Faraón: ‘Ya no les doy más paja."},{"p":"11","v":11},{"p":"Vayan ustedes mismos, consíganse paja dondequiera que la hallen, porque no ha de haber ni una pizca de reducción de sus servicios’”."},{"p":"12","v":12},{"p":"Por lo tanto, se esparció el pueblo por toda la tierra de Egipto a fin de recoger rastrojo para [usarlo como] paja."},{"p":"13","v":13},{"p":"Y los que los obligaban a trabajar seguían apremiándolos, diciendo: “Acaben sus trabajos, cada uno su tarea, día por día, tal como cuando estaba disponible la paja”."},{"p":"14","v":14},{"p":"Más tarde, los oficiales de los hijos de Israel, que habían sido puestos sobre estos por los señaladores de tareas de Faraón, fueron golpeados, mientras estos decían: “¿Por qué no acabaron su tarea prescrita de hacer ladrillos como antes, ni ayer ni hoy?”."}],[{"p":"15","v":15},{"p":"En consecuencia, entraron los oficiales de los hijos de Israel y se pusieron a clamar a Faraón, diciendo: “¿Por qué tratas de esta manera a tus siervos?"},{"p":"16","v":16},{"p":"No se da paja a tus siervos y, sin embargo, nos están diciendo: ‘¡Hagan ladrillos!’, y ¡mira!, se golpea a tus siervos, cuando la falta es de tu propio pueblo”."},{"p":"17","v":17},{"p":"Pero él dijo: “¡Están holgando, están holgando! Por eso andan diciendo: ‘Queremos irnos, queremos hacer sacrificios a Jehová’."},{"p":"18","v":18},{"p":"Y ahora, ¡vayan, sirvan! Aunque no se les dará paja, aun así han de dar la cantidad fija de ladrillos”."}],[{"p":"19","v":19},{"p":"Entonces los oficiales de los hijos de Israel se vieron en un mal aprieto a causa del dicho: “No deben rebajar de sus ladrillos ni una pizca de la cuota diaria de nadie”."},{"p":"20","v":20},{"p":"Después de eso se encontraron con Moisés y Aarón, que estaban de pie allí para encontrarse con ellos cuando salieran de donde Faraón."},{"p":"21","v":21},{"p":"En seguida les dijeron: “Que Jehová los mire y juzgue, puesto que nos han hecho tener un olor ofensivo delante de Faraón y delante de sus siervos, a fin de poner una espada en mano de ellos para matarnos”."},{"p":"22","v":22},{"p":"Entonces se volvió Moisés a Jehová y dijo: “Jehová, ¿por qué le has causado mal a este pueblo? ¿Para qué me has enviado?"},{"p":"23","v":23},{"p":"Porque desde el tiempo en que fui delante de Faraón para hablar en tu nombre, él le ha hecho mal a este pueblo, y tú de ninguna manera has librado a tu pueblo”."}]]}