{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"De modo que Jehová dijo a Moisés: “Ahora verás lo que yo le haré a Faraón, porque a causa de una mano fuerte los enviará, y a causa de una mano fuerte los expulsará de su tierra”."}],[{"p":"2","v":2},{"p":"Y Dios siguió hablando a Moisés y diciéndole: “Yo soy Jehová."},{"p":"3","v":3},{"p":"Y yo solía aparecerme a Abrahán, Isaac y Jacob como Dios Todopoderoso, pero en cuanto a mi nombre Jehová no me di a conocer a ellos."},{"p":"4","v":4},{"p":"Y también establecí mi pacto con ellos para darles la tierra de Canaán, la tierra de sus residencias como forasteros, en la cual residieron como forasteros."},{"p":"5","v":5},{"p":"Y yo, sí, yo, he oído el gemido de los hijos de Israel, a quienes los egipcios tienen esclavizados, y me acuerdo de mi pacto."}],[{"p":"6","v":6},{"p":"”Por lo tanto, di a los hijos de Israel: ‘Yo soy Jehová, y ciertamente los sacaré de debajo de las cargas de los egipcios y los libraré de ser sus esclavos, y verdaderamente los reclamaré con brazo extendido y con grandes juicios."},{"p":"7","v":7},{"p":"Y ciertamente los tomaré a ustedes como pueblo para mí, y verdaderamente resultaré ser Dios para ustedes; y ustedes ciertamente sabrán que yo soy Jehová su Dios que los está sacando de debajo de las cargas de Egipto."},{"p":"8","v":8},{"p":"Y ciertamente los introduciré en la tierra acerca de la cual alcé mi mano en juramento para darla a Abrahán, Isaac y Jacob; y verdaderamente la daré a ustedes como cosa que han de poseer. Yo soy Jehová’”."}],[{"p":"9","v":9},{"p":"Después Moisés habló de este modo a los hijos de Israel, pero ellos no escucharon a Moisés por su desánimo, y a causa de la dura esclavitud."}],[{"p":"10","v":10},{"p":"Entonces Jehová habló a Moisés, diciendo:"},{"p":"11","v":11},{"p":"“Entra, habla a Faraón, rey de Egipto, que debe enviar a los hijos de Israel fuera de su tierra”."},{"p":"12","v":12},{"p":"Sin embargo, Moisés habló delante de Jehová, y dijo: “¡Mira! Los hijos de Israel no me han escuchado; y ¿cómo es posible que Faraón me escuche, puesto que soy incircunciso de labios?”."},{"p":"13","v":13},{"p":"Pero Jehová continuó hablando a Moisés y Aarón y dando por ellos el mandato a los hijos de Israel y a Faraón, el rey de Egipto, a fin de sacar a los hijos de Israel de la tierra de Egipto."}],[{"p":"14","v":14},{"p":"Estos son los cabezas de la casa de sus padres: Los hijos de Rubén, el primogénito de Israel, fueron Hanok y Palú, Hezrón y Carmí. Estas son las familias de Rubén."}],[{"p":"15","v":15},{"p":"Y los hijos de Simeón fueron Jemuel y Jamín y Ohad y Jakín y Zóhar y Shaúl el hijo de una cananea. Estas son las familias de Simeón."}],[{"p":"16","v":16},{"p":"Y estos son los nombres de los hijos de Leví, según sus descendencias familiares: Guersón y Qohat y Merarí. Y los años de la vida de Leví fueron ciento treinta y siete años."}],[{"p":"17","v":17},{"p":"Los hijos de Guersón fueron Libní y Simeí, según sus familias."}],[{"p":"18","v":18},{"p":"Y los hijos de Qohat fueron Amram e Izhar y Hebrón y Uziel. Y los años de la vida de Qohat fueron ciento treinta y tres años."}],[{"p":"19","v":19},{"p":"Y los hijos de Merarí fueron Mahlí y Musí.\r\nEstas fueron las familias de los levitas, según sus descendencias familiares."}],[{"p":"20","v":20},{"p":"Ahora bien, Amram tomó por esposa a Jokébed, hermana de su padre. Más tarde, ella le dio a luz a Aarón y a Moisés. Y los años de la vida de Amram fueron ciento treinta y siete años."}],[{"p":"21","v":21},{"p":"Y los hijos de Izhar fueron Coré y Néfeg y Zicrí."}],[{"p":"22","v":22},{"p":"Y los hijos de Uziel fueron Misael y Elzafán y Sitrí."}],[{"p":"23","v":23},{"p":"Ahora bien, Aarón tomó por esposa a Eliseba, hija de Aminadab, la hermana de Nahsón. Más tarde, ella le dio a luz a Nadab y a Abihú, a Eleazar y a Itamar."}],[{"p":"24","v":24},{"p":"Y los hijos de Coré fueron Asir y Elqaná y Abiasaf. Estas fueron las familias de los coreítas."}],[{"p":"25","v":25},{"p":"Y Eleazar, hijo de Aarón, tomó para sí por esposa a una de las hijas de Putiel. Más tarde, ella le dio a luz a Finehás.\r\nEstos son los cabezas de los padres de los levitas, según sus familias."}],[{"p":"26","v":26},{"p":"Este es el Aarón y Moisés a quienes dijo Jehová: “Saquen a los hijos de Israel de la tierra de Egipto según sus ejércitos”."},{"p":"27","v":27},{"p":"Ellos fueron los que hablaron a Faraón, rey de Egipto, para sacar a los hijos de Israel de Egipto. Este es el Moisés y Aarón."}],[{"p":"28","v":28},{"p":"Y aconteció el día en que Jehová habló a Moisés en la tierra de Egipto,"},{"p":"29","v":29},{"p":"que Jehová siguió hablando a Moisés, diciendo: “Yo soy Jehová. Habla a Faraón rey de Egipto todo lo que te estoy hablando”."},{"p":"30","v":30},{"p":"Entonces Moisés dijo delante de Jehová: “¡Mira! Soy incircunciso de labios, de modo que ¿cómo es posible que Faraón me escuche?”."}]]}