{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Por consiguiente, Jehová dijo a Moisés: “Mira, te he hecho Dios para Faraón, y Aarón tu propio hermano llegará a ser tu profeta."},{"p":"2","v":2},{"p":"Tú... tú hablarás todo lo que te mande; y Aarón tu hermano se encargará de hablar a Faraón, y él tiene que enviar de su tierra a los hijos de Israel."},{"p":"3","v":3},{"p":"En cuanto a mí, yo dejaré que se haga obstinado el corazón de Faraón, y ciertamente multiplicaré mis señales y mis milagros en la tierra de Egipto."},{"p":"4","v":4},{"p":"Y no les escuchará Faraón; y tendré que poner mi mano sobre Egipto y sacar a mis ejércitos, mi pueblo, los hijos de Israel, de la tierra de Egipto con grandes juicios."},{"p":"5","v":5},{"p":"Y ciertamente sabrán los egipcios que yo soy Jehová cuando extienda mi mano contra Egipto, y verdaderamente sacaré a los hijos de Israel de en medio de ellos”."},{"p":"6","v":6},{"p":"Y Moisés y Aarón se pusieron a hacer como Jehová les había mandado. Hicieron precisamente así."},{"p":"7","v":7},{"p":"Y Moisés tenía ochenta años de edad y Aarón tenía ochenta y tres años de edad cuando hablaron a Faraón."}],[{"p":"8","v":8},{"p":"Jehová ahora dijo a Moisés y a Aarón:"},{"p":"9","v":9},{"p":"“En caso de que les hable Faraón, diciendo: ‘Prodúzcanse un milagro’, entonces tienes que decir a Aarón: ‘Toma tu vara y arrójala delante de Faraón’. Se convertirá en una culebra grande”."},{"p":"10","v":10},{"p":"De modo que Moisés y Aarón entraron a donde Faraón e hicieron exactamente como había mandado Jehová. Por consiguiente, Aarón arrojó su vara delante de Faraón y de sus siervos, y esta se convirtió en una culebra grande."},{"p":"11","v":11},{"p":"Sin embargo, Faraón también llamó a los sabios y a los hechiceros; y los mismos sacerdotes practicantes de magia de Egipto también procedieron a hacer la misma cosa con sus artes mágicas."},{"p":"12","v":12},{"p":"De modo que ellos arrojaron cada uno su vara, y estas se convirtieron en culebras grandes; pero la vara de Aarón se tragó las varas de ellos."},{"p":"13","v":13},{"p":"Sin embargo, el corazón de Faraón se hizo obstinado, y no les escuchó, tal como había hablado Jehová."}],[{"p":"14","v":14},{"p":"Entonces Jehová dijo a Moisés: “El corazón de Faraón es insensible. Ha rehusado enviar al pueblo."},{"p":"15","v":15},{"p":"Ve a Faraón por la mañana. ¡Mira! ¡Va a salir al agua! Y tienes que ponerte en tal posición que te encuentres con él a la orilla del río Nilo, y has de llevar en tu mano la vara que se convirtió en serpiente."},{"p":"16","v":16},{"p":"Y tienes que decirle: ‘Jehová el Dios de los hebreos me ha enviado a ti, diciendo: “Envía a mi pueblo para que me sirva en el desierto”, pero ¡mira!, no has obedecido hasta ahora."},{"p":"17","v":17},{"p":"Esto es lo que ha dicho Jehová: “Por esto sabrás que yo soy Jehová. Aquí voy a golpear con la vara que está en mi mano sobre el agua que está en el río Nilo, y ciertamente se convertirá en sangre."},{"p":"18","v":18},{"p":"Y los peces que están en el río Nilo morirán, y el río Nilo realmente hederá, y a los egipcios simplemente no les quedarán ganas de beber agua del río Nilo”’”."}],[{"p":"19","v":19},{"p":"Más tarde Jehová dijo a Moisés: “Di a Aarón: ‘Toma tu vara y extiende tu mano sobre las aguas de Egipto, sobre sus ríos, sobre sus canales del Nilo y sobre sus estanques llenos de cañas y sobre todas sus aguas represadas, para que se conviertan en sangre’. Y ciertamente habrá sangre en toda la tierra de Egipto y en las vasijas de madera y en las vasijas de piedra”."},{"p":"20","v":20},{"p":"Al instante hicieron esto Moisés y Aarón, tal como había mandado Jehová, y él alzó la vara y golpeó el agua que estaba en el río Nilo a los ojos de Faraón y de sus siervos, y toda el agua que estaba en el río Nilo fue convertida en sangre."},{"p":"21","v":21},{"p":"Y los peces que estaban en el río Nilo murieron, y el río Nilo empezó a heder; y los egipcios no podían beber agua del río Nilo; y la sangre vino a estar por toda la tierra de Egipto."}],[{"p":"22","v":22},{"p":"No obstante, los sacerdotes practicantes de magia de Egipto procedieron a hacer la misma cosa con sus artes ocultas; de modo que el corazón de Faraón continuó obstinado, y no les escuchó, tal como había hablado Jehová."},{"p":"23","v":23},{"p":"Por tanto, Faraón se volvió y entró en su casa, y no fijó su corazón en hacer caso a esto tampoco."},{"p":"24","v":24},{"p":"Y todos los egipcios anduvieron cavando alrededor del río Nilo por agua para beber, porque no podían beber del agua del río Nilo."},{"p":"25","v":25},{"p":"Y llegaron a cumplirse siete días después que Jehová hirió el río Nilo."}]]}