{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"En consecuencia, Jehová dijo a Moisés: “Entra a donde Faraón, y tienes que declararle: ‘Esto es lo que ha dicho Jehová el Dios de los hebreos: “Envía a mi pueblo para que me sirva."},{"p":"2","v":2},{"p":"Pero si continúas rehusando enviarlos y todavía los tienes asidos,"},{"p":"3","v":3},{"p":"¡mira!, la mano de Jehová va a venir sobre tu ganado que está en el campo. Sobre los caballos, los asnos, los camellos, la vacada y el rebaño habrá una peste gravísima."},{"p":"4","v":4},{"p":"Y Jehová ciertamente hará distinción entre el ganado de Israel y el ganado de Egipto, y no morirá ni una sola cosa de todo lo que pertenece a los hijos de Israel”’”."},{"p":"5","v":5},{"p":"Además, Jehová fijó un tiempo señalado, diciendo: “Mañana hará Jehová esta cosa en el país”."}],[{"p":"6","v":6},{"p":"Por consiguiente, Jehová hizo esta cosa al día siguiente, y empezó a morir toda suerte de ganado de Egipto; pero no murió ni uno solo del ganado de los hijos de Israel."},{"p":"7","v":7},{"p":"Entonces envió Faraón, y, ¡mire!, no había muerto ni siquiera uno del ganado de Israel. No obstante, el corazón de Faraón continuó insensible, y él no envió al pueblo."}],[{"p":"8","v":8},{"p":"Después de eso Jehová dijo a Moisés y a Aarón: “Llévense ambas manos llenas de hollín de un horno, y Moisés tiene que aventarlo hacia los cielos a la vista de Faraón."},{"p":"9","v":9},{"p":"Y tiene que convertirse en polvo menudo sobre toda la tierra de Egipto, y tiene que convertirse en diviesos que hagan erupción en ampollas sobre hombre y bestia en toda la tierra de Egipto”."}],[{"p":"10","v":10},{"p":"De modo que ellos tomaron el hollín de un horno y estuvieron de pie delante de Faraón, y Moisés aventó [el hollín] hacia los cielos, y este se convirtió en diviesos con ampollas, que les salieron a hombre y bestia."},{"p":"11","v":11},{"p":"Y los sacerdotes practicantes de magia no pudieron estar de pie ante Moisés como resultado de los diviesos, porque los diviesos se habían desarrollado en los sacerdotes practicantes de magia y en todos los egipcios."},{"p":"12","v":12},{"p":"Pero Jehová dejó que el corazón de Faraón se hiciera obstinado, y este no les escuchó, tal como Jehová se lo había declarado a Moisés."}],[{"p":"13","v":13},{"p":"Entonces Jehová dijo a Moisés: “Levántate muy de mañana y toma una posición enfrente de Faraón, y tienes que decirle: ‘Esto es lo que ha dicho Jehová el Dios de los hebreos: “Envía a mi pueblo para que me sirva."},{"p":"14","v":14},{"p":"Porque en esta ocasión voy a enviar todos mis golpes contra tu corazón y sobre tus siervos y sobre tu pueblo, a fin de que sepas que no hay ninguno como yo en toda la tierra."},{"p":"15","v":15},{"p":"Porque ya podría haber alargado mi mano para herirte a ti y a tu pueblo con peste y para que fueras raído de la tierra."},{"p":"16","v":16},{"p":"Pero, en realidad, por esta causa te he mantenido en existencia, a fin de mostrarte mi poder y para que mi nombre sea declarado en toda la tierra."},{"p":"17","v":17},{"p":"¿Todavía estás portándote altivamente contra mi pueblo al no enviarlo?"},{"p":"18","v":18},{"p":"¡Mira!, voy a hacer que llueva mañana como a esta hora una granizada muy fuerte, tal como nunca ha sucedido una en Egipto desde el día en que se fundó hasta ahora."},{"p":"19","v":19},{"p":"Y ahora envía, haz que se ponga al abrigo todo tu ganado y todo lo que es tuyo en el campo. En cuanto a todo hombre y bestia que se halle en el campo y no recogido en la casa, tendrá que venir sobre ellos el granizo, y tendrán que morir”’”."}],[{"p":"20","v":20},{"p":"Cualquiera que temió la palabra de Jehová entre los siervos de Faraón hizo que sus propios siervos y su ganado huyeran a las casas,"},{"p":"21","v":21},{"p":"pero todo el que no fijó su corazón en hacer caso a la palabra de Jehová dejó a sus siervos y su ganado en el campo."}],[{"p":"22","v":22},{"p":"Ahora Jehová dijo a Moisés: “Extiende tu mano hacia los cielos, para que venga granizo sobre toda la tierra de Egipto, sobre hombre y sobre bestia y sobre toda la vegetación del campo en la tierra de Egipto”."},{"p":"23","v":23},{"p":"De modo que Moisés extendió su vara hacia los cielos; y Jehová dio truenos y granizo, y fuego bajaba corriendo a la tierra, y Jehová siguió haciendo llover granizo sobre la tierra de Egipto."},{"p":"24","v":24},{"p":"Así que vino granizo, y fuego trémulo en medio del granizo. Fue muy fuerte, de modo que no había ocurrido uno semejante en toda la tierra de Egipto desde el tiempo en que este llegó a ser nación."},{"p":"25","v":25},{"p":"Y el granizo fue hiriendo toda la tierra de Egipto. El granizo hirió todo lo que estaba en el campo, desde hombre hasta bestia, y toda clase de vegetación del campo; y destrozó toda clase de árboles del campo."},{"p":"26","v":26},{"p":"Solo en la tierra de Gosén, donde estaban los hijos de Israel, no hubo granizo."}],[{"p":"27","v":27},{"p":"Con el tiempo Faraón envió y llamó a Moisés y Aarón y les dijo: “He pecado esta vez. Jehová es justo, y yo y mi pueblo tenemos la culpa."},{"p":"28","v":28},{"p":"Rueguen a Jehová que baste con esto en cuanto a ocurrir truenos y granizo de Dios. Entonces estoy dispuesto a enviarlos, y ya no se quedarán más”."},{"p":"29","v":29},{"p":"De modo que le dijo Moisés: “Luego que salga de la ciudad extenderé las manos hacia Jehová. Cesarán los truenos y no continuará más el granizo, para que sepas que a Jehová pertenece la tierra."},{"p":"30","v":30},{"p":"En cuanto a ti y tus siervos, yo ya sé que ni siquiera entonces mostrarán temor a causa de Jehová Dios”."}],[{"p":"31","v":31},{"p":"Ahora bien, el lino y la cebada habían sido heridos, porque la cebada estaba en la espiga y el lino tenía botones de flor."},{"p":"32","v":32},{"p":"Pero el trigo y la espelta no habían sido heridos, porque eran tardíos."},{"p":"33","v":33},{"p":"Moisés ahora salió de la ciudad de donde Faraón y extendió las manos hacia Jehová, y empezaron a cesar los truenos y el granizo, y la lluvia no descendió sobre la tierra."},{"p":"34","v":34},{"p":"Cuando Faraón llegó a ver que la lluvia y el granizo y los truenos habían cesado, se puso a pecar de nuevo y a hacer insensible su corazón, tanto él como sus siervos."},{"p":"35","v":35},{"p":"Y continuó obstinado el corazón de Faraón, y él no envió a los hijos de Israel, tal como había declarado Jehová por medio de Moisés."}]]}