{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Las palabras de Jeremías hijo de Hilquías, uno de los sacerdotes que estaban en Anatot, en la tierra de Benjamín;"},{"p":"2","v":2},{"p":"a quien le ocurrió la palabra de Jehová en los días de Josías hijo de Amón, el rey de Judá, en el año decimotercero de reinar él."},{"p":"3","v":3},{"p":"Y esta siguió ocurriendo en los días de Jehoiaquim hijo de Josías, el rey de Judá, hasta la terminación del año undécimo de Sedequías hijo de Josías, el rey de Judá, hasta que Jerusalén se fue al destierro en el mes quinto."}],[{"p":"4","v":4},{"p":"Y empezó a ocurrirme la palabra de Jehová, diciendo:"},{"p":"5","v":5},{"p":"“Antes de estar formándote en el vientre, te conocí; y antes que procedieras a salir de la matriz, te santifiqué. Profeta a las naciones te hice”."}],[{"p":"6","v":6},{"p":"Pero yo dije: “¡Ay, oh Señor Soberano Jehová! Mira que realmente no sé hablar, pues solo soy un muchacho”."}],[{"p":"7","v":7},{"p":"Y Jehová pasó a decirme: “No digas: ‘Solo soy un muchacho’. Antes bien, a todos aquellos a quienes te envíe, debes ir; y todo lo que yo te mande, debes hablar."},{"p":"8","v":8},{"p":"No tengas miedo a causa de sus rostros, porque: ‘Yo estoy contigo para librarte’, es la expresión de Jehová”."}],[{"p":"9","v":9},{"p":"En esto, Jehová alargó la mano e hizo que esta me tocara la boca. Entonces me dijo Jehová: “Mira que he puesto mis palabras en tu boca."},{"p":"10","v":10},{"p":"Ve, te he comisionado este día para estar sobre las naciones y sobre los reinos, para desarraigar y para demoler y para destruir y para derruir, para edificar y para plantar”."}],[{"p":"11","v":11},{"p":"Y siguió ocurriéndome la palabra de Jehová, y dijo: “¿Qué estás viendo, Jeremías?”.\r\nDe modo que dije: “Un retoño de almendro es lo que estoy viendo”."}],[{"p":"12","v":12},{"p":"Y Jehová pasó a decirme: “Has visto bien, porque me mantengo despierto respecto a mi palabra para ponerla por obra”."}],[{"p":"13","v":13},{"p":"Y procedió a ocurrirme la palabra de Jehová por segunda vez, diciendo: “¿Qué estás viendo?”.\r\nDe modo que dije: “Una olla con boca ancha a la que se sopla es lo que estoy viendo, y su boca está alejada del norte”."}],[{"p":"14","v":14},{"p":"Ante esto, Jehová me dijo: “Desde el norte se soltará la calamidad contra todos los habitantes de la tierra."},{"p":"15","v":15},{"p":"Porque ‘¡mira!, voy a mandar a llamar a todas las familias de los reinos del norte —es la expresión de Jehová—; y ciertamente vendrán y colocarán cada cual su trono a la entrada de las puertas de Jerusalén, y contra todos sus muros en derredor y contra todas las ciudades de Judá."},{"p":"16","v":16},{"p":"Y ciertamente hablaré con ellos mis juicios por toda su maldad, puesto que me han dejado y siguen haciendo humo de sacrificio a otros dioses e inclinándose ante las obras de sus propias manos’."}],[{"p":"17","v":17},{"p":"”Y en cuanto a ti, debes ceñirte las caderas, y tienes que levantarte y hablarles todo lo que yo mismo te mande. No te sobrecojas de terror alguno a causa de ellos, para que yo no te infunda terror delante de ellos."},{"p":"18","v":18},{"p":"Pero en cuanto a mí, aquí he hecho de ti hoy una ciudad fortificada y una columna de hierro y muros de cobre contra todo el país, para con los reyes de Judá, para con sus príncipes, para con sus sacerdotes y para con la gente de la tierra."},{"p":"19","v":19},{"p":"Y de seguro pelearán contra ti, pero no prevalecerán contra ti, porque: ‘Yo estoy contigo —es la expresión de Jehová— para librarte’”."}]]}