{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Oigan la palabra que Jehová ha hablado contra ustedes, oh casa de Israel."},{"p":"2","v":2},{"p":"Esto es lo que ha dicho Jehová: “No aprendan de ninguna manera el camino de las naciones, y no se sobrecojan de terror aun ante las señales de los cielos, porque las naciones se sobrecogen de terror ante ellas."},{"p":"3","v":3},{"p":"Porque las costumbres de los pueblos son solamente una exhalación, porque un simple árbol del bosque es lo que uno ha cortado, la obra de las manos del artífice con el podón."},{"p":"4","v":4},{"p":"Con plata y con oro uno lo hace bello. Con clavos y martillos los sujetan, para que ninguno bambolee."},{"p":"5","v":5},{"p":"Son como un espantapájaros de un pepinar, y no pueden hablar. Sin falta son llevados, porque no pueden dar paso alguno. No tengan miedo a causa de ellos, porque ellos no pueden hacer nada calamitoso y, lo que es más, el hacer bien no está con ellos”."}],[{"p":"6","v":6},{"p":"De ninguna manera hay alguien semejante a ti, oh Jehová. Tú eres grande, y tu nombre es grande en poderío."},{"p":"7","v":7},{"p":"¿Quién no debería temerte, oh Rey de las naciones?, porque eso es propio [respecto] a ti; porque entre todos los sabios de las naciones y entre todas sus gobernaciones reales no hay absolutamente nadie semejante a ti."},{"p":"8","v":8},{"p":"Y a un mismo tiempo ellos resultan ser irrazonables y estúpidos. Un árbol es una mera exhortación de vanidades."},{"p":"9","v":9},{"p":"Plata batida en láminas es lo que se trae aun de Tarsis, y oro de Ufaz, la hechura de un artífice y de las manos de un metalario; su vestido es hilo azul y lana teñida de púrpura rojiza. Todos son la hechura de personas diestras."}],[{"p":"10","v":10},{"p":"Pero Jehová es en verdad Dios. Él es el Dios vivo y el Rey hasta tiempo indefinido. A causa de su indignación la tierra se mecerá, y ninguna de las naciones podrá sostenerse bajo su denunciación."},{"p":"11","v":11},{"p":"Esto es lo que ustedes les dirán: “Los dioses que no hicieron los mismos cielos y la tierra son los que perecerán de la tierra y de debajo de estos cielos”."},{"p":"12","v":12},{"p":"Él es el Hacedor de la tierra por su poder, Aquel que firmemente estableció la tierra productiva por su sabiduría, y Aquel que por su entendimiento extendió los cielos."},{"p":"13","v":13},{"p":"A [su] voz hay de él el dar una ruidosa agitación de aguas en los cielos, y él hace que asciendan vapores desde la extremidad de la tierra. Ha hecho hasta conductos para la lluvia, y saca el viento de sus almacenes."}],[{"p":"14","v":14},{"p":"Todo hombre se ha portado tan irrazonablemente como para no saber. Todo metalario ciertamente sentirá vergüenza a causa de la imagen tallada; porque su imagen fundida es una falsedad, y no hay espíritu en ellas."},{"p":"15","v":15},{"p":"Son una vanidad, obra de mofa. Al tiempo que se les dé atención, perecerán."}],[{"p":"16","v":16},{"p":"La Parte que corresponde a Jacob no es como estas cosas, porque él es el Formador de todo, e Israel es el bastón de su herencia. Jehová de los ejércitos es su nombre."}],[{"p":"17","v":17},{"p":"Recoge de la tierra tu bulto de carga, oh mujer que moras bajo tensión."},{"p":"18","v":18},{"p":"Porque esto es lo que ha dicho Jehová: “Aquí estoy tirando como con honda a los habitantes de la tierra en esta ocasión, y ciertamente les causaré angustia a fin de que se enteren”."}],[{"p":"19","v":19},{"p":"¡Ay de mí a causa de mi quebranto! Mi golpe se ha hecho crónico. Y yo mismo he dicho: “De seguro esta es mi enfermedad, y yo la llevaré."},{"p":"20","v":20},{"p":"Mi propia tienda ha sido despojada con violencia, y todas mis propias cuerdas de tienda han sido rotas en dos. Mis propios hijos se han ido de mí, y ya no son. Ya no hay nadie que despliegue mi tienda ni que levante mis telas de tienda."},{"p":"21","v":21},{"p":"Porque los pastores se han portado irrazonablemente, y no han buscado siquiera a Jehová. Por eso no han obrado con perspicacia, y todos sus animales apacentados han sido esparcidos”."}],[{"p":"22","v":22},{"p":"¡Escucha! ¡Un informe! Aquí ha venido, también un gran golpeteo de la tierra del norte, a fin de hacer de las ciudades de Judá un yermo desolado, albergue de chacales."}],[{"p":"23","v":23},{"p":"Bien sé yo, oh Jehová, que al hombre terrestre no le pertenece su camino. No pertenece al hombre que está andando siquiera dirigir su paso."},{"p":"24","v":24},{"p":"Corrígeme, oh Jehová; sin embargo, con juicio; no en tu cólera, para que no me reduzcas a nada."},{"p":"25","v":25},{"p":"Derrama tu furia sobre las naciones que te han pasado por alto, y sobre las familias que ni aun tu nombre han invocado. Porque se han comido a Jacob. Sí, se lo han comido, y siguen empeñados en exterminarlo; y han desolado su lugar de habitación."}]]}