{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Tú eres justo, oh Jehová, cuando me dirijo a ti con mi queja, realmente cuando hablo contigo hasta de asuntos de juicio. ¿Por qué será que el camino de los inicuos ha tenido éxito, que todos los que están cometiendo traición son los despreocupados?"},{"p":"2","v":2},{"p":"Los has plantado; también han echado raíz. Siguen avanzando; también han producido fruto. Tú estás cerca en su boca, pero lejos de sus riñones."},{"p":"3","v":3},{"p":"Y tú mismo, oh Jehová, me conoces bien; me ves, y has examinado mi corazón en unión contigo mismo. Apártalos como ovejas para la degollación, y ponlos a un lado para el día de matanza."},{"p":"4","v":4},{"p":"¿Hasta cuándo debe seguir marchitándose la tierra, y secarse la vegetación misma de todo el campo? A causa de la maldad de los que en ella moran, las bestias y las criaturas voladoras han sido barridas de allí. Pues ellos han dicho: “Él no ve nuestro futuro”."}],[{"p":"5","v":5},{"p":"Porque con hombres de a pie has corrido, y te rendían de cansancio, ¿cómo, pues, puedes correr en una carrera con caballos? ¿Y en la tierra de paz estás con confianza? De modo que, ¿cómo actuarás entre los orgullosos [matorrales] a lo largo del Jordán?"},{"p":"6","v":6},{"p":"Porque hasta tus propios hermanos y la casa de tu propio padre, aun ellos mismos te han tratado con traición. Hasta ellos mismos han gritado vigorosamente detrás de ti. No pongas fe en ellos, simplemente porque te hablan cosas buenas."}],[{"p":"7","v":7},{"p":"“He dejado mi casa; he abandonado mi herencia; he dado a la amada de mi alma en la palma de la mano de sus enemigos."},{"p":"8","v":8},{"p":"Mi herencia ha llegado a ser para mí como un león en el bosque. Ha dado salida a su voz hasta contra mí. Por eso la he odiado."},{"p":"9","v":9},{"p":"Mi herencia es para mí como ave de rapiña de muchos colores; las aves de rapiña están sobre ella en derredor. Vengan, reúnanse, todas las bestias salvajes del campo; tráigan[las] a comer."},{"p":"10","v":10},{"p":"Muchos pastores mismos han arruinado mi viña; han pisado duro la parte que me corresponde. Han convertido la parte deseable que me corresponde en un desierto de un yermo desolado."},{"p":"11","v":11},{"p":"Uno la ha hecho un yermo desolado; se ha marchitado; para mí está desolada. Todo el país ha quedado desolado, porque no hay hombre que [lo] haya puesto en [su] corazón."},{"p":"12","v":12},{"p":"Por todas las sendas trilladas a través del desierto han venido los violentos despojadores. Porque la espada que pertenece a Jehová está devorando desde un extremo del país aun hasta el otro extremo del país. No hay paz para carne alguna."},{"p":"13","v":13},{"p":"Han sembrado trigo, pero han segado espinas. Han trabajado hasta enfermar; no serán de ningún provecho. Y ellos ciertamente quedarán avergonzados de los productos de ustedes a causa de la ardiente cólera de Jehová.”"}],[{"p":"14","v":14},{"p":"Esto es lo que ha dicho Jehová contra todos mis malos vecinos, que están tocando la posesión hereditaria que yo hice que mi pueblo, aun Israel, poseyera: “Aquí voy a desarraigarlos de sobre su suelo; y a la casa de Judá desarraigaré de en medio de ellos."},{"p":"15","v":15},{"p":"Y tiene que ocurrir que, después de desarraigarlos, yo ciertamente volveré a tenerles misericordia y de veras los traeré de vuelta, cada uno a su posesión hereditaria y cada uno a su tierra”."}],[{"p":"16","v":16},{"p":"“Y tiene que ocurrir que si ellos sin falta aprenden los caminos de mi pueblo en cuanto a jurar por mi nombre: ‘¡Tan ciertamente como que Jehová vive!’, tal como ellos enseñaron a mi pueblo a jurar por Baal, ellos también serán edificados en medio de mi pueblo."},{"p":"17","v":17},{"p":"Pero si no obedecen, ciertamente desarraigaré también a esa nación, desarraigando y destruyéndo[la]”, es la expresión de Jehová."}]]}