{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Esto es lo que me ha dicho Jehová: “Ve, y tienes que conseguirte un cinto de lino y ponértelo sobre las caderas, pero no debes meterlo en agua”."},{"p":"2","v":2},{"p":"De manera que conseguí el cinto de acuerdo con la palabra de Jehová, y me lo puse sobre las caderas."},{"p":"3","v":3},{"p":"Y la palabra de Jehová procedió a ocurrirme por segunda vez, y dijo:"},{"p":"4","v":4},{"p":"“Toma el cinto que conseguiste, que está sobre tus caderas, y levántate, ve al Éufrates, y escóndelo allí en una hendidura del peñasco”."},{"p":"5","v":5},{"p":"De modo que fui y lo escondí junto al Éufrates, tal como me había mandado Jehová."}],[{"p":"6","v":6},{"p":"Pero al cabo de muchos días aconteció que Jehová procedió a decirme: “Levántate, ve al Éufrates y toma de allí el cinto que te mandé esconder allí”."},{"p":"7","v":7},{"p":"En conformidad, fui al Éufrates y cavé y tomé el cinto del lugar en el cual lo había escondido, y, ¡mire!, el cinto se había arruinado; no servía para nada."}],[{"p":"8","v":8},{"p":"Entonces me ocurrió la palabra de Jehová, diciendo:"},{"p":"9","v":9},{"p":"“Esto es lo que ha dicho Jehová: ‘De la misma manera arruinaré el orgullo de Judá y el abundante orgullo de Jerusalén."},{"p":"10","v":10},{"p":"Esta gente mala, que está rehusando obedecer mis palabras, que está andando en la terquedad de su corazón y que sigue andando tras otros dioses a fin de servirles e inclinarse ante ellos, también llegará a ser justamente como este cinto que no sirve para nada’."},{"p":"11","v":11},{"p":"‘Porque tal como un cinto se adhiere a las caderas de un hombre, así hice que toda la casa de Israel y toda la casa de Judá se adhirieran aun a mí —es la expresión de Jehová—, a fin de que llegaran a ser para mí un pueblo y un nombre y una alabanza y una cosa hermosa; pero no obedecieron.’"}],[{"p":"12","v":12},{"p":"”Y tienes que decirles esta palabra: ‘Esto es lo que ha dicho Jehová el Dios de Israel: “Todo jarro grande es algo que se llena de vino”’. Y ellos ciertamente te dirán: ‘¿Acaso no sabemos nosotros positivamente que todo jarro grande es algo que se llena de vino?’."},{"p":"13","v":13},{"p":"Y tienes que decirles: ‘Esto es lo que ha dicho Jehová: “Miren, voy a llenar de borrachera a todos los habitantes de este país, y a los reyes que se sientan por David sobre su trono, y a los sacerdotes, y a los profetas, y a todos los habitantes de Jerusalén."},{"p":"14","v":14},{"p":"Y ciertamente los estrellaré uno contra otro, tanto a los padres como a los hijos, al mismo tiempo —es la expresión de Jehová—. No mostraré compasión, ni sentiré pena, y no tendré la misericordia de guardarme de arruinarlos”’."}],[{"p":"15","v":15},{"p":"”Oigan, y presten oído. No sean altivos, porque Jehová mismo ha hablado."},{"p":"16","v":16},{"p":"Den gloria a Jehová su Dios, antes que él cause oscuridad y antes que los pies de ustedes se den uno contra otro en las montañas al entrar el crepúsculo vespertino. Y ciertamente esperarán que haya luz, y él realmente la hará sombra profunda; [la] convertirá en densas tinieblas."},{"p":"17","v":17},{"p":"Y si ustedes no quieren oír esto, en escondrijos llorará mi alma a causa del orgullo, y positivamente derramará lágrimas; y mi ojo dejará rodar lágrimas, porque el hato de Jehová habrá sido llevado cautivo."}],[{"p":"18","v":18},{"p":"”Di al rey y a la dama: ‘Siéntense en un lugar más bajo, porque ciertamente caerá de sus cabezas su corona de hermosura’."},{"p":"19","v":19},{"p":"Las mismísimas ciudades del sur han sido cerradas, de manera que no hay nadie que [las] abra. Judá entero ha sido llevado al destierro. Ha sido llevado al destierro por completo."}],[{"p":"20","v":20},{"p":"”Levanta tus ojos y ve a los que están viniendo del norte. ¿Dónde está el hato que se te dio, tu hermoso rebaño?"},{"p":"21","v":21},{"p":"¿Qué dirás cuando uno te dirija su atención, cuando tú misma les has enseñado como amigos íntimos a tu mismo lado al comienzo? ¿No se apoderarán de ti los mismísimos dolores de alumbramiento, como los de una esposa que está dando a luz?"},{"p":"22","v":22},{"p":"Y cuando digas en tu corazón: ‘¿Por qué me han acaecido estas cosas?’, a causa de la abundancia de tu error se te han quitado las faldas como cubierta; han sido tratados violentamente tus talones."}],[{"p":"23","v":23},{"p":"”¿Puede un cusita cambiar su piel?, ¿o un leopardo sus manchas? También pudieran hacer lo bueno ustedes mismos, que son personas a quienes se ha enseñado a hacer lo malo."},{"p":"24","v":24},{"p":"De modo que los esparciré como rastrojo que va pasando en el viento desde el desierto."},{"p":"25","v":25},{"p":"Esta es tu suerte, tu porción medida de parte mía —es la expresión de Jehová—, porque te has olvidado de mí y sigues cifrando tu confianza en la falsedad."},{"p":"26","v":26},{"p":"Y yo mismo también alzaré tus faldas sobre tu rostro, y ciertamente se verá tu deshonra,"},{"p":"27","v":27},{"p":"tus actos de adulterio y tus relinchos, tu conducta relajada en prostitución. Sobre las colinas, en el campo, he visto tus cosas repugnantes. ¡Ay de ti, oh Jerusalén! No puedes ser limpia... ¿después de cuánto tiempo más?”."}]]}