{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"[Esto es] lo que le ocurrió como palabra de Jehová a Jeremías respecto a los asuntos de las sequías:"},{"p":"2","v":2},{"p":"Judá se ha dado al duelo, y sus mismísimas puertas se han desvanecido. Han quedado contristadas hasta la tierra, y aun el alarido de Jerusalén ha subido."},{"p":"3","v":3},{"p":"Y sus majestuosos mismos han enviado a sus insignificantes por agua. Han llegado a las zanjas. No han hallado agua. Han regresado con sus vasijas vacías. Han quedado avergonzados y han sido desilusionados, y se han cubierto la cabeza."},{"p":"4","v":4},{"p":"A causa del terreno que se ha resquebrajado por no haber ocurrido aguacero sobre la tierra, los labradores se han avergonzado; se han cubierto la cabeza."},{"p":"5","v":5},{"p":"Porque hasta la cierva en el campo ha parido, pero [lo] deja, pues resulta que no hubo hierba tierna."},{"p":"6","v":6},{"p":"Y las cebras mismas se han quedado paradas sobre las colinas peladas; con avidez han aspirado el viento como los chacales; sus ojos han fallado porque no hay vegetación."},{"p":"7","v":7},{"p":"Aunque nuestros propios errores de veras testifican contra nosotros, oh Jehová, actúa por causa de tu nombre; porque nuestros actos de infidelidad han llegado a ser muchos; contra ti hemos pecado."}],[{"p":"8","v":8},{"p":"Oh tú, la esperanza de Israel, el Salvador suyo en el tiempo de angustia, ¿por qué te haces como residente forastero en el país, y como viajero que se ha desviado para pasar la noche?"},{"p":"9","v":9},{"p":"¿Por qué te pones como hombre atónito, como hombre poderoso que no puede hacer nada en cuanto a salvar? Sin embargo, tú mismo estás en medio de nosotros, oh Jehová, y sobre nosotros tu propio nombre ha sido llamado. No nos falles."}],[{"p":"10","v":10},{"p":"Esto es lo que ha dicho Jehová respecto a este pueblo: “De esta manera han amado el vagar; no han tenido refrenados los pies. De modo que Jehová mismo no se ha complacido en ellos. Ahora se acordará del error de ellos y dará atención a sus pecados”."}],[{"p":"11","v":11},{"p":"Y Jehová procedió a decirme: “No ores a favor de este pueblo para bien alguno."},{"p":"12","v":12},{"p":"Cuando ayunan, no estoy escuchando su clamor rogativo; y cuando ofrecen el holocausto y la ofrenda de grano, no estoy complaciéndome en ellos; pues a espada y por hambre y por peste voy a acabar con ellos”."}],[{"p":"13","v":13},{"p":"Ante esto, yo dije: “¡Ay, oh Señor Soberano Jehová! Mira que los profetas están diciéndoles: ‘No verán espada, y no habrá hambre que les suceda a ustedes, sino que paz verdadera es lo que les daré en este lugar’”."}],[{"p":"14","v":14},{"p":"Y Jehová pasó a decirme: “Falsedad es lo que los profetas están profetizando en mi nombre. Yo no los he enviado, ni les he ordenado ni les he hablado. Una visión falsa y adivinación y una cosa que nada vale y la artimaña de su corazón es lo que ellos les están hablando proféticamente."},{"p":"15","v":15},{"p":"Por lo tanto, esto es lo que ha dicho Jehová respecto a los profetas que están profetizando en mi nombre y a quienes yo mismo no envié, y que están diciendo que no ocurrirá espada ni hambre en este país: ‘A espada y por hambre serán acabados aquellos profetas."},{"p":"16","v":16},{"p":"Y la mismísima gente a la que están profetizando llegará a ser gente echada fuera a las calles de Jerusalén a causa del hambre y de la espada, sin que haya quien los entierre... a ellos, sus esposas y sus hijos y sus hijas. Y ciertamente derramaré sobre ellos su calamidad’."}],[{"p":"17","v":17},{"p":"”Y tienes que decirles esta palabra: ‘Que mis ojos dejen correr lágrimas noche y día, y que no se queden quietos, porque con un gran estallido la virgen hija de mi pueblo ha sido quebrantada, con un golpe de extrema enfermedad."},{"p":"18","v":18},{"p":"Si realmente salgo al campo, ¡ea!, ¡mira, los muertos a espada! Y si realmente entro en la ciudad, ¡mira, también, las dolencias resultantes del hambre! Porque tanto el profeta mismo como el sacerdote mismo han dado la vuelta hacia una tierra que no han conocido’”."}],[{"p":"19","v":19},{"p":"¿Has rechazado absolutamente a Judá, o ha aborrecido tu alma aun a Sión? ¿Por qué nos has golpeado, de modo que no hay curación para nosotros? Hubo un esperar paz, pero no [vino] ningún bien; y tiempo de curación, y, ¡mira!, ¡terror!"},{"p":"20","v":20},{"p":"De veras reconocemos, oh Jehová, nuestra iniquidad, el error de nuestros antepasados, porque hemos pecado contra ti."},{"p":"21","v":21},{"p":"No [nos] muestres falta de respeto, por causa de tu nombre; no desprecies tu glorioso trono. Recuerda; no rompas tu pacto con nosotros."},{"p":"22","v":22},{"p":"¿Existe entre los vanos ídolos de las naciones quien haga caer lluvia, o acaso pueden hasta los cielos mismos dar chaparrones copiosos? ¿No eres tú Ese, oh Jehová nuestro Dios? Y en ti esperamos, porque tú mismo has hecho todas estas cosas."}]]}