{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Y continuó ocurriéndome la palabra de Jehová, y dijo:"},{"p":"2","v":2},{"p":"“No debes tomar para ti esposa, y no debes llegar a tener hijos e hijas en este lugar."},{"p":"3","v":3},{"p":"Porque esto es lo que ha dicho Jehová respecto a los hijos y respecto a las hijas que nacen en este lugar, y respecto a sus madres que los están dando a luz y respecto a sus padres que están causando su nacimiento en este país:"},{"p":"4","v":4},{"p":"‘De muertes por dolencias morirán. No serán plañidos, ni serán enterrados. Como estiércol sobre la superficie del suelo llegarán a ser; y a espada y por hambre serán acabados, y sus cuerpos muertos realmente servirán de alimento para las criaturas voladoras de los cielos y para las bestias de la tierra’."}],[{"p":"5","v":5},{"p":"”Porque esto es lo que ha dicho Jehová: ‘No entres en la casa de un banquete de dolientes, y no vayas para plañir, y no te conduelas de ellos’.\r\n”‘Porque yo he quitado mi paz de este pueblo —es la expresión de Jehová—, aun bondad amorosa y misericordias."},{"p":"6","v":6},{"p":"Y ciertamente morirán, los grandes y los pequeños, en esta tierra. No serán enterrados, ni se golpeará la gente por ellos, ni se hará nadie cortaduras ni se hará calvo por ellos."},{"p":"7","v":7},{"p":"Y no les repartirán pan a causa del duelo para consolar a alguien por el muerto; ni les darán a beber la copa de consolación a causa del padre de uno ni a causa de la madre de uno."},{"p":"8","v":8},{"p":"Y no debes entrar en ninguna casa de banquete para sentarte con ellos a comer y a beber.’"}],[{"p":"9","v":9},{"p":"”Porque esto es lo que ha dicho Jehová de los ejércitos, el Dios de Israel: ‘Miren, voy a hacer cesar de este lugar, ante los ojos de ustedes y en sus días, la voz de alborozo y la voz de regocijo, la voz del novio y la voz de la novia’."}],[{"p":"10","v":10},{"p":"”Y tiene que ocurrir que, cuando anuncies a este pueblo todas estas palabras, y ellos realmente te digan: ‘¿Por qué razón ha hablado Jehová contra nosotros toda esta gran calamidad, y cuál es nuestro error y cuál es nuestro pecado con el cual hemos pecado contra Jehová nuestro Dios?’,"},{"p":"11","v":11},{"p":"también tienes que decirles: ‘“Por la razón de que sus padres me dejaron —es la expresión de Jehová— y siguieron yendo tras otros dioses y sirviéndoles e inclinándose ante ellos. Pero a mí me dejaron, y no guardaron mi ley."},{"p":"12","v":12},{"p":"Y ustedes mismos han actuado peor en su obrar que sus padres, y aquí están ustedes andando cada uno tras la terquedad de su corazón malo al no obedecerme."},{"p":"13","v":13},{"p":"Y ciertamente los arrojaré de sobre esta tierra a la tierra que ustedes mismos no han conocido, ni sus padres, y allí tendrán que servir a otros dioses día y noche, porque no les daré favor alguno”’."}],[{"p":"14","v":14},{"p":"”‘Por lo tanto, ¡miren!, vienen días —es la expresión de Jehová— cuando ya no se dirá: “¡Tan ciertamente como que vive Jehová que hizo subir a los hijos de Israel de la tierra de Egipto!”,"},{"p":"15","v":15},{"p":"sino: “¡Tan ciertamente como que vive Jehová que hizo subir a los hijos de Israel de la tierra del norte y de todas las tierras a las cuales los había dispersado!”, y ciertamente los traeré de vuelta a su terreno, el cual di a sus antepasados.’"}],[{"p":"16","v":16},{"p":"”‘Aquí voy a enviar a llamar muchos pescadores —es la expresión de Jehová—, y ciertamente los pescarán; y después enviaré a llamar muchos cazadores, y ciertamente los cazarán de toda montaña y de toda colina y de las hendiduras de los peñascos."},{"p":"17","v":17},{"p":"Porque mis ojos están sobre todos sus caminos. No han estado ocultos de delante de mí, ni ha estado escondido su error de enfrente de mis ojos."},{"p":"18","v":18},{"p":"Y, en primer lugar, ciertamente pagaré la plena cantidad de su error y de su pecado, por razón de que profanaron mi tierra. Con los cadáveres de sus cosas repugnantes y sus cosas detestables habían llenado mi herencia’”."}],[{"p":"19","v":19},{"p":"Oh Jehová mi fuerza y mi plaza fuerte, y mi lugar adonde huir en el día de angustia, a ti vendrán las naciones mismas desde los cabos de la tierra, y dirán: “Realmente nuestros antepasados llegaron a poseer pura falsedad, vanidad y cosas en las que no había nada provechoso”."},{"p":"20","v":20},{"p":"¿Puede el hombre terrestre hacerse dioses cuando ellos no son dioses?"}],[{"p":"21","v":21},{"p":"“Por lo tanto, ¡miren!, voy a hacerles saber; en esta sola vez les haré conocer mi mano y mi poderío, y tendrán que saber que mi nombre es Jehová.”"}]]}