{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"“El pecado de Judá está escrito con un estilo de hierro. Con punta de diamante está grabado en la tabla de su corazón, y en los cuernos de sus altares,"},{"p":"2","v":2},{"p":"cuando sus hijos se acuerdan de sus altares y de sus postes sagrados al lado de un árbol frondoso, sobre las colinas altas,"},{"p":"3","v":3},{"p":"[sobre] las montañas en el campo. Tus recursos, todos tus tesoros, los daré para simple saqueo... tus lugares altos a causa de pecado por todas partes de tus territorios."},{"p":"4","v":4},{"p":"Y soltaste, sí, de tu propia cuenta, la posesión hereditaria que yo te había dado. Yo también ciertamente te haré servir a tus enemigos en la tierra que no has conocido; porque como fuego ustedes han sido encendidos en mi cólera. Hasta tiempo indefinido se mantendrá ardiendo.”"}],[{"p":"5","v":5},{"p":"Esto es lo que ha dicho Jehová: “Maldito es el hombre físicamente capacitado que cifra su fiada expectativa en el hombre terrestre y realmente hace de la carne su brazo, y cuyo corazón se aparta de Jehová mismo."},{"p":"6","v":6},{"p":"Y ciertamente llegará a ser como un árbol solitario en la llanura desértica y no verá cuando venga el bien; sino que tendrá que residir en lugares abrasados del desierto, en una región salada que no está habitada."},{"p":"7","v":7},{"p":"Bendito es el hombre físicamente capacitado que confía en Jehová, y cuya confianza Jehová ha llegado a ser."},{"p":"8","v":8},{"p":"Y ciertamente llegará a ser como un árbol plantado junto a las aguas, que envía sus raíces al mismísimo lado de la corriente de agua; y no verá cuando venga el calor, sino que su follaje realmente resultará frondoso. Y en el año de sequía no se inquietará, ni dejará de producir fruto."}],[{"p":"9","v":9},{"p":"”El corazón es más traicionero que cualquier otra cosa, y es desesperado. ¿Quién puede conocerlo?"},{"p":"10","v":10},{"p":"Yo, Jehová, estoy escudriñando el corazón, examinando los riñones, aun para dar a cada uno conforme a sus caminos, conforme al fruto de sus tratos."},{"p":"11","v":11},{"p":"[Como] la perdiz que ha reunido lo que no ha puesto es el que acumula riquezas, pero no con justicia. A la mitad de sus días las dejará, y a su final resultará insensato”."}],[{"p":"12","v":12},{"p":"Allí está el trono glorioso en alto desde el comienzo; es el lugar de nuestro santuario."},{"p":"13","v":13},{"p":"Oh Jehová, la esperanza de Israel, todos los que están dejándote quedarán avergonzados. Los que apostatan de mí serán escritos hasta en la tierra, porque han dejado a la fuente de agua viva, Jehová."},{"p":"14","v":14},{"p":"Sáname, oh Jehová, y quedaré sanado. Sálvame, y ciertamente seré salvado; porque tú eres mi alabanza."}],[{"p":"15","v":15},{"p":"¡Mira! Hay aquellos que me dicen: “¿Dónde está la palabra de Jehová? Que entre, por favor”."},{"p":"16","v":16},{"p":"Pero en cuanto a mí, yo no me apresuré para dejar de ser pastor en pos de ti, y no mostré desear con vehemencia el día de la desesperación. Tú mismo has conocido la expresión de mis labios; enfrente de tu rostro ha ocurrido."},{"p":"17","v":17},{"p":"No llegues a ser para mí una cosa aterradora. Tú eres mi refugio en el día de la calamidad."},{"p":"18","v":18},{"p":"Que mis perseguidores queden avergonzados, pero que yo personalmente no quede avergonzado. Que ellos sean los que hayan de ser sobrecogidos de terror, pero que yo personalmente no sea sobrecogido de terror. Trae sobre ellos el día de la calamidad, y quebrántalos hasta con doble quebranto."}],[{"p":"19","v":19},{"p":"Esto es lo que me ha dicho Jehová: “Ve, y tienes que estar de pie en la puerta de los hijos del pueblo por la cual entran los reyes de Judá y por la cual salen, y en todas las puertas de Jerusalén."},{"p":"20","v":20},{"p":"Y tienes que decirles: ‘Oigan la palabra de Jehová, reyes de Judá, y todo Judá, y todos ustedes los habitantes de Jerusalén, que están entrando por estas puertas."},{"p":"21","v":21},{"p":"Esto es lo que ha dicho Jehová: “Cuiden de sus almas, y no lleven en día de sábado carga alguna que tengan que introducir por las puertas de Jerusalén."},{"p":"22","v":22},{"p":"Y no deben sacar carga alguna de sus hogares en día de sábado; y no deben hacer ningún trabajo. Y tienen que santificar el día de sábado, tal como mandé a sus antepasados;"},{"p":"23","v":23},{"p":"pero ellos no escucharon ni inclinaron su oído, y procedieron a endurecer su cerviz para no oír y para no recibir disciplina”’."}],[{"p":"24","v":24},{"p":"”‘“Y tiene que ocurrir que, si ustedes me obedecen estrictamente —es la expresión de Jehová— al no introducir carga alguna por las puertas de esta ciudad en día de sábado, y al santificar el día de sábado no haciendo en él trabajo alguno,"},{"p":"25","v":25},{"p":"también ciertamente entrarán por las puertas de esta ciudad reyes con príncipes, que se sentarán sobre el trono de David, que montarán en el carro y sobre caballos, ellos y sus príncipes, los hombres de Judá y los habitantes de Jerusalén; y esta ciudad ciertamente será habitada hasta tiempo indefinido."},{"p":"26","v":26},{"p":"Y gente realmente vendrá de las ciudades de Judá y de los alrededores de Jerusalén y de la tierra de Benjamín y de la tierra baja y de la región montañosa y del Négueb, trayendo holocausto y sacrificio y ofrenda de grano y olíbano, y trayendo sacrificio de acción de gracias a la casa de Jehová."}],[{"p":"27","v":27},{"p":"”’”Pero si ustedes no me obedecen mediante santificar el día de sábado y no llevar carga, sino que hay un entrar [con ella] por las puertas de Jerusalén en el día de sábado, yo también ciertamente encenderé un fuego en las puertas de ella, y este ciertamente devorará las torres de habitación de Jerusalén, y no se extinguirá”’”."}]]}