{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Y procedió a ocurrirme la palabra de Jehová, y dijo:"},{"p":"2","v":2},{"p":"“Ve, y tienes que clamar a oídos de Jerusalén, y decir: ‘Esto es lo que ha dicho Jehová: “Bien recuerdo, por parte tuya, la bondad amorosa de tu juventud, el amor mientras estuviste comprometida para casarte, tu andar en pos de mí en el desierto, en una tierra no sembrada."},{"p":"3","v":3},{"p":"Israel era cosa santa para Jehová, lo primero en producto para Él”’. ‘Cualesquiera personas que lo devoraban se hacían culpables. Calamidad misma venía sobre ellas’, fue la expresión de Jehová”."}],[{"p":"4","v":4},{"p":"Oigan la palabra de Jehová, oh casa de Jacob, y todos ustedes las familias de la casa de Israel."},{"p":"5","v":5},{"p":"Esto es lo que ha dicho Jehová: “¿Qué han hallado sus padres en mí que fuera injusto, para que se hayan alejado de mí, y siguieran andando tras el ídolo vano y se hicieran vanos ellos mismos?"},{"p":"6","v":6},{"p":"Y no han dicho: ‘¿Dónde está Jehová, Aquel que nos hizo subir de la tierra de Egipto, Aquel que nos llevó andando por el desierto, por una tierra de llanura desértica y de hoyo, por una tierra falta de agua, y de sombra profunda, por una tierra a través de la cual ningún hombre pasó y en la cual no moró hombre terrestre alguno?’."}],[{"p":"7","v":7},{"p":"”Y gradualmente los traje a una tierra del huerto, para que comieran su fruto y sus cosas buenas. Pero ustedes entraron y contaminaron mi tierra; y de mi propia herencia hicieron algo detestable."},{"p":"8","v":8},{"p":"Los sacerdotes mismos no dijeron: ‘¿Dónde está Jehová?’. Y los mismísimos que manejaban la ley no me conocieron; y los pastores mismos transgredieron contra mí, y hasta los profetas profetizaron por Baal, y anduvieron en pos de los que no podían traer provecho."}],[{"p":"9","v":9},{"p":"”‘Por lo tanto, contenderé más con ustedes —es la expresión de Jehová—, y con los hijos de sus hijos contenderé.’"}],[{"p":"10","v":10},{"p":"”‘Pero pasen a las tierras costaneras de los kitim y vean. Sí, envíen hasta a Quedar y den su consideración especial, y vean si ha sucedido cosa parecida a esta."},{"p":"11","v":11},{"p":"¿Ha hecho una nación intercambio de dioses, aun por los que no son dioses? Pero mi propio pueblo ha cambiado mi gloria por lo que no puede traer provecho."},{"p":"12","v":12},{"p":"Fijen su mirada asombrada, oh cielos, en esto; y erícense en muy grande horror —es la expresión de Jehová—,"},{"p":"13","v":13},{"p":"porque hay dos cosas malas que mi pueblo ha hecho: Me han dejado hasta a mí, la fuente de agua viva, para labrarse cisternas, cisternas rotas, que no pueden contener el agua.’"}],[{"p":"14","v":14},{"p":"”‘¿Es Israel un siervo, o un esclavo nacido en la casa? ¿Por qué ha venido a ser para saqueo?"},{"p":"15","v":15},{"p":"Contra él rugen los leoncillos crinados; han dado su voz. Y se pusieron a hacer de su tierra un objeto de pasmo. Sus propias ciudades han sido incendiadas, de modo que no hay habitante."},{"p":"16","v":16},{"p":"Hasta los hijos de Nof y Tahpanés mismos siguieron alimentándose de ti en la coronilla de la cabeza."},{"p":"17","v":17},{"p":"¿No es esto lo que procediste a hacer a ti misma al dejar a Jehová tu Dios durante el tiempo en que [él] te llevaba andando por el camino?"},{"p":"18","v":18},{"p":"Y ahora, ¿qué debe importarte el camino de Egipto para que bebas las aguas de Sihor? Y ¿qué debe importarte el camino de Asiria para que bebas las aguas del Río?"},{"p":"19","v":19},{"p":"Tu maldad debe corregirte, y tus propios actos de infidelidad deben censurarte. Sabe, pues, y ve que el que dejes a Jehová tu Dios es cosa mala y amarga, y ningún pavor de mí te [ha resultado]’, es la expresión del Señor Soberano, Jehová de los ejércitos."}],[{"p":"20","v":20},{"p":"”‘Porque hace mucho que hice pedazos tu yugo; rompí tus ataduras. Pero dijiste: “No voy a servir”, porque sobre toda colina alta y debajo de todo árbol frondoso estabas echada despatarrada, prostituyéndote."},{"p":"21","v":21},{"p":"Y en cuanto a mí, yo te había plantado como una vid roja selecta, toda ella semilla verdadera. ¿Cómo, pues, has sido cambiada para conmigo en los [sarmientos] degenerados de una vid extranjera?’"}],[{"p":"22","v":22},{"p":"”‘Pero aunque hicieras el lavado con álcali y tomaras para ti grandes cantidades de lejía, tu error ciertamente sería una mancha delante de mí’, es la expresión del Señor Soberano Jehová."},{"p":"23","v":23},{"p":"¿Cómo puedes decir: ‘No me he contaminado. Tras los Baales no he andado’? Ve tu camino en el valle. Fíjate en lo que has hecho. Una camella joven veloz que va corriendo a la ventura de acá para allá en sus caminos;"},{"p":"24","v":24},{"p":"una cebra acostumbrada al desierto, según el vehemente deseo de su alma, aspirando con avidez el viento; en el tiempo de su cópula, ¿quién puede volverla atrás? Ninguno que la busca tendrá que rendirse de cansancio. En su mes la hallarán."},{"p":"25","v":25},{"p":"Retén tu pie de [llegar a estar] descalzo, y tu garganta de la sed. Pero tú procediste a decir: ‘¡No hay remedio! No, sino que me he enamorado de extraños, y tras ellos voy a andar’."}],[{"p":"26","v":26},{"p":"”Como con la vergüenza de un ladrón cuando se le descubre, así los de la casa de Israel han sentido vergüenza, ellos, sus reyes, sus príncipes y sus sacerdotes y sus profetas."},{"p":"27","v":27},{"p":"Están diciendo a un árbol: ‘Tú eres mi padre’, y a una piedra: ‘Tú misma me diste a luz’. Pero hacia mí han vuelto la cerviz, y no el rostro. Y en el tiempo de su calamidad dirán: ‘¡Levántate, sí, y sálvanos!’."}],[{"p":"28","v":28},{"p":"”¿Pero dónde están tus dioses que has hecho para ti? Que se levanten, si pueden salvarte en el tiempo de tu calamidad. Porque tantos como el número de tus ciudades han llegado a ser tus dioses, oh Judá."}],[{"p":"29","v":29},{"p":"”‘¿Por qué siguen ustedes contendiendo contra mí? ¿Por qué han transgredido, todos ustedes, contra mí?’, es la expresión de Jehová."},{"p":"30","v":30},{"p":"Sin que surta efecto he golpeado a sus hijos. Ninguna disciplina aceptaron ellos. La espada de ustedes ha devorado a sus profetas, como león que está causando ruina."}],[{"p":"31","v":31},{"p":"Oh generación, vean ustedes mismos la palabra de Jehová.\r\n”¿He llegado a ser yo un mero desierto para Israel, o una tierra de intensa oscuridad? ¿Por qué han dicho estos, mi pueblo: ‘Hemos vagado. No volveremos más a ti’?"},{"p":"32","v":32},{"p":"¿Puede una virgen olvidar sus adornos, una novia sus fajas para los pechos? Y no obstante, mi propio pueblo... ellos me han olvidado innumerables días."}],[{"p":"33","v":33},{"p":"”¿Por qué, oh mujer, mejoras tu camino a fin de buscar amor? Por eso, también ha sido en cosas malas que has enseñado tus caminos."},{"p":"34","v":34},{"p":"También, en tus faldas se han hallado las marcas de sangre de las almas de los inocentes pobres. No las he hallado en el acto de forzar la entrada, sino [que están] sobre todas estas."}],[{"p":"35","v":35},{"p":"”Pero dices: ‘He permanecido inocente. De seguro su cólera se ha vuelto de contra mí’.\r\n”¡Mira!, voy a entrar en controversia contigo por decir tú: ‘No he pecado’."},{"p":"36","v":36},{"p":"¿Por qué tratas como muy insignificante el cambiar tu camino? De Egipto, también, te avergonzarás, tal como te avergonzaste de Asiria."},{"p":"37","v":37},{"p":"Por esta causa también saldrás con las manos sobre tu cabeza, porque Jehová ha rechazado los objetos de tu confianza, y no tendrás éxito con ellos”."}]]}