{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"La palabra que le ocurrió a Jeremías de parte de Jehová, cuando el rey Sedequías envió a donde él a Pasjur hijo de Malkías y a Sofonías hijo de Maaseya, el sacerdote, diciendo:"},{"p":"2","v":2},{"p":"“Por favor inquiere de Jehová por nosotros, porque Nabucodorosor el rey de Babilonia está haciendo guerra contra nosotros. Tal vez Jehová haga con nosotros conforme a todas sus obras maravillosas, de manera que aquel se retire de nosotros”."}],[{"p":"3","v":3},{"p":"Y Jeremías procedió a decirles: “Esto es lo que dirán a Sedequías:"},{"p":"4","v":4},{"p":"‘Esto es lo que ha dicho Jehová el Dios de Israel: “Mira, voy a volver en dirección contraria las armas de guerra que están en las manos de ustedes, con las cuales están peleando contra el rey de Babilonia y los caldeos que los tienen sitiados fuera del muro, y ciertamente reuniré a estos en medio de esta ciudad."},{"p":"5","v":5},{"p":"Y yo mismo ciertamente pelearé contra ustedes con mano extendida y con brazo fuerte y con cólera y con furia y con gran indignación."},{"p":"6","v":6},{"p":"Y de veras golpearé a los habitantes de esta ciudad, tanto a hombre como a bestia. De una gran peste morirán”’."}],[{"p":"7","v":7},{"p":"”‘“Y después de eso —es la expresión de Jehová—, daré a Sedequías el rey de Judá y a sus siervos y al pueblo y a los que en esta ciudad queden de la peste, de la espada y del hambre, en la mano de Nabucodorosor el rey de Babilonia, aun en la mano de los enemigos de ellos y en la mano de los que están buscando su alma, y él ciertamente los herirá a filo de espada. No les tendrá lástima, ni mostrará compasión ni tendrá misericordia alguna.”’"}],[{"p":"8","v":8},{"p":"”Y a este pueblo dirás: ‘Esto es lo que ha dicho Jehová: “Aquí pongo delante de ustedes el camino de la vida y el camino de la muerte."},{"p":"9","v":9},{"p":"El que se quede sentado en esta ciudad morirá a espada y del hambre y de la peste; pero el que esté saliendo y realmente se pase a los caldeos que los tienen sitiados seguirá viviendo, y su alma ciertamente llegará a ser suya como despojo”’."}],[{"p":"10","v":10},{"p":"”‘“Porque he fijado mi rostro contra esta ciudad para calamidad y no para bien —es la expresión de Jehová—. En la mano del rey de Babilonia será dada, y él ciertamente la quemará con fuego.”"}],[{"p":"11","v":11},{"p":"”’Y en cuanto a la casa del rey de Judá, oigan ustedes la palabra de Jehová."},{"p":"12","v":12},{"p":"Oh casa de David, esto es lo que ha dicho Jehová: “Cada mañana rindan fallo en justicia, y libren a la víctima del robo de la mano del defraudador, para que no salga mi furia justamente como fuego y realmente arda y no haya quien la extinga a causa de la maldad de sus tratos”.’"}],[{"p":"13","v":13},{"p":"”‘Aquí estoy contra ti, oh moradora de la llanura baja, oh roca de la tierra llana —es la expresión de Jehová—. En cuanto a ustedes los que están diciendo: “¿Quién descenderá contra nosotros? ¿Y quién entrará en nuestras moradas?”,"},{"p":"14","v":14},{"p":"yo también ciertamente pediré cuentas a ustedes conforme al fruto de sus tratos —es la expresión de Jehová—. Y de veras encenderé un fuego en el bosque de ella, y ciertamente devorará todas las cosas en derredor de ella’”."}]]}