{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"“¡Ay de los pastores que están destruyendo y esparciendo las ovejas de mi apacentamiento!”, es la expresión de Jehová."}],[{"p":"2","v":2},{"p":"Por lo tanto, esto es lo que ha dicho Jehová el Dios de Israel contra los pastores que están pastoreando a mi pueblo: “Ustedes mismos han esparcido mis ovejas; y siguieron dispersándolas, y no han dirigido su atención a ellas”.\r\n“Aquí voy a dirigir mi atención a ustedes por la maldad de sus tratos”, es la expresión de Jehová."}],[{"p":"3","v":3},{"p":"“Y yo mismo juntaré al resto de mis ovejas de todas las tierras a las cuales las había dispersado, y ciertamente las traeré de vuelta a su apacentadero, y de veras serán fructíferas y llegarán a ser muchas."},{"p":"4","v":4},{"p":"Y ciertamente levantaré sobre ellas pastores que realmente las pastorearán; y ellas ya no tendrán miedo, ni se sobrecogerán de terror alguno, y no faltará ninguna”, es la expresión de Jehová."}],[{"p":"5","v":5},{"p":"“¡Miren! Vienen días —es la expresión de Jehová—, y yo ciertamente levantaré a David un brote justo. Y un rey ciertamente reinará y actuará con discreción y ejecutará derecho y justicia en la tierra."},{"p":"6","v":6},{"p":"En sus días Judá será salvado, e Israel mismo residirá en seguridad. Y este es su nombre con el cual se le llamará: Jehová Es Nuestra Justicia.”"}],[{"p":"7","v":7},{"p":"“Por lo tanto, ¡miren!, vienen días —es la expresión de Jehová—, y ya no dirán: ‘Vive Jehová que hizo subir a los hijos de Israel de la tierra de Egipto’,"},{"p":"8","v":8},{"p":"sino: ‘Vive Jehová que hizo subir y que hizo entrar a la prole de la casa de Israel de la tierra del norte y de todas las tierras a las cuales yo los he dispersado’, y ciertamente morarán en su propio suelo.”"}],[{"p":"9","v":9},{"p":"En cuanto a los profetas, se ha quebrantado mi corazón dentro de mí. Todos mis huesos han empezado a estremecerse. Me he puesto como un hombre que está borracho, y como un hombre físicamente capacitado a quien el vino ha vencido, a causa de Jehová y a causa de sus santas palabras."},{"p":"10","v":10},{"p":"Porque de adúlteros se ha llenado la tierra. Porque a causa de la maldición la tierra se ha dado al duelo, los pastos del desierto se han secado; y la manera de proceder de ellos resulta mala, y su poderío no es recto."}],[{"p":"11","v":11},{"p":"“Porque tanto el profeta mismo como el sacerdote mismo se han contaminado. También en mi propia casa he hallado su maldad —es la expresión de Jehová—."}],[{"p":"12","v":12},{"p":"Por lo tanto, su camino llegará a ser para ellos como resbaladeros en las tinieblas, en el cual serán empujados y ciertamente caerán.”\r\n“Porque yo traeré sobre ellos una calamidad, el año en que se les dé atención —es la expresión de Jehová—."},{"p":"13","v":13},{"p":"Y en los profetas de Samaria he visto impropiedad. Han actuado como profetas [incitados] por Baal, y siguen haciendo que mi pueblo, aun Israel, ande errante."},{"p":"14","v":14},{"p":"Y en los profetas de Jerusalén he visto cosas horribles, el cometer adulterio y andar en falsedad; y han fortalecido las manos de los malhechores para que no se vuelvan, cada cual de su propia maldad. Para mí todos ellos han llegado a ser como Sodoma, y los habitantes de ella como Gomorra.”"}],[{"p":"15","v":15},{"p":"Por lo tanto, esto es lo que ha dicho Jehová de los ejércitos contra los profetas: “Aquí voy a hacerles comer ajenjo, y ciertamente les daré a beber agua envenenada. Porque de los profetas de Jerusalén ha salido la apostasía a toda la tierra”."}],[{"p":"16","v":16},{"p":"Esto es lo que ha dicho Jehová de los ejércitos: “No escuchen las palabras de los profetas que les están profetizando. Están haciendo que ustedes se hagan vanos. La visión de su propio corazón es lo que hablan... no de la boca de Jehová."},{"p":"17","v":17},{"p":"Vez tras vez están diciendo a los que me son irrespetuosos: ‘Jehová ha hablado: “Paz es lo que llegarán a tener”’. Y [a] todos los que van andando en la terquedad de su corazón les han dicho: ‘Ninguna calamidad vendrá sobre ustedes’."},{"p":"18","v":18},{"p":"Pues, ¿quién se ha parado en el grupo íntimo de Jehová para que viera y oyera su palabra? ¿Quién ha prestado atención a su palabra para que la oyera?"},{"p":"19","v":19},{"p":"¡Miren! La tempestad de viento de Jehová, furia misma, ciertamente saldrá, sí, una tormenta en remolino. Sobre la cabeza de los inicuos se remolinará."},{"p":"20","v":20},{"p":"La cólera de Jehová no se volverá atrás hasta que él haya llevado a cabo y hasta que haya realizado las ideas de su corazón. En la parte final de los días ustedes darán su consideración a ello con entendimiento."}],[{"p":"21","v":21},{"p":"”Yo no envié a los profetas; no obstante, ellos mismos corrieron. No les hablé; no obstante, ellos mismos profetizaron."},{"p":"22","v":22},{"p":"Pero si se hubieran parado en mi grupo íntimo, entonces habrían hecho que mi pueblo oyera mis propias palabras, y habrían hecho que se volvieran de su camino malo y de la maldad de sus tratos”."}],[{"p":"23","v":23},{"p":"“¿Soy yo un Dios de cerca —es la expresión de Jehová—, y no un Dios de lejos?”"}],[{"p":"24","v":24},{"p":"“¿O puede cualquier hombre estar ocultado en escondrijos y yo mismo no verlo?”, es la expresión de Jehová.\r\n“¿No lleno realmente yo mismo los cielos y la tierra? —es la expresión de Jehová—."},{"p":"25","v":25},{"p":"Yo he oído lo que han dicho los profetas que están profetizando falsedad en mi propio nombre, diciendo: ‘¡He tenido un sueño! ¡He tenido un sueño!’."},{"p":"26","v":26},{"p":"¿Hasta cuándo existirá esto en el corazón de los profetas que están profetizando la falsedad y que son profetas de la artimaña de su propio corazón?"},{"p":"27","v":27},{"p":"Están pensando en hacer que mi pueblo olvide mi nombre por medio de sus sueños que siguen contándose cada uno al otro, tal como sus padres olvidaron mi nombre por medio de Baal."}],[{"p":"28","v":28},{"p":"El profeta con quien haya un sueño, cuente el sueño; pero aquel con quien esté mi propia palabra, hable mi palabra con verdad.”\r\n“¿Qué tiene que ver la paja con el grano?”, es la expresión de Jehová."}],[{"p":"29","v":29},{"p":"“¿No es mi palabra correspondientemente como un fuego —es la expresión de Jehová—, y como un martillo de fragua que desmenuza el peñasco?”"}],[{"p":"30","v":30},{"p":"“Por lo tanto, aquí estoy yo contra los profetas —es la expresión de Jehová—, los que están hurtando mis palabras, cada uno de su compañero.”"}],[{"p":"31","v":31},{"p":"“Aquí estoy yo contra los profetas —es la expresión de Jehová—, los que están empleando su lengua para expresar: ‘¡Una expresión!’.”"}],[{"p":"32","v":32},{"p":"“Aquí estoy yo contra los profetas de sueños falsos —es la expresión de Jehová— que los cuentan y hacen que mi pueblo ande errante debido a sus falsedades y debido a su jactancia.”\r\n“Pero yo mismo no los envié ni les di orden. Así que de ninguna manera aprovecharán a este pueblo”, es la expresión de Jehová."}],[{"p":"33","v":33},{"p":"“Y cuando te pregunte este pueblo, o el profeta, o sacerdote, diciendo: ‘¿Cuál es la carga de Jehová?’, también tienes que decirles: ‘“Ustedes son... ¡oh, qué carga! Y ciertamente los abandonaré”, es la expresión de Jehová’."},{"p":"34","v":34},{"p":"En cuanto al profeta o al sacerdote o al pueblo que diga: ‘¡La carga de Jehová!’, yo también ciertamente dirigiré mi atención a ese hombre y a su casa."},{"p":"35","v":35},{"p":"Esto es lo que ustedes siguen diciendo cada uno a su prójimo y cada uno a su hermano: ‘¿Qué ha respondido Jehová? ¿Y qué ha hablado Jehová?’."},{"p":"36","v":36},{"p":"Pero de la carga de Jehová ya no hagan mención ustedes, porque la carga misma llega a ser para cada cual su propia palabra, y ustedes han cambiado las palabras del Dios vivo, Jehová de los ejércitos, nuestro Dios."}],[{"p":"37","v":37},{"p":"”Esto es lo que dirás al profeta: ‘¿Qué respuesta te ha dado Jehová? ¿Y qué ha hablado Jehová?"},{"p":"38","v":38},{"p":"Y si “¡La carga de Jehová!” es lo que ustedes siguen diciendo, por lo tanto esto es lo que ha dicho Jehová: “Por la razón de que ustedes dicen: ‘Esta palabra es la mismísima carga de Jehová’, cuando yo seguí enviando a decirles: ‘No deben decir: “¡La carga de Jehová!”’,"},{"p":"39","v":39},{"p":"¡por lo tanto, aquí estoy yo! Y ciertamente los entregaré a ustedes al descuido, decididamente, y de veras los abandonaré a ustedes y a la ciudad que les di a ustedes y a sus antepasados... de delante de mí."},{"p":"40","v":40},{"p":"Y ciertamente pondré sobre ustedes oprobio hasta tiempo indefinido y humillación hasta tiempo indefinido, que no será olvidado”’.”"}]]}