{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Y Jehová me mostró, y, ¡mire!, dos cestas de higos colocadas delante del templo de Jehová, después que Nabucodorosor el rey de Babilonia se hubo llevado al destierro a Jeconías hijo de Jehoiaquim, el rey de Judá, y a los príncipes de Judá y a los artífices y a los constructores de baluartes, de Jerusalén para transportarlos a Babilonia."},{"p":"2","v":2},{"p":"En cuanto a la primera cesta, los higos eran muy buenos, como brevas; y en cuanto a la otra cesta, los higos eran muy malos, de modo que no se podían comer de malos que eran."}],[{"p":"3","v":3},{"p":"Y Jehová procedió a decirme: “¿Qué estás viendo, Jeremías?”. De modo que dije: “Higos, los higos buenos muy buenos, y los malos muy malos, de modo que no pueden comerse de malos que son”."}],[{"p":"4","v":4},{"p":"Entonces me ocurrió la palabra de Jehová, diciendo:"},{"p":"5","v":5},{"p":"“Esto es lo que ha dicho Jehová, el Dios de Israel: ‘Como a estos higos buenos, así consideraré a los desterrados de Judá, a quienes ciertamente enviaré de este lugar a la tierra de los caldeos, de buena manera."},{"p":"6","v":6},{"p":"Y ciertamente fijaré mi ojo sobre ellos de buena manera, y de seguro haré que regresen a esta tierra. Y ciertamente los edificaré, y no demoleré; y ciertamente los plantaré, y no desarraigaré."},{"p":"7","v":7},{"p":"Y de veras les daré un corazón para que me conozcan, que yo soy Jehová; y tendrán que llegar a ser mi pueblo, y yo mismo llegaré a ser su Dios, porque se volverán a mí con todo el corazón."}],[{"p":"8","v":8},{"p":"”’Y como los higos malos que no pueden comerse de malos que son, esto de hecho es lo que ha dicho Jehová: “Así daré a Sedequías el rey de Judá y a sus príncipes y al resto de Jerusalén que se están quedando en este país y a los que están morando en la tierra de Egipto..."},{"p":"9","v":9},{"p":"yo también ciertamente los daré para trepidación, para calamidad, en todos los reinos de la tierra, para oprobio y para un dicho proverbial, para un escarnio y para una invocación de mal, en todos los lugares a los cuales los dispersaré."},{"p":"10","v":10},{"p":"Y ciertamente enviaré contra ellos la espada, el hambre y la peste, hasta que se acaben de sobre el suelo que les di a ellos y a sus antepasados”’”."}]]}