{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"La palabra que le ocurrió a Jeremías acerca de todo el pueblo de Judá en el año cuarto de Jehoiaquim hijo de Josías, el rey de Judá, es decir, el primer año de Nabucodorosor el rey de Babilonia;"},{"p":"2","v":2},{"p":"la cual Jeremías el profeta habló acerca de todo el pueblo de Judá y acerca de todos los habitantes de Jerusalén, diciendo:"},{"p":"3","v":3},{"p":"“Desde el año decimotercero de Josías hijo de Amón, el rey de Judá, y hasta el día de hoy, estos veintitrés años me ha ocurrido la palabra de Jehová, y seguí hablándoles, madrugando y hablando, pero ustedes no escucharon."},{"p":"4","v":4},{"p":"Y Jehová les envió todos sus siervos los profetas, madrugando y enviándo[los], pero ustedes no escucharon, ni inclinaron su oído para escuchar,"},{"p":"5","v":5},{"p":"cuando ellos decían: ‘Vuélvanse, por favor, cada uno de su camino malo y de la maldad de sus tratos, y continúen morando sobre el suelo que Jehová les dio a ustedes y a sus antepasados desde mucho tiempo atrás y hasta mucho tiempo por venir."},{"p":"6","v":6},{"p":"Y no anden tras otros dioses para servirles y para inclinarse ante ellos, para que no me ofendan con la obra de sus manos, y para que yo no les cause calamidad a ustedes’."}],[{"p":"7","v":7},{"p":"”‘Pero ustedes no me escucharon —es la expresión de Jehová—, con el intento de ofenderme con la obra de sus manos, para calamidad a ustedes mismos.’"}],[{"p":"8","v":8},{"p":"”Por lo tanto, esto es lo que ha dicho Jehová de los ejércitos: ‘“Por la razón de que ustedes no obedecieron mis palabras,"},{"p":"9","v":9},{"p":"miren, voy a enviar y ciertamente tomaré a todas las familias del norte —es la expresión de Jehová—, hasta [enviar aviso] a Nabucodorosor el rey de Babilonia, mi siervo, y ciertamente las traeré contra esta tierra y contra sus habitantes y contra todas estas naciones en derredor; y ciertamente los daré por entero a la destrucción y haré de ellos objeto de pasmo y algo de qué silbar y lugares devastados hasta tiempo indefinido."},{"p":"10","v":10},{"p":"Y ciertamente destruiré de entre ellos el sonido de alborozo y el sonido de regocijo, la voz del novio y la voz de la novia, el sonido del molino de mano y la luz de la lámpara."},{"p":"11","v":11},{"p":"Y toda esta tierra tiene que llegar a ser un lugar devastado, un objeto de pasmo, y estas naciones tendrán que servir al rey de Babilonia setenta años”’."}],[{"p":"12","v":12},{"p":"”‘Y tiene que ocurrir que, cuando se hayan cumplido setenta años, pediré cuentas al rey de Babilonia y a aquella nación —es la expresión de Jehová— por su error, aun a la tierra de los caldeos, y ciertamente haré de ella yermos desolados hasta tiempo indefinido."},{"p":"13","v":13},{"p":"Y de veras traeré sobre aquella tierra todas mis palabras que he hablado contra ella, aun todo lo que está escrito en este libro que Jeremías ha profetizado contra todas las naciones."},{"p":"14","v":14},{"p":"Porque hasta ellas mismas, muchas naciones y reyes grandes, los han explotado como siervos; y ciertamente se lo pagaré conforme a su actividad y conforme a la obra de sus manos’”."}],[{"p":"15","v":15},{"p":"Porque esto es lo que me dijo Jehová el Dios de Israel: “Toma de mi mano esta copa del vino de la furia, y tienes que hacer que lo beban todas las naciones a quienes voy a enviarte."},{"p":"16","v":16},{"p":"Y tienen que beber y sacudirse de aquí para allá y actuar como hombres enloquecidos a causa de la espada que voy a enviar entre ellas”."}],[{"p":"17","v":17},{"p":"Y procedí a tomar la copa de la mano de Jehová y a hacer que bebieran todas las naciones a quienes Jehová me había enviado:"},{"p":"18","v":18},{"p":"a saber, a Jerusalén y a las ciudades de Judá y sus reyes, sus príncipes, para hacerlos un lugar devastado, un objeto de pasmo, algo de qué silbar y una invocación de mal, tal como sucede este día;"},{"p":"19","v":19},{"p":"a Faraón el rey de Egipto y sus siervos y sus príncipes y todo su pueblo;"},{"p":"20","v":20},{"p":"y a toda la compañía mixta, y a todos los reyes de la tierra de Uz, y a todos los reyes de la tierra de los filisteos, y a Asquelón y Gaza y Eqrón y el resto de Asdod;"},{"p":"21","v":21},{"p":"a Edom y Moab y los hijos de Ammón;"},{"p":"22","v":22},{"p":"y a todos los reyes de Tiro y a todos los reyes de Sidón y a los reyes de la isla que está en la región del mar;"},{"p":"23","v":23},{"p":"y a Dedán y Temá y Buz y todos los de cabello cortado en las sienes;"},{"p":"24","v":24},{"p":"y a todos los reyes de los árabes y todos los reyes de la compañía mixta que está residiendo en el desierto;"},{"p":"25","v":25},{"p":"y todos los reyes de Zimrí y todos los reyes de Elam y todos los reyes de los medos;"},{"p":"26","v":26},{"p":"y todos los reyes del norte que están cerca y lejos, uno tras otro, y todos los [demás] reinos de la tierra que están sobre la superficie del suelo; y el mismo rey de Sesac beberá después de ellos."}],[{"p":"27","v":27},{"p":"“Y tienes que decirles: ‘Esto es lo que ha dicho Jehová de los ejércitos, el Dios de Israel: “Beban y emborráchense y vomiten y caigan de manera que no puedan levantarse a causa de la espada que voy a enviar entre ustedes”’."},{"p":"28","v":28},{"p":"Y tiene que suceder que, en caso de que ellos rehúsen tomar la copa de tu mano para beber, también tienes que decirles: ‘Esto es lo que ha dicho Jehová de los ejércitos: “Beberán sin falta."}],[{"p":"29","v":29},{"p":"Porque, ¡miren!, es con la ciudad sobre la cual se llama mi nombre con que estoy comenzando en cuanto a traer calamidad, ¿y deben ustedes mismos de manera alguna quedar libres de castigo?”’.\r\n”‘No quedarán libres de castigo, porque hay una espada que estoy llamando contra todos los habitantes de la tierra’, es la expresión de Jehová de los ejércitos."}],[{"p":"30","v":30},{"p":"”Y en cuanto a ti, tú les profetizarás todas estas palabras, y tienes que decirles: ‘Desde lo alto Jehová mismo rugirá, y desde su santa morada dará su voz. Sin falta rugirá sobre su lugar de habitación. Un grito como el de los que pisan [el lagar] voceará en canto contra todos los habitantes de la tierra’."}],[{"p":"31","v":31},{"p":"”‘Un ruido ciertamente llegará hasta la mismísima parte más lejana de la tierra, porque hay una controversia que Jehová tiene con las naciones. Él personalmente tiene que ponerse en juicio con toda carne. En cuanto a los inicuos, tiene que darlos a la espada’, es la expresión de Jehová."}],[{"p":"32","v":32},{"p":"”Esto es lo que ha dicho Jehová de los ejércitos: ‘¡Miren! Una calamidad va a salir de nación en nación, y una gran tormenta misma será levantada desde las partes más remotas de la tierra."},{"p":"33","v":33},{"p":"Y los muertos por Jehová ciertamente llegarán a estar en aquel día desde un extremo de la tierra hasta el mismísimo otro extremo de la tierra. No serán plañidos, ni serán recogidos ni enterrados. Quedarán como estiércol sobre la superficie del suelo’."}],[{"p":"34","v":34},{"p":"”¡Aúllen, pastores, y clamen! ¡Y revuélquense, majestuosos del rebaño, porque se han cumplido sus días para degollación y para sus esparcimientos, y ustedes tendrán que caer como un vaso deseable!"},{"p":"35","v":35},{"p":"Y un lugar adonde huir ha perecido de los pastores; y un medio de escape, de los majestuosos del rebaño."},{"p":"36","v":36},{"p":"¡Escuchen! El alarido de los pastores, y el aullido de los majestuosos del rebaño, porque Jehová va a despojar con violencia su pasturaje."},{"p":"37","v":37},{"p":"Y los lugares de habitación pacíficos han quedado sin vida a causa de la ardiente cólera de Jehová."},{"p":"38","v":38},{"p":"Él ha dejado su guarida justamente como un leoncillo crinado, pues la tierra de ellos ha llegado a ser objeto de pasmo a causa de la espada que da maltrato y a causa de la ardiente cólera de él.”"}]]}