{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"En el principio del regir real de Jehoiaquim hijo de Josías, el rey de Judá, ocurrió esta palabra de parte de Jehová, y dijo:"},{"p":"2","v":2},{"p":"“Esto es lo que ha dicho Jehová: ‘Manténte de pie en el patio de la casa de Jehová, y tienes que hablar, acerca de todas las ciudades de Judá que están entrando a inclinarse en la casa de Jehová, todas las palabras que ciertamente te mandaré hablarles. No quites palabra alguna."},{"p":"3","v":3},{"p":"Quizás escuchen y se vuelvan, cada uno de su camino malo, y yo tenga que sentir pesar por la calamidad que estoy pensando ejecutar sobre ellos a causa de la maldad de sus tratos."},{"p":"4","v":4},{"p":"Y tienes que decirles: “Esto es lo que ha dicho Jehová: ‘Si ustedes no me escuchan mediante andar en mi ley que he puesto delante de ustedes,"},{"p":"5","v":5},{"p":"mediante escuchar las palabras de mis siervos los profetas —a quienes estoy enviando a ustedes, aun madrugando y enviándo[los]—, a quienes no han escuchado,"},{"p":"6","v":6},{"p":"yo, en cambio, ciertamente haré que esta casa sea como la de Siló, y haré que esta ciudad sea una invocación de mal para todas las naciones de la tierra’”’”."}],[{"p":"7","v":7},{"p":"Y los sacerdotes y los profetas y todo el pueblo empezaron a oír a Jeremías hablar estas palabras en la casa de Jehová."},{"p":"8","v":8},{"p":"Aconteció que cuando Jeremías hubo terminado de hablar todo lo que Jehová [le] había mandado hablar a todo el pueblo, entonces los sacerdotes y los profetas y todo el pueblo le echaron mano y dijeron: “Positivamente morirás."},{"p":"9","v":9},{"p":"¿Por qué has profetizado en el nombre de Jehová, diciendo: ‘Como la de Siló es como esta casa llegará a ser, y esta mismísima ciudad será devastada de modo que quede sin habitante’?”. Y todo el pueblo siguió congregándose alrededor de Jeremías en la casa de Jehová."}],[{"p":"10","v":10},{"p":"Andando el tiempo, los príncipes de Judá llegaron a oír estas palabras, y procedieron a subir de la casa del rey a la casa de Jehová y a sentarse en la entrada de la puerta nueva de Jehová."},{"p":"11","v":11},{"p":"Y los sacerdotes y los profetas empezaron a decir a los príncipes y a todo el pueblo: “A este hombre le corresponde el juicio de muerte, porque ha profetizado acerca de esta ciudad tal como han oído ustedes con sus propios oídos”."}],[{"p":"12","v":12},{"p":"Ante aquello, Jeremías dijo a todos los príncipes y a todo el pueblo: “Fue Jehová quien me envió a profetizar acerca de esta casa y acerca de esta ciudad todas las palabras que ustedes han oído."},{"p":"13","v":13},{"p":"Y ahora hagan buenos sus caminos y sus tratos, y obedezcan la voz de Jehová su Dios, y Jehová sentirá pesar por la calamidad que ha hablado contra ustedes."},{"p":"14","v":14},{"p":"Y en cuanto a mí, aquí estoy en la mano de ustedes. Hagan conmigo según lo que sea bueno y según lo que sea recto a los ojos de ustedes."},{"p":"15","v":15},{"p":"Solo que deben saber sin falta que, si me dan muerte, es sangre inocente la que están poniendo sobre ustedes mismos y sobre esta ciudad y sobre sus habitantes, porque en verdad Jehová sí me envió a ustedes para hablar a oídos de ustedes todas estas palabras”."}],[{"p":"16","v":16},{"p":"Entonces los príncipes y todo el pueblo dijeron a los sacerdotes y a los profetas: “No hay juicio de muerte que le corresponda a este hombre, porque fue en el nombre de Jehová nuestro Dios como nos habló”."}],[{"p":"17","v":17},{"p":"Además, algunos de los ancianos del país se levantaron y empezaron a decir a toda la congregación del pueblo:"},{"p":"18","v":18},{"p":"“Miqueas de Moréset mismo se hallaba profetizando en los días de Ezequías el rey de Judá y pasó a decir a todo el pueblo de Judá: ‘Esto es lo que ha dicho Jehová de los ejércitos: “Sión misma será arada como un simple campo, y Jerusalén misma llegará a ser simples montones de ruinas, y la montaña de la Casa servirá para lugares altos de un bosque”’."},{"p":"19","v":19},{"p":"¿Acaso Ezequías el rey de Judá y todos los de Judá le dieron muerte de manera alguna? ¿No temió él a Jehová y procedió a ablandar el rostro de Jehová, de modo que Jehová llegó a sentir pesar por la calamidad que había hablado contra ellos? Así estamos desarrollando una gran calamidad contra nuestras almas."}],[{"p":"20","v":20},{"p":"”Y también sucedió que hubo un hombre que estaba profetizando en el nombre de Jehová, Uriya hijo de Semaya de Quiryat-jearim. Y siguió profetizando contra esta ciudad y contra este país conforme a todas las palabras de Jeremías."},{"p":"21","v":21},{"p":"Y el rey Jehoiaquim y todos sus hombres poderosos y todos los príncipes llegaron a oír sus palabras, y el rey empezó a buscar que se le diera muerte. Cuando Uriya llegó a oír [esto], al instante le dio miedo, y huyó, y entró en Egipto."},{"p":"22","v":22},{"p":"Pero el rey Jehoiaquim envió hombres a Egipto, a Elnatán hijo de Acbor y otros hombres con él a Egipto."},{"p":"23","v":23},{"p":"Y procedieron a sacar a Uriya de Egipto y llevarlo al rey Jehoiaquim, quien entonces lo derribó a espada y echó su cuerpo muerto en el cementerio de los hijos del pueblo”."}],[{"p":"24","v":24},{"p":"Además, resultó que la mano de Ahiqam hijo de Safán estuvo con Jeremías, para que no fuera dado en la mano del pueblo para que se le diera muerte."}]]}