{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"Al principio del reino de Jehoiaquim hijo de Josías, el rey de Judá, a Jeremías le ocurrió esta palabra de parte de Jehová, diciendo:"},{"p":"2","v":2},{"p":"“Esto es lo que me ha dicho Jehová: ‘Hazte ataduras y varas que sirvan de yugo, y tienes que ponértelas sobre el cuello."},{"p":"3","v":3},{"p":"Y tienes que enviárselas al rey de Edom y al rey de Moab y al rey de los hijos de Ammón y al rey de Tiro y al rey de Sidón, por la mano de los mensajeros que están viniendo a Jerusalén a Sedequías el rey de Judá."}],[{"p":"4","v":4},{"p":"Y tienes que darles un mandato para sus amos, y decir:”’“Esto es lo que ha dicho Jehová de los ejércitos, el Dios de Israel; esto es lo que ustedes deben decir a sus amos:"},{"p":"5","v":5},{"p":"‘Yo mismo he hecho la tierra, a la humanidad y las bestias que están sobre la superficie de la tierra por mi gran poder y por mi brazo extendido; y la he dado a quien ha resultado recto a mis ojos darla."},{"p":"6","v":6},{"p":"Y ahora yo mismo he dado todos estos países en la mano de Nabucodonosor el rey de Babilonia, mi siervo; y hasta las bestias salvajes del campo se las he dado para que le sirvan."},{"p":"7","v":7},{"p":"Y todas las naciones tienen que servirle, sí, a él y a su hijo y a su nieto hasta que llegue el tiempo de aun su propio país, y muchas naciones y reyes grandes tendrán que explotarlo como siervo’."}],[{"p":"8","v":8},{"p":"”’”‘Y tiene que suceder que la nación y el reino que no quiera servirle, aun a Nabucodonosor el rey de Babilonia; y el que no quiera poner su cuello bajo el yugo del rey de Babilonia, con la espada y con el hambre y con la peste dirigiré yo mi atención a esa nación —es la expresión de Jehová— hasta que los haya acabado por mano de él.’"}],[{"p":"9","v":9},{"p":"”’”‘Y en cuanto a ustedes, no escuchen a sus profetas ni a sus practicantes de adivinación ni a sus soñadores ni a sus practicantes de magia ni a sus hechiceros, que están diciéndoles: “Ustedes no servirán al rey de Babilonia”."},{"p":"10","v":10},{"p":"Porque falsedad es lo que les están profetizando, con el propósito de que sean llevados lejos de sobre su suelo; y yo tenga que dispersarlos, y ustedes tengan que perecer."}],[{"p":"11","v":11},{"p":"”’”’Y en cuanto a la nación que ponga su cuello bajo el yugo del rey de Babilonia y realmente le sirva, yo también ciertamente la dejaré descansar sobre su suelo —es la expresión de Jehová— y ciertamente lo cultivará y morará en él’”’”."}],[{"p":"12","v":12},{"p":"Aun a Sedequías el rey de Judá hablé conforme a todas estas palabras, y dije: “Pongan sus cuellos bajo el yugo del rey de Babilonia y sírvanles a él y a su pueblo y sigan viviendo."},{"p":"13","v":13},{"p":"¿Por qué deben morir tú mismo y tu pueblo a espada, del hambre y de la peste conforme a lo que Jehová ha hablado a la nación que no sirva al rey de Babilonia?"},{"p":"14","v":14},{"p":"Y no escuchen las palabras de los profetas que les están diciendo: ‘Ustedes no servirán al rey de Babilonia’, porque falsedad es lo que les están profetizando."}],[{"p":"15","v":15},{"p":"”‘Porque yo no los he enviado —es la expresión de Jehová—; antes bien, están profetizando en mi nombre falsamente, con el objeto de que yo los disperse a ustedes, y tengan que perecer, ustedes y los profetas que les están profetizando’”."}],[{"p":"16","v":16},{"p":"Y hablé a los sacerdotes, y a todo este pueblo hablé, y dije: “Esto es lo que ha dicho Jehová: ‘No escuchen las palabras de sus profetas que les están profetizando, y dicen: “¡Miren! ¡Los utensilios de la casa de Jehová están siendo traídos de vuelta de Babilonia muy pronto ya!”. Porque falsedad es lo que les están profetizando."},{"p":"17","v":17},{"p":"No les escuchen. Sirvan al rey de Babilonia y sigan viviendo. ¿Por qué debe llegar a ser esta ciudad un lugar devastado?"},{"p":"18","v":18},{"p":"Pero si ellos son profetas y si la palabra de Jehová de veras existe con ellos, que ellos, por favor, rueguen a Jehová de los ejércitos, para que los utensilios que quedan en la casa de Jehová y en la casa del rey de Judá y en Jerusalén no vayan a entrar en Babilonia’."}],[{"p":"19","v":19},{"p":"”Porque esto es lo que ha dicho Jehová de los ejércitos acerca de las columnas y acerca del mar y acerca de las carretillas y acerca de lo restante de los utensilios que quedan en esta ciudad,"},{"p":"20","v":20},{"p":"los cuales no había tomado Nabucodonosor el rey de Babilonia cuando se llevó al destierro a Jeconías hijo de Jehoiaquim, el rey de Judá, de Jerusalén a Babilonia, junto con todos los nobles de Judá y Jerusalén;"},{"p":"21","v":21},{"p":"porque esto es lo que ha dicho Jehová de los ejércitos, el Dios de Israel, acerca de los utensilios que quedan en la casa de Jehová y en la casa del rey de Judá y en Jerusalén:"},{"p":"22","v":22},{"p":"‘“A Babilonia es adonde serán llevados, y allí permanecerán hasta el día en que yo les dirija mi atención a ellos”, es la expresión de Jehová. “Y ciertamente los haré subir y los restauraré en este lugar”’”."}]]}