{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"Entonces aconteció en aquel año, al principio del reinado de Sedequías el rey de Judá, en el año cuarto, en el mes quinto, que Hananías hijo de Azur, el profeta que era de Gabaón, me dijo en la casa de Jehová, ante los ojos de los sacerdotes y de todo el pueblo:"},{"p":"2","v":2},{"p":"“Esto es lo que ha dicho Jehová de los ejércitos, el Dios de Israel: ‘Ciertamente quebraré el yugo del rey de Babilonia."},{"p":"3","v":3},{"p":"Dentro de dos años completos voy a traer de vuelta a este lugar todos los utensilios de la casa de Jehová que Nabucodonosor el rey de Babilonia tomó de este lugar para llevarlos a Babilonia’”."},{"p":"4","v":4},{"p":"“‘Y a Jeconías hijo de Jehoiaquim, el rey de Judá, y a todos los desterrados de Judá que han ido a Babilonia los voy a traer de vuelta a este lugar —es la expresión de Jehová—, porque quebraré el yugo del rey de Babilonia.’”"}],[{"p":"5","v":5},{"p":"Y Jeremías el profeta procedió a decir a Hananías el profeta ante los ojos de los sacerdotes y ante los ojos de todo el pueblo que estaba de pie en la casa de Jehová;"},{"p":"6","v":6},{"p":"sí, Jeremías el profeta procedió a decir: “¡Amén! ¡Hágalo así Jehová! ¡Establezca Jehová tus palabras que has profetizado y traiga de vuelta de Babilonia a este lugar los utensilios de la casa de Jehová y a todos los desterrados!"},{"p":"7","v":7},{"p":"Sin embargo, oye, por favor, esta palabra que estoy hablando a tus oídos y a los oídos de todo el pueblo."},{"p":"8","v":8},{"p":"En cuanto a los profetas que fueron antes de mí y antes de ti de mucho tiempo atrás, ellos también profetizaban acerca de muchos países y acerca de reinos grandes, de guerra y de calamidad y de peste."},{"p":"9","v":9},{"p":"En cuanto al profeta que profetiza de paz, cuando se realice la palabra del profeta se llegará a conocer el profeta a quien Jehová ha enviado en verdad”."}],[{"p":"10","v":10},{"p":"En eso Hananías el profeta tomó la vara que servía de yugo de sobre el cuello de Jeremías el profeta y la quebró."},{"p":"11","v":11},{"p":"Y Hananías pasó a decir ante los ojos de todo el pueblo: “Esto es lo que ha dicho Jehová: ‘Así mismo dentro de dos años completos quebraré yo el yugo de Nabucodonosor el rey de Babilonia de sobre el cuello de todas las naciones’”. Y Jeremías el profeta procedió a irse por su camino."}],[{"p":"12","v":12},{"p":"Entonces la palabra de Jehová le ocurrió a Jeremías, después que Hananías el profeta hubo quebrado la vara que servía de yugo de sobre el cuello de Jeremías el profeta, y dijo:"},{"p":"13","v":13},{"p":"“Ve, y tienes que decir a Hananías: ‘Esto es lo que ha dicho Jehová: “Has quebrado varas de madera que sirven de yugo, y en lugar de ellas tendrás que hacer varas de hierro que sirvan de yugo”."},{"p":"14","v":14},{"p":"Porque esto es lo que ha dicho Jehová de los ejércitos, el Dios de Israel: “Ciertamente pondré un yugo de hierro sobre el cuello de todas estas naciones, para que sirvan a Nabucodonosor el rey de Babilonia; y tendrán que servirle. Y hasta las bestias salvajes del campo ciertamente le daré”’”."}],[{"p":"15","v":15},{"p":"Y Jeremías el profeta pasó a decir a Hananías el profeta: “¡Escucha, por favor, oh Hananías! Jehová no te ha enviado, sino que tú mismo has hecho que este pueblo confíe en una falsedad."},{"p":"16","v":16},{"p":"Por lo tanto, esto es lo que ha dicho Jehová: ‘¡Mira!, voy a enviarte de sobre la superficie del suelo. Este año tú mismo tienes que morir, porque has hablado verdadera sublevación contra Jehová’”."}],[{"p":"17","v":17},{"p":"De manera que el profeta Hananías murió aquel año, en el mes séptimo."}]]}