{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"Y estas son las palabras de la carta que Jeremías el profeta envió desde Jerusalén al remanente de los ancianos de los desterrados y a los sacerdotes y a los profetas y a todo el pueblo, a quienes Nabucodonosor había llevado al destierro desde Jerusalén a Babilonia,"},{"p":"2","v":2},{"p":"después que Jeconías el rey, y la dama, y los oficiales de la corte —los príncipes de Judá y Jerusalén— y los artífices y los constructores de baluartes hubieron salido de Jerusalén."},{"p":"3","v":3},{"p":"Fue por la mano de Elasá hijo de Safán y de Guemarías hijo de Hilquías, a quienes Sedequías el rey de Judá envió a Babilonia a Nabucodonosor el rey de Babilonia, diciendo:"},{"p":"4","v":4},{"p":"“Esto es lo que ha dicho Jehová de los ejércitos, el Dios de Israel, a todos los desterrados, a quienes he hecho ir al destierro de Jerusalén a Babilonia:"},{"p":"5","v":5},{"p":"‘Edifiquen casas y habiten [en ellas], y planten jardines y coman su fruto."},{"p":"6","v":6},{"p":"Tomen esposas y lleguen a ser padres de hijos y de hijas; y tomen esposas para sus propios hijos y den sus propias hijas a esposos, para que den a luz hijos e hijas; y háganse muchos allí, y no se hagan pocos."},{"p":"7","v":7},{"p":"También, busquen la paz de la ciudad a la cual los he hecho ir en destierro, y oren a Jehová a favor de ella, porque en la paz de ella resultará haber paz para ustedes mismos."},{"p":"8","v":8},{"p":"Porque esto es lo que ha dicho Jehová de los ejércitos, el Dios de Israel: “No los engañen sus profetas que están en medio de ustedes, ni sus practicantes de adivinación, y no escuchen los sueños de ellos que ellos están soñando."},{"p":"9","v":9},{"p":"Porque ‘en falsedad les están profetizando en mi nombre. Yo no los he enviado’, es la expresión de Jehová”’”."}],[{"p":"10","v":10},{"p":"“Porque esto es lo que ha dicho Jehová: ‘Conforme se cumplan setenta años en Babilonia yo dirigiré mi atención a ustedes, y ciertamente estableceré para con ustedes mi buena palabra trayéndolos de vuelta a este lugar’."}],[{"p":"11","v":11},{"p":"”‘Porque yo mismo bien conozco los pensamientos que estoy pensando para con ustedes —es la expresión de Jehová—, pensamientos de paz, y no de calamidad, para darles un futuro y una esperanza."},{"p":"12","v":12},{"p":"Y ustedes ciertamente me llamarán y vendrán y me orarán, y yo ciertamente les escucharé.’"}],[{"p":"13","v":13},{"p":"”‘Y ustedes realmente me buscarán y [me] hallarán, porque me buscarán con todo su corazón."},{"p":"14","v":14},{"p":"Y yo mismo ciertamente me dejaré hallar por ustedes —es la expresión de Jehová—. Y ciertamente recogeré a su cuerpo de cautivos y los juntaré a ustedes de todas las naciones y de todos los lugares a los cuales los he dispersado —es la expresión de Jehová—. Y de veras los traeré de vuelta al lugar del cual los hice ir al destierro.’"}],[{"p":"15","v":15},{"p":"”Pero ustedes han dicho: ‘Jehová nos ha levantado profetas en Babilonia’."}],[{"p":"16","v":16},{"p":"”Porque esto es lo que ha dicho Jehová al rey que se sienta en el trono de David y a todo el pueblo que mora en esta ciudad, sus hermanos que no han salido con ustedes al destierro:"},{"p":"17","v":17},{"p":"‘Esto es lo que ha dicho Jehová de los ejércitos: “Aquí voy a enviar contra ellos la espada, el hambre y la peste, y ciertamente haré que sean como los higos reventados, que no se pueden comer por lo malos que son”’."}],[{"p":"18","v":18},{"p":"”‘Y ciertamente seguiré tras ellos con la espada, con el hambre y con la peste, y de veras los daré para trepidación a todos los reinos de la tierra, para maldición y para objeto de pasmo y para algo de qué silbar y para oprobio entre todas las naciones a las cuales ciertamente los dispersaré,"}],[{"p":"19","v":19},{"p":"debido al hecho de que no han escuchado mis palabras —es la expresión de Jehová— que les he enviado con mis siervos los profetas, madrugando y enviándo[los].’\r\n”‘Pero ustedes no han escuchado’, es la expresión de Jehová."}],[{"p":"20","v":20},{"p":"”Y en cuanto a ustedes, oigan la palabra de Jehová, todos ustedes los desterrados, a quienes he enviado de Jerusalén a Babilonia."},{"p":"21","v":21},{"p":"Esto es lo que ha dicho Jehová de los ejércitos, el Dios de Israel, respecto a Acab hijo de Qolaya y a Sedequías hijo de Maaseya, que les están profetizando falsedad en mi propio nombre: ‘Miren, voy a darlos en la mano de Nabucodorosor el rey de Babilonia, y él tiene que derribarlos ante los ojos de ustedes."},{"p":"22","v":22},{"p":"Y de ellos ciertamente se tomará una invocación de mal por parte de todo el cuerpo de desterrados de Judá que está en Babilonia, y se dirá: “¡Haga Jehová que seas como Sedequías y como Acab, a quienes el rey de Babilonia asó al fuego!”,"}],[{"p":"23","v":23},{"p":"por razón de que se han ocupado en insensatez en Israel, y siguen cometiendo adulterio con las esposas de sus compañeros y siguen hablando falsamente en mi propio nombre la palabra que yo no les ordené.\r\n”’“Y yo soy Aquel que sabe, y soy testigo”, es la expresión de Jehová’.”"}],[{"p":"24","v":24},{"p":"“Y a Semaya de Nehelam dirás:"},{"p":"25","v":25},{"p":"‘Esto es lo que ha dicho Jehová de los ejércitos, el Dios de Israel: “Por razón de que tú mismo has enviado en tu nombre cartas a todo el pueblo que está en Jerusalén, y a Sofonías hijo de Maaseya, el sacerdote, y a todos los sacerdotes, diciendo:"},{"p":"26","v":26},{"p":"‘Jehová mismo te ha hecho sacerdote en lugar de Jehoiadá el sacerdote, a fin de que llegues a ser el gran superintendente de la casa de Jehová para con cualquier hombre enloquecido y que se porte como profeta, y tienes que ponerlo en el cepo y en la picota;"},{"p":"27","v":27},{"p":"ahora, pues, ¿por qué no has reprendido a Jeremías de Anatot, que está portándose como profeta para con ustedes?"},{"p":"28","v":28},{"p":"Pues por eso él ha enviado [un mensaje] a nosotros en Babilonia, diciendo: “¡Es [cosa] muy larga! Edifiquen casas y habiten [en ellas], y planten jardines y coman su fruto...”’”’.”"}],[{"p":"29","v":29},{"p":"Y Sofonías el profeta procedió a leer esta carta a oídos de Jeremías el profeta."}],[{"p":"30","v":30},{"p":"Entonces la palabra de Jehová le ocurrió a Jeremías, y dijo:"},{"p":"31","v":31},{"p":"“Envía a decir a todos los desterrados: ‘Esto es lo que ha dicho Jehová acerca de Semaya de Nehelam: “Por la razón de que Semaya les ha profetizado, pero yo mismo no lo envié, y trató de hacerles confiar en una falsedad,"}],[{"p":"32","v":32},{"p":"por lo tanto, esto es lo que ha dicho Jehová: ‘Aquí voy a dirigir mi atención a Semaya de Nehelam y a su prole’.\r\n”’”‘Él no llegará a tener hombre que more en medio de este pueblo; y no tenderá la vista sobre el bien que estoy haciendo a mi pueblo —es la expresión de Jehová— porque ha hablado verdadera sublevación contra Jehová’”’”."}]]}