{"lines":[[{"line":{"pinyinSpaced":1}}],[{"p":"3","v":1},{"p":"Hay un dicho: “Si un hombre despidiera a su esposa y ella realmente se fuera de él y llegara a ser de otro hombre, ¿debiera él volver más a ella?”.\r\n¿Acaso esa tierra no se ha contaminado positivamente?\r\n“Y tú misma has cometido prostitución con muchos compañeros; y ¿debe haber un volver a mí? —es la expresión de Jehová—."},{"p":"2","v":2},{"p":"Alza los ojos a las sendas trilladas y ve. ¿Dónde no se te ha forzado? A la orilla de los caminos te has sentado por ellos, como un árabe en el desierto; y sigues contaminando la tierra con tus actos de prostitución y tu maldad."},{"p":"3","v":3},{"p":"De modo que se retienen los chaparrones copiosos, y ni siquiera ha ocurrido una lluvia primaveral. Y la frente de una esposa que comete prostitución ha llegado a ser tuya. Has rehusado sentirte humillada."},{"p":"4","v":4},{"p":"¿Acaso desde ahora has clamado a mí: ‘¡Padre mío, tú eres el amigo íntimo de mi juventud!"},{"p":"5","v":5},{"p":"¿Debe uno quedarse resentido hasta tiempo indefinido, o seguir vigilando [algo] para siempre?’? ¡Mira! Has hablado, y pasaste a hacer cosas malas y a prevalecer.”"}],[{"p":"6","v":6},{"p":"Y Jehová procedió a decirme en los días de Josías el rey: “‘¿Has visto lo que ha hecho la infiel Israel? Está yendo sobre toda montaña alta y debajo de todo árbol frondoso, para cometer prostitución allí."},{"p":"7","v":7},{"p":"Y después de haber hecho ella todas estas cosas yo seguí diciendo que se volviera aun a mí, pero no se volvió; y Judá siguió mirando a su propia hermana traicionera."},{"p":"8","v":8},{"p":"Cuando llegué a ver eso, por la mismísima razón de que la infiel Israel había cometido adulterio, la despedí y procedí a darle el certificado de su pleno divorcio; no obstante, su hermana Judá, la traicionera en sus tratos, no se atemorizó, sino que ella misma también empezó a ir y cometer prostitución."},{"p":"9","v":9},{"p":"Y la prostitución de ella ocurrió debido a [su] concepto frívolo, y siguió contaminando la tierra y cometiendo adulterio con piedras y con árboles;"},{"p":"10","v":10},{"p":"y a pesar de todo esto, su hermana traicionera, Judá, no se volvió a mí con todo su corazón, sino solo falsamente’, es la expresión de Jehová”."}],[{"p":"11","v":11},{"p":"Y Jehová pasó a decirme: “La infiel Israel ha demostrado que su propia alma es más justa que Judá, la traicionera en sus tratos."}],[{"p":"12","v":12},{"p":"Ve, y tienes que proclamar estas palabras al norte y decir:”‘“De veras vuélvete, oh renegada Israel”, es la expresión de Jehová’. ‘“No haré caer mi rostro [airadamente] sobre ustedes, porque soy leal”, es la expresión de Jehová.’ ‘“No me quedaré resentido hasta tiempo indefinido."},{"p":"13","v":13},{"p":"Solo fíjate en tu error, porque es contra Jehová tu Dios contra quien has transgredido. Y continuaste esparciendo tus caminos a los extraños debajo de todo árbol frondoso, pero ustedes no escucharon mi voz”, es la expresión de Jehová’”."}],[{"p":"14","v":14},{"p":"“Vuélvanse, oh hijos renegados —es la expresión de Jehová—. Porque yo mismo he llegado a ser su dueño marital; y ciertamente los tomaré, uno de una ciudad y dos de una familia, y ciertamente los traeré a Sión."},{"p":"15","v":15},{"p":"Y de veras les daré pastores de acuerdo con mi corazón, y ellos ciertamente los apacentarán con conocimiento y perspicacia."},{"p":"16","v":16},{"p":"Y tiene que suceder que ustedes llegarán a ser muchos y ciertamente darán fruto en la tierra en aquellos días —es la expresión de Jehová—. Ya no dirán ellos: ‘¡El arca del pacto de Jehová!’, ni subirá ella al corazón, ni se acordarán de ella ni la echarán de menos, y no se hará más."},{"p":"17","v":17},{"p":"En aquel tiempo llamarán a Jerusalén el trono de Jehová; y a ella todas las naciones tienen que ser reunidas al nombre de Jehová en Jerusalén, y ya no andarán tras la terquedad de su mal corazón.”"}],[{"p":"18","v":18},{"p":"“En aquellos días andarán, la casa de Judá al lado de la casa de Israel, y juntas saldrán de la tierra del norte a la tierra que di como posesión hereditaria a los antepasados de ustedes."},{"p":"19","v":19},{"p":"Y yo mismo he dicho: ‘¡Oh, cómo procedí a colocarte entre los hijos y a darte la tierra deseable, la posesión hereditaria del adorno de los ejércitos de las naciones!’. Y dije además: ‘“¡Padre mío!”, ustedes clamarán a mí, y no se volverán de seguirme’."},{"p":"20","v":20},{"p":"‘Verdaderamente, [como] una esposa se ha ido traidoramente de su compañero, así ustedes, oh casa de Israel, me han tratado traidoramente a mí’, es la expresión de Jehová.”"}],[{"p":"21","v":21},{"p":"En las sendas trilladas se ha oído un sonido, el llanto, las súplicas de los hijos de Israel. Porque han torcido su camino; han olvidado a Jehová su Dios."}],[{"p":"22","v":22},{"p":"“Vuélvanse, hijos renegados. Yo sanaré su condición de renegados.”\r\n“¡Aquí estamos! Hemos venido a ti, porque tú, oh Jehová, eres nuestro Dios."},{"p":"23","v":23},{"p":"Verdaderamente, tanto las colinas como la bulla sobre las montañas pertenecen a la falsedad. Verdaderamente en Jehová nuestro Dios está la salvación de Israel."},{"p":"24","v":24},{"p":"Pero la mismísima cosa vergonzosa se ha comido el afán de nuestros antepasados desde nuestra juventud, sus rebaños y sus vacadas, sus hijos y sus hijas."},{"p":"25","v":25},{"p":"Nos acostamos en nuestra vergüenza, y nuestra humillación sigue cubriéndonos; porque para con Jehová nuestro Dios hemos pecado, nosotros y nuestros padres desde nuestra juventud y hasta el día de hoy, y no hemos obedecido la voz de Jehová nuestro Dios.”"}]]}