{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"La palabra que le ocurrió a Jeremías de parte de Jehová, diciendo:"},{"p":"2","v":2},{"p":"“Esto es lo que ha dicho Jehová el Dios de Israel: ‘Escribe para ti en un libro todas las palabras que yo ciertamente te hablaré."},{"p":"3","v":3},{"p":"Pues, “¡mira!, vienen días —es la expresión de Jehová—, y ciertamente recogeré a los cautivos de mi pueblo, Israel y Judá —ha dicho Jehová—, y ciertamente los traeré de vuelta a la tierra que di a sus antepasados, y ellos de seguro la poseerán de nuevo”’”."}],[{"p":"4","v":4},{"p":"Y estas son las palabras que Jehová ha hablado a Israel y a Judá."},{"p":"5","v":5},{"p":"Pues esto es lo que ha dicho Jehová: “Hemos oído el sonido de temblor, pavor, y no hay paz."},{"p":"6","v":6},{"p":"Pregunten, por favor, y vean si un varón está dando a luz. ¿Por qué he visto a todo hombre físicamente capacitado con las manos sobre los lomos como una mujer que está dando a luz, y todos los rostros han palidecido?"},{"p":"7","v":7},{"p":"¡Ay! Porque es grande aquel día, de modo que no hay otro semejante a él, y es el tiempo de angustia para Jacob. Pero hasta de él será salvado”."}],[{"p":"8","v":8},{"p":"“Y tiene que suceder en aquel día —es la expresión de Jehová de los ejércitos— que quebraré el yugo de uno de sobre tu cuello, y romperé en dos tus ataduras, y los extraños ya no lo explotarán como siervo."},{"p":"9","v":9},{"p":"Y ellos ciertamente servirán a Jehová su Dios y a David su rey, a quien levantaré para ellos.”"}],[{"p":"10","v":10},{"p":"“Y en cuanto a ti, no tengas miedo, oh siervo mío, Jacob —es la expresión de Jehová—, y no te sobrecojas de terror, oh Israel. Porque, mira, voy a salvarte de lejos, y a tu prole de la tierra de su cautiverio. Y Jacob ciertamente volverá y estará libre de disturbio y estará en desahogo, y no habrá quien haga temblar.”"}],[{"p":"11","v":11},{"p":"“Porque yo estoy contigo —es la expresión de Jehová— para salvarte; pero haré un exterminio entre todas las naciones a las cuales te he esparcido. Sin embargo, en tu caso no haré exterminio. Y tendré que corregirte hasta el grado debido, puesto que de ninguna manera te dejaré sin castigo.”"}],[{"p":"12","v":12},{"p":"Pues esto es lo que ha dicho Jehová: “No hay curación para tu quebranto. Tu golpe es crónico."},{"p":"13","v":13},{"p":"No hay quien defienda tu causa, por [tu] úlcera. No hay ningún medio de sanar, ningún restablecimiento, para ti."},{"p":"14","v":14},{"p":"Todos los que te aman intensamente son los que te han olvidado. No eres aquella a quien siguen buscando. Pues con el golpe de un enemigo te he golpeado, con el castigo de alguien cruel, a causa de la abundancia de tu error; se han hecho numerosos tus pecados."},{"p":"15","v":15},{"p":"¿Por qué clamas debido a tu quebranto? Tu dolor es incurable a causa de la abundancia de tu error; se han hecho numerosos tus pecados. Yo te he hecho estas cosas."},{"p":"16","v":16},{"p":"Por lo tanto, todos los que te devoran serán devorados ellos mismos; y en cuanto a todos tus adversarios, al cautiverio irán todos ellos. Y los que te despojan ciertamente llegarán a ser para pillaje, y a todos los que te saquean yo los daré al saqueo”."}],[{"p":"17","v":17},{"p":"“Porque haré subir un recobro para ti, y de tus golpes te sanaré —es la expresión de Jehová—. Porque una mujer ahuyentada es lo que te llamaron: ‘Esa es Sión, a quien nadie está buscando’.”"}],[{"p":"18","v":18},{"p":"Esto es lo que ha dicho Jehová: “Aquí voy a recoger a los cautivos de las tiendas de Jacob, y de sus tabernáculos tendré piedad. Y la ciudad realmente será reedificada sobre su montículo; y sobre su debido sitio la torre de habitación misma se asentará."},{"p":"19","v":19},{"p":"Y de ellos ciertamente saldrá acción de gracias, y el sonido de los que están riéndose. Y yo ciertamente los multiplicaré, y no se harán pocos; y de veras los haré pesados en cuanto a número, y no se harán insignificantes."},{"p":"20","v":20},{"p":"Y los hijos de él tienen que llegar a ser como en tiempos pasados, y delante de mí su propia asamblea quedará firmemente establecida. Y de veras dirigiré mi atención a todos sus opresores."}],[{"p":"21","v":21},{"p":"Y su majestuoso ciertamente procederá de él, y de en medio de él saldrá su propio gobernante; y ciertamente lo haré aproximarse, y él tendrá que acercarse a mí”.\r\n“Porque ¿quién, pues, es este que ha dado en prenda su corazón a fin de acercarse a mí? —es la expresión de Jehová—."},{"p":"22","v":22},{"p":"Y ustedes ciertamente llegarán a ser mi pueblo, y yo mismo llegaré a ser su Dios.”"}],[{"p":"23","v":23},{"p":"¡Miren! Una tempestad de viento de Jehová, furia misma, ha salido, una tormenta barredera en su avance. Sobre la cabeza de los inicuos remolineará."},{"p":"24","v":24},{"p":"La ardiente cólera de Jehová no se volverá atrás hasta que él haya ejecutado y hasta que haya realizado las ideas de su corazón. En la parte final de los días ustedes darán su consideración a ello."}]]}