{"lines":[[{"line":{"pinyinSpaced":1},"p":"32","v":1},{"p":"La palabra que le ocurrió a Jeremías de parte de Jehová en el año décimo de Sedequías el rey de Judá, es decir, el año decimoctavo de Nabucodorosor."},{"p":"2","v":2},{"p":"Y en aquel tiempo las fuerzas militares del rey de Babilonia tenían sitiada a Jerusalén; y en cuanto a Jeremías el profeta, él se hallaba restringido en el Patio de la Guardia que está en la casa del rey de Judá;"}],[{"p":"3","v":3},{"p":"porque Sedequías el rey de Judá lo había restringido, diciendo:“¿Por qué estás profetizando, y dices: ‘Esto es lo que ha dicho Jehová: “Aquí voy a dar esta ciudad en la mano del rey de Babilonia, y él ciertamente la tomará;"},{"p":"4","v":4},{"p":"y Sedequías mismo, el rey de Judá, no escapará de la mano de los caldeos, porque sin falta será dado en la mano del rey de Babilonia, y su boca realmente hablará con la boca de aquel, y sus propios ojos verán hasta los ojos de aquel”’;"},{"p":"5","v":5},{"p":"‘y a Babilonia llevará él a Sedequías, y allí continuará hasta que yo dirija mi atención a él —es la expresión de Jehová—; aunque ustedes sigan guerreando contra los caldeos, no tendrán éxito’?”."}],[{"p":"6","v":6},{"p":"Y Jeremías procedió a decir: “Me ha ocurrido la palabra de Jehová, diciendo:"},{"p":"7","v":7},{"p":"‘Aquí viene a ti Hanamel el hijo de Salum tu tío paterno, y dice: “Cómprate el campo mío que está en Anatot, porque el derecho de recompra te pertenece para comprar[lo]”’”."}],[{"p":"8","v":8},{"p":"Con el tiempo, Hanamel el hijo de mi tío paterno vino a mí, conforme a la palabra de Jehová, dentro del Patio de la Guardia, y procedió a decirme: “Compra, por favor, el campo mío que está en Anatot, que está en la tierra de Benjamín, porque el derecho de la posesión hereditaria es tuyo, y el poder de recompra es tuyo. Cómpra[lo] para ti”. Ante aquello, supe que había sido la palabra de Jehová."}],[{"p":"9","v":9},{"p":"De manera que procedí a comprar a Hanamel el hijo de mi tío paterno el campo que estaba en Anatot. Y empecé a pesarle el dinero, siete siclos y diez piezas de plata."},{"p":"10","v":10},{"p":"Entonces escribí en una escritura y le puse el sello y tomé testigos al ponerme a pesar el dinero en la balanza."},{"p":"11","v":11},{"p":"Después de aquello tomé la escritura de compra, la que se selló conforme al mandamiento y las disposiciones reglamentarias, y la que se dejó abierta;"},{"p":"12","v":12},{"p":"y entonces di la escritura de compra a Baruc hijo de Nerías hijo de Mahseya, ante los ojos de Hanamel [el hijo de] mi tío paterno y ante los ojos de los testigos, los que escribieron en la escritura de compra, ante los ojos de todos los judíos que estaban sentados en el Patio de la Guardia."}],[{"p":"13","v":13},{"p":"Ahora di orden a Baruc ante los ojos de ellos, y dije:"},{"p":"14","v":14},{"p":"“Esto es lo que ha dicho Jehová de los ejércitos, el Dios de Israel: ‘Toma estas escrituras, esta escritura de compra, aun la sellada, y la otra escritura que se dejó abierta, y tienes que ponerlas en una vasija de barro, a fin de que duren muchos días’."},{"p":"15","v":15},{"p":"Pues esto es lo que ha dicho Jehová de los ejércitos, el Dios de Israel: ‘Todavía se comprarán casas y campos y viñas en este país’”."}],[{"p":"16","v":16},{"p":"Y empecé a orar a Jehová después de haber dado la escritura de compra a Baruc hijo de Nerías, y dije:"},{"p":"17","v":17},{"p":"“¡Ay, oh Señor Soberano Jehová! Mira que tú mismo has hecho los cielos y la tierra por tu gran poder y por tu brazo extendido. El asunto entero no es demasiado maravilloso para ti mismo,"},{"p":"18","v":18},{"p":"Aquel que ejerce bondad amorosa para con miles, y que paga el error de los padres en el seno de sus hijos después de ellos, el Dios [verdadero], el Grande, el Poderoso, Jehová de los ejércitos por nombre,"},{"p":"19","v":19},{"p":"grande en consejo y abundante en actos, tú cuyos ojos están abiertos sobre todos los caminos de los hijos de los hombres, a fin de dar a cada uno conforme a sus caminos y conforme al fruto de sus tratos;"},{"p":"20","v":20},{"p":"tú que pusiste señales y milagros en la tierra de Egipto hasta el día de hoy, y en Israel y entre los hombres, para hacer para ti un nombre, como sucede este día."},{"p":"21","v":21},{"p":"Y procediste a sacar a tu pueblo Israel de la tierra de Egipto, con señales y con milagros y con mano fuerte y con brazo extendido y con gran aterramiento."}],[{"p":"22","v":22},{"p":"”Con el tiempo les diste esta tierra, de la cual juraste a sus antepasados que se la darías, tierra que mana leche y miel."},{"p":"23","v":23},{"p":"Y ellos procedieron a entrar y a tomar posesión de ella, pero no obedecieron tu voz, y en tu ley no anduvieron. Todas las cosas que tú les mandaste hacer no las hicieron, de manera que hiciste que les acaeciera toda esta calamidad."},{"p":"24","v":24},{"p":"¡Mira! Con cercos de sitiar han llegado hombres a la ciudad para tomarla, y la mismísima ciudad ciertamente será dada en la mano de los caldeos que están peleando contra ella, a causa de la espada y el hambre y la peste; y lo que has dicho ha sucedido, y mira que [lo] estás viendo."},{"p":"25","v":25},{"p":"No obstante, tú mismo me has dicho, oh Señor Soberano Jehová: ‘Cómprate el campo con dinero y toma testigos’, aunque la ciudad misma tiene que ser dada en la mano de los caldeos”."}],[{"p":"26","v":26},{"p":"En esto la palabra de Jehová le ocurrió a Jeremías, y dijo:"},{"p":"27","v":27},{"p":"“Aquí estoy yo, Jehová, el Dios de toda carne. Para mí, ¿hay de manera alguna asunto demasiado maravilloso?"},{"p":"28","v":28},{"p":"Por lo tanto, esto es lo que ha dicho Jehová: ‘Mira, voy a dar esta ciudad en la mano de los caldeos y en la mano de Nabucodorosor el rey de Babilonia, y él tiene que tomarla."},{"p":"29","v":29},{"p":"Y los caldeos que están peleando contra esta ciudad tienen que entrar y encender esta ciudad con fuego y la tienen que quemar por completo, así como las casas sobre cuyos techos se ha hecho humo de sacrificio a Baal y se han derramado libaciones a otros dioses con el propósito de ofenderme’."}],[{"p":"30","v":30},{"p":"”‘Porque los hijos de Israel y los hijos de Judá han resultado ser meros hacedores de lo que es malo a mis ojos, desde su juventud en adelante; pues los hijos de Israel hasta están ofendiéndome por la obra de sus manos —es la expresión de Jehová—."},{"p":"31","v":31},{"p":"Porque esta ciudad, desde el día que la edificaron, hasta el mismo día de hoy, ha resultado ser solamente causa de cólera en mí y causa de furia en mí, para que yo la quite de delante de mi rostro,"},{"p":"32","v":32},{"p":"por motivo de toda la maldad de los hijos de Israel y de los hijos de Judá que ellos han hecho para ofenderme, ellos, sus reyes, sus príncipes, sus sacerdotes y sus profetas, y los hombres de Judá y los habitantes de Jerusalén."},{"p":"33","v":33},{"p":"Y siguieron volviéndome la espalda y no el rostro; aunque se les enseñaba, madrugando y enseñando, pero no hubo ninguno de ellos que escuchara para recibir disciplina."},{"p":"34","v":34},{"p":"Y se pusieron a colocar sus cosas repugnantes en la casa sobre la cual se ha llamado mi propio nombre, para contaminarla."},{"p":"35","v":35},{"p":"Además, edificaron los lugares altos de Baal que están en el valle del hijo de Hinón, para hacer que sus hijos y sus hijas pasaran por [el fuego] a Mólek, cosa que yo no les mandé, ni subió a mi corazón el hacer esta cosa detestable, con el propósito de hacer pecar a Judá.’"}],[{"p":"36","v":36},{"p":"”Y ahora, por lo tanto, esto es lo que Jehová, el Dios de Israel, ha dicho acerca de esta ciudad de la que ustedes están diciendo que ciertamente será dada en la mano del rey de Babilonia por la espada y por el hambre y por la peste:"},{"p":"37","v":37},{"p":"‘Aquí voy a juntarlos de todas las tierras a las cuales los habré dispersado en mi cólera y en mi furia y en gran indignación; y ciertamente los traeré de vuelta a este lugar y los haré morar en seguridad."},{"p":"38","v":38},{"p":"Y ellos de veras llegarán a ser mi pueblo, y yo mismo llegaré a ser su Dios."},{"p":"39","v":39},{"p":"Y ciertamente les daré un solo corazón y un solo camino para que me teman siempre, para bien de ellos y de sus hijos después de ellos."},{"p":"40","v":40},{"p":"Y de veras celebraré con ellos un pacto de duración indefinida, de que no me volveré de detrás de ellos, para hacerles bien; y pondré en su corazón el temor de mí para que no se desvíen de mí."},{"p":"41","v":41},{"p":"Y de veras me alborozaré a causa de ellos para hacerles bien, y ciertamente los plantaré en esta tierra en apego a la verdad con todo mi corazón y con toda mi alma’”."}],[{"p":"42","v":42},{"p":"“Porque esto es lo que ha dicho Jehová: ‘Tal como he traído sobre este pueblo toda esta gran calamidad, así voy a traer sobre ellos todo el bien de que estoy hablando respecto a ellos."},{"p":"43","v":43},{"p":"Y ciertamente se comprarán campos en esta tierra de la cual ustedes estarán diciendo: “Es un yermo desolado sin hombre ni animal doméstico. Ha sido dada en la mano de los caldeos”’."}],[{"p":"44","v":44},{"p":"”‘Con dinero la gente comprará campos mismos, y habrá un registrar en la escritura y un sellar y un tomar testigos en la tierra de Benjamín y en los alrededores de Jerusalén y en las ciudades de Judá y en las ciudades de la región montañosa y en las ciudades de la tierra baja y en las ciudades del sur, porque traeré de vuelta a sus cautivos’, es la expresión de Jehová.”"}]]}