{"lines":[[{"line":{"pinyinSpaced":1},"p":"33","v":1},{"p":"Y la palabra de Jehová procedió a ocurrirle a Jeremías por segunda vez, mientras todavía estaba encerrado en el Patio de la Guardia, diciendo:"},{"p":"2","v":2},{"p":"“Esto es lo que ha dicho Jehová el Hacedor de [la tierra], Jehová el Formador de ella para establecerla firmemente, Jehová por nombre:"},{"p":"3","v":3},{"p":"‘Llámame, y yo te responderé y prontamente te informaré de cosas grandes e incomprensibles que no has conocido’”."}],[{"p":"4","v":4},{"p":"“Porque esto es lo que ha dicho Jehová el Dios de Israel acerca de las casas de esta ciudad y acerca de las casas de los reyes de Judá que se hallan demolidas a causa de los cercos de sitiar y a causa de la espada;"},{"p":"5","v":5},{"p":"[acerca de] los que están viniendo para pelear contra los caldeos y para llenar lugares con los cadáveres de los hombres a quienes yo he derribado en mi cólera y en mi furia, y por cuya maldad toda he ocultado mi rostro de esta ciudad:"},{"p":"6","v":6},{"p":"‘Aquí voy a hacer subir para ella un recobro y salud; y ciertamente los sanaré y les revelaré una abundancia de paz y verdad."},{"p":"7","v":7},{"p":"Y de veras traeré de vuelta a los cautivos de Judá y a los cautivos de Israel, y ciertamente los edificaré tal como en el comienzo."},{"p":"8","v":8},{"p":"Y los purificaré, sí, de todo su error con el que han pecado contra mí, y perdonaré, sí, todos sus errores con los que han pecado contra mí y con los que han transgredido contra mí."},{"p":"9","v":9},{"p":"Y ella ciertamente llegará a ser para mí un nombre de alborozo, una alabanza y una hermosura para con todas las naciones de la tierra que oirán de todo el bien que voy a hacerles. Y ciertamente estarán en pavor y se agitarán a causa de todo el bien y a causa de toda la paz que voy a hacerle a ella’.”"}],[{"p":"10","v":10},{"p":"“Esto es lo que ha dicho Jehová: ‘En este lugar del que ustedes estarán diciendo que está desierto sin hombre y sin animal doméstico, en las ciudades de Judá y en las calles de Jerusalén que están desoladas sin hombre y sin habitante y sin animal doméstico, todavía se oirá"}],[{"p":"11","v":11},{"p":"el sonido del alborozo y el sonido del regocijo, la voz del novio y la voz de la novia, la voz de los que dicen: “¡Elogien a Jehová de los ejércitos, porque Jehová es bueno; porque hasta tiempo indefinido es su bondad amorosa!”’.\r\n”‘Ellos estarán trayendo una ofrenda de acción de gracias a la casa de Jehová, porque yo traeré de vuelta a los cautivos de la tierra tal como al comienzo’, ha dicho Jehová.”"}],[{"p":"12","v":12},{"p":"“Esto es lo que ha dicho Jehová de los ejércitos: ‘En este lugar desierto sin hombre y ni siquiera animal doméstico, y en todas sus ciudades, todavía llegará a haber el apacentadero de los pastores que están haciendo que el rebaño se eche’."}],[{"p":"13","v":13},{"p":"”‘En las ciudades de la región montañosa, en las ciudades de la tierra baja y en las ciudades del sur y en la tierra de Benjamín y en los alrededores de Jerusalén y en las ciudades de Judá todavía pasarán adelante rebaños bajo las manos del que está tomando la cuenta’, ha dicho Jehová.”"}],[{"p":"14","v":14},{"p":"“‘¡Mira! Vienen días —es la expresión de Jehová—, y ciertamente llevaré a cabo la buena palabra que he hablado, acerca de la casa de Israel y acerca de la casa de Judá."},{"p":"15","v":15},{"p":"En aquellos días y en aquel tiempo haré que brote para David un brote justo, y ciertamente ejecutará derecho y justicia en la tierra."},{"p":"16","v":16},{"p":"En aquellos días Judá será salvado y Jerusalén misma residirá en seguridad. Y esto es lo que se le llamará: Jehová Es Nuestra Justicia.’”"}],[{"p":"17","v":17},{"p":"“Porque esto es lo que ha dicho Jehová: ‘No será cortado, en el caso de David, un hombre que haya de sentarse sobre el trono de la casa de Israel."},{"p":"18","v":18},{"p":"Y en el caso de los sacerdotes, los levitas, no será cortado de delante de mí un hombre que haya de ofrecer holocausto y de hacer humo con ofrenda de grano y de hacer sacrificio siempre’.”"}],[{"p":"19","v":19},{"p":"Y la palabra de Jehová vino nuevamente a Jeremías, diciendo:"},{"p":"20","v":20},{"p":"“Esto es lo que ha dicho Jehová: ‘Si ustedes pudieran romper mi pacto del día y mi pacto de la noche, aun para que el día y la noche no ocurran a su tiempo,"},{"p":"21","v":21},{"p":"igualmente podría romperse mi propio pacto con David mi siervo, de modo que él no llegara a tener un hijo que reinara sobre su trono; también con los levitas, los sacerdotes, mis ministros."},{"p":"22","v":22},{"p":"Tal como no puede contarse el ejército de los cielos, ni medirse la arena del mar, así multiplicaré la descendencia de David mi siervo y los levitas que me están ministrando’”."}],[{"p":"23","v":23},{"p":"Y la palabra de Jehová continuó ocurriéndole a Jeremías, y dijo:"},{"p":"24","v":24},{"p":"“¿No has visto lo que han hablado los de este pueblo, al decir: ‘A las dos familias que Jehová ha escogido, también las rechazará’? Y a mi propio pueblo lo siguen tratando con falta de respeto, para que ya no continúe siendo una nación delante de ellos."}],[{"p":"25","v":25},{"p":"”Esto es lo que ha dicho Jehová: ‘Si no fuera un hecho que yo he designado mi propio pacto del día y la noche, los estatutos de cielo y tierra,"},{"p":"26","v":26},{"p":"así también rechazaría hasta la descendencia de Jacob y de David mi siervo, de manera que no tomara yo de la descendencia de él gobernantes sobre la descendencia de Abrahán, Isaac y Jacob. Pues recogeré a sus cautivos y ciertamente les tendré piedad’”."}]]}