{"lines":[[{"line":{"pinyinSpaced":1},"p":"35","v":1},{"p":"La palabra que le ocurrió a Jeremías de parte de Jehová en los días de Jehoiaquim hijo de Josías, el rey de Judá, diciendo:"},{"p":"2","v":2},{"p":"“Ve a la casa de los recabitas, y tienes que hablar con ellos y llevarlos a la casa de Jehová, a uno de los comedores; y tienes que darles a beber vino”."}],[{"p":"3","v":3},{"p":"De manera que tomé a Jaazanías hijo de Jeremías hijo de Habazinías y a sus hermanos, y a todos sus hijos, y a toda la casa de los recabitas,"},{"p":"4","v":4},{"p":"y procedí a llevarlos a la casa de Jehová, al comedor de los hijos de Hanán hijo de Igdalías, un hombre del Dios [verdadero], el cual estaba al lado del comedor de los príncipes, que estaba sobre el comedor de Maaseya hijo de Salum el guarda de la puerta."},{"p":"5","v":5},{"p":"Entonces puse delante de los hijos de la casa de los recabitas tazas llenas de vino, y copas, y les dije: “Beban vino”."}],[{"p":"6","v":6},{"p":"Pero ellos dijeron: “No beberemos vino, porque Jonadab hijo de Recab, nuestro antepasado, nos impuso el mandato, y dijo: ‘No deben beber vino, ni ustedes ni sus hijos, hasta tiempo indefinido."},{"p":"7","v":7},{"p":"Y no deben edificar casa, y no deben sembrar semilla; y no deben plantar viña, ni debe llegar a ser de ustedes. Antes bien, en tiendas deben morar todos sus días, a fin de que sigan viviendo muchos días sobre la superficie del suelo donde están residiendo como forasteros’."},{"p":"8","v":8},{"p":"De modo que seguimos obedeciendo la voz de Jehonadab hijo de Recab nuestro antepasado en todo lo que él nos mandó, y no bebemos vino en todos nuestros días, nosotros, nuestras esposas, nuestros hijos ni nuestras hijas,"},{"p":"9","v":9},{"p":"y no edificamos casas para morar nosotros en ellas, para que ninguna viña o campo o semilla llegue a ser nuestro."},{"p":"10","v":10},{"p":"Y seguimos morando en tiendas y obedeciendo y haciendo conforme a todo lo que Jonadab nuestro antepasado nos mandó."},{"p":"11","v":11},{"p":"Pero cuando Nabucodorosor el rey de Babilonia subió contra el país aconteció que empezamos a decir: ‘Vengan y entremos en Jerusalén a causa de la fuerza militar de los caldeos y a causa de la fuerza militar de los sirios, y moremos en Jerusalén’”."}],[{"p":"12","v":12},{"p":"Y la palabra de Jehová procedió a ocurrirle a Jeremías, y dijo:"},{"p":"13","v":13},{"p":"“Esto es lo que ha dicho Jehová de los ejércitos, el Dios de Israel: ‘Ve, y tienes que decir a los hombres de Judá y a los habitantes de Jerusalén: “¿No recibieron ustedes continuamente exhortación para que obedecieran mis palabras? —es la expresión de Jehová—."},{"p":"14","v":14},{"p":"Ha habido un llevar a cabo las palabras de Jehonadab hijo de Recab, que él mandó a sus hijos, de no beber vino, y ellos no lo han bebido hasta el día de hoy, porque han obedecido el mandamiento de su antepasado. Y en cuanto a mí, yo les he hablado a ustedes, madrugando y hablando, pero no me han obedecido."},{"p":"15","v":15},{"p":"Y seguí enviándoles todos mis siervos los profetas, madrugando y enviándo[los], diciendo: ‘Vuélvanse, por favor, cada uno de su camino malo, y hagan buenos sus tratos, y no anden tras otros dioses para servirles. Y sigan morando en el suelo que les he dado a ustedes y a sus antepasados’. Pero ustedes no inclinaron su oído, ni me escucharon."},{"p":"16","v":16},{"p":"Pero los hijos de Jehonadab hijo de Recab han llevado a cabo el mandamiento de su antepasado, que él les mandó; pero en cuanto a este pueblo, no me han escuchado”’”."}],[{"p":"17","v":17},{"p":"“Por lo tanto, esto es lo que ha dicho Jehová, el Dios de los ejércitos, el Dios de Israel: ‘Aquí voy a traer sobre Judá y sobre todos los habitantes de Jerusalén toda la calamidad que he hablado contra ellos, por la razón de que les he hablado pero no escucharon, y seguí llamándolos, pero no respondieron’.”"}],[{"p":"18","v":18},{"p":"Y a la casa de los recabitas dijo Jeremías: “Esto es lo que ha dicho Jehová de los ejércitos, el Dios de Israel: ‘Por la razón de que ustedes han obedecido el mandamiento de Jehonadab su antepasado y siguen guardando todos sus mandamientos y haciendo conforme a todo lo que él les mandó,"},{"p":"19","v":19},{"p":"por lo tanto esto es lo que ha dicho Jehová de los ejércitos, el Dios de Israel: “No será cortado de Jonadab hijo de Recab un hombre que siempre esté de pie delante de mí”’”."}]]}