{"lines":[[{"line":{"pinyinSpaced":1},"p":"36","v":1},{"p":"Ahora bien, en el año cuarto de Jehoiaquim hijo de Josías, el rey de Judá, aconteció que a Jeremías le ocurrió esta palabra de parte de Jehová, que dijo:"},{"p":"2","v":2},{"p":"“Toma para ti un rollo de un libro, y tienes que escribir en él todas las palabras que te he hablado contra Israel y contra Judá y contra todas las naciones, desde el día en que te hablé, desde los días de Josías, hasta el mismo día de hoy."},{"p":"3","v":3},{"p":"Quizás los de la casa de Judá escuchen toda la calamidad que estoy pensando hacerles, a fin de que se vuelvan, cada uno de su camino malo, y de que yo realmente les perdone su error y su pecado”."}],[{"p":"4","v":4},{"p":"Y Jeremías procedió a llamar a Baruc hijo de Nerías para que Baruc escribiera de boca de Jeremías todas las palabras de Jehová que Él le había hablado, en el rollo del libro."},{"p":"5","v":5},{"p":"Entonces Jeremías dio orden a Baruc, y dijo: “Estoy encerrado. No puedo entrar en la casa de Jehová."},{"p":"6","v":6},{"p":"Y tú mismo tienes que entrar y leer en voz alta, del rollo que has escrito de mi boca, las palabras de Jehová a oídos del pueblo, en la casa de Jehová, en el día de ayuno; y también a oídos de [los de] todo Judá que estén viniendo de sus ciudades debes leerlas en voz alta."},{"p":"7","v":7},{"p":"Quizás su petición de favor caiga delante de Jehová y se vuelvan ellos, cada uno, de su camino malo, porque grande es la cólera y la furia que Jehová ha hablado contra este pueblo”."}],[{"p":"8","v":8},{"p":"Y Baruc hijo de Nerías procedió a hacer conforme a todo lo que le había mandado Jeremías el profeta, leer en voz alta del libro las palabras de Jehová en la casa de Jehová."}],[{"p":"9","v":9},{"p":"Ahora bien, en el año quinto de Jehoiaquim hijo de Josías, el rey de Judá, en el mes noveno, aconteció que toda la gente de Jerusalén y toda la gente que estaba entrando en Jerusalén de las ciudades de Judá proclamaron un ayuno delante de Jehová."},{"p":"10","v":10},{"p":"Y Baruc empezó a leer del libro en voz alta las palabras de Jeremías, en la casa de Jehová, en el comedor de Guemarías hijo de Safán el copista, en el patio superior, a la entrada de la puerta nueva de la casa de Jehová, a oídos de todo el pueblo."}],[{"p":"11","v":11},{"p":"Y Micaya hijo de Guemarías hijo de Safán llegó a oír todas las palabras de Jehová, del libro."},{"p":"12","v":12},{"p":"Por lo cual bajó a la casa del rey, al comedor del secretario, y, ¡mire!, allí estaban sentados todos los príncipes: Elisamá el secretario, y Delayá hijo de Semaya, y Elnatán hijo de Acbor, y Guemarías hijo de Safán, y Sedequías hijo de Hananías, y todos los demás príncipes."},{"p":"13","v":13},{"p":"Y Micaya procedió a informarles todas las palabras que había oído cuando Baruc leyó en voz alta del libro a oídos del pueblo."}],[{"p":"14","v":14},{"p":"Entonces todos los príncipes enviaron a Jehudí hijo de Netanías hijo de Selemías hijo de Cusí a Baruc, para decir: “El rollo del cual leíste en voz alta a oídos del pueblo... tómalo en tu mano y ven”. Por consiguiente, Baruc hijo de Nerías tomó el rollo en su mano y entró a donde ellos."},{"p":"15","v":15},{"p":"Entonces le dijeron: “Siéntate, por favor, y léelo en voz alta a oídos de nosotros”. De manera que Baruc leyó en voz alta a oídos de ellos."}],[{"p":"16","v":16},{"p":"Ahora bien, aconteció que, tan pronto como oyeron todas las palabras, se miraron unos a otros con pavor; y procedieron a decir a Baruc: “Nosotros sin falta informaremos todas estas palabras al rey”."},{"p":"17","v":17},{"p":"Y a Baruc le preguntaron, diciendo: “Infórmanos, por favor: ¿Cómo escribiste todas estas palabras de su boca?”."},{"p":"18","v":18},{"p":"Entonces Baruc les dijo: “De su boca él siguió declarándome todas estas palabras, y yo estuve escribiendo en el libro con tinta”."},{"p":"19","v":19},{"p":"Por fin los príncipes dijeron a Baruc: “Ve, ocúltate —tú y Jeremías—, de modo que nadie en absoluto sepa dónde están”."}],[{"p":"20","v":20},{"p":"Entonces fueron al rey, al patio, y encargaron el rollo al comedor de Elisamá el secretario; y empezaron a anunciar todas las palabras a oídos del rey."}],[{"p":"21","v":21},{"p":"De manera que el rey envió a Jehudí a conseguir el rollo. En conformidad, él lo sacó del comedor de Elisamá el secretario. Y Jehudí empezó a leerlo en voz alta a oídos del rey y a oídos de todos los príncipes que estaban de pie junto al rey."},{"p":"22","v":22},{"p":"Y el rey estaba sentado en la casa de invierno, en el mes noveno, con un brasero ardiendo delante de él."},{"p":"23","v":23},{"p":"Entonces aconteció que tan pronto como Jehudí hubo leído tres o cuatro columnas-páginas, él procedió a rasgarlo con el cuchillo de secretario, y [lo] fue arrojando también en el fuego que estaba en el brasero, hasta que todo el rollo vino a parar al fuego que estaba en el brasero."},{"p":"24","v":24},{"p":"Y no sintieron pavor; tampoco rasgaron sus prendas de vestir el rey ni ninguno de sus siervos, que estuvieron escuchando todas estas palabras."},{"p":"25","v":25},{"p":"Y hasta Elnatán y Delayá y Guemarías mismos rogaron al rey que no quemara el rollo, pero él no les escuchó."},{"p":"26","v":26},{"p":"Además, el rey dio órdenes a Jerahmeel el hijo del rey y a Seraya hijo de Azriel y a Selemías hijo de Abdeel para que estos consiguieran a Baruc el secretario y a Jeremías el profeta. Pero Jehová los mantuvo ocultos."}],[{"p":"27","v":27},{"p":"Y nuevamente le ocurrió la palabra de Jehová a Jeremías después que el rey hubo quemado el rollo con las palabras que Baruc había escrito de boca de Jeremías, diciendo:"},{"p":"28","v":28},{"p":"“Vuelve a tomar para ti un rollo, otro, y escribe en él todas las primeras palabras que resultaron estar en el primer rollo, que Jehoiaquim el rey de Judá quemó."},{"p":"29","v":29},{"p":"Y contra Jehoiaquim el rey de Judá debes decir: ‘Esto es lo que ha dicho Jehová: “Tú mismo has quemado este rollo, diciendo: ‘¿Por qué has escrito en él, y dicho: “Sin falta vendrá el rey de Babilonia y ciertamente arruinará este país y hará cesar de él hombre y bestia”?’."},{"p":"30","v":30},{"p":"Por lo tanto, esto es lo que ha dicho Jehová contra Jehoiaquim el rey de Judá: ‘No llegará a tener a nadie que se siente sobre el trono de David, y su propio cuerpo muerto llegará a ser algo arrojado de día al calor y de noche a la escarcha."},{"p":"31","v":31},{"p":"Y ciertamente les pediré cuentas de su error a él y a su prole y a sus siervos, y ciertamente traeré sobre ellos y sobre los habitantes de Jerusalén y sobre los hombres de Judá toda la calamidad que he hablado contra ellos, y ellos no escucharon’”’”."}],[{"p":"32","v":32},{"p":"Y Jeremías mismo tomó otro rollo y entonces lo dio a Baruc hijo de Nerías, el secretario, quien procedió a escribir en él, de boca de Jeremías, todas las palabras del libro que Jehoiaquim el rey de Judá había quemado en el fuego; y se añadieron a ellas muchas otras palabras como aquellas."}]]}