{"lines":[[{"line":{"pinyinSpaced":1},"p":"39","v":1},{"p":"En el año noveno del rey Sedequías el rey de Judá, en el mes décimo, Nabucodorosor el rey de Babilonia y toda su fuerza militar vinieron a Jerusalén y empezaron a ponerle sitio."}],[{"p":"2","v":2},{"p":"En el año undécimo de Sedequías, en el mes cuarto, el día nueve del mes, se abrió brecha en la ciudad."},{"p":"3","v":3},{"p":"Y todos los príncipes del rey de Babilonia procedieron a entrar y sentarse en la Puerta del Medio, [a saber,] Nergal-sarézer, Samgar-nebo, Sarsekim, Rabsarís, Nergal-sarézer el Rabmag y todos los demás príncipes del rey de Babilonia."}],[{"p":"4","v":4},{"p":"Ahora bien, aconteció que tan pronto como Sedequías el rey de Judá y todos los hombres de guerra los vieron, empezaron a huir y a salir de la ciudad de noche por el camino del jardín del rey, por la puerta entre el muro doble; y siguieron saliendo por el camino del Arabá."},{"p":"5","v":5},{"p":"Y una fuerza militar de los caldeos fue corriendo tras ellos, y lograron alcanzar a Sedequías en las llanuras desérticas de Jericó. Entonces lo tomaron y lo hicieron subir a Nabucodorosor el rey de Babilonia en Riblá en la tierra de Hamat para que este pronunciara contra él decisiones judiciales."},{"p":"6","v":6},{"p":"Y el rey de Babilonia procedió a degollar a los hijos de Sedequías en Riblá delante de sus ojos, y a todos los nobles de Judá el rey de Babilonia los degolló."},{"p":"7","v":7},{"p":"Y cegó los ojos de Sedequías, después de lo cual lo sujetó con grilletes de cobre, para llevarlo a Babilonia."}],[{"p":"8","v":8},{"p":"Y en cuanto a la casa del rey y las casas del pueblo, los caldeos las quemaron con fuego, y demolieron los muros de Jerusalén."},{"p":"9","v":9},{"p":"Y a los demás del pueblo que habían quedado en la ciudad, y a los desertores que se habían pasado a él, y a los demás del pueblo que quedaban se los llevó Nebuzaradán el jefe de la guardia de corps al destierro a Babilonia."}],[{"p":"10","v":10},{"p":"Y a algunos del pueblo, los de condición humilde que no tenían nada en absoluto, Nebuzaradán el jefe de la guardia de corps los dejó que se quedaran en la tierra de Judá; y pasó a darles viñas y servicios obligatorios en aquel día."}],[{"p":"11","v":11},{"p":"Además, Nabucodorosor el rey de Babilonia dio orden respecto a Jeremías por medio de Nebuzaradán el jefe de la guardia de corps, y dijo:"},{"p":"12","v":12},{"p":"“Tómalo y mantén tus propios ojos puestos en él, y no le hagas nada malo. Antes bien, tal como él te hable, así haz con él”."}],[{"p":"13","v":13},{"p":"En conformidad, Nebuzaradán el jefe de la guardia de corps y Nebusazbán el Rabsarís, y Nergal-sarézer el Rabmag y todos los hombres principales del rey de Babilonia, enviaron;"},{"p":"14","v":14},{"p":"aun procedieron a enviar y tomar a Jeremías del Patio de la Guardia y entregarlo a Guedalías hijo de Ahiqam hijo de Safán, a fin de que lo sacara a [su] casa, para que morara en medio del pueblo."}],[{"p":"15","v":15},{"p":"Y a Jeremías le ocurrió la palabra de Jehová mientras se hallaba encerrado en el Patio de la Guardia, diciendo:"},{"p":"16","v":16},{"p":"“Ve, y tienes que decir a Ébed-mélec el etíope: ‘Esto es lo que ha dicho Jehová de los ejércitos, el Dios de Israel: “Mira, voy a realizar mis palabras sobre esta ciudad para calamidad y no para bien, y ciertamente sucederán delante de ti en aquel día”’."}],[{"p":"17","v":17},{"p":"”‘Y de veras te libraré en aquel día —es la expresión de Jehová—, y no serás dado en la mano de los hombres de quienes tú mismo estás asustado.’"}],[{"p":"18","v":18},{"p":"”‘Porque sin falta te suministraré un escape, y no caerás a espada; y ciertamente llegarás a tener tu alma como despojo, porque has confiado en mí’, es la expresión de Jehová”."}]]}