{"lines":[[{"line":{"pinyinSpaced":1},"p":"40","v":1},{"p":"La palabra que le ocurrió a Jeremías de parte de Jehová después que Nebuzaradán el jefe de la guardia de corps lo envió de Ramá, cuando lo tomó mientras estaba sujeto con esposas en medio de todos los desterrados de Jerusalén y de Judá, que estaban siendo llevados al destierro en Babilonia."},{"p":"2","v":2},{"p":"Entonces el jefe de la guardia de corps tomó a Jeremías y le dijo: “Jehová tu Dios mismo habló esta calamidad contra este lugar,"},{"p":"3","v":3},{"p":"para que Jehová [la] realizara e hiciera tal como ha hablado, porque ustedes han pecado contra Jehová y no han obedecido su voz. Y esta cosa les ha sucedido."},{"p":"4","v":4},{"p":"Y ahora, ¡mira!, te he soltado hoy de las esposas que estaban sobre tus manos. Si es bueno a tus ojos venir conmigo a Babilonia, ven, y yo tendré mi ojo puesto en ti. Pero si es malo a tus ojos venir conmigo a Babilonia, absténte. ¡Mira! Toda la tierra está delante de ti. Adondequiera que sea bueno y recto a tus ojos ir, ve allí”."}],[{"p":"5","v":5},{"p":"Y él todavía no era uno que se volviera, cuando [Nebuzaradán dijo]: “Vuelve, sí, a Guedalías hijo de Ahiqam hijo de Safán, a quien el rey de Babilonia ha comisionado sobre las ciudades de Judá, y mora con él en medio del pueblo; o adondequiera que sea recto a tus ojos ir, ve”.\r\nY el jefe de la guardia de corps entonces le dio una porción designada de alimento y un presente y dejó que se fuera."},{"p":"6","v":6},{"p":"Por consiguiente, Jeremías se fue a Guedalías hijo de Ahiqam en Mizpá, y se puso a morar con él en medio del pueblo que quedaba en el país."}],[{"p":"7","v":7},{"p":"Con el tiempo, todos los jefes de las fuerzas militares que estaban en el campo, ellos y sus hombres, llegaron a oír que el rey de Babilonia había comisionado a Guedalías hijo de Ahiqam sobre el país y que lo había comisionado [sobre] los hombres y mujeres y niñitos y algunos de los de condición humilde del país, que no habían sido llevados al destierro en Babilonia."},{"p":"8","v":8},{"p":"De manera que vinieron a Guedalías en Mizpá, aun Ismael hijo de Netanías y Johanán y Jonatán, los hijos de Qaréah, y Seraya hijo de Tanhúmet y los hijos de Efai el netofatita y Jezanías hijo del maacatita, ellos y sus hombres."},{"p":"9","v":9},{"p":"Y Guedalías hijo de Ahiqam hijo de Safán procedió a jurarles a ellos y a sus hombres, y decir: “No tengan miedo de servir a los caldeos. Continúen morando en el país y sirvan al rey de Babilonia, y les irá bien."},{"p":"10","v":10},{"p":"Y en cuanto a mí, miren, voy a morar en Mizpá, para estar de pie delante de los caldeos que vengan a nosotros. Y en cuanto a ustedes mismos, recojan vino y frutos del verano y aceite y póngan[los] en sus recipientes y moren en sus ciudades de que se han apoderado”."}],[{"p":"11","v":11},{"p":"Y todos los judíos que estaban en Moab y entre los hijos de Ammón y en Edom y los que estaban en todos los [otros] países, ellos también oyeron que el rey de Babilonia había dado un resto a Judá y que había comisionado sobre este a Guedalías hijo de Ahiqam hijo de Safán."},{"p":"12","v":12},{"p":"Y todos los judíos empezaron a volver de todos los lugares a los cuales habían sido dispersados, y siguieron viniendo a la tierra de Judá a Guedalías en Mizpá. Y se pusieron a recoger vino y frutos del verano en muy grande cantidad."}],[{"p":"13","v":13},{"p":"En cuanto a Johanán hijo de Qaréah y todos los jefes de las fuerzas militares que estaban en el campo, vinieron a Guedalías en Mizpá."},{"p":"14","v":14},{"p":"Y procedieron a decirle: “¿Acaso no sabes que Baalís, el rey de los hijos de Ammón, ha enviado él mismo a Ismael hijo de Netanías para herirte hasta el alma?”. Pero Guedalías hijo de Ahiqam no les creyó."}],[{"p":"15","v":15},{"p":"Y Johanán hijo de Qaréah mismo dijo a Guedalías, en un escondrijo en Mizpá: “Quiero ir, ahora, y derribar a Ismael hijo de Netanías, puesto que no lo sabrá nadie en absoluto. ¿Por qué debe herirte hasta el alma, y por qué tienen que esparcirse todos los de Judá que están siendo juntados a ti, y tiene que perecer el resto de Judá?”."},{"p":"16","v":16},{"p":"Pero Guedalías hijo de Ahiqam dijo a Johanán hijo de Qaréah: “No hagas esta cosa, porque es una falsedad lo que estás hablando respecto a Ismael”."}]]}