{"lines":[[{"line":{"pinyinSpaced":1},"p":"41","v":1},{"p":"Aconteció, pues, que en el mes séptimo vino Ismael hijo de Netanías hijo de Elisamá, de la prole real y [de los] hombres principales del rey, y otros diez hombres con él, a Guedalías hijo de Ahiqam en Mizpá. Y allí empezaron a comer pan juntos en Mizpá."},{"p":"2","v":2},{"p":"Entonces Ismael hijo de Netanías y los diez hombres que estaban con él se levantaron y derribaron a espada a Guedalías hijo de Ahiqam hijo de Safán. Así fue como él dio muerte a quien el rey de Babilonia había comisionado sobre el país."},{"p":"3","v":3},{"p":"Y a todos los judíos que estaban con él, es decir, con Guedalías, en Mizpá, y a los caldeos que se hallaban allí, es decir, los hombres de guerra, Ismael los derribó."}],[{"p":"4","v":4},{"p":"Y al segundo día de habérsele dado muerte a Guedalías, cuando no había nadie en absoluto que [lo] supiera, aconteció que"},{"p":"5","v":5},{"p":"entonces vinieron hombres de Siquem, de Siló y de Samaria, ochenta hombres con sus barbas afeitadas y sus prendas de vestir rasgadas y con cortaduras que se habían hecho, y había ofrenda de grano y olíbano en su mano para llevarlos a la casa de Jehová."},{"p":"6","v":6},{"p":"De manera que Ismael hijo de Netanías salió de Mizpá a su encuentro, llorando mientras iba andando. Y aconteció que tan pronto como los encontró, procedió a decirles: “Vengan a Guedalías hijo de Ahiqam”."},{"p":"7","v":7},{"p":"Pero sucedió que, en cuanto entraron en medio de la ciudad, Ismael hijo de Netanías se puso a degollarlos [y arrojarlos] en medio de la cisterna, él y los hombres que con él estaban."}],[{"p":"8","v":8},{"p":"Pero hubo diez hombres que se hallaban entre ellos que dijeron inmediatamente a Ismael: “No nos des muerte, porque existen en nuestra posesión tesoros escondidos en el campo, trigo y cebada y aceite y miel”. De modo que se abstuvo, y no les dio muerte en medio de sus hermanos."},{"p":"9","v":9},{"p":"Ahora bien, la cisterna en la que Ismael arrojó todos los cadáveres de los hombres que había derribado era una gran cisterna, la que había hecho el rey Asá a causa de Baasá el rey de Israel. Esta fue la que Ismael hijo de Netanías llenó de aquellos que fueron muertos."}],[{"p":"10","v":10},{"p":"Entonces Ismael llevó cautivo a todo el resto de la gente que estaba en Mizpá, las hijas del rey y toda la gente que quedaba en Mizpá, a quienes Nebuzaradán el jefe de la guardia de corps había puesto bajo la custodia de Guedalías hijo de Ahiqam. De modo que Ismael hijo de Netanías los llevó cautivos, y se puso en marcha para cruzar hacia los hijos de Ammón."}],[{"p":"11","v":11},{"p":"Con el tiempo, Johanán hijo de Qaréah y todos los jefes de las fuerzas militares que estaban con él llegaron a oír todo lo malo que había hecho Ismael hijo de Netanías."},{"p":"12","v":12},{"p":"En consecuencia, tomaron a todos los hombres y se fueron a pelear contra Ismael hijo de Netanías, y lo hallaron junto a las aguas abundantes que se hallaban en Gabaón."}],[{"p":"13","v":13},{"p":"Entonces aconteció que, tan pronto como toda la gente que estaba con Ismael vio a Johanán hijo de Qaréah y a todos los jefes de las fuerzas militares que estaban con él, empezaron a regocijarse."},{"p":"14","v":14},{"p":"Y toda la gente que Ismael había conducido cautiva de Mizpá procedió a dar la vuelta y regresar e irse a Johanán hijo de Qaréah."},{"p":"15","v":15},{"p":"Y en cuanto a Ismael hijo de Netanías, él escapó con ocho hombres de delante de Johanán, para irse a los hijos de Ammón."}],[{"p":"16","v":16},{"p":"Johanán hijo de Qaréah y todos los jefes de las fuerzas militares que con él estaban ahora tomaron a todo el resto de la gente que trajeron de vuelta de Ismael hijo de Netanías, de Mizpá, después que este hubo derribado a Guedalías hijo de Ahiqam, hombres físicamente capacitados, hombres de guerra, y las esposas y los niñitos y los oficiales de la corte, a quienes él trajo de vuelta de Gabaón."},{"p":"17","v":17},{"p":"De manera que se fueron y se pusieron a morar en el lugar de alojamiento de Kimham, que estaba al lado de Belén, a fin de seguir adelante y entrar en Egipto,"},{"p":"18","v":18},{"p":"a causa de los caldeos; porque les había dado miedo a causa de ellos, puesto que Ismael hijo de Netanías había derribado a Guedalías hijo de Ahiqam, a quien el rey de Babilonia había comisionado sobre el país."}]]}