{"lines":[[{"line":{"pinyinSpaced":1},"p":"42","v":1},{"p":"Entonces todos los jefes de las fuerzas militares y Johanán hijo de Qaréah y Jezanías hijo de Hosaya y toda la gente, desde el más pequeño aun hasta el más grande, se acercaron"},{"p":"2","v":2},{"p":"y dijeron a Jeremías el profeta: “Caiga nuestra petición de favor delante de ti, por favor, y dígnate orar en pro de nosotros a Jehová tu Dios, a favor de todo este resto, porque hemos quedado nosotros, unos pocos de entre muchos, tal como están viéndonos tus ojos."},{"p":"3","v":3},{"p":"Y que Jehová tu Dios nos informe el camino en que debemos andar y la cosa que debemos hacer”."}],[{"p":"4","v":4},{"p":"Ante esto, les dijo Jeremías el profeta: “He oído. Miren, voy a orarle a Jehová su Dios conforme a sus palabras; y ciertamente sucederá que toda palabra que dé Jehová en respuesta a ustedes, yo se la informaré. No retendré de ustedes una palabra”."}],[{"p":"5","v":5},{"p":"Y ellos, por su parte, dijeron a Jeremías: “Resulte Jehová testigo fiel y verdadero contra nosotros si no es conforme a toda palabra con que Jehová tu Dios te envíe a nosotros que obremos con exactitud."},{"p":"6","v":6},{"p":"Sea bueno o malo, es la voz de Jehová nuestro Dios, a quien te estamos enviando, la que nosotros obedeceremos, con el intento de que nos vaya bien porque obedecemos la voz de Jehová nuestro Dios”."}],[{"p":"7","v":7},{"p":"Ahora bien, aconteció que al cabo de diez días la palabra de Jehová procedió a ocurrirle a Jeremías."},{"p":"8","v":8},{"p":"De manera que él mandó llamar a Johanán hijo de Qaréah y a todos los jefes de las fuerzas militares que con él estaban y a toda la gente, desde el más pequeño aun hasta el más grande;"},{"p":"9","v":9},{"p":"y pasó a decirles: “Esto es lo que ha dicho Jehová el Dios de Israel, a quien me enviaron para hacer caer delante de él su petición de favor:"},{"p":"10","v":10},{"p":"‘Si ustedes sin falta siguen morando en este país, yo también ciertamente los edificaré y no [los] demoleré, y ciertamente los plantaré y no [los] desarraigaré; porque de seguro sentiré pesar por la calamidad que les he causado."}],[{"p":"11","v":11},{"p":"No tengan miedo a causa del rey de Babilonia, de quien ustedes están en temor’.\r\n”‘No tengan miedo a causa de él —es la expresión de Jehová—, porque yo estoy con ustedes, para salvarlos y para librarlos de su mano."},{"p":"12","v":12},{"p":"Y les daré a ustedes misericordias, y él ciertamente les tendrá misericordia y los hará volver a su propio terreno."}],[{"p":"13","v":13},{"p":"”’Pero si ustedes dicen: “¡No; no vamos a morar en este país!”, para desobedecer la voz de Jehová su Dios,"},{"p":"14","v":14},{"p":"y dicen: “No, sino que entraremos en la tierra de Egipto, donde no veremos guerra y no oiremos el sonido del cuerno y no padeceremos hambre de pan; y allí es donde moraremos”;"},{"p":"15","v":15},{"p":"ahora mismo, por lo tanto, oigan la palabra de Jehová, oh resto de Judá. Esto es lo que ha dicho Jehová de los ejércitos, el Dios de Israel: “Si ustedes mismos positivamente fijan sus rostros para entrar en Egipto y realmente entran para residir allí como forasteros,"},{"p":"16","v":16},{"p":"también tiene que suceder que la mismísima espada a la cual tienen miedo los alcanzará allí en la tierra de Egipto, y la mismísima hambre ante la cual están aterrados los seguirá estrechamente allá a Egipto; y allá es donde morirán."},{"p":"17","v":17},{"p":"Y acontecerá que todos los hombres que han fijado sus rostros para entrar en Egipto para residir allí como forasteros serán los que morirán a espada, del hambre y de la peste; y no llegarán a tener sobreviviente ni escapado, a causa de la calamidad que yo voy a traer sobre ellos”.’"}],[{"p":"18","v":18},{"p":"”Porque esto es lo que ha dicho Jehová de los ejércitos, el Dios de Israel: ‘Tal como se ha derramado mi cólera y mi furia sobre los habitantes de Jerusalén, así se derramará mi furia sobre ustedes por entrar en Egipto, y ustedes ciertamente llegarán a ser maldición y objeto de pasmo e invocación de mal y oprobio, y no verán más este lugar’."}],[{"p":"19","v":19},{"p":"”Jehová ha hablado contra ustedes, oh resto de Judá. No entren en Egipto. Ustedes deben saber positivamente que he dado testimonio contra ustedes hoy,"},{"p":"20","v":20},{"p":"que han cometido error contra sus almas; porque ustedes mismos me han enviado a Jehová su Dios, diciendo: ‘Ora a favor de nosotros a Jehová nuestro Dios; y conforme a todo lo que diga Jehová nuestro Dios infórmanoslo así, y ciertamente [lo] haremos’."},{"p":"21","v":21},{"p":"Y les informo hoy, pero ustedes ciertamente no obedecerán la voz de Jehová su Dios ni cosa alguna con la cual me ha enviado a ustedes."},{"p":"22","v":22},{"p":"Y ahora deben saber positivamente que a espada, del hambre y de la peste morirán en el lugar en el cual de veras les deleita entrar para residir como forasteros”."}]]}