{"lines":[[{"line":{"pinyinSpaced":1},"p":"43","v":1},{"p":"Ahora bien, aconteció que luego que Jeremías acabó de hablar a toda la gente todas las palabras de Jehová el Dios de ellos con las que Jehová el Dios de ellos lo había enviado a ellos, sí, todas estas palabras,"},{"p":"2","v":2},{"p":"Azarías hijo de Hosaya y Johanán hijo de Qaréah y todos los hombres presuntuosos procedieron a decir a Jeremías: “Es una falsedad lo que estás hablando. Jehová nuestro Dios no te ha enviado, diciendo: ‘No entren en Egipto para residir allí como forasteros’."},{"p":"3","v":3},{"p":"Antes bien, Baruc hijo de Nerías te está instigando contra nosotros con el propósito de darnos en la mano de los caldeos, para darnos muerte o llevarnos al destierro en Babilonia”."}],[{"p":"4","v":4},{"p":"Y ni Johanán hijo de Qaréah ni ninguno de los jefes de las fuerzas militares ni nadie de toda la gente obedeció la voz de Jehová, de seguir morando en la tierra de Judá."},{"p":"5","v":5},{"p":"De manera que Johanán hijo de Qaréah y todos los jefes de las fuerzas militares tomaron a todo el resto de Judá que había regresado de todas las naciones a las cuales habían sido dispersados, para residir por algún tiempo en la tierra de Judá,"},{"p":"6","v":6},{"p":"aun a los hombres físicamente capacitados y las esposas y los niñitos y las hijas del rey y toda alma que Nebuzaradán el jefe de la guardia de corps había dejado que se quedaran con Guedalías hijo de Ahiqam hijo de Safán, y a Jeremías el profeta y a Baruc hijo de Nerías."},{"p":"7","v":7},{"p":"Y por fin entraron en la tierra de Egipto, pues no obedecieron la voz de Jehová; y gradualmente llegaron hasta Tahpanhés."}],[{"p":"8","v":8},{"p":"Entonces le ocurrió la palabra de Jehová a Jeremías en Tahpanhés, y dijo:"},{"p":"9","v":9},{"p":"“Toma en tu mano piedras grandes, y tienes que esconderlas en el mortero [que está] en la terraza de ladrillos que se halla a la entrada de la casa de Faraón en Tahpanhés, delante de los ojos de los hombres judíos."},{"p":"10","v":10},{"p":"Y tienes que decirles: ‘Esto es lo que ha dicho Jehová de los ejércitos, el Dios de Israel: “Aquí voy a enviar, y ciertamente tomaré a Nabucodorosor el rey de Babilonia, mi siervo, y verdaderamente colocaré su trono directamente encima de estas piedras que he escondido, y él ciertamente extenderá sobre ellas su tienda estatal."},{"p":"11","v":11},{"p":"Y tendrá que entrar y herir la tierra de Egipto. Quien esté para plaga mortífera será para plaga mortífera, y quien esté para cautiverio será para cautiverio, y quien esté para la espada será para la espada."},{"p":"12","v":12},{"p":"Y ciertamente encenderé un fuego en las casas de los dioses de Egipto; y él ciertamente los quemará y los conducirá cautivos y se envolverá en la tierra de Egipto, tal como se envuelve un pastor en su prenda de vestir, y realmente saldrá de allá en paz."},{"p":"13","v":13},{"p":"Y ciertamente hará pedazos las columnas de Bet-semes, que está en la tierra de Egipto; y las casas de los dioses de Egipto las quemará con fuego”’”."}]]}