{"lines":[[{"line":{"pinyinSpaced":1},"p":"44","v":1},{"p":"La palabra que le ocurrió a Jeremías para todos los judíos que moraban en la tierra de Egipto, los que moraban en Migdol y en Tahpanhés y en Nof y en la tierra de Patrós, diciendo:"},{"p":"2","v":2},{"p":"“Esto es lo que ha dicho Jehová de los ejércitos, el Dios de Israel: ‘Ustedes mismos han visto toda la calamidad que he traído sobre Jerusalén y sobre todas las ciudades de Judá, y miren que son un lugar devastado el día de hoy, y no hay en ellas habitante."},{"p":"3","v":3},{"p":"Es a causa de su maldad que ellos hicieron para ofenderme, al ir y hacer humo de sacrificio y rendir servicio a otros dioses que ellos mismos no habían conocido, ni ustedes ni sus antepasados."},{"p":"4","v":4},{"p":"Y les seguí enviando todos mis siervos los profetas, madrugando y enviando, diciendo: “No hagan, por favor, esta clase de cosa detestable que he odiado”."},{"p":"5","v":5},{"p":"Pero ellos no escucharon, ni inclinaron su oído para volverse de su maldad y dejar de hacer humo de sacrificio a otros dioses."},{"p":"6","v":6},{"p":"Por eso se derramó mi furia, y mi cólera, y ardió en las ciudades de Judá y en las calles de Jerusalén; y llegaron a ser un lugar devastado, un yermo desolado, como sucede este día’."}],[{"p":"7","v":7},{"p":"”Y ahora, esto es lo que ha dicho Jehová, el Dios de los ejércitos, el Dios de Israel: ‘¿Por qué están causando ustedes gran calamidad a sus almas, para cortar de ustedes mismos a hombre y mujer, niño y lactante, de en medio de Judá, de modo que no se dejan un resto;"},{"p":"8","v":8},{"p":"ofendiéndome con las obras de sus manos, haciendo humo de sacrificio a otros dioses en la tierra de Egipto, en la cual van a entrar para residir como forasteros; con el propósito de hacer que se los corte y con el propósito de que lleguen a ser una invocación de mal y oprobio entre todas las naciones de la tierra?"},{"p":"9","v":9},{"p":"¿Han olvidado los malos hechos de sus antepasados y los malos hechos de los reyes de Judá y los malos hechos de las esposas de ellos y los propios malos hechos de ustedes y los malos hechos de sus esposas, que ellos han hecho en la tierra de Judá y en las calles de Jerusalén?"},{"p":"10","v":10},{"p":"Y hasta el día de hoy ellos no se sintieron aplastados, y no les dio miedo, ni anduvieron en mi ley ni en mis estatutos que puse delante de ustedes y delante de sus antepasados’."}],[{"p":"11","v":11},{"p":"”Por lo tanto, esto es lo que ha dicho Jehová de los ejércitos, el Dios de Israel: ‘¡Miren!, fijo mi rostro contra ustedes para calamidad y para cortar a todo Judá."},{"p":"12","v":12},{"p":"Y ciertamente tomaré al resto de Judá, los que fijaron sus rostros para entrar en la tierra de Egipto para residir allí como forasteros, y ciertamente se acabarán todos en la tierra de Egipto. Caerán a espada; [y] por el hambre serán acabados, desde el más pequeño aun hasta el más grande; a espada y del hambre morirán. Y tienen que llegar a ser una maldición, objeto de pasmo e invocación de mal y oprobio."},{"p":"13","v":13},{"p":"Y ciertamente exigiré rendición de cuentas a los que moran en la tierra de Egipto, tal como exigí rendición de cuentas a Jerusalén, con la espada, con el hambre y con la peste."},{"p":"14","v":14},{"p":"Y no llegará a haber ningún escapado ni sobreviviente para el resto de Judá, los que están entrando para residir allí como forasteros, en la tierra de Egipto, siquiera para volver a la tierra de Judá hacia la cual están alzando [el deseo de] su alma para volver a fin de morar; porque no volverán, salvo algunos escapados’”."}],[{"p":"15","v":15},{"p":"Y todos los hombres que sabían que sus esposas habían estado haciendo humo de sacrificio a otros dioses, y todas las esposas que estaban de pie como una gran congregación, y toda la gente que moraba en la tierra de Egipto, en Patrós, procedieron a responder a Jeremías, y decir:"},{"p":"16","v":16},{"p":"“En cuanto a la palabra que nos has hablado en el nombre de Jehová, no te estamos escuchando;"},{"p":"17","v":17},{"p":"sino que positivamente pondremos por obra toda palabra que ha salido de nuestra boca, para hacer humo de sacrificio a la ‘reina de los cielos’ y para derramarle libaciones, tal como hicimos nosotros mismos y nuestros antepasados, nuestros reyes y nuestros príncipes en las ciudades de Judá y en las calles de Jerusalén, cuando estábamos hartos de pan y colmados de bien, y no veíamos ninguna calamidad."},{"p":"18","v":18},{"p":"Y desde el tiempo en que cesamos de hacer humo de sacrificio a la ‘reina de los cielos’, y de derramarle libaciones, nos ha faltado todo, y por la espada y por el hambre hemos sido acabados."}],[{"p":"19","v":19},{"p":"”También, cuando nosotras hacíamos humo de sacrificio a la ‘reina de los cielos’ y [estábamos dispuestas a] derramarle libaciones, ¿acaso fue sin preguntar a nuestros esposos como le hicimos tortas de sacrificio, para hacer una imagen de ella, y para derramarle libaciones?”."}],[{"p":"20","v":20},{"p":"A su vez Jeremías dijo a toda la gente, a los hombres físicamente capacitados y a las esposas y a toda la gente, que le respondían con una palabra, y dijo:"},{"p":"21","v":21},{"p":"“En cuanto al humo de sacrificio que ustedes hicieron en las ciudades de Judá y en las calles de Jerusalén, ustedes y sus antepasados, sus reyes y sus príncipes y la gente de la tierra, ¿acaso no fue esto lo que Jehová recordó y lo que procedió a subir a su corazón?"},{"p":"22","v":22},{"p":"Por fin Jehová ya no pudo aguantarlo a causa de la maldad de los tratos de ustedes, a causa de las cosas detestables que habían hecho, y por eso su tierra llegó a ser un lugar devastado y objeto de pasmo e invocación de mal, sin habitante alguno, como sucede este día."},{"p":"23","v":23},{"p":"Por el hecho de que ustedes hicieron humo de sacrificio y que pecaron contra Jehová y no obedecieron la voz de Jehová y no anduvieron en su ley y en sus estatutos y en sus recordatorios, por eso les ha acaecido esta calamidad como sucede este día”."}],[{"p":"24","v":24},{"p":"Y, continuando, Jeremías dijo a todo el pueblo y a todas las mujeres: “Oigan la palabra de Jehová, todos [los de] Judá que están en la tierra de Egipto."},{"p":"25","v":25},{"p":"Esto es lo que ha dicho Jehová de los ejércitos, el Dios de Israel: ‘En cuanto a ustedes y sus esposas, ustedes las mujeres también hablan con su boca (y con sus manos [todos] ustedes han efectuado un cumplimiento), y dicen: “Sin falta ejecutaremos nuestros votos que hemos hecho, de hacer humo de sacrificio a la ‘reina de los cielos’ y de derramarle libaciones”. Ustedes las mujeres sin falta llevarán a cabo sus votos, y sin falta ejecutarán sus votos’."}],[{"p":"26","v":26},{"p":"”Por lo tanto, oigan la palabra de Jehová, todos [los de] Judá que están morando en la tierra de Egipto: ‘“Aquí yo mismo he jurado por mi gran nombre —ha dicho Jehová— que mi nombre ya no resultará ser algo que clame la boca de hombre alguno de Judá, diciendo: ‘¡Tan ciertamente como que vive el Señor Soberano Jehová!’, en toda la tierra de Egipto."},{"p":"27","v":27},{"p":"¡Miren!, me mantengo alerta respecto a ellos para calamidad y no para bien; y todos los hombres de Judá que están en la tierra de Egipto ciertamente serán acabados por la espada y por el hambre, hasta que dejen de ser."},{"p":"28","v":28},{"p":"Y en cuanto a los que escapen de la espada, ellos regresarán de la tierra de Egipto a la tierra de Judá, pocos en número; y todos los del resto de Judá, que entran en la tierra de Egipto para residir allí como forasteros, ciertamente sabrán la palabra de quién es la que se realiza: la mía, o la de ellos”’”."}],[{"p":"29","v":29},{"p":"“‘Y esta es la señal para ustedes —es la expresión de Jehová— de que estoy dirigiendo mi atención a ustedes en este lugar, para que sepan que sin falta se realizarán mis palabras sobre ustedes para calamidad:"},{"p":"30","v":30},{"p":"Esto es lo que ha dicho Jehová: “Aquí voy a dar a Faraón Hofrá, el rey de Egipto, en la mano de sus enemigos y en la mano de los que buscan su alma, tal como he dado a Sedequías el rey de Judá en la mano de Nabucodorosor el rey de Babilonia, su enemigo y el que buscaba su alma”.’”"}]]}