{"lines":[[{"line":{"pinyinSpaced":1},"p":"46","v":1},{"p":"Esto es lo que le ocurrió como palabra de Jehová a Jeremías el profeta respecto a las naciones:"},{"p":"2","v":2},{"p":"Para Egipto, respecto a la fuerza militar de Faraón Nekó el rey de Egipto, que se hallaba junto al río Éufrates en Carquemis, a quien Nabucodorosor el rey de Babilonia derrotó en el año cuarto de Jehoiaquim hijo de Josías, el rey de Judá:"},{"p":"3","v":3},{"p":"“Dispongan broquel y escudo grande, y acérquense para la batalla."},{"p":"4","v":4},{"p":"Aparejen los caballos, y monten, oh hombres de a caballo, y apóstense con el yelmo. Pulan las lanzas. Vístanse de cotas de malla."}],[{"p":"5","v":5},{"p":"”‘¿Por qué los he visto sobrecogidos de terror? Están volviéndose atrás, y sus mismísimos hombres poderosos están triturados; y positivamente han huido, y no se han vuelto. Hay terror todo en derredor —es la expresión de Jehová—."},{"p":"6","v":6},{"p":"No trate de huir el veloz, y no trate de escapar el poderoso. Allá al norte, junto a la margen del río Éufrates, han tropezado y caído.’"}],[{"p":"7","v":7},{"p":"”¿Quién es este que sube justamente como el río Nilo, como los ríos cuyas aguas se agitan?"},{"p":"8","v":8},{"p":"Egipto mismo sube justamente como el río Nilo, y como ríos las aguas se agitan. Y dice: ‘Subiré. Cubriré la tierra. Fácilmente destruiré la ciudad y a los que en ella habitan’."},{"p":"9","v":9},{"p":"¡Suban, oh caballos; y avancen locamente, oh carros! Y salgan los poderosos, Cus y Put, que están manejando el escudo, y los ludim, que están manejando [y] pisando el arco."}],[{"p":"10","v":10},{"p":"”Y aquel día pertenece al Señor Soberano, Jehová de los ejércitos, el día de venganza para vengarse de sus adversarios. Y la espada ciertamente devorará y se satisfará y se llenará de la sangre de ellos, porque el Señor Soberano, Jehová de los ejércitos, tiene un sacrificio en la tierra del norte junto al río Éufrates."}],[{"p":"11","v":11},{"p":"”Sube a Galaad y consigue bálsamo, oh virgen hija de Egipto. En vano has multiplicado los medios de curación. No hay restablecimiento para ti."},{"p":"12","v":12},{"p":"Las naciones han oído tu deshonra, y tu propio alarido ha llenado la tierra. Pues han tropezado, hombre poderoso contra hombre poderoso. Juntos han caído, los dos”."}],[{"p":"13","v":13},{"p":"La palabra que Jehová habló a Jeremías el profeta en cuanto a la venida de Nabucodorosor el rey de Babilonia para derribar la tierra de Egipto:"},{"p":"14","v":14},{"p":"“Anúncien[lo] en Egipto, y publíquen[lo] en Migdol, y publíquen[lo] en Nof y en Tahpanhés. Digan: ‘Apóstate, haciendo también preparación para ti, porque una espada ciertamente devorará en todo tu derredor."},{"p":"15","v":15},{"p":"¿Por qué han sido arrollados de aquí tus poderosos? No se han mantenido en pie, pues Jehová mismo los ha empujado de aquí."},{"p":"16","v":16},{"p":"En grandes números están tropezando. También realmente caen. Y siguen diciéndose uno a otro: “Levántate, sí, y de veras volvámonos a nuestro pueblo y a la tierra de nuestros parientes a causa de la espada del maltrato”’."},{"p":"17","v":17},{"p":"Allí han proclamado: ‘Faraón el rey de Egipto es simplemente un ruido. Ha dejado pasar el tiempo de fiesta’."}],[{"p":"18","v":18},{"p":"”‘Tan ciertamente como que estoy vivo —es la expresión del Rey, cuyo nombre es Jehová de los ejércitos—, como Tabor entre las montañas y como Carmelo junto al mar él entrará."},{"p":"19","v":19},{"p":"Haz para ti mero equipaje para el destierro, oh moradora, la hija de Egipto. Porque Nof misma llegará a ser un simple objeto de pasmo y realmente será incendiada, de modo que quede sin habitante."},{"p":"20","v":20},{"p":"Egipto es como una novilla muy bella. Desde el norte un mosquito mismo ciertamente vendrá contra ella."},{"p":"21","v":21},{"p":"Además, sus [soldados] alquilados en medio de ella son como becerros engordados. Pero ellos mismos también han cedido; juntos han huido. No se han mantenido en pie. Porque el mismo día de su desastre les ha sobrevenido, el tiempo de darles atención.’"}],[{"p":"22","v":22},{"p":"”‘Su voz es como la de una serpiente que va adelante; porque con energía vital los hombres irán, y con hachas realmente entrarán en ella, como los que andan recogiendo pedazos de madera."},{"p":"23","v":23},{"p":"Ciertamente talarán su bosque —es la expresión de Jehová—, porque no podía penetrarse. Pues se han hecho más numerosos que la langosta, y no tienen número."},{"p":"24","v":24},{"p":"La hija de Egipto ciertamente sentirá vergüenza. Realmente será dada en la mano del pueblo del norte.’"}],[{"p":"25","v":25},{"p":"”Jehová de los ejércitos, el Dios de Israel, ha dicho: ‘Aquí voy a dirigir mi atención a Amón de No y a Faraón y a Egipto y a sus dioses y a sus reyes, aun a Faraón y a todos los que confían en él’."}],[{"p":"26","v":26},{"p":"”‘Y ciertamente los daré en la mano de los que buscan su alma y en la mano de Nabucodorosor el rey de Babilonia y en la mano de sus siervos; y después se residirá en ella como en los días de la antigüedad’, es la expresión de Jehová."}],[{"p":"27","v":27},{"p":"”‘Y en cuanto a ti, no tengas miedo, oh siervo mío Jacob, y no estés sobrecogido de terror, oh Israel. Porque, mira, voy a salvarte de lejos, y a tu prole de la tierra de su cautiverio. Y ciertamente Jacob volverá y no tendrá disturbio, y estará en desahogo y sin nadie que haga temblar."},{"p":"28","v":28},{"p":"En cuanto a ti, no tengas miedo, oh siervo mío Jacob —es la expresión de Jehová—, porque yo estoy contigo. Porque haré un exterminio entre todas las naciones a las cuales te he dispersado, pero no haré exterminio de ti. No obstante, tendré que castigarte hasta el grado debido, y de ninguna manera te dejaré sin castigo’”."}]]}