{"lines":[[{"line":{"pinyinSpaced":1},"p":"48","v":1},{"p":"Para Moab esto es lo que ha dicho Jehová de los ejércitos, el Dios de Israel: “¡Ay de Nebo, porque con violencia ha sido despojada! Quiryataim ha quedado avergonzada, ha sido tomada. La altura segura ha quedado avergonzada, y se le ha puesto en terror."}],[{"p":"2","v":2},{"p":"Ya no hay alabanza de Moab. En Hesbón han ideado contra ella una calamidad: ‘Vengan, y cortémosla para que no sea nación’.\r\n”Tú, también, oh Madmén, debes guardar silencio. Tras de ti anda una espada."},{"p":"3","v":3},{"p":"Hay el sonido de un clamor desde Horonaim, un despojar con violencia y gran derribo."},{"p":"4","v":4},{"p":"Moab ha sido derribada. Sus pequeñuelos han hecho que se oiga un alarido."},{"p":"5","v":5},{"p":"Porque al subir a Luhit es con llanto que uno sube... hay un llanto. Porque al bajar de Horonaim hay un clamor angustioso por el quebranto que ha oído la gente."}],[{"p":"6","v":6},{"p":"”Dense a la fuga; provean escape para sus almas, y deben llegar a ser como un enebro en el desierto."},{"p":"7","v":7},{"p":"Porque tu confianza está cifrada en tus obras y en tus tesoros, tú misma también serás tomada. Y Kemós ciertamente saldrá al destierro, sus sacerdotes y sus príncipes al mismo tiempo."},{"p":"8","v":8},{"p":"Y el violento despojador entrará en cada ciudad, y no habrá ninguna ciudad que pueda lograr su escape. Y la llanura baja ciertamente perecerá, y la tierra llana será aniquilada, cosa que ha dicho Jehová."}],[{"p":"9","v":9},{"p":"”Denle una marca de camino a Moab, porque al caer en ruinas ella saldrá; y sus mismísimas ciudades llegarán a ser un simple objeto de pasmo, sin nadie que more en ellas."}],[{"p":"10","v":10},{"p":"”¡Maldito sea el que lleve a cabo descuidadamente la misión de Jehová; y maldito sea el que retenga de sangre su espada!"}],[{"p":"11","v":11},{"p":"”Los moabitas han estado en desahogo desde su juventud, y se mantienen sosegados sobre sus heces. Y no han sido vaciados de una vasija a otra vasija, y no han ido al destierro. Por eso se ha detenido su sabor en ellos, y su mismísimo olor no ha sido cambiado."}],[{"p":"12","v":12},{"p":"”‘Por lo tanto, ¡mira!, vienen días —es la expresión de Jehová—, y yo de seguro les enviaré inclinadores [de vasijas], y ellos ciertamente los inclinarán; y vaciarán sus vasijas, y estrellarán sus jarros grandes."},{"p":"13","v":13},{"p":"Y los moabitas tendrán que avergonzarse de Kemós, tal como los de la casa de Israel se han avergonzado de Betel su confianza."},{"p":"14","v":14},{"p":"¿Cómo se atreven ustedes a decir: “Somos hombres poderosos y hombres de energía vital para la guerra”?’"}],[{"p":"15","v":15},{"p":"”‘Moab ha sido despojada con violencia, y uno ha subido contra las propias ciudades de ella. Y los mismísimos jóvenes más selectos de estas han bajado a la degollación’, es la expresión del Rey, cuyo nombre es Jehová de los ejércitos."}],[{"p":"16","v":16},{"p":"”Próximo está a venir el desastre sobre los moabitas, y su mismísima calamidad realmente está apresurándose muchísimo."},{"p":"17","v":17},{"p":"Tendrán que condolerse de ellos todos los que se hallan a su alrededor, aun todos los que conocen su nombre. Digan: ‘¡Oh cómo se ha quebrado la vara de la fuerza, el bastón de la hermosura!’."}],[{"p":"18","v":18},{"p":"”Bájate de la gloria, y siéntate con sed, oh moradora de la hija de Dibón; porque el violento despojador de Moab ha subido contra ti. Realmente reducirá a ruinas tus lugares fortificados."}],[{"p":"19","v":19},{"p":"”Deténte y mira por el camino mismo, oh moradora de Aroer. Pregunta al que está huyendo y a la que está escapando. Di: ‘¿Qué se ha efectuado?’."},{"p":"20","v":20},{"p":"Moab ha quedado avergonzada, pues se ha sobrecogido de terror. Aúllen y clamen. Anuncien en Arnón que Moab ha sido despojada con violencia."},{"p":"21","v":21},{"p":"Y ha llegado el juicio mismo a la tierra de campo llano, a Holón y a Jáhaz, y contra Mefaat,"},{"p":"22","v":22},{"p":"y contra Dibón y contra Nebo y contra Bet-diblataim,"},{"p":"23","v":23},{"p":"y contra Quiryataim y contra Bet-gamul y contra Bet-meón"},{"p":"24","v":24},{"p":"y contra Queriyot y contra Bozrá y contra todas las ciudades de la tierra de Moab, las lejanas y las cercanas."}],[{"p":"25","v":25},{"p":"”‘Ha sido cortado el cuerno de Moab, y ha sido quebrado su propio brazo —es la expresión de Jehová—."},{"p":"26","v":26},{"p":"Emborráchenlo, porque se ha dado grandes ínfulas contra Jehová mismo; y Moab ha chapoteado en su vómito, y ha llegado a ser objeto de burla, aun él mismo."}],[{"p":"27","v":27},{"p":"”’¿Y no se tornó Israel simplemente en objeto de burla para ti? ¿O acaso fue hallado entre verdaderos ladrones? Porque te sacudías siempre que hablabas contra él."}],[{"p":"28","v":28},{"p":"”’Dejen las ciudades y residan en el peñasco, habitantes de Moab, y lleguen a ser como la paloma que hace su nido en las regiones de la boca del hueco’”."}],[{"p":"29","v":29},{"p":"“Hemos oído del orgullo de Moab —es muy altivo—, de su alteza y de su orgullo y de su altivez y de la altanería de su corazón.”"}],[{"p":"30","v":30},{"p":"“‘Yo mismo he conocido su furor —es la expresión de Jehová—, y esa no es la manera como será; su habla vacía... realmente no harán justamente de esa manera."},{"p":"31","v":31},{"p":"Por eso sobre Moab aullaré, y por Moab en su totalidad clamaré. Por los hombres de Quir-heres uno lanzará quejidos."}],[{"p":"32","v":32},{"p":"”’Con más [llanto] que el llanto por Jazer lloraré por ti, oh vid de Sibmá. Tus propios sarmientos lozanos han cruzado el mar. Hasta el mar —[hasta] Jazer— han alcanzado. Sobre tu producto del verano y sobre tu vendimia ha caído el violento despojador mismo."},{"p":"33","v":33},{"p":"Y el regocijo y el gozo han sido quitados del huerto y de la tierra de Moab. Y de los lagares he hecho cesar el vino mismo. Nadie estará haciendo la pisa con gritería. La gritería no será gritería.’”"}],[{"p":"34","v":34},{"p":"“‘Desde el clamor en Hesbón hasta Elealé misma, hasta Jáhaz misma han dado su voz, desde Zóar hasta Horonaim misma, hasta Eglat-selisiyá; porque hasta las mismísimas aguas de Nimrim llegarán a ser simples desolaciones."},{"p":"35","v":35},{"p":"Y ciertamente haré que cesen de Moab —es la expresión de Jehová— el que suba una ofrenda sobre el lugar alto y el que haga humo de sacrificio a su dios."},{"p":"36","v":36},{"p":"Por eso mi propio corazón se alborotará por Moab mismo, justamente como flautas; y por los hombres de Quir-heres se alborotará mi corazón mismo, justamente como flautas. Por eso ciertamente perecerá la misma abundancia que él ha producido."},{"p":"37","v":37},{"p":"Porque sobre toda cabeza hay calvicie, y toda barba está cortada. ¡Sobre todas las manos hay cortaduras, y sobre las caderas hay saco!’”"}],[{"p":"38","v":38},{"p":"“‘Sobre todos los techos de Moab y en sus plazas públicas —toda parte de ella— hay plañido; porque he quebrado a Moab justamente como una vasija que no ocasiona deleite —es la expresión de Jehová—."},{"p":"39","v":39},{"p":"¡Oh, cómo ha quedado aterrorizada! ¡Aúllen! ¡Oh, cómo ha vuelto Moab la espalda! Se ha avergonzado. Y Moab ha llegado a ser objeto de burla y cosa aterradora a todos los que están a su alrededor.’”"}],[{"p":"40","v":40},{"p":"“Porque esto es lo que ha dicho Jehová: ‘¡Mira! Tal como un águila que se abalanza, alguien también tiene que extender sus alas sobre Moab."},{"p":"41","v":41},{"p":"Los pueblos realmente serán tomados, y de los propios lugares fuertes de ella ciertamente se apoderarán. Y el corazón de los hombres poderosos de Moab tiene que ponerse en aquel día como el corazón de una esposa que está padeciendo angustia de alumbramiento’.”"}],[{"p":"42","v":42},{"p":"“‘Y Moab ciertamente será aniquilado de modo que no sea pueblo, porque es contra Jehová contra quien se ha dado grandes ínfulas."},{"p":"43","v":43},{"p":"Pavor y el hueco y la trampa están sobre ti, oh habitante de Moab —es la expresión de Jehová—."}],[{"p":"44","v":44},{"p":"Cualquiera que huya a causa del pavor caerá en el hueco; y cualquiera que suba del hueco quedará preso en la trampa.’\r\n”‘Porque traeré sobre ella, sobre Moab, el año de darles atención —es la expresión de Jehová—."},{"p":"45","v":45},{"p":"En la sombra de Hesbón los que huyen se han detenido sin poder. Pues un fuego mismo ciertamente saldrá de Hesbón, y una llama de en medio de Sehón; y devorará las sienes de Moab y la coronilla de la cabeza de los hijos de alboroto.’"}],[{"p":"46","v":46},{"p":"”‘¡Ay de ti, oh Moab! Ha perecido el pueblo de Kemós. Pues tus hijos han sido tomados como cautivos y tus hijas como cautivas."},{"p":"47","v":47},{"p":"Y ciertamente recogeré a los cautivos de Moab en la parte final de los días —es la expresión de Jehová—. Hasta este punto es el juicio de Moab.’”"}]]}