{"lines":[[{"line":{"pinyinSpaced":1},"p":"49","v":1},{"p":"Para los hijos de Ammón esto es lo que ha dicho Jehová: “¿Acaso no hay hijos que tenga Israel, o no hay heredero que tenga él? ¿Por qué ha tomado posesión Malcam de Gad, y su propio pueblo se ha puesto a morar en las mismísimas ciudades [de Israel]?”."}],[{"p":"2","v":2},{"p":"“‘Por lo tanto, ¡miren!, vienen días —es la expresión de Jehová—, y ciertamente haré que se oiga la señal de alarma de la guerra hasta contra Rabá de los hijos de Ammón; y ella ciertamente llegará a ser un montículo de un yermo desolado, y sus propios pueblos dependientes serán incendiados en el fuego mismo.’\r\n”‘E Israel realmente tomará posesión de los que lo tienen en posesión a él’, ha dicho Jehová."}],[{"p":"3","v":3},{"p":"”‘¡Aúlla, oh Hesbón, porque Hai ha sido despojada con violencia! Clamen, oh pueblos dependientes de Rabá. Cíñanse de saco. Plañan, y discurran entre los apriscos de piedra, porque Malcam mismo irá aun al destierro, sus sacerdotes y sus príncipes, todos juntos."},{"p":"4","v":4},{"p":"¿Por qué te glorías de las llanuras bajas, tu ondulante llanura baja, oh hija infiel, tú la que confía en sus tesoros, [que dice:] “¿Quién vendrá a mí?”.’”"}],[{"p":"5","v":5},{"p":"“‘¡Mira!, voy a traer sobre ti una cosa pavorosa —es la expresión del Señor Soberano, Jehová de los ejércitos—, de todos los que están alrededor de ti. Y ustedes ciertamente serán dispersados, cada cual en su propia dirección, y no habrá quien junte a los que están huyendo.’”"}],[{"p":"6","v":6},{"p":"“‘Pero después de esto recogeré a los cautivos de los hijos de Ammón’, es la expresión de Jehová.”"}],[{"p":"7","v":7},{"p":"Para Edom, esto es lo que ha dicho Jehová de los ejércitos: “¿No hay ya sabiduría en Temán? ¿Ha perecido el consejo de los entendidos? ¿Está su sabiduría en estado de putrefacción?"},{"p":"8","v":8},{"p":"¡Huyan! ¡Permítanse ceder! ¡Bajen a lo profundo para morar, oh habitantes de Dedán! Porque el desastre de Esaú ciertamente traeré sobre él, el tiempo en que tenga que dirigirle mi atención."},{"p":"9","v":9},{"p":"Si realmente vinieran a ti vendimiadores mismos, ¿no dejarían que quedaran algunos rebuscos? Si [entraran] ladrones de noche, ciertamente causarían solo la ruina que quisieran."},{"p":"10","v":10},{"p":"Pero en cuanto a mí, ciertamente desnudaré a Esaú. Verdaderamente descubriré sus escondrijos, y uno no podrá esconderse. Su prole y sus hermanos y sus vecinos ciertamente serán despojados con violencia, y él no existirá."},{"p":"11","v":11},{"p":"De veras deja a tus huérfanos de padre. Yo mismo [los] conservaré vivos, y tus propias viudas confiarán en mí mismo”."}],[{"p":"12","v":12},{"p":"Porque esto es lo que ha dicho Jehová: “¡Mira! Aunque no es costumbre de ellos beber la copa, sin falta beberán. Y tú mismo, ¿acaso tú serás dejado absolutamente sin castigo? No serás dejado sin castigo, porque sin falta beberás”."}],[{"p":"13","v":13},{"p":"“Porque por mí mismo he jurado —es la expresión de Jehová— que solo objeto de pasmo, oprobio, devastación e invocación de mal llegará a ser Bozrá; y todas sus propias ciudades llegarán a ser lugares devastados hasta tiempo indefinido.”"}],[{"p":"14","v":14},{"p":"Hay un informe que he oído de parte de Jehová, y hay un enviado que se despacha entre las naciones, [y dice:] “Júntense, y vengan contra ella, y levántense para la batalla”."}],[{"p":"15","v":15},{"p":"“Porque, ¡mira!, te he hecho realmente pequeño entre las naciones, despreciado entre la humanidad."},{"p":"16","v":16},{"p":"El estremecimiento que causaste te ha engañado, la presunción de tu corazón, oh tú que resides en los retiros del peñasco, que tienes la altura de la colina. Aunque edifiques en alto tu nido a manera de águila, de allí te haré bajar —es la expresión de Jehová—."},{"p":"17","v":17},{"p":"Y Edom tiene que llegar a ser objeto de pasmo. Todo el que vaya pasando junto a ella se quedará mirando pasmado, y silbará por causa de todas sus plagas."},{"p":"18","v":18},{"p":"Justamente como en el derribo de Sodoma y Gomorra y sus [pueblos] vecinos —ha dicho Jehová—, no morará allí hombre alguno, y no residirá como forastero en ella ningún hijo de la humanidad."}],[{"p":"19","v":19},{"p":"”¡Miren! Alguien subirá a manera de león de los [matorrales] orgullosos a lo largo del Jordán al lugar de habitación durable, pero en un momento ciertamente lo haré huir de ella. Y al que es escogido nombraré sobre ella. Porque ¿quién hay como yo, y quién me desafiará, y quién, pues, es el pastor que pueda mantenerse de pie delante de mí?"},{"p":"20","v":20},{"p":"Por lo tanto, oigan el consejo de Jehová que él ha formulado contra Edom, y sus pensamientos que él ha ideado contra los habitantes de Temán: De seguro serán arrastrados los pequeñuelos del rebaño. De seguro a causa de ellos él hará que la morada de ellos sea desolada."},{"p":"21","v":21},{"p":"Al sonido de su caída, la tierra ha empezado a mecerse. ¡Hay un clamor! El sonido de este se ha oído hasta en el mar Rojo."},{"p":"22","v":22},{"p":"¡Miren! A manera de águila alguien ascenderá y se abalanzará, y extenderá sus alas sobre Bozrá; y el corazón de los hombres poderosos de Edom realmente se pondrá en aquel día como el corazón de una esposa que está padeciendo angustia en el alumbramiento.”"}],[{"p":"23","v":23},{"p":"Para Damasco: “Se han avergonzado Hamat y Arpad, porque es un informe malo el que han oído. Se han desintegrado. En el mar hay solicitud ansiosa; no puede mantenerse sosegado."},{"p":"24","v":24},{"p":"Damasco ha perdido ánimo. Ha dado la vuelta para huir, y queda sobrecogida de verdadero pánico. Angustia y dolores de parto mismos se han apoderado de ella, como de una mujer que está dando a luz."},{"p":"25","v":25},{"p":"¿Cómo sucede que no ha sido abandonada la ciudad de alabanza, el pueblo de alborozo?"}],[{"p":"26","v":26},{"p":"”Por eso, sus jóvenes caerán en sus plazas públicas, y todos los mismísimos hombres de guerra serán reducidos a silencio en aquel día —es la expresión de Jehová de los ejércitos—."},{"p":"27","v":27},{"p":"Y de veras encenderé un fuego en el muro de Damasco, y ciertamente devorará las torres de habitación de Ben-hadad”."}],[{"p":"28","v":28},{"p":"Para Quedar y los reinos de Hazor, que derribó Nabucodorosor el rey de Babilonia, esto es lo que ha dicho Jehová: “Levántense, suban a Quedar, y despojen con violencia a los hijos de Oriente."},{"p":"29","v":29},{"p":"Sus propias tiendas y sus propios rebaños serán tomados, sus telas de tienda y todos sus objetos. Y sus propios camellos serán llevados de ellos. Y ciertamente clamarán a ellos: ‘¡El terror está todo en derredor!’”."}],[{"p":"30","v":30},{"p":"“Huyan, fúguense lejos; bajen a lo profundo para morar, oh habitantes de Hazor —es la expresión de Jehová—. Porque Nabucodorosor el rey de Babilonia ha formulado un consejo hasta contra ustedes, y ha ideado contra ustedes un pensamiento.”"}],[{"p":"31","v":31},{"p":"“¡Levántense, suban contra la nación que está en desahogo, que mora en seguridad!”, es la expresión de Jehová.\r\n“Ni puertas ni barra tiene. Solitarios residen."},{"p":"32","v":32},{"p":"Y sus camellos tienen que llegar a ser botín; y la multitud de su ganado, despojo. Y ciertamente los esparciré a todo viento, a estos que tienen el cabello cortado en las sienes; y de todas las regiones cercanas traeré su desastre —es la expresión de Jehová—."},{"p":"33","v":33},{"p":"Y Hazor tiene que llegar a ser albergue de chacales, un yermo desolado hasta tiempo indefinido. No morará allí hombre alguno, y no residirá como forastero en ella ningún hijo de la humanidad.”"}],[{"p":"34","v":34},{"p":"Esto es lo que le ocurrió como palabra de Jehová a Jeremías el profeta respecto a Elam al principio de la gobernación real de Sedequías el rey de Judá, diciendo:"},{"p":"35","v":35},{"p":"“Esto es lo que ha dicho Jehová de los ejércitos: ‘Aquí voy a quebrar el arco de Elam, el principio de su poderío."},{"p":"36","v":36},{"p":"Y ciertamente traeré sobre Elam los cuatro vientos desde las cuatro extremidades de los cielos. Y ciertamente los esparciré a todos estos vientos, y resultará que no habrá nación a la cual no lleguen los dispersos de Elam’”."}],[{"p":"37","v":37},{"p":"“Y ciertamente desbarataré a los elamitas delante de sus enemigos y delante de los que buscan su alma; y ciertamente traeré sobre ellos una calamidad, mi cólera ardiente —es la expresión de Jehová—. Y ciertamente enviaré tras ellos la espada hasta que yo los haya exterminado.”"}],[{"p":"38","v":38},{"p":"“Y verdaderamente colocaré mi trono en Elam, y ciertamente destruiré de allí al rey y a los príncipes”, es la expresión de Jehová."}],[{"p":"39","v":39},{"p":"“Y ciertamente ocurrirá que en la parte final de los días recogeré a los cautivos de Elam”, es la expresión de Jehová."}]]}