{"lines":[[{"line":{"pinyinSpaced":1},"p":"50","v":1},{"p":"La palabra que habló Jehová respecto a Babilonia, respecto a la tierra de los caldeos, por medio de Jeremías el profeta:"},{"p":"2","v":2},{"p":"“Anúncien[lo] entre las naciones y publíquen[lo]. Y alcen una señal enhiesta; publíquen[lo]. No escondan nada. Digan: ‘Babilonia ha sido tomada. Bel ha quedado avergonzado. Merodac se ha aterrorizado. Sus imágenes han quedado avergonzadas. Sus ídolos estercolizos se han aterrorizado’."},{"p":"3","v":3},{"p":"Porque contra ella ha subido una nación desde el norte. Es la que hace de la tierra de ella un objeto de pasmo, de manera que resulta que nadie mora en ella. Tanto el hombre como el animal doméstico han huido. Se han ido”."}],[{"p":"4","v":4},{"p":"“En aquellos días y en aquel tiempo —es la expresión de Jehová—, los hijos de Israel, ellos y los hijos de Judá juntos, vendrán. Andarán, llorando al andar, y a Jehová su Dios buscarán."},{"p":"5","v":5},{"p":"Seguirán preguntando el camino a Sión, con sus rostros en aquella dirección, [y dirán:] ‘Vengan y unámonos a Jehová en un pacto de duración indefinida que no será olvidado’."},{"p":"6","v":6},{"p":"Rebaño de criaturas que perecen es lo que mi pueblo ha llegado a ser. Sus propios pastores las han hecho andar errantes. En las montañas las han descarriado. De montaña a colina han ido. Han olvidado su lugar de descanso."},{"p":"7","v":7},{"p":"Todos los que las han hallado se las han comido, y sus propios adversarios han dicho: ‘No llegaremos a ser culpables, debido al hecho de que ellos han pecado contra Jehová, el lugar de habitación de la justicia y la esperanza de sus antepasados, Jehová’.”"}],[{"p":"8","v":8},{"p":"“Emprendan su huida de en medio de Babilonia, y salgan hasta de la tierra de los caldeos, y háganse como los animales que sirven de guías delante del rebaño."},{"p":"9","v":9},{"p":"Porque aquí estoy suscitando y haciendo subir contra Babilonia una congregación de grandes naciones desde la tierra del norte, y ciertamente se dispondrán en orden contra ella. Desde allí será tomada. Las flechas de uno son como las de un hombre poderoso que causa privación de hijos, que no vuelve sin resultados."},{"p":"10","v":10},{"p":"Y Caldea tiene que llegar a ser un despojo. Todos los que la despojen se satisfarán”, es la expresión de Jehová."}],[{"p":"11","v":11},{"p":"“Porque ustedes siguieron regocijándose, porque ustedes siguieron alborozándose cuando estuvieron saqueando mi propia herencia. Porque siguieron escarbando como una novilla en la hierba tierna, y siguieron relinchando como caballos sementales."},{"p":"12","v":12},{"p":"La madre de ustedes ha quedado muy avergonzada. La que los dio a luz ha sido desilusionada. ¡Miren! Ella es la menos importante de las naciones, un desierto falto de agua y una llanura desértica."},{"p":"13","v":13},{"p":"A causa de la indignación de Jehová no será habitada, y tiene que llegar a ser un yermo desolado en su totalidad. En cuanto a cualquiera que vaya pasando junto a Babilonia, se quedará mirando pasmado y silbará por motivo de todas sus plagas."}],[{"p":"14","v":14},{"p":"”Dispónganse en orden contra Babilonia desde todos lados, todos ustedes los que pisan el arco. Disparen contra ella. No ahorren flechas, porque es contra Jehová contra quien ella ha pecado."},{"p":"15","v":15},{"p":"Den un grito de guerra contra ella desde todos lados. Ella ha dado su mano. Sus columnas han caído. Sus muros han sido demolidos. Porque es la venganza de Jehová. Vénguense de ella. Tal como ella ha hecho, háganle a ella."},{"p":"16","v":16},{"p":"Corten de Babilonia al sembrador, y al que maneja la hoz en el tiempo de la siega. A causa de la espada del maltrato, cada cual se dirigirá a su propio pueblo, y cada cual huirá a su propia tierra."}],[{"p":"17","v":17},{"p":"”Israel es una oveja esparcida. Leones mismos han hecho la dispersión. En el primer caso el rey de Asiria lo ha devorado, y en este último caso Nabucodorosor el rey de Babilonia ha roído sus huesos."},{"p":"18","v":18},{"p":"Por lo tanto, esto es lo que ha dicho Jehová de los ejércitos, el Dios de Israel: ‘Aquí voy a dirigir mi atención al rey de Babilonia y a su tierra de la misma manera como dirigí mi atención al rey de Asiria."},{"p":"19","v":19},{"p":"Y de veras traeré a Israel de vuelta a su apacentadero, y él ciertamente pacerá en el Carmelo y en Basán; y en la región montañosa de Efraín y de Galaad se satisfará su alma’.”"}],[{"p":"20","v":20},{"p":"“Y en aquellos días y en aquel tiempo —es la expresión de Jehová— se buscará el error de Israel, pero no será; y los pecados de Judá, y no se hallarán, pues perdonaré a los que deje quedar.”"}],[{"p":"21","v":21},{"p":"“Contra la tierra de Merataim... sube contra ella y contra los habitantes de Peqod. Que una masacre y un dar por entero a la destrucción vayan al alcance de ellos —es la expresión de Jehová—, y haz conforme a todo lo que te he mandado."},{"p":"22","v":22},{"p":"Hay el sonido de guerra en el país, y un gran quebranto."},{"p":"23","v":23},{"p":"¡Oh, cómo ha sido cortado y se quiebra el martillo de fragua de toda la tierra! ¡Oh, cómo ha llegado a ser Babilonia un simple objeto de pasmo entre las naciones!"},{"p":"24","v":24},{"p":"Te he tendido un lazo y también has sido atrapada, oh Babilonia, y tú misma no [lo] supiste. Se te halló y también se te prendió, porque fue contra Jehová contra quien te excitaste."}],[{"p":"25","v":25},{"p":"”Jehová ha abierto su almacén, y saca las armas de su denunciación. Porque hay una obra que el Señor Soberano, Jehová de los ejércitos, tiene en la tierra de los caldeos."},{"p":"26","v":26},{"p":"Entren en ella desde la parte más lejana. Abran los graneros de ella. Amontónenla, justamente como los que hacen montones, y denla por entero a la destrucción. No vaya a tener ella restantes."},{"p":"27","v":27},{"p":"Masacren todos sus toros jóvenes. Que desciendan al degüello. ¡Ay de ellos, porque ha llegado su día, el tiempo de darles atención!"}],[{"p":"28","v":28},{"p":"”Hay el sonido de los que huyen y de los que escapan de la tierra de Babilonia para anunciar en Sión la venganza de Jehová nuestro Dios, la venganza por su templo."}],[{"p":"29","v":29},{"p":"”Manden a llamar contra Babilonia a los arqueros, a todos los que pisan el arco. Acampen contra ella todo en derredor. No resulte haber ningún escapado. Páguenle conforme a su actividad. Conforme a todo lo que ha hecho, háganle a ella. Porque es contra Jehová contra quien ha obrado presuntuosamente, contra el Santo de Israel."},{"p":"30","v":30},{"p":"Por eso, sus jóvenes caerán en sus plazas públicas, y hasta todos sus hombres de guerra serán reducidos a silencio en aquel día”, es la expresión de Jehová."}],[{"p":"31","v":31},{"p":"“¡Mira! Yo estoy contra ti, oh Presunción —es la expresión del Señor Soberano, Jehová de los ejércitos—, porque tiene que venir tu día, el tiempo en que tenga que darte atención."},{"p":"32","v":32},{"p":"Y la Presunción ciertamente tropezará y caerá, y no tendrá quien la haga levantarse. Y ciertamente encenderé un fuego en sus ciudades, y este tendrá que devorar todos sus alrededores.”"}],[{"p":"33","v":33},{"p":"Esto es lo que ha dicho Jehová de los ejércitos: “Los hijos de Israel y los hijos de Judá están siendo oprimidos juntos, y todos los que los llevaron cautivos los han asido. Han rehusado dejarlos ir."},{"p":"34","v":34},{"p":"Su Recomprador es fuerte, Jehová de los ejércitos por nombre. Sin falta él conducirá la causa judicial de ellos, a fin de que realmente dé reposo a la tierra y cause agitación a los habitantes de Babilonia”."}],[{"p":"35","v":35},{"p":"“Hay una espada contra los caldeos —es la expresión de Jehová— y contra los habitantes de Babilonia y contra sus príncipes y contra sus sabios."},{"p":"36","v":36},{"p":"Hay una espada contra los de habla vacía, y ciertamente obrarán tontamente. Hay una espada contra los hombres poderosos de ella, y realmente se aterrorizarán."},{"p":"37","v":37},{"p":"Hay una espada contra sus caballos y contra sus carros de guerra y contra toda la compañía mixta que se halla en medio de ella, y ciertamente se volverán mujeres. Hay una espada contra los tesoros de ella, y realmente serán saqueados."},{"p":"38","v":38},{"p":"Hay una devastación sobre sus aguas, y estas tienen que secarse. Porque es una tierra de imágenes esculpidas, y a causa de [sus] visiones aterradoras siguen obrando locamente."},{"p":"39","v":39},{"p":"Por eso los frecuentadores de las regiones áridas morarán con los animales aulladores, y en ella tienen que morar los avestruces; y nunca más se morará en ella, ni residirá ella por generación tras generación.”"}],[{"p":"40","v":40},{"p":"“Justamente como en el caso del derribo de Sodoma y de Gomorra y de sus [pueblos] vecinos por Dios —es la expresión de Jehová—, no morará allí hombre alguno, ni residirá como forastero en ella el hijo de la humanidad."}],[{"p":"41","v":41},{"p":"”¡Miren! Un pueblo viene desde el norte; y una nación grande y reyes grandiosos mismos serán suscitados desde las partes más remotas de la tierra."},{"p":"42","v":42},{"p":"Arco y jabalina manejan. Son crueles, y no mostrarán misericordia. El sonido de ellos es como el mar que está bullicioso, y montarán sobre caballos; dispuestos en orden como un solo hombre para guerra contra ti, oh hija de Babilonia."}],[{"p":"43","v":43},{"p":"”El rey de Babilonia ha oído el informe acerca de ellos, y sus manos han caído. ¡Hay angustia! Dolores fuertes se han apoderado de él, justamente como de una mujer que está dando a luz."}],[{"p":"44","v":44},{"p":"”¡Miren! Alguien subirá precisamente como un león desde los [matorrales] orgullosos a lo largo del Jordán al lugar de habitación durable, pero en un momento haré que huyan de ella. Y al que es escogido nombraré sobre ella. Porque ¿quién es como yo, y quién me desafiará, y quién, pues, es el pastor que pueda mantenerse de pie delante de mí?"},{"p":"45","v":45},{"p":"Por lo tanto, oigan el consejo de Jehová que él ha formulado contra Babilonia, y sus pensamientos que él ha ideado contra la tierra de los caldeos. De seguro serán arrastrados los pequeñuelos del rebaño. De seguro a causa de ellos él hará que sea desolado el lugar de habitación de ellos."},{"p":"46","v":46},{"p":"Al sonido [de cuando] Babilonia haya sido tomada, ciertamente se hará que la tierra se meza, y entre las naciones se oirá un alarido mismo.”"}]]}