{"lines":[[{"line":{"pinyinSpaced":1},"p":"51","v":1},{"p":"Esto es lo que ha dicho Jehová: “Aquí voy a suscitar contra Babilonia y contra los habitantes de Leb-qamai un viento arruinador;"},{"p":"2","v":2},{"p":"y de veras enviaré a Babilonia aventadores que ciertamente la aventarán y que harán vacía su tierra; porque realmente resultarán estar en contra de ella por todos lados en el día de la calamidad."}],[{"p":"3","v":3},{"p":"”Que el que pise su arco no lo pise. Y que no se levante nadie en su cota de malla.\r\n”Y no les muestren compasión ustedes a los jóvenes de ella. Den por entero a la destrucción a todo el ejército de ella."},{"p":"4","v":4},{"p":"Y ellos tienen que caer muertos en la tierra de los caldeos, y traspasados en sus calles."}],[{"p":"5","v":5},{"p":"”Pues Israel y Judá no se hallan enviudadas de su Dios, de Jehová de los ejércitos. Porque la tierra de aquellos ha estado llena de culpa desde el punto de vista del Santo de Israel."}],[{"p":"6","v":6},{"p":"”Huyan de en medio de Babilonia, y provea escape cada uno para su propia alma. No vaya a dejarlos inanimados el error de ella. Porque es el tiempo de la venganza que pertenece a Jehová. Hay tratamiento por el cual él le está dando el pago."},{"p":"7","v":7},{"p":"Babilonia ha sido una copa de oro en la mano de Jehová, pues ella ha estado emborrachando a toda la tierra. De su vino han bebido las naciones. Por eso las naciones siguen obrando enloquecidas."},{"p":"8","v":8},{"p":"De repente ha caído Babilonia, de modo que está quebrada. Aúllen sobre ella. Tomen bálsamo para su dolor. Tal vez sea sanada”."}],[{"p":"9","v":9},{"p":"“Hubiéramos querido sanar a Babilonia, pero no ha sido sanada. Déjenla, y vámonos cada uno a su propia tierra. Pues hasta los cielos mismos ha llegado el juicio de ella, y se ha alzado hasta los cielos nublados."},{"p":"10","v":10},{"p":"Jehová ha sacado para nosotros hechos de justicia. Vengan y de veras relatemos en Sión la obra de Jehová nuestro Dios.”"}],[{"p":"11","v":11},{"p":"“Pulan las flechas. Llenen los escudos circulares. Jehová ha suscitado el espíritu de los reyes de los medos, porque es contra Babilonia contra quien está la idea de él, para arruinarla. Pues es la venganza de Jehová, la venganza por su templo."},{"p":"12","v":12},{"p":"Contra los muros de Babilonia alcen una señal enhiesta. Fortalezcan la guardia. Aposten los guardias. Preparen a los que forman la emboscada. Porque Jehová tanto ha formado la idea como de seguro hará lo que ha hablado contra los habitantes de Babilonia.”"}],[{"p":"13","v":13},{"p":"“Oh mujer que resides sobre aguas caudalosas, abundante en tesoros, ha llegado tu fin, la medida de tu lucrosa actividad."},{"p":"14","v":14},{"p":"Jehová de los ejércitos ha jurado por su propia alma: ‘Ciertamente te llenaré de hombres, como las langostas, y ellos ciertamente emitirán en canto sobre ti un grito’."},{"p":"15","v":15},{"p":"Él es el Hacedor de la tierra por su poder, Aquel que firmemente estableció la tierra productiva por su sabiduría, y Aquel que por su entendimiento extendió los cielos."},{"p":"16","v":16},{"p":"A [su] voz, por él hay un dar de una ruidosa agitación de aguas en los cielos, y él hace que asciendan vapores desde la extremidad de la tierra. Él ha hecho hasta conductos para la lluvia, y de los almacenes suyos saca el viento."},{"p":"17","v":17},{"p":"Todo hombre se ha portado tan irrazonablemente como para no saber. Todo metalario se sentirá avergonzado a causa de la imagen tallada; pues su imagen fundida es una falsedad, y no hay espíritu en ellas."},{"p":"18","v":18},{"p":"Son vanidad, obra de mofa. En el tiempo de darles atención perecerán."}],[{"p":"19","v":19},{"p":"”La Parte que corresponde a Jacob no es como estas cosas, porque él es el Formador de todo, hasta del bastón de su herencia. Jehová de los ejércitos es su nombre."}],[{"p":"20","v":20},{"p":"”Tú eres para mí un garrote, como armas de guerra, y por medio de ti ciertamente haré añicos a naciones, y por medio de ti verdaderamente arruinaré a reinos."},{"p":"21","v":21},{"p":"Y por medio de ti ciertamente haré añicos el caballo y a su jinete, y por medio de ti de veras haré añicos el carro de guerra y al que va montado en él."},{"p":"22","v":22},{"p":"Y por medio de ti ciertamente haré añicos a hombre y mujer, y por medio de ti verdaderamente haré añicos a viejo y muchacho, y por medio de ti ciertamente haré añicos a joven y virgen."},{"p":"23","v":23},{"p":"Y por medio de ti de veras haré añicos al pastor y su hato, y por medio de ti ciertamente haré añicos al labrador y su pareja [de animales], y por medio de ti de veras haré añicos a gobernadores y gobernantes diputados."},{"p":"24","v":24},{"p":"Y ciertamente pagaré a Babilonia y a todos los habitantes de Caldea toda su maldad que han cometido en Sión ante los ojos de ustedes”, es la expresión de Jehová."}],[{"p":"25","v":25},{"p":"“Aquí estoy contra ti, oh montaña ruinosa —es la expresión de Jehová—, arruinadora de toda la tierra; y ciertamente extenderé mi mano contra ti y te haré rodar de los peñascos y haré de ti una montaña acabada por quema.”"}],[{"p":"26","v":26},{"p":"“Y la gente no tomará de ti una piedra para una esquina ni una piedra para fundamentos, porque yermos desolados hasta tiempo indefinido es lo que llegarás a ser”, es la expresión de Jehová."}],[{"p":"27","v":27},{"p":"“Alcen una señal enhiesta en el país. Toquen un cuerno entre las naciones. Santifiquen contra ella a las naciones. Manden a llamar contra ella a los reinos de Ararat, Miní y Askenaz. Comisionen contra ella a un oficial de reclutamiento. Hagan subir los caballos como langostas erizadas."},{"p":"28","v":28},{"p":"Santifiquen contra ella a las naciones, los reyes de Media, sus gobernadores y todos sus gobernantes diputados y toda la tierra del dominio de cada uno."},{"p":"29","v":29},{"p":"Y mézase la tierra y esté con fuerte dolor, porque contra Babilonia se han levantado los pensamientos de Jehová para hacer de la tierra de Babilonia un objeto de pasmo, sin habitante alguno."}],[{"p":"30","v":30},{"p":"”Los hombres poderosos de Babilonia han cesado de pelear. Se han quedado sentados en los lugares fuertes. Su poderío se ha agotado. Se han convertido en mujeres. Las residencias de ella han sido incendiadas. Sus barras han sido quebradas."}],[{"p":"31","v":31},{"p":"”Corre un correo al encuentro de otro correo, y un informante al encuentro de otro informante, para informar al rey de Babilonia que su ciudad ha sido tomada en todo extremo,"},{"p":"32","v":32},{"p":"y que se han apoderado de los vados mismos, y han quemado con fuego los barcos de papiro, y los mismísimos hombres de guerra se han perturbado.”"}],[{"p":"33","v":33},{"p":"Porque esto es lo que ha dicho Jehová de los ejércitos, el Dios de Israel: “La hija de Babilonia es como una era. Es el tiempo de pisarla hasta que quede sólida. Un ratito más y tiene que llegar para ella el tiempo de la siega”."}],[{"p":"34","v":34},{"p":"“Me ha comido Nabucodorosor el rey de Babilonia; me ha puesto en confusión. Me ha puesto como una vasija vacía. Me ha tragado como [lo haría] una culebra grande; ha llenado su abdomen de mis cosas placenteras. Me ha lavado de [mi lugar]."},{"p":"35","v":35},{"p":"‘¡La violencia hecha a mí y [a] mi organismo [venga] sobre Babilonia!’, dirá la moradora de Sión. ‘¡Y [venga] mi sangre sobre los habitantes de Caldea!’, dirá Jerusalén.”"}],[{"p":"36","v":36},{"p":"Por lo tanto, esto es lo que ha dicho Jehová: “Aquí estoy conduciendo tu causa judicial, y ciertamente ejecutaré venganza para ti. Y realmente secaré el mar de ella, y de seguro haré que queden secos sus pozos."},{"p":"37","v":37},{"p":"Y Babilonia tiene que llegar a ser montones de piedras, albergue de chacales, objeto de pasmo y algo de qué silbar, sin habitante alguno."},{"p":"38","v":38},{"p":"Todos juntos rugirán justamente como leoncillos crinados. Ciertamente gruñirán como cachorros de leones”."}],[{"p":"39","v":39},{"p":"“Cuando estén acalorados tenderé sus banquetes y ciertamente los emborracharé, para que se alborocen; y tendrán que dormir un sueño de duración indefinida, del cual no despertarán —es la expresión de Jehová—."},{"p":"40","v":40},{"p":"Haré que bajen como machos de la oveja a la degollación, como carneros juntamente con los machos cabríos.”"}],[{"p":"41","v":41},{"p":"“¡Oh, cómo ha sido tomada Sesac, y cómo llega a ser capturada la Alabanza de toda la tierra! ¡Cómo ha llegado a ser Babilonia simplemente un objeto de pasmo entre las naciones!"},{"p":"42","v":42},{"p":"El mar ha subido aun sobre Babilonia. Por la multitud de sus olas ha sido cubierta."},{"p":"43","v":43},{"p":"Sus ciudades han llegado a ser objeto de pasmo, una tierra árida y una llanura desértica. Como tierra, no habitará en ellas hombre alguno, y no pasará por ellas ningún hijo de la humanidad."},{"p":"44","v":44},{"p":"Y ciertamente dirigiré mi atención a Bel en Babilonia, y ciertamente sacaré de su boca lo que se ha tragado. Y a él no afluirán más las naciones. También, el mismísimo muro de Babilonia tiene que caer."}],[{"p":"45","v":45},{"p":"”Sálganse de en medio de ella, oh pueblo mío, y provea cada uno escape a su alma de la ardiente cólera de Jehová."},{"p":"46","v":46},{"p":"O de otro modo el corazón de ustedes desplegará timidez, y les dará miedo a causa del informe que habrá de oírse en el país. Y en un año realmente vendrá el informe, y después de él, en otro año, habrá el informe y violencia en la tierra, y gobernante contra gobernante."},{"p":"47","v":47},{"p":"Por lo tanto, ¡miren!, vienen días, y ciertamente dirigiré mi atención a las imágenes esculpidas de Babilonia; y toda su propia tierra se avergonzará, y todos sus propios muertos caerán en medio de ella."}],[{"p":"48","v":48},{"p":"”Y ciertamente clamarán gozosamente sobre Babilonia los cielos y la tierra y todo lo que en ellos hay, porque del norte vendrán a ella los violentos despojadores”, es la expresión de Jehová."},{"p":"49","v":49},{"p":"“No solo fue Babilonia la causa de que cayeran los de Israel que fueron muertos, sino que también en Babilonia han caído los muertos de toda la tierra."}],[{"p":"50","v":50},{"p":"”Ustedes, los escapados de la espada, sigan adelante. No se detengan. Desde lejos acuérdense de Jehová, y suba Jerusalén misma al corazón de ustedes.”"}],[{"p":"51","v":51},{"p":"“Hemos quedado avergonzados, porque hemos oído oprobio. Humillación ha cubierto nuestro rostro, pues han llegado extraños contra los lugares santos de la casa de Jehová.”"}],[{"p":"52","v":52},{"p":"“Por lo tanto, ¡miren!, vienen días —es la expresión de Jehová—, y ciertamente dirigiré mi atención a las imágenes esculpidas de ella, y por toda su tierra gemirá el traspasado.”"}],[{"p":"53","v":53},{"p":"“Aunque Babilonia ascienda a los cielos, y aunque haga inaccesible la altura de su fuerza, de mí llegarán a ella los violentos despojadores”, es la expresión de Jehová."}],[{"p":"54","v":54},{"p":"“¡Escuchen! Hay un alarido desde Babilonia, y un gran estallido desde la tierra de los caldeos,"},{"p":"55","v":55},{"p":"porque Jehová está despojando con violencia a Babilonia, y ciertamente destruirá de en medio de ella la gran voz, y las olas de ellos realmente estarán bulliciosas como muchas aguas. El ruido de la voz de ellos ciertamente se emitirá."},{"p":"56","v":56},{"p":"Porque tiene que venir sobre ella, sobre Babilonia, el violento despojador, y los hombres poderosos de ella ciertamente serán capturados. Sus arcos tendrán que ser desbaratados, porque Jehová es un Dios de recompensas. Sin falta hará la paga."},{"p":"57","v":57},{"p":"Y ciertamente emborracharé a los príncipes de ella y a los sabios de ella, a sus gobernadores y a sus gobernantes diputados y a sus hombres poderosos, y ellos tendrán que dormir un sueño de duración indefinida, del cual no despertarán”, es la expresión del Rey, cuyo nombre es Jehová de los ejércitos."}],[{"p":"58","v":58},{"p":"Esto es lo que ha dicho Jehová de los ejércitos: “El muro de Babilonia, aunque ancho, sin falta será arrasado; y sus puertas, aunque altas, serán incendiadas con fuego. Y los pueblos tendrán que afanarse sencillamente para nada, y grupos nacionales sencillamente para el fuego; y simplemente se rendirán de cansancio”."}],[{"p":"59","v":59},{"p":"La palabra que Jeremías el profeta ordenó a Seraya hijo de Nerías hijo de Mahseya cuando este fue con Sedequías el rey de Judá a Babilonia en el año cuarto de ser rey; y Seraya era el comisario ordenador."},{"p":"60","v":60},{"p":"Y Jeremías procedió a escribir en un solo libro toda la calamidad que vendría sobre Babilonia, hasta todas estas palabras escritas contra Babilonia."},{"p":"61","v":61},{"p":"Además, Jeremías dijo a Seraya: “Tan pronto como llegues a Babilonia y realmente [la] veas, también tienes que leer en voz alta todas estas palabras."},{"p":"62","v":62},{"p":"Y tienes que decir: ‘Oh Jehová, tú mismo has hablado contra este lugar, para cortarlo de modo que no llegue a haber en él habitante alguno, sea hombre o aun animal doméstico, sino que llegue a ser meros yermos desolados hasta tiempo indefinido’."},{"p":"63","v":63},{"p":"Y tiene que suceder que cuando hayas completado la lectura de este libro, le atarás una piedra, y tienes que arrojarlo en medio del Éufrates."}],[{"p":"64","v":64},{"p":"Y tienes que decir: ‘Así es como se hundirá Babilonia, y nunca se levantará a causa de la calamidad que voy a traer sobre ella; y ciertamente se rendirán de cansancio’”.\r\nHasta este punto son las palabras de Jeremías."}]]}