{"lines":[[{"line":{"pinyinSpaced":1},"p":"52","v":1},{"p":"Sedequías tenía veintiún años de edad cuando empezó a reinar, y por once años reinó en Jerusalén. Y el nombre de su madre era Hamutal hija de Jeremías de Libná."},{"p":"2","v":2},{"p":"Y él continuó haciendo lo que era malo a los ojos de Jehová, conforme a todo lo que había hecho Jehoiaquim."},{"p":"3","v":3},{"p":"Porque a causa de la cólera de Jehová esto sucedió en Jerusalén y Judá, hasta que él los hubo echado de delante de su rostro. Y Sedequías procedió a rebelarse contra el rey de Babilonia."},{"p":"4","v":4},{"p":"Por fin, en el año noveno de ser él rey, en el mes décimo, al día diez del mes, aconteció que Nabucodorosor el rey de Babilonia vino, él y toda su fuerza militar, contra Jerusalén, y se pusieron a acampar contra ella y a edificar contra ella un muro de asedio todo en derredor."},{"p":"5","v":5},{"p":"De manera que la ciudad llegó a estar sitiada hasta el año undécimo del rey Sedequías."}],[{"p":"6","v":6},{"p":"En el mes cuarto, el día nueve del mes, también se agravó el hambre en la ciudad y resultó que no hubo pan para la gente de la tierra."},{"p":"7","v":7},{"p":"Por fin se abrió brecha en la ciudad; y en cuanto a todos los hombres de guerra, se pusieron a huir y a salir de noche de la ciudad por el camino de la puerta entre el muro doble que está junto al jardín del rey, mientras los caldeos estaban todo alrededor contra la ciudad; y siguieron yendo por el camino del Arabá."},{"p":"8","v":8},{"p":"Y una fuerza militar de los caldeos fue corriendo tras el rey, y lograron alcanzar a Sedequías en las llanuras desérticas de Jericó; y toda su propia fuerza militar fue esparcida de su lado."},{"p":"9","v":9},{"p":"Entonces prendieron al rey y lo hicieron subir al rey de Babilonia en Riblá, en la tierra de Hamat, para que este pronunciara contra él decisiones judiciales."},{"p":"10","v":10},{"p":"Y el rey de Babilonia procedió a degollar a los hijos de Sedequías delante de sus ojos, y también a todos los príncipes de Judá los degolló en Riblá."},{"p":"11","v":11},{"p":"Y cegó los ojos de Sedequías, después de lo cual el rey de Babilonia lo sujetó con grilletes de cobre y lo llevó a Babilonia y lo puso en la casa de custodia hasta el día de su muerte."}],[{"p":"12","v":12},{"p":"Y en el mes quinto, el día diez del mes, es decir, [en] el año diecinueve del rey Nabucodorosor, el rey de Babilonia, entró en Jerusalén Nebuzaradán el jefe de la guardia de corps, que tenía su puesto delante del rey de Babilonia."},{"p":"13","v":13},{"p":"Y procedió a quemar la casa de Jehová y la casa del rey y todas las casas de Jerusalén; y quemó con fuego toda casa grande."},{"p":"14","v":14},{"p":"Y todas las fuerzas militares de los caldeos que estaban con el jefe de la guardia de corps demolieron todos los muros de Jerusalén, en derredor."}],[{"p":"15","v":15},{"p":"Y a algunos de los de condición humilde del pueblo y a los demás del pueblo que quedaban en la ciudad y a los desertores que se habían pasado al rey de Babilonia y a los demás de los obreros maestros se los llevó al destierro Nebuzaradán el jefe de la guardia de corps."},{"p":"16","v":16},{"p":"Y a algunos de condición humilde del país Nebuzaradán el jefe de la guardia de corps dejó que se quedaran como viñadores y trabajadores bajo obligación."}],[{"p":"17","v":17},{"p":"Y las columnas de cobre que pertenecían a la casa de Jehová, y las carretillas, y el mar de cobre que había en la casa de Jehová, los caldeos los hicieron pedazos, y fueron llevándose todo el cobre de ellos a Babilonia."},{"p":"18","v":18},{"p":"Y los recipientes y las palas y los apagadores y los tazones y las copas y todos los utensilios de cobre con que se solía ministrar, los tomaron."},{"p":"19","v":19},{"p":"Y las fuentes y los braserillos y los tazones y los recipientes y los candelabros y las copas y los tazones que eran de oro genuino, y los que eran de plata genuina, los tomó el jefe de la guardia de corps."},{"p":"20","v":20},{"p":"Y las dos columnas, el único mar y los doce toros de cobre que estaban debajo [del mar], las carretillas, que había hecho el rey Salomón para la casa de Jehová. Sucede que no [se tomó el] peso del cobre de ellos... de todos estos objetos."}],[{"p":"21","v":21},{"p":"Y en cuanto a las columnas, de dieciocho codos de altura era cada columna, y un hilo de doce codos mismo la circundaba; y su grueso era de cuatro dedos, y era hueca."},{"p":"22","v":22},{"p":"Y el capitel sobre ella era de cobre, y la altura de un capitel era de cinco codos; y en cuanto a la obra de malla y las granadas sobre el capitel, todo en derredor, todo ello era de cobre; y la segunda columna tenía justamente lo mismo que estos, también las granadas."},{"p":"23","v":23},{"p":"Y de las granadas sucedía que había noventa y seis, en los lados, y eran cien todas las granadas sobre la obra de malla en derredor."}],[{"p":"24","v":24},{"p":"Además, el jefe de la guardia de corps tomó a Seraya el sacerdote principal y a Sofonías el segundo sacerdote y a los tres guardas de la puerta,"},{"p":"25","v":25},{"p":"y de la ciudad tomó a un oficial de la corte que, según sucedía, era el comisionado de los hombres de guerra, y a siete hombres de los que tenían acceso al rey, que fueron hallados en la ciudad, y al secretario del jefe del ejército, el que reunía con fines militares a la gente de la tierra, y a sesenta hombres de la gente de la tierra, a quienes se halló en medio de la ciudad."},{"p":"26","v":26},{"p":"De modo que Nebuzaradán el jefe de la guardia de corps tomó a estos y los condujo al rey de Babilonia en Riblá."},{"p":"27","v":27},{"p":"Y a estos el rey de Babilonia procedió a derribarlos y a darles muerte en Riblá, en la tierra de Hamat. Así Judá se fue al destierro de sobre su suelo."}],[{"p":"28","v":28},{"p":"Estas son las personas a quienes Nabucodorosor llevó al destierro: en el año séptimo, tres mil veintitrés judíos."}],[{"p":"29","v":29},{"p":"En el año dieciocho de Nabucodorosor, de Jerusalén hubo ochocientas treinta y dos almas."}],[{"p":"30","v":30},{"p":"En el año veintitrés de Nabucodorosor, Nebuzaradán el jefe de la guardia de corps llevó al destierro a judíos, a setecientas cuarenta y cinco almas.\r\nTodas las almas fueron cuatro mil seiscientas."}],[{"p":"31","v":31},{"p":"Por fin, en el año treinta y siete del destierro de Joaquín el rey de Judá, en el mes duodécimo, el día veinticinco del mes, aconteció que Evil-merodac el rey de Babilonia, en el año que llegó a ser rey, elevó la cabeza de Joaquín el rey de Judá y procedió a sacarlo de la casa de encierro."},{"p":"32","v":32},{"p":"Y empezó a hablar con él cosas buenas y a poner el trono de él más alto que los tronos de los [otros] reyes que estaban con él en Babilonia."},{"p":"33","v":33},{"p":"Y le quitó sus prendas de vestir de prisionero, y él comió pan delante de él constantemente todos los días de su vida."},{"p":"34","v":34},{"p":"Y en cuanto a su porción designada, se le dio con constancia una porción designada de parte del rey de Babilonia, diariamente como debido, hasta el día de su muerte, todos los días de su vida."}]]}