{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Pónganse a cubierto, oh hijos de Benjamín, de en medio de Jerusalén; y toquen el cuerno en Teqoa. Y sobre Bet-hakerem alcen una señal de fuego; porque la calamidad misma se ha asomado por el norte, aun un gran estallido."},{"p":"2","v":2},{"p":"La hija de Sión realmente se ha parecido a una mujer grata a la vista y de crianza melindrosa."},{"p":"3","v":3},{"p":"A ella procedieron a venir los pastores y sus hatos. Contra ella plantaron [sus] tiendas todo en derredor. Pacieron cada uno en su propia parte."}],[{"p":"4","v":4},{"p":"Contra ella han santificado la guerra: “¡Levántense, y subamos al mediodía!”.\r\n“¡Ay de nosotros, porque ha declinado el día, porque las sombras del atardecer siguen extendiéndose!”"}],[{"p":"5","v":5},{"p":"“Levántense, y subamos durante la noche y arruinemos sus torres de habitación.”"}],[{"p":"6","v":6},{"p":"Porque esto es lo que ha dicho Jehová de los ejércitos: “Corten leña y amontonen contra Jerusalén un cerco de sitiar. Es la ciudad a la cual se tiene que pedir cuentas. Ella no es otra cosa sino opresión en medio de ella."},{"p":"7","v":7},{"p":"Como una cisterna mantiene frescas sus aguas, así ella ha mantenido fresca su maldad. En ella se oye violencia y expoliación; enfermedad y plaga se hallan delante de mi rostro constantemente."},{"p":"8","v":8},{"p":"Déjate corregir, oh Jerusalén, para que mi alma no se aparte de ti disgustada; para que no te ponga como un yermo desolado, una tierra no habitada”."}],[{"p":"9","v":9},{"p":"Esto es lo que ha dicho Jehová de los ejércitos: “Sin falta rebuscarán al resto de Israel tal como a una vid. Vuelve a poner tu mano como uno que está vendimiando sobre los zarcillos de las vides”."}],[{"p":"10","v":10},{"p":"“¿A quién hablaré y advertiré, para que oigan? ¡Mira! Su oído es incircunciso, de manera que no pueden prestar atención. ¡Mira! La mismísima palabra de Jehová ha venido a ser para ellos un oprobio, en la cual [palabra] no pueden deleitarse."}],[{"p":"11","v":11},{"p":"Y con la furia de Jehová me he llenado. Me he fatigado de contener[me].”\r\n“Derrámala sobre el niño en la calle y sobre el grupo íntimo de jóvenes al mismo tiempo; porque ellos también serán atrapados, un hombre junto con su esposa, un viejo junto con uno que está lleno de días."},{"p":"12","v":12},{"p":"Y sus casas ciertamente serán transferidas a otros para posesión, los campos y las esposas al mismo tiempo. Porque extenderé mi mano contra los habitantes del país”, es la expresión de Jehová."}],[{"p":"13","v":13},{"p":"“Porque desde el menor de ellos aun hasta el mayor de ellos, cada uno está sacando para sí ganancia injusta; y desde el profeta aun hasta el sacerdote, cada uno está obrando falsamente."},{"p":"14","v":14},{"p":"Y tratan de sanar el quebranto de mi pueblo livianamente, diciendo: ‘¡Hay paz! ¡Hay paz!’, cuando no hay paz."},{"p":"15","v":15},{"p":"¿Sintieron ellos vergüenza porque era cosa detestable lo que habían hecho? En primer lugar, positivamente no sienten ninguna vergüenza; en segundo lugar, ni siquiera han llegado a saber sentirse humillados. Por eso caerán entre los que están cayendo; cuando yo tenga que pedirles cuentas, tropezarán”, ha dicho Jehová."}],[{"p":"16","v":16},{"p":"Esto es lo que ha dicho Jehová: “Deténganse en los caminos, y vean, y pregunten acerca de las veredas de mucho tiempo atrás, dónde, sí, está el buen camino; y anden en él, y hallen desahogo para sus almas”. Pero ellos siguieron diciendo: “No vamos a andar”."},{"p":"17","v":17},{"p":"“Y levanté sobre ustedes atalayas: ‘¡Presten atención al sonido del cuerno!’.” Pero ellos siguieron diciendo: “No vamos a prestar atención”."},{"p":"18","v":18},{"p":"“Por lo tanto, ¡oigan, oh naciones! Y sabe, oh asamblea, lo que habrá entre ellos."},{"p":"19","v":19},{"p":"¡Escucha, oh tierra! Aquí voy a traer calamidad sobre este pueblo como el fruto de sus pensamientos, porque no prestaron atención a mis propias palabras; y mi ley... también siguieron rechazándola.”"}],[{"p":"20","v":20},{"p":"“¿Qué me importa que traigas hasta olíbano desde Seba y la caña aromática desde el país lejano? Los holocaustos de ustedes no sirven para ningún placer, y sus mismísimos sacrificios no me han sido gratos.”"},{"p":"21","v":21},{"p":"Por lo tanto, esto es lo que ha dicho Jehová: “Mira, voy a poner tropiezos para este pueblo, y ciertamente tropezarán por ellos, padres e hijos juntos; el vecino y su compañero... perecerán”."}],[{"p":"22","v":22},{"p":"Esto es lo que ha dicho Jehová: “¡Mira! Viene un pueblo de la tierra del norte, y hay una nación grande a la que se despertará desde las partes más remotas de la tierra."},{"p":"23","v":23},{"p":"Empuñarán el arco y la jabalina. Es un [pueblo] cruel, y no tendrán piedad. Su misma voz resonará justamente como el mar, y sobre caballos montarán. Está dispuesto en orden de batalla como un hombre de guerra contra ti, oh hija de Sión”."}],[{"p":"24","v":24},{"p":"Hemos oído el informe acerca de él. Nuestras manos han caído. Angustia misma se ha apoderado de nosotros, dolores de parto como los de una mujer que está dando a luz."},{"p":"25","v":25},{"p":"No salgas al campo, y no andes siquiera por el camino; porque allí está la espada que pertenece al enemigo, hay terror todo en derredor."},{"p":"26","v":26},{"p":"Oh hija de mi pueblo, cíñete de saco y revuélcate en las cenizas. Haz que tu duelo sea el que se hace por un [hijo] único, el plañido de amargura; porque de repente vendrá sobre nosotros el violento despojador."}],[{"p":"27","v":27},{"p":"“Yo te he hecho ensayador de metales entre mi pueblo, uno que hace un escudriñamiento cabal; y notarás y tendrás que examinar su camino."},{"p":"28","v":28},{"p":"Todos ellos son los hombres más tercos, que andan por todos lados como calumniadores... cobre y hierro. Todos ellos son ruinosos."},{"p":"29","v":29},{"p":"El fuelle ha sido chamuscado. Procedente de su fuego hay plomo. Uno ha seguido refinando con intensidad simplemente para nada, y los que son malos no han sido separados."},{"p":"30","v":30},{"p":"Plata rechazada es lo que la gente ciertamente los llamará, porque Jehová los ha rechazado.”"}]]}