{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"“En aquel tiempo —es la expresión de Jehová— la gente también sacará de sus sepulcros los huesos de los reyes de Judá y los huesos de sus príncipes y los huesos de los sacerdotes y los huesos de los profetas y los huesos de los habitantes de Jerusalén."},{"p":"2","v":2},{"p":"Y realmente los tenderán al sol y a la luna y a todo el ejército de los cielos, a los que ellos han amado y a los que han servido y tras los cuales han andado y que han buscado y ante los cuales se han inclinado. No serán recogidos, ni serán enterrados. Como estiércol sobre la haz del suelo llegarán a ser.”"}],[{"p":"3","v":3},{"p":"“Y la muerte ciertamente será escogida más bien que la vida por parte de todo el resto de los que queden de esta mala familia en todos los lugares de los restantes, adonde yo ciertamente los habré dispersado”, es la expresión de Jehová de los ejércitos."}],[{"p":"4","v":4},{"p":"“Y tienes que decirles: ‘Esto es lo que ha dicho Jehová: “¿Acaso caerán ellos y no volverán a levantarse? Si uno se volviera, ¿no se volverá también el otro?"},{"p":"5","v":5},{"p":"¿Por qué es infiel este pueblo, Jerusalén, con una infidelidad duradera? Se han asido de la artimaña; han rehusado volverse."},{"p":"6","v":6},{"p":"He prestado atención, y me quedé escuchando. No era recta la manera como seguían hablando. No había hombre alguno que se arrepintiera de su maldad, y dijera: ‘¿Qué he hecho?’. Cada uno está volviéndose al proceder popular, como caballo que va lanzándose con ímpetu a la batalla."},{"p":"7","v":7},{"p":"Hasta la cigüeña en los cielos... bien conoce sus tiempos señalados; y la tórtola y el vencejo y el bulbul... observan bien el tiempo de la venida de cada uno. Pero en cuanto a mi pueblo, no ha llegado a conocer el juicio de Jehová”’."}],[{"p":"8","v":8},{"p":"”‘¿Cómo pueden decir ustedes: “Somos sabios, y la ley de Jehová está con nosotros”? De seguro, pues, el estilo falso de los secretarios ha ido introduciendo pura falsedad."},{"p":"9","v":9},{"p":"Los sabios han quedado avergonzados. Se han aterrorizado y serán atrapados. ¡Miren! Ellos han rechazado la mismísima palabra de Jehová, y ¿qué sabiduría tienen?"},{"p":"10","v":10},{"p":"Por lo tanto, daré sus esposas a otros hombres, sus campos a los que tomen posesión; porque, desde el menor aun hasta el mayor, cada uno está sacando ganancia injusta; desde el profeta hasta el sacerdote mismo, cada uno está obrando falsamente."},{"p":"11","v":11},{"p":"Y tratan de sanar el quebranto de la hija de mi pueblo livianamente, diciendo: “¡Hay paz! ¡Hay paz!”, cuando no hay paz."}],[{"p":"12","v":12},{"p":"¿Sintieron ellos vergüenza porque hubieran hecho hasta lo que era detestable? En primer lugar, de seguro no podían sentirse avergonzados; en segundo lugar, no sabían siquiera sentirse humillados.\r\n”’Por eso caerán entre los que están cayendo. Al tiempo que se les dé atención, tropezarán’, ha dicho Jehová."}],[{"p":"13","v":13},{"p":"”‘Al hacer la recolección, los acabaré —es la expresión de Jehová—. No habrá uvas en la vid, y no habrá higos en la higuera, y el follaje mismo ciertamente se marchitará. Y cosas que yo les dé pasarán cerca de ellos.’”"}],[{"p":"14","v":14},{"p":"“¿Por qué estamos sentados quietos? Reúnanse, y entremos en las ciudades fortificadas y estemos en silencio allí. Porque Jehová nuestro Dios nos ha reducido él mismo a silencio, y nos da a beber agua envenenada, porque hemos pecado contra Jehová."},{"p":"15","v":15},{"p":"Hubo un esperar paz, pero no [vino] ningún bien; tiempo de curación, pero, ¡miren!, ¡terror!"},{"p":"16","v":16},{"p":"Desde Dan se ha oído el resoplido de sus caballos. Debido al sonido del relincho de sus caballos sementales, toda la tierra ha empezado a mecerse. Y entran y se comen el país y lo que lo llena, la ciudad y sus habitantes.”"}],[{"p":"17","v":17},{"p":"“Pues, ¡miren!, voy a enviar entre ustedes serpientes, culebras venenosas, para las cuales no hay encantamiento, y ciertamente los picarán”, es la expresión de Jehová."}],[{"p":"18","v":18},{"p":"Un desconsuelo que no tiene remedio ha subido en mí. Mi corazón está enfermo."}],[{"p":"19","v":19},{"p":"Aquí hay el sonido del clamor por ayuda de la hija de mi pueblo, desde una tierra lejana: “¿No está Jehová en Sión? ¿O no está en ella su rey?”.\r\n“¿Por qué me han ofendido con sus imágenes esculpidas, con sus vanos dioses extranjeros?”"}],[{"p":"20","v":20},{"p":"“¡Ha pasado la siega, se ha acabado el verano; pero en cuanto a nosotros, no hemos sido salvados!”"}],[{"p":"21","v":21},{"p":"Por el quebranto de la hija de mi pueblo he quedado desbaratado. Me he entristecido. Pasmo absoluto se ha apoderado de mí."},{"p":"22","v":22},{"p":"¿No hay bálsamo en Galaad? ¿O no hay sanador allí? ¿Por qué, pues, no ha subido el recobro de la hija de mi pueblo?"}]]}