{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Como ela está solitária, a cidade que era tão cheia de gente!\r\nAquela que era populosa entre as nações se tornou como uma viúva.\r\nAquela que era princesa entre as províncias foi sujeita a trabalhos forçados."},{"p":"2","v":2},{"p":"Ela chora muito durante a noite, e suas lágrimas correm pelo rosto.\r\nDe todos os seus amantes, não ficou nenhum para consolá-la.\r\nTodos os seus companheiros a traíram; tornaram-se seus inimigos."},{"p":"3","v":3},{"p":"Judá foi para o exílio debaixo de aflição e de dura escravidão.\r\nEla tem de morar entre as nações; não encontra nenhum lugar de descanso.\r\nTodos os seus perseguidores a alcançaram quando ela estava aflita."},{"p":"4","v":4},{"p":"As estradas para Sião estão de luto, porque ninguém vem às festividades.\r\nTodos os seus portões ficaram desolados; seus sacerdotes estão gemendo.\r\nSuas moças estão desconsoladas, e ela sofre amargamente."},{"p":"5","v":5},{"p":"Seus adversários são agora o seu senhor; seus inimigos estão despreocupados.\r\nPois Jeová lhe trouxe pesar por causa das suas muitas transgressões.\r\nSuas crianças foram para o cativeiro diante do adversário."},{"p":"6","v":6},{"p":"Todo o esplendor da filha de Sião se foi.\r\nSeus príncipes são como cervos que não têm pastoE caminham exaustos diante do perseguidor."},{"p":"7","v":7},{"p":"Nestes dias, em que está aflita e sem lar, Jerusalém se lembraDe todas as coisas preciosas que eram suas nos tempos antigos.\r\nQuando o seu povo caiu nas mãos do adversário e ninguém veio ajudá-la,Os adversários a viram e riram da sua queda."},{"p":"8","v":8},{"p":"Jerusalém pecou gravemente.\r\nPor isso se tornou uma coisa abominável.\r\nTodos os que a honravam a tratam agora com desprezo, pois viram a sua nudez.\r\nEla mesma geme e se afasta envergonhada."},{"p":"9","v":9},{"p":"Sua impureza está nas suas saias.\r\nEla não pensou no seu futuro.\r\nSua queda foi espantosa; ela não tem ninguém para consolá-la.\r\nÓ Jeová, vê a minha aflição, pois o inimigo se enalteceu."},{"p":"10","v":10},{"p":"O adversário pôs as mãos em todos os tesouros dela.\r\nEla viu nações entrar no seu santuário,As quais proibiste de entrar na tua congregação."},{"p":"11","v":11},{"p":"Todo o seu povo está gemendo; estão procurando pão.\r\nDeram as suas coisas preciosas em troca de algo para comer, só para continuar vivos.\r\nOlha, Jeová, e vê como eu me tornei uma mulher sem valor."},{"p":"12","v":12},{"p":"Será que isso não significa nada para nenhum de vocês que passam pela estrada?\r\nOlhem e vejam!\r\nExiste alguma dor igual à dor com que fui punida,A dor que Jeová me fez sentir no dia da sua ira ardente?"},{"p":"13","v":13},{"p":"Do alto ele enviou um fogo para dentro dos meus ossos, e domina cada um deles.\r\nEstendeu uma rede para os meus pés; forçou-me a voltar para trás.\r\nFez de mim uma mulher abandonada.\r\nEstou doente o dia inteiro."},{"p":"14","v":14},{"p":"Minhas transgressões estão amarradas como um jugo, atadas pelas mãos dele.\r\nForam colocadas no meu pescoço, e minhas forças se esgotaram.\r\nJeová me entregou nas mãos daqueles a quem não posso vencer."},{"p":"15","v":15},{"p":"Jeová lançou fora todos os guerreiros que havia no meu meio.\r\nConvocou uma multidão contra mim para esmagar os meus jovens.\r\nJeová pisou a virgem filha de Judá no lagar de vinho."},{"p":"16","v":16},{"p":"Estou chorando por causa dessas coisas; lágrimas escorrem dos meus olhos.\r\nPois está longe de mim quem possa me consolar ou me reanimar.\r\nMeus filhos ficaram desolados, pois o inimigo venceu."},{"p":"17","v":17},{"p":"Sião estendeu as mãos; ela não tem ninguém para consolá-la.\r\nJeová mandou contra Jacó todos os adversários ao seu redor.\r\nJerusalém se tornou uma coisa abominável para eles."},{"p":"18","v":18},{"p":"Jeová é justo, pois foi contra as suas ordens que me rebelei.\r\nEscutem, todos os povos, e vejam a minha dor.\r\nMinhas moças e meus rapazes foram para o cativeiro."},{"p":"19","v":19},{"p":"Chamei os meus amantes, mas eles me traíram.\r\nMeus sacerdotes e meus anciãos morreram na cidade,Enquanto procuravam alimento para ficar vivos."},{"p":"20","v":20},{"p":"Vê, ó Jeová, como estou em grande aflição.\r\nMinhas entranhas estão em alvoroço.\r\nMeu coração ficou angustiado no meu íntimo, pois fui muito rebelde.\r\nDo lado de fora a espada mata; dentro de casa é como a morte."},{"p":"21","v":21},{"p":"As pessoas ouvem os meus gemidos; não há ninguém para me consolar.\r\nTodos os meus inimigos ouviram falar da minha calamidade.\r\nEles estão alegres, porque tu a causaste.\r\nMas tu farás chegar o dia proclamado por ti, quando eles ficarão como eu."},{"p":"22","v":22},{"p":"Que toda a maldade deles chegue diante de ti, e que tu os trates com severidade,Assim como me trataste com severidade por causa de todas as minhas transgressões.\r\nPois muitos são os meus gemidos, e o meu coração está doente."}]]}