{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Como Jeová cobriu a filha de Sião com a nuvem da sua ira!\r\nLançou do céu para a terra a beleza de Israel.\r\nNão se lembrou do apoio para os seus pés no dia da sua ira."},{"p":"2","v":2},{"p":"Jeová devorou sem compaixão todas as moradas de Jacó.\r\nNa sua fúria, derrubou as fortificações da filha de Judá.\r\nDerrubou por terra e profanou o reino e os príncipes dela."},{"p":"3","v":3},{"p":"No ardor da sua ira, ele acabou com todo o poder de Israel.\r\nRetirou a sua mão direita quando o inimigo se aproximou,E continuou queimando em Jacó como um fogo que consumia tudo ao redor."},{"p":"4","v":4},{"p":"Ele armou seu arco como um inimigo; sua mão direita está pronta para atacar como um adversário;Matou todos os que eram agradáveis aos olhos.\r\nE derramou seu furor como um fogo na tenda da filha de Sião."},{"p":"5","v":5},{"p":"Jeová tornou-se como um inimigo;Ele devorou Israel.\r\nDevorou todas as torres dela;Destruiu todas as suas fortificações.\r\nE multiplicou o luto e a lamentação da filha de Judá."},{"p":"6","v":6},{"p":"Ele trata a tenda dele com violência, como se fosse uma cabana numa plantação.\r\nEle acabou com a sua festividade.\r\nJeová fez com que as festividades e os sábados fossem esquecidos em Sião.E na sua ardente indignação despreza rei e sacerdote."},{"p":"7","v":7},{"p":"Jeová rejeitou seu altar;Desprezou seu santuário.\r\nEntregou as muralhas das torres fortificadas dela nas mãos do inimigo.\r\nEles gritaram na casa de Jeová, como num dia de festividade."},{"p":"8","v":8},{"p":"Jeová decidiu destruir a muralha da filha de Sião.\r\nEstendeu a corda de medir.\r\nNão conteve sua mão de causar destruição.\r\nE fez a escarpa e a muralha ficar de luto.\r\nJuntas elas ficaram fracas."},{"p":"9","v":9},{"p":"Os portões dela caíram por terra.\r\nEle destruiu e destroçou suas trancas.\r\nSeu rei e seus príncipes estão exilados nas nações.\r\nNão há lei; nem mesmo seus profetas recebem visão alguma da parte de Jeová."},{"p":"10","v":10},{"p":"Os anciãos da filha de Sião sentam-se no chão em silêncio.\r\nJogam pó sobre a cabeça e vestem-se com pano de saco.\r\nAs moças de Jerusalém abaixam a cabeça até o chão."},{"p":"11","v":11},{"p":"Meus olhos estão cansados de tanto chorar.\r\nMinhas entranhas estão em alvoroço.\r\nMeu fígado se derrama por terra por causa da ruína da filha do meu povo,Por causa das crianças e dos bebês que desmaiam nas praças da cidade."},{"p":"12","v":12},{"p":"Eles perguntam às suas mães: “Onde está a comida e a bebida?”\r\nEnquanto desmaiam como feridos nas praças da cidade,\r\nEnquanto sua vida se desvanece nos braços das mães."},{"p":"13","v":13},{"p":"O que posso usar como testemunho?Ou a que posso assemelhar você, ó filha de Jerusalém?\r\nA que posso comparar você para consolá-la, ó virgem filha de Sião?\r\nPois sua calamidade é tão grande como o mar. Quem a pode curar?"},{"p":"14","v":14},{"p":"As visões que seus profetas tiveram para você eram falsas e vazias,E eles não expuseram o seu erro, o que evitaria que você fosse para o cativeiro,Mas continuaram a lhe contar visões falsas e enganosas."},{"p":"15","v":15},{"p":"Por sua causa todos os que passam pela estrada batem palmas com desprezo.\r\nAssobiam espantados e balançam a cabeça por causa da filha de Jerusalém, dizendo:\r\n“É esta a cidade da qual se dizia: ‘Ela é perfeita em beleza, a alegria de toda a terra’?”"},{"p":"16","v":16},{"p":"Todos os seus inimigos abrem a boca contra você.\r\nAssobiam, rangem os dentes e dizem: “Nós a devoramos.\r\nEste é o dia que estávamos esperando! Ele chegou; estamos vendo!”"},{"p":"17","v":17},{"p":"Jeová fez o que pretendia; cumpriu a sua palavra,O que tinha ordenado muito tempo atrás.\r\nDerrubou sem compaixão.\r\nDeixou que o inimigo se alegrasse por causa de você; exaltou o poder dos seus adversários."},{"p":"18","v":18},{"p":"O coração do povo clama a Jeová, ó muralha da filha de Sião.\r\nQue as lágrimas corram como uma torrente, dia e noite.\r\nNão dê repouso a si mesma, nem dê descanso aos seus olhos."},{"p":"19","v":19},{"p":"Levante-se! Clame durante a noite, no começo das vigílias.\r\nDerrame seu coração como água diante da face de Jeová.\r\nLevante as mãos a ele pela vida das suas crianças,Que desmaiam de fome em todas as esquinas."},{"p":"20","v":20},{"p":"Vê, ó Jeová, e olha para quem trataste com tanta severidade.\r\nSerá que as mulheres deviam comer seus próprios filhos, as crianças saudáveis que elas deram à luz?Ou será que os sacerdotes e os profetas deviam ser mortos no santuário de Jeová?"},{"p":"21","v":21},{"p":"Jovens e idosos estão mortos, estendidos pelo chão das ruas.\r\nMinhas moças e meus rapazes caíram à espada.\r\nTu mataste no dia da tua ira; tu mataste sem compaixão."},{"p":"22","v":22},{"p":"Tu convocas terrores de todas as direções, como para uma festividade.\r\nNo dia do furor de Jeová, ninguém escapou nem sobreviveu;Aqueles que eu dei à luz e criei, meu inimigo aniquilou."}]]}