{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Eu sou o homem que viu tribulação por causa da vara da Sua fúria."},{"p":"2","v":2},{"p":"Ele me expulsou e me faz andar na escuridão, não na luz."},{"p":"3","v":3},{"p":"Realmente, ele estende sua mão contra mim vez após vez, o dia inteiro."},{"p":"4","v":4},{"p":"Fez com que a minha carne e a minha pele definhassem,Quebrou os meus ossos."},{"p":"5","v":5},{"p":"Ele me cercou; colocou à minha volta veneno amargo e dificuldades."},{"p":"6","v":6},{"p":"Ele me obrigou a morar em lugares escuros, como os que morreram há muito tempo."},{"p":"7","v":7},{"p":"Ele me cercou com um muro, para que eu não escapasse;Prendeu-me com pesadas correntes de cobre."},{"p":"8","v":8},{"p":"E, quando clamo desesperadamente por ajuda, ele rejeita a minha oração."},{"p":"9","v":9},{"p":"Bloqueou os meus caminhos com pedras lavradas;Entortou as minhas veredas."},{"p":"10","v":10},{"p":"Ele fica à espreita para me atacar como um urso, como um leão escondido."},{"p":"11","v":11},{"p":"Arrastou-me para fora do caminho e me despedaçou;Ele me deixou abandonado."},{"p":"12","v":12},{"p":"Armou seu arco e me tornou o alvo da sua flecha."},{"p":"13","v":13},{"p":"Fez com que as flechas da sua aljava penetrassem nos meus rins."},{"p":"14","v":14},{"p":"Eu me tornei motivo de riso para todos os povos, o tema das suas canções, o dia inteiro."},{"p":"15","v":15},{"p":"Ele me encheu de coisas amargas e me fartou de absinto."},{"p":"16","v":16},{"p":"Ele quebra meus dentes com cascalho;Faz-me encolher de medo nas cinzas."},{"p":"17","v":17},{"p":"Tu me tiras a paz; já esqueci o que é felicidade."},{"p":"18","v":18},{"p":"Por isso eu digo: “Meu esplendor desapareceu, e também a minha esperança em Jeová.”"},{"p":"19","v":19},{"p":"Lembra-te de que estou atribulado e sem lar, do absinto e do veneno amargo."},{"p":"20","v":20},{"p":"Tu certamente te lembrarás e te curvarás sobre mim."},{"p":"21","v":21},{"p":"Eu me lembro disso no meu coração; é por isso que esperarei pacientemente."},{"p":"22","v":22},{"p":"É por causa do amor leal de Jeová que não fomos eliminados,Pois as suas demonstrações de misericórdia nunca acabam."},{"p":"23","v":23},{"p":"Elas se renovam toda manhã; grande é a tua fidelidade."},{"p":"24","v":24},{"p":"“Jeová é a minha porção”, disse eu, “por isso esperarei pacientemente por ele”."},{"p":"25","v":25},{"p":"Jeová é bom para aquele que espera nele, para a pessoa que continua a buscá-lo."},{"p":"26","v":26},{"p":"É bom que se espere em silêncio a salvação da parte de Jeová."},{"p":"27","v":27},{"p":"É bom que o homem carregue o jugo durante a juventude."},{"p":"28","v":28},{"p":"Quando Deus coloca um jugo sobre ele, que ele fique sentado sozinho em silêncio."},{"p":"29","v":29},{"p":"Que ponha a boca no pó; talvez ainda haja esperança."},{"p":"30","v":30},{"p":"Que ofereça o rosto àquele que o golpeia; que sofra muitos insultos."},{"p":"31","v":31},{"p":"Pois Jeová não nos rejeitará para sempre."},{"p":"32","v":32},{"p":"Embora ele tenha causado pesar, terá misericórdia por causa do seu grande amor leal."},{"p":"33","v":33},{"p":"Pois não está em seu coração causar aflição ou pesar aos filhos dos homens."},{"p":"34","v":34},{"p":"Esmagar debaixo dos pés todos os prisioneiros da terra,"},{"p":"35","v":35},{"p":"Negar justiça a um homem diante do Altíssimo,"},{"p":"36","v":36},{"p":"Prejudicar um homem na sua causa jurídica— Jeová não tolera essas coisas."},{"p":"37","v":37},{"p":"Quem pode falar algo e fazer isso acontecer, a menos que Jeová ordene?"},{"p":"38","v":38},{"p":"Da boca do AltíssimoNão saem coisas más junto com coisas boas."},{"p":"39","v":39},{"p":"Por que uma pessoa que está viva deveria se queixar das consequências do seu pecado?"},{"p":"40","v":40},{"p":"Avaliemos e examinemos os nossos caminhos, e voltemos para Jeová."},{"p":"41","v":41},{"p":"Elevemos o coração e as mãos a Deus nos céus, dizendo:"},{"p":"42","v":42},{"p":"“Nós pecamos e nos rebelamos, e tu não perdoaste."},{"p":"43","v":43},{"p":"Com ira, impediste que nos aproximemos de ti;Tu nos perseguiste e mataste sem compaixão."},{"p":"44","v":44},{"p":"Com uma nuvem, impediste a aproximação a ti, para que a nossa oração não passe."},{"p":"45","v":45},{"p":"Fazes de nós escória e refugo entre os povos.”"},{"p":"46","v":46},{"p":"Todos os nossos inimigos abrem a boca contra nós."},{"p":"47","v":47},{"p":"Pavor e armadilhas é o que recebemos, desolação e ruína."},{"p":"48","v":48},{"p":"Correntes de água descem dos meus olhos por causa da ruína da filha do meu povo."},{"p":"49","v":49},{"p":"Meus olhos choram sem parar, sem cessar,"},{"p":"50","v":50},{"p":"Até que Jeová olhe e veja desde o céu."},{"p":"51","v":51},{"p":"Meus olhos me causam pesar quando vejo todas as filhas da minha cidade."},{"p":"52","v":52},{"p":"Sem nenhum motivo, meus inimigos me caçaram como se eu fosse um pássaro."},{"p":"53","v":53},{"p":"Silenciaram a minha vida na cova; atiraram pedras em mim."},{"p":"54","v":54},{"p":"Águas subiram acima da minha cabeça. Eu disse: “Este é o meu fim!”"},{"p":"55","v":55},{"p":"Invoquei o teu nome, ó Jeová, das profundezas da cova."},{"p":"56","v":56},{"p":"Ouve a minha voz; não tapes o ouvido ao meu clamor por ajuda, por alívio."},{"p":"57","v":57},{"p":"Tu te aproximaste no dia em que te chamei. Disseste: “Não tenha medo.”"},{"p":"58","v":58},{"p":"Defendeste a minha causa, ó Jeová, resgataste a minha vida."},{"p":"59","v":59},{"p":"Tu viste a injustiça que me foi feita, ó Jeová; por favor, faz justiça para mim."},{"p":"60","v":60},{"p":"Viste como se vingaram de mim, todas as suas tramas contra mim."},{"p":"61","v":61},{"p":"Ouviste os insultos deles, ó Jeová, todas as suas tramas contra mim,"},{"p":"62","v":62},{"p":"As palavras dos meus opositores e seus cochichos contra mim, o dia inteiro."},{"p":"63","v":63},{"p":"Olha para eles; sentados ou de pé, zombam de mim nas suas canções!"},{"p":"64","v":64},{"p":"Ó Jeová, tu lhes retribuirás segundo as suas ações."},{"p":"65","v":65},{"p":"Farás o coração deles ficar endurecido; essa será a tua maldição sobre eles."},{"p":"66","v":66},{"p":"Tu os perseguirás na tua ira e os exterminarás de debaixo dos céus de Jeová."}]]}