{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Lembra-te, ó Jeová, do que nos aconteceu.\r\nOlha, vê a nossa desonra."},{"p":"2","v":2},{"p":"Nossa herança foi entregue a estranhos; nossas casas, a estrangeiros."},{"p":"3","v":3},{"p":"Nós nos tornamos órfãos de pai; nossas mães são como viúvas."},{"p":"4","v":4},{"p":"Temos de pagar para beber nossa própria água, e temos de comprar nossa própria lenha."},{"p":"5","v":5},{"p":"Aqueles que nos perseguem estão bem perto;Estamos exaustos e não temos descanso."},{"p":"6","v":6},{"p":"Estendemos a mão ao Egito e à Assíria a fim de termos o suficiente para comer."},{"p":"7","v":7},{"p":"Nossos antepassados que pecaram já morreram, mas nós temos de pagar pelos seus erros."},{"p":"8","v":8},{"p":"Agora somos governados por servos; não há ninguém que nos livre das mãos deles."},{"p":"9","v":9},{"p":"Arriscamos a vida para conseguir pão por causa da espada no deserto."},{"p":"10","v":10},{"p":"Nossa pele ficou quente como um forno por causa das dores da fome."},{"p":"11","v":11},{"p":"As esposas em Sião foram humilhadas, também as virgens nas cidades de Judá."},{"p":"12","v":12},{"p":"Príncipes foram pendurados pela mão, e anciãos não foram respeitados."},{"p":"13","v":13},{"p":"Rapazes carregam o moinho manual, e meninos cambaleiam ao levar cargas de lenha."},{"p":"14","v":14},{"p":"Não há mais anciãos no portão da cidade; os jovens já não tocam sua música."},{"p":"15","v":15},{"p":"Não há mais alegria no nosso coração; nossa dança se transformou em luto."},{"p":"16","v":16},{"p":"A coroa caiu da nossa cabeça. Ai de nós, porque pecamos!"},{"p":"17","v":17},{"p":"Nosso coração ficou doente por causa disso,E nossos olhos ficaram fracos por causa dessas coisas,"},{"p":"18","v":18},{"p":"Por causa do monte Sião, que está desolado; agora raposas andam por ele."},{"p":"19","v":19},{"p":"Quanto a ti, ó Jeová, permaneces no teu trono para sempre.\r\nTeu trono dura geração após geração."},{"p":"20","v":20},{"p":"Por que te esqueces de nós para sempre e nos abandonas por tanto tempo?"},{"p":"21","v":21},{"p":"Traz-nos de volta a ti, ó Jeová, e nós voltaremos prontamente.\r\nRenova os nossos dias, para que sejam como os dos tempos antigos."},{"p":"22","v":22},{"p":"No entanto, tu nos rejeitaste totalmente.\r\nContinuas muito irado conosco."}]]}