{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"「イスラエルの家よ，あなた方に関しわたしが哀歌として述べるこの言葉を聞け。"},{"p":"2","v":2},{"p":"「処女のイスラエルは倒れた。再び立ち上がることはできない。彼女は自らの地に打ち捨てられた。これを起き上がらせる者はいない。"}],[{"p":"3","v":3},{"p":"「主権者なる主エホバはこのように言われたのである。『一千をもって進み出たその都市が百を残すのみとなる。百をもって進み出た者が十を残すのみとなる。イスラエルの家にとって[そのようになる]』。"}],[{"p":"4","v":4},{"p":"「エホバはイスラエルの家にこのように言われたのである。『わたしを捜し求めて生きつづけよ。"},{"p":"5","v":5},{"p":"そして，ベテルを捜し求めてはいけない。ギルガルに来てはならない。ベエル･シェバに渡って行ってはならない。ギルガルといえども必ず流刑にされるからである。そしてベテル，それは怪異な所となるであろう。"},{"p":"6","v":6},{"p":"ヨセフの家よ，エホバを捜し求めて生きつづけよ。[神]が火のように活動することのないため，それがまさにむさぼり食うことのないため，ベテルに[それを]消す者がいなくならないためである。"},{"p":"7","v":7},{"p":"公正をただの苦よもぎに変えている者たち，義を地に投げ捨てた者たちよ。"},{"p":"8","v":8},{"p":"キマ星座とケシル星座の造り主，深い陰を朝に変える者，昼を夜のように暗くした者，海の水を呼び寄せてそれを地の表に注ぎ出す者 ― エホバがその名である。"},{"p":"9","v":9},{"p":"それは，強い者に奪略を襲い来たらせて，防備の施された所にも奪略を臨ませる者なのである。"}],[{"p":"10","v":10},{"p":"「『門の中で，彼らは戒めを与える者を憎み，全き事柄を語る者を忌まわしく思った。"},{"p":"11","v":11},{"p":"それで，あなた方が立場の低い者から地代を取り立て，その者から穀物の貢ぎを取りつづけているゆえに，あなた方は切り石で家を建てはしたが，自分がそれに住みつづけることはないであろう。好ましいぶどう園を設けはしたが，自分がそのぶどう酒を飲みつづけることはないであろう。"},{"p":"12","v":12},{"p":"わたしは，あなた方の反抗の行ないがいかに多く，あなた方の罪がいかに甚だしいかを知っているのである。義人に敵意を示す者，口止め金を取る者，門の中で貧しい人々を押しのけた者たちよ。"},{"p":"13","v":13},{"p":"それゆえに，洞察力のある者はその時には沈黙するであろう。それは災いの時となるからである。"}],[{"p":"14","v":14},{"p":"「『悪ではなく，善を捜し求めよ。あなた方が生きつづけるためである。また，それによって，あなた方の述べたとおり，万軍の神エホバがあなた方と共にいるようになるためである。"},{"p":"15","v":15},{"p":"悪を憎み，善を愛し，門の中で公正を固く定めよ。万軍の神エホバはヨセフの残っている者たちに恵みを示すことになるかもしれない』。"}],[{"p":"16","v":16},{"p":"「それゆえ，エホバ，万軍の神エホバはこのように言われた。『すべての公共広場で泣き叫びが生じ，すべての街路で民は「ああ，ああ！」と言うであろう。そして彼らは農夫を喪に呼び，嘆き悲しむことに慣れた者たちを泣き叫びに[呼ぶ]ことになる』。"},{"p":"17","v":17},{"p":"『またすべてのぶどう園で泣き叫びが生じる。わたしがあなたの中を通るからである』と，エホバは言われた。"}],[{"p":"18","v":18},{"p":"「『エホバの日を待ちこがれている者は災いだ！ それで，あなた方にとってエホバの日はどのようなものとなるであろうか。それは暗闇であり，何の光もない。"},{"p":"19","v":19},{"p":"人がライオンのゆえに逃げるときのようであり，熊がまさにその者に出会う。また，家に入って手を壁に当てた[ときのよう]である。そのとき蛇がその者をかんだ。"},{"p":"20","v":20},{"p":"エホバの日は暗闇であって，光ではない。それは暗がりであって，明るさはない。そうではないか。"},{"p":"21","v":21},{"p":"わたしはあなた方の祭りを憎み，[これを]退けた。わたしはあなた方の聖会のにおいを楽しまない。"},{"p":"22","v":22},{"p":"また，あなた方が全焼燔の捧げ物をささげるとしても，その供え物を喜びとはしない。あなた方の共与の犠牲の肥えたものに目をとめない。"},{"p":"23","v":23},{"p":"あなたの歌の騒々しさをわたしのもとからのけよ。あなたの弦楽器の音色をわたしに聞こえないようにせよ。"},{"p":"24","v":24},{"p":"そして，公正を水のように，義を絶えず流れ行く奔流のようにわき出させよ。"},{"p":"25","v":25},{"p":"イスラエルの家よ，あなた方が荒野で四十年の間わたしの近くに携えて来たのは犠牲と供え物であったのか。"},{"p":"26","v":26},{"p":"だが，あなた方は必ず，あなた方の王サクトと，カイワン，すなわち自分たちのためにこしらえたあなた方の像，あなた方の神たる星を担ぎまわるであろう。"},{"p":"27","v":27},{"p":"ゆえにわたしはあなた方をダマスカスのかなたに流刑にする』。万軍の神エホバという名を持たれる方がこう言われた」。"}]]}