{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Revelação de Jesus Cristo, que Deus lhe deu, para mostrar aos seus escravos as coisas que têm de ocorrer em breve. Ele enviou o seu anjo e, por meio dele, a apresentou em sinais ao seu escravo João,"},{"p":"2","v":2},{"p":"que deu testemunho da palavra dada por Deus e do testemunho dado por Jesus Cristo, sim, de todas as coisas que viu."},{"p":"3","v":3},{"p":"Feliz aquele que lê em voz alta e os que ouvem as palavras desta profecia e obedecem às coisas escritas nela, pois o tempo determinado está próximo."}],[{"p":"4","v":4},{"p":"João, às sete congregações que estão na província da Ásia:\r\nQue vocês tenham bondade imerecida e paz da parte “Daquele que é, que era e que vem”, da parte dos sete espíritos que estão diante do seu trono"}],[{"p":"5","v":5},{"p":"e da parte de Jesus Cristo, “a Testemunha Fiel”, “o primogênito dentre os mortos” e “o Governante dos reis da terra”.\r\nÀquele que nos ama e nos livrou dos nossos pecados por meio do seu próprio sangue"},{"p":"6","v":6},{"p":"— e fez de nós um reino, sacerdotes para seu Deus e Pai —, sim, a ele seja a glória e o poder para sempre. Amém."}],[{"p":"7","v":7},{"p":"Vejam! Ele vem com as nuvens, e todo olho o verá, incluindo aqueles que o traspassaram; e todas as tribos da terra baterão no peito de pesar por causa dele. Sim, amém."}],[{"p":"8","v":8},{"p":"“Eu sou o Alfa e o Ômega”, diz Jeová Deus, “aquele que é, que era e que vem, o Todo-Poderoso”."}],[{"p":"9","v":9},{"p":"Eu, João, irmão e companheiro de vocês na tribulação, no reino e na perseverança em união com Jesus, me encontrava na ilha chamada Patmos, por ter falado a respeito de Deus e ter dado testemunho de Jesus."},{"p":"10","v":10},{"p":"Por inspiração estive no dia do Senhor, e ouvi atrás de mim uma voz forte, semelhante ao som de uma trombeta,"},{"p":"11","v":11},{"p":"dizendo: “O que você vê, escreva num rolo e envie a estas sete congregações: Éfeso, Esmirna, Pérgamo, Tiatira, Sardes, Filadélfia e Laodiceia.”"}],[{"p":"12","v":12},{"p":"Eu me virei para ver quem estava falando comigo e, quando me virei, vi sete candelabros de ouro"},{"p":"13","v":13},{"p":"e, no meio dos candelabros, alguém semelhante a um filho de homem, vestido com uma roupa que chegava até os pés e uma faixa de ouro em volta do peito."},{"p":"14","v":14},{"p":"Além disso, sua cabeça e seus cabelos eram brancos como lã branca, como neve; seus olhos eram como chama ardente;"},{"p":"15","v":15},{"p":"seus pés eram semelhantes a cobre refinado, quando reluz na fornalha; e sua voz era como o som de muitas águas."},{"p":"16","v":16},{"p":"E ele tinha sete estrelas na mão direita, e da sua boca se estendia uma longa espada afiada de dois gumes, e seu rosto era como o sol brilhando com toda a sua força."}],[{"p":"17","v":17},{"p":"Quando o vi, caí como que morto aos seus pés.\r\nEntão ele pôs a mão direita sobre mim e disse: “Não tenha medo. Eu sou o Primeiro e o Último,"},{"p":"18","v":18},{"p":"e aquele que vive. Estive morto, mas agora vivo para todo o sempre, e tenho as chaves da morte e da Sepultura."},{"p":"19","v":19},{"p":"Portanto, escreva as coisas que viu, as coisas que estão ocorrendo agora e as coisas que ocorrerão depois destas."},{"p":"20","v":20},{"p":"Este é o segredo sagrado das sete estrelas que você viu na minha mão direita e dos sete candelabros de ouro: as sete estrelas representam os anjos das sete congregações, e os sete candelabros representam as sete congregações."}]]}