{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"E foi-me dada uma cana semelhante a uma vara, enquanto ele me dizia: “Levante-se para medir o santuário do templo de Deus e o altar, e os que estiverem adorando ali."},{"p":"2","v":2},{"p":"Mas, quanto ao pátio fora do santuário do templo, deixe-o de fora, sem medi-lo, porque foi dado às nações, e elas pisarão a cidade santa por 42 meses."},{"p":"3","v":3},{"p":"Farei as minhas duas testemunhas profetizar por 1.260 dias vestidas com pano de saco.”"},{"p":"4","v":4},{"p":"Elas são simbolizadas pelas duas oliveiras e pelos dois candelabros, e estão em pé diante do Senhor da terra."}],[{"p":"5","v":5},{"p":"Se alguém quiser lhes causar dano, sairá fogo das suas bocas e consumirá os seus inimigos. Se alguém quiser lhes causar dano, é assim que terá de ser morto."},{"p":"6","v":6},{"p":"Elas têm autoridade para fechar o céu, de modo que não caia chuva durante os dias em que profetizarem, e têm autoridade para transformar as águas em sangue e para ferir a terra com todo tipo de pragas, quantas vezes quiserem."}],[{"p":"7","v":7},{"p":"Quando tiverem terminado de dar seu testemunho, a fera que sobe do abismo guerreará contra elas, as vencerá e as matará."},{"p":"8","v":8},{"p":"Seus corpos ficarão na rua principal da grande cidade que em sentido espiritual se chama Sodoma e Egito, onde também o seu Senhor foi morto na estaca."},{"p":"9","v":9},{"p":"Povos, tribos, línguas e nações olharão para os seus corpos por três dias e meio e não permitirão que os seus corpos sejam colocados num túmulo."},{"p":"10","v":10},{"p":"E os que moram na terra se alegrarão por causa delas e comemorarão, e enviarão presentes uns aos outros, porque esses dois profetas atormentavam os que moram na terra."}],[{"p":"11","v":11},{"p":"Depois dos três dias e meio, entrou neles espírito de vida da parte de Deus, e eles ficaram de pé, e os que os viram ficaram com muito medo."},{"p":"12","v":12},{"p":"Eles ouviram uma voz alta lhes dizer desde o céu: “Subam para cá.” Então subiram para o céu numa nuvem, e seus inimigos os viram."},{"p":"13","v":13},{"p":"Naquela hora ocorreu um grande terremoto; caiu um décimo da cidade, 7.000 pessoas foram mortas pelo terremoto, e as demais ficaram com medo e deram glória ao Deus do céu."}],[{"p":"14","v":14},{"p":"O segundo ai já passou. Atenção! O terceiro ai vem depressa."}],[{"p":"15","v":15},{"p":"O sétimo anjo tocou a sua trombeta. E houve vozes altas no céu, dizendo: “O reino do mundo se tornou o Reino do nosso Senhor e do seu Cristo, e Ele reinará para todo o sempre.”"}],[{"p":"16","v":16},{"p":"Os 24 anciãos que estavam sentados nos seus tronos diante de Deus se prostraram com o rosto no chão e adoraram a Deus,"},{"p":"17","v":17},{"p":"dizendo: “Agradecemos a ti, Jeová Deus, o Todo-Poderoso, aquele que é e que era, porque assumiste o teu grande poder e começaste a reinar."},{"p":"18","v":18},{"p":"Mas as nações ficaram iradas, e veio tua própria ira, e veio o tempo determinado para os mortos serem julgados e para recompensar os teus escravos, os profetas, bem como os santos e os que temem o teu nome, tanto os pequenos como os grandes, e para arruinar os que arruínam a terra.”"}],[{"p":"19","v":19},{"p":"Então o santuário do templo de Deus no céu foi aberto, e viu-se a Arca do seu pacto no santuário do seu templo. E houve relâmpagos, vozes, trovões, um terremoto e forte granizo."}]]}