{"lines":[[{"line":{"pinyinSpaced":1}}],[{"p":"13","v":1},{"p":"Ele ficou parado na areia do mar.\r\nEntão vi uma fera subir do mar, com dez chifres e sete cabeças, e nos seus chifres havia dez diademas, mas nas suas cabeças havia nomes blasfemos."},{"p":"2","v":2},{"p":"A fera que vi era semelhante a um leopardo, mas os seus pés eram como os de um urso, e a sua boca era como a boca de um leão. Do dragão a fera recebeu seu poder, seu trono e grande autoridade."}],[{"p":"3","v":3},{"p":"Vi que uma das suas cabeças parecia ter sido fatalmente ferida, mas essa ferida mortal foi curada, e toda a terra seguia a fera com admiração."},{"p":"4","v":4},{"p":"Adoravam o dragão porque ele tinha dado autoridade à fera, e adoravam a fera com as palavras: “Quem é semelhante à fera e quem pode batalhar contra ela?”"},{"p":"5","v":5},{"p":"Foi-lhe dada uma boca que falava coisas arrogantes e blasfemas, e foi-lhe dada autoridade para agir por 42 meses."},{"p":"6","v":6},{"p":"E ela abriu a boca em blasfêmias contra Deus para blasfemar contra o seu nome e contra a sua morada, sim, contra os que moram no céu."},{"p":"7","v":7},{"p":"Foi-lhe permitido travar guerra com os santos e vencê-los, e foi-lhe dada autoridade sobre toda tribo, povo, língua e nação."},{"p":"8","v":8},{"p":"Todos os que moram na terra a adorarão. Desde a fundação do mundo, o nome de nem sequer um deles foi escrito no rolo da vida do Cordeiro que foi morto."}],[{"p":"9","v":9},{"p":"Se alguém tem ouvidos, ouça."},{"p":"10","v":10},{"p":"Se alguém deve ir para o cativeiro, irá para o cativeiro. Se alguém matar com a espada, terá de ser morto pela espada. Isso exige perseverança e fé da parte dos santos."}],[{"p":"11","v":11},{"p":"Então vi outra fera subir da terra, e ela tinha dois chifres semelhantes aos de um cordeiro, mas começou a falar como um dragão."},{"p":"12","v":12},{"p":"Ela exerce toda a autoridade da primeira fera à vista desta. Faz a terra e os seus habitantes adorar a primeira fera, cuja ferida mortal foi curada."},{"p":"13","v":13},{"p":"E realiza grandes sinais, até mesmo faz descer fogo do céu para a terra à vista da humanidade."}],[{"p":"14","v":14},{"p":"Ela engana os que moram na terra, por causa dos sinais que lhe foi permitido realizar à vista da fera, ao passo que diz aos que moram na terra que façam uma imagem da fera que sofreu o golpe de espada e mesmo assim reviveu."},{"p":"15","v":15},{"p":"Foi-lhe permitido dar fôlego à imagem da fera, para que a imagem da fera falasse e fizesse com que fossem mortos todos os que se recusassem a adorar a imagem da fera."}],[{"p":"16","v":16},{"p":"Ela obriga todas as pessoas, pequenas e grandes, ricas e pobres, livres e escravas, a receber uma marca na mão direita ou na testa,"},{"p":"17","v":17},{"p":"para que ninguém possa comprar ou vender, exceto aquele que tem a marca, isto é, o nome da fera ou o número do seu nome."},{"p":"18","v":18},{"p":"Isto exige sabedoria: quem tem discernimento calcule o número da fera, pois é o número de um homem. O seu número é 666."}]]}