{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Ouvi então uma voz alta sair do santuário e dizer aos sete anjos: “Vão e derramem sobre a terra as sete tigelas da ira de Deus.”"}],[{"p":"2","v":2},{"p":"O primeiro foi e derramou a sua tigela sobre a terra. E uma úlcera nociva e maligna afligiu as pessoas que tinham a marca da fera e adoravam a sua imagem."}],[{"p":"3","v":3},{"p":"O segundo derramou a sua tigela no mar. E o mar se transformou em sangue como de um morto, e morreu toda criatura vivente que havia no mar."}],[{"p":"4","v":4},{"p":"O terceiro derramou a sua tigela nos rios e nas fontes de água. E eles se transformaram em sangue."},{"p":"5","v":5},{"p":"Eu ouvi o anjo responsável pelas águas dizer: “Tu, Aquele que é e que era, o Leal, és justo, pois decretaste esses julgamentos,"},{"p":"6","v":6},{"p":"pois eles derramaram o sangue dos santos e dos profetas, e tu lhes deste sangue para beber; isso é o que merecem.”"},{"p":"7","v":7},{"p":"E eu ouvi o altar dizer: “Sim, Jeová Deus, o Todo-Poderoso, verdadeiros e justos são os teus julgamentos.”"}],[{"p":"8","v":8},{"p":"O quarto derramou a sua tigela sobre o sol. E foi concedido ao sol abrasar as pessoas com fogo."},{"p":"9","v":9},{"p":"As pessoas foram então abrasadas pelo grande calor, mas elas blasfemaram contra o nome de Deus, que tem a autoridade sobre essas pragas, e não se arrependeram nem lhe deram glória."}],[{"p":"10","v":10},{"p":"O quinto derramou a sua tigela sobre o trono da fera. E o reino dela ficou em escuridão, e as pessoas começaram a morder a língua de dor,"},{"p":"11","v":11},{"p":"mas blasfemaram contra o Deus do céu por causa das suas dores e das suas úlceras, e não se arrependeram das suas obras."}],[{"p":"12","v":12},{"p":"O sexto derramou a sua tigela sobre o grande rio Eufrates. E a água dele secou, a fim de que se preparasse o caminho para os reis do nascente do sol."}],[{"p":"13","v":13},{"p":"E vi três expressões inspiradas impuras, parecidas com rãs, sair da boca do dragão, da boca da fera e da boca do falso profeta."},{"p":"14","v":14},{"p":"De fato, são expressões inspiradas por demônios e realizam sinais; vão aos reis de toda a terra habitada, a fim de reuni-los para a guerra do grande dia de Deus, o Todo-Poderoso."}],[{"p":"15","v":15},{"p":"“Escute: Venho como um ladrão. Feliz aquele que fica desperto e conserva consigo as suas roupas, para que não ande nu e as pessoas não olhem para a sua vergonha.”"}],[{"p":"16","v":16},{"p":"E elas os reuniram no lugar que em hebraico se chama Armagedom."}],[{"p":"17","v":17},{"p":"O sétimo derramou a sua tigela no ar. Então, uma voz alta saiu do santuário, desde o trono, dizendo: “Está feito!”"},{"p":"18","v":18},{"p":"E houve relâmpagos, vozes e trovões, e houve um grande terremoto, diferente de todos que já tinham ocorrido desde que os homens vieram a existir na terra, de tão extenso e tão grande que foi o terremoto."},{"p":"19","v":19},{"p":"A grande cidade se fendeu em três partes, e as cidades das nações caíram. E Deus se lembrou de Babilônia, a Grande, para lhe dar o cálice com o vinho do furor da sua ira."},{"p":"20","v":20},{"p":"Também, todas as ilhas fugiram, e os montes desapareceram."},{"p":"21","v":21},{"p":"Então grandes pedras de granizo, cada uma do peso de cerca de um talento, caíram do céu sobre as pessoas, e as pessoas blasfemaram contra Deus por causa da praga de granizo, pois a praga era extraordinariamente grande."}]]}