{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Um dos sete anjos que tinham as sete tigelas veio e me disse: “Venha, vou lhe mostrar o julgamento da grande prostituta que está sentada sobre muitas águas;"},{"p":"2","v":2},{"p":"os reis da terra cometeram imoralidade sexual com ela, e os habitantes da terra se embriagaram com o vinho da imoralidade sexual dela.”"}],[{"p":"3","v":3},{"p":"Ele me levou no poder do espírito para um deserto. E vi uma mulher sentada numa fera cor de escarlate que estava cheia de nomes blasfemos e tinha sete cabeças e dez chifres."},{"p":"4","v":4},{"p":"A mulher estava vestida de púrpura e escarlate, estava adornada de ouro, pedras preciosas e pérolas, e tinha na mão um cálice de ouro cheio de coisas repugnantes e das coisas impuras da sua imoralidade sexual."},{"p":"5","v":5},{"p":"Na sua testa estava escrito um nome, um mistério: “Babilônia, a Grande, a mãe das prostitutas e das coisas repugnantes da terra.”"}],[{"p":"6","v":6},{"p":"Vi que a mulher estava embriagada com o sangue dos santos e com o sangue das testemunhas de Jesus.\r\nAo vê-la, fiquei muito espantado."},{"p":"7","v":7},{"p":"Assim, o anjo me disse: “Por que você ficou espantado? Eu lhe direi o mistério da mulher e da fera de sete cabeças e dez chifres, que a carrega:"},{"p":"8","v":8},{"p":"A fera que você viu era, mas não é, no entanto está para subir do abismo e irá para a destruição. E os habitantes da terra (aqueles que desde a fundação do mundo não tiveram seus nomes escritos no rolo da vida) ficarão espantados quando virem que a fera era, mas não é, e no entanto estará presente."}],[{"p":"9","v":9},{"p":"“Isto exige uma mente sábia: as sete cabeças representam sete montes, sobre os quais a mulher está sentada."},{"p":"10","v":10},{"p":"E há sete reis: cinco já caíram, um é, e o outro ainda não chegou, mas, quando chegar, terá de permanecer por pouco tempo."},{"p":"11","v":11},{"p":"E a fera que era, mas não é, ela também é um oitavo rei, mas procede dos sete, e vai para a destruição."}],[{"p":"12","v":12},{"p":"“Os dez chifres que você viu representam dez reis, que ainda não receberam um reino, mas eles recebem autoridade como reis por uma hora, junto com a fera."},{"p":"13","v":13},{"p":"Eles têm um só pensamento; assim dão o seu poder e autoridade à fera."},{"p":"14","v":14},{"p":"Eles batalharão contra o Cordeiro, mas, visto que ele é Senhor dos senhores e Rei dos reis, o Cordeiro os vencerá. Os que estão com ele, os chamados, escolhidos e fiéis, também vencerão.”"}],[{"p":"15","v":15},{"p":"Ele me disse: “As águas que você viu, onde a prostituta está sentada, representam povos, multidões, nações e línguas."},{"p":"16","v":16},{"p":"Os dez chifres que você viu e a fera odiarão a prostituta; eles a deixarão devastada e nua, comerão a sua carne e a queimarão completamente no fogo."},{"p":"17","v":17},{"p":"Porque Deus pôs no coração deles o desejo de executarem o pensamento dele, sim, de executarem o pensamento único deles dando à fera o reino que possuem, até que as palavras de Deus se cumpram."},{"p":"18","v":18},{"p":"A mulher que você viu representa a grande cidade que tem um reino sobre os reis da terra.”"}]]}