{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Depois disso eu ouvi o que parecia a voz alta de uma grande multidão no céu, dizendo: “Louvem a Jah! A salvação, a glória e o poder pertencem ao nosso Deus,"},{"p":"2","v":2},{"p":"porque os seus julgamentos são verdadeiros e justos. Pois ele executou o julgamento na grande prostituta que corrompia a terra com a sua imoralidade sexual, e ele se vingou dela por causa do sangue dos seus escravos.”"},{"p":"3","v":3},{"p":"E disseram logo depois, pela segunda vez: “Louvem a Jah! A fumaça dela continuará subindo para todo o sempre.”"}],[{"p":"4","v":4},{"p":"Os 24 anciãos e as quatro criaturas viventes se prostraram, adoraram a Deus, que está sentado no trono, e disseram: “Amém! Louvem a Jah!”"}],[{"p":"5","v":5},{"p":"Também, uma voz saiu do trono, dizendo: “Deem louvores ao nosso Deus, todos vocês que são seus escravos, que o temem, os pequenos e os grandes.”"}],[{"p":"6","v":6},{"p":"Ouvi então algo que soava como a voz de uma grande multidão, como o som de muitas águas e como o som de fortes trovões, dizendo: “Louvem a Jah, porque Jeová, nosso Deus, o Todo-Poderoso, começou a reinar!"},{"p":"7","v":7},{"p":"Fiquemos alegres e cheios de alegria, e demos-lhe glória, porque chegou o casamento do Cordeiro, e a sua esposa já se preparou."},{"p":"8","v":8},{"p":"Sim, foi concedido a ela se vestir de linho fino, brilhante e puro, pois o linho fino representa os atos justos dos santos.”"}],[{"p":"9","v":9},{"p":"E ele me disse: “Escreva: Felizes os convidados ao banquete do casamento do Cordeiro.” Ele também me disse: “Essas são as verdadeiras palavras de Deus.”"},{"p":"10","v":10},{"p":"Então eu me prostrei diante dos seus pés para adorá-lo. Mas ele me disse: “Cuidado! Não faça isso! Sou apenas coescravo seu e dos seus irmãos, que têm a obra de dar testemunho de Jesus. Adore a Deus! Pois dar testemunho de Jesus é o que inspira as profecias.”"}],[{"p":"11","v":11},{"p":"Vi o céu aberto e apareceu um cavalo branco. Aquele que estava montado nele se chama Fiel e Verdadeiro, e ele julga e guerreia com justiça."},{"p":"12","v":12},{"p":"Seus olhos são chama ardente, e na sua cabeça há muitos diademas. Ele tem um nome escrito que ninguém conhece, exceto ele mesmo,"},{"p":"13","v":13},{"p":"e está vestido com uma roupa manchada de sangue; ele é chamado de A Palavra de Deus."},{"p":"14","v":14},{"p":"Também, os exércitos no céu o seguiam em cavalos brancos, e eles estavam vestidos de linho fino, branco e puro."},{"p":"15","v":15},{"p":"Da boca dele se estende uma longa espada afiada, para que ele golpeie com ela as nações. Ele as pastoreará com vara de ferro. Além disso, ele pisa o lagar da fúria da ira de Deus, o Todo-Poderoso."},{"p":"16","v":16},{"p":"Na sua roupa, sim, sobre a coxa, ele tem um nome escrito: Rei dos reis e Senhor dos senhores."}],[{"p":"17","v":17},{"p":"Vi também um anjo em pé no sol, e ele clamou em alta voz e disse a todas as aves que voavam no meio do céu: “Venham para cá, reúnam-se para o grande banquete de Deus,"},{"p":"18","v":18},{"p":"para comerem a carne de reis, a carne de comandantes militares, a carne de homens fortes, a carne de cavalos e dos montados neles, e a carne de todos, tanto de homens livres como de escravos, de pequenos e de grandes.”"}],[{"p":"19","v":19},{"p":"E vi a fera e os reis da terra com os seus exércitos reunidos para travar guerra contra aquele que estava montado no cavalo e contra o seu exército."},{"p":"20","v":20},{"p":"A fera foi apanhada, e junto com ela o falso profeta, que realizava na frente dela os sinais com que enganava os que tinham recebido a marca da fera e os que adoravam a sua imagem. Ainda vivos, ambos foram lançados no lago ardente que queima com enxofre."},{"p":"21","v":21},{"p":"Mas os demais foram mortos com a longa espada que saía da boca daquele que estava montado no cavalo. E todas as aves se saciaram com a carne deles."}]]}