{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"E ele me mostrou um rio de água da vida, límpido como cristal, que saía do trono de Deus e do Cordeiro"},{"p":"2","v":2},{"p":"e fluía pelo meio da rua principal da cidade. Dos dois lados do rio havia árvores da vida, que produziam 12 safras de frutos e davam seus frutos todo mês. As folhas das árvores eram para a cura das nações."}],[{"p":"3","v":3},{"p":"Não haverá mais nenhuma maldição. Mas o trono de Deus e do Cordeiro estará na cidade, e os seus escravos lhe prestarão serviço sagrado;"},{"p":"4","v":4},{"p":"eles verão a sua face, e o seu nome estará na testa deles."},{"p":"5","v":5},{"p":"Também não haverá mais noite, e eles não terão necessidade de luz de lâmpada, nem de luz do sol, pois Jeová Deus lançará luz sobre eles, e eles reinarão para todo o sempre."}],[{"p":"6","v":6},{"p":"Ele me disse: “Essas palavras são fiéis e verdadeiras. Sim, Jeová, o Deus que inspirou os profetas, enviou o seu anjo para mostrar aos seus escravos as coisas que têm de ocorrer em breve."},{"p":"7","v":7},{"p":"Escute: Venho depressa. Feliz é todo aquele que obedece às palavras da profecia deste rolo.”"}],[{"p":"8","v":8},{"p":"Eu, João, era quem ouvia e via essas coisas. Quando as ouvi e vi, me prostrei aos pés do anjo que me havia mostrado essas coisas, para adorá-lo."},{"p":"9","v":9},{"p":"Mas ele me disse: “Cuidado! Não faça isso! Sou apenas coescravo seu e dos seus irmãos, os profetas, e dos que obedecem às palavras deste rolo. Adore a Deus.”"}],[{"p":"10","v":10},{"p":"Ele me disse também: “Não sele as palavras da profecia deste rolo, pois o tempo determinado está próximo."},{"p":"11","v":11},{"p":"Que o injusto continue em injustiça, e que o imundo continue na sua imundície; mas que o justo continue em justiça, e que o santo continue em santidade."}],[{"p":"12","v":12},{"p":"“‘Escute: Venho depressa, e a recompensa que darei está comigo, para retribuir a cada um conforme as suas obras."},{"p":"13","v":13},{"p":"Eu sou o Alfa e o Ômega, o primeiro e o último, o princípio e o fim."},{"p":"14","v":14},{"p":"Felizes os que lavam as suas vestes compridas, para que tenham a autoridade de ir às árvores da vida e para que entrem na cidade pelos portões dela."},{"p":"15","v":15},{"p":"Lá fora estão os cães, os que praticam ocultismo, os que praticam imoralidade sexual, os assassinos, os idólatras e todo aquele que ama e pratica a mentira.’"}],[{"p":"16","v":16},{"p":"“‘Eu, Jesus, enviei o meu anjo para lhes dar testemunho dessas coisas em benefício das congregações. Eu sou a raiz e o descendente de Davi, e a brilhante estrela da manhã.’”"}],[{"p":"17","v":17},{"p":"O espírito e a noiva estão dizendo: “Venha!” E quem ouve diga: “Venha!” Quem tem sede venha; quem quiser tome de graça a água da vida."}],[{"p":"18","v":18},{"p":"“Declaro a todo aquele que ouvir as palavras da profecia deste rolo: se alguém fizer um acréscimo a essas coisas, Deus lhe acrescentará as pragas que estão escritas neste rolo;"},{"p":"19","v":19},{"p":"e, se alguém tirar qualquer coisa das palavras do rolo desta profecia, Deus tirará sua parte das árvores da vida e da cidade santa, que estão descritas neste rolo."}],[{"p":"20","v":20},{"p":"“Aquele que dá testemunho dessas coisas diz: ‘Sim, venho depressa.’”\r\n“Amém! Venha, Senhor Jesus.”"}],[{"p":"21","v":21},{"p":"Que a bondade imerecida do Senhor Jesus esteja com os santos."}]]}