{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"“Ao anjo da congregação em Sardes escreva: Estas coisas diz aquele que tem os sete espíritos de Deus e as sete estrelas: ‘Conheço as suas ações e sei que você tem a reputação de estar vivo, mas está morto."},{"p":"2","v":2},{"p":"Seja vigilante e fortaleça o que resta e que estava prestes a morrer, porque vi que as suas obras não foram plenamente realizadas diante do meu Deus."},{"p":"3","v":3},{"p":"Portanto, continue a se lembrar do que recebeu e ouviu, prossiga guardando isso e arrependa-se. Certamente, a menos que desperte, virei como ladrão, e você de modo algum saberá a hora da minha vinda."}],[{"p":"4","v":4},{"p":"“‘Contudo, você tem alguns em Sardes que não contaminaram suas vestes, e eles andarão comigo com vestes brancas, porque são dignos."},{"p":"5","v":5},{"p":"Aquele que vencer estará vestido assim, com vestes brancas, e eu de modo algum apagarei seu nome do livro da vida, mas reconhecerei seu nome diante do meu Pai e diante dos seus anjos."},{"p":"6","v":6},{"p":"Quem tem ouvidos ouça o que o espírito diz às congregações.’"}],[{"p":"7","v":7},{"p":"“Ao anjo da congregação em Filadélfia escreva: Estas coisas diz aquele que é santo, que é verdadeiro, aquele que tem a chave de Davi e que abre de modo que ninguém feche e fecha de modo que ninguém abra:"},{"p":"8","v":8},{"p":"‘Conheço as suas ações — veja, coloquei diante de você uma porta aberta, que ninguém pode fechar. E sei que você tem um pouco de poder, que guardou a minha palavra e não se mostrou desleal para com o meu nome."},{"p":"9","v":9},{"p":"Veja, eu farei os da sinagoga de Satanás — que se dizem judeus, mas não são e estão mentindo — vir e se curvar diante dos seus pés e os farei saber que eu amo você."},{"p":"10","v":10},{"p":"Visto que você guardou a palavra a respeito da minha perseverança, eu também o guardarei na hora da provação, que virá sobre toda a terra habitada, para pôr à prova os que moram na terra."},{"p":"11","v":11},{"p":"Venho depressa. Persista em se apegar ao que você tem, para que ninguém tome a sua coroa."}],[{"p":"12","v":12},{"p":"“‘Aquele que vencer, eu o farei coluna no templo do meu Deus, e ele de modo algum sairá dali. E escreverei sobre ele o nome do meu Deus e o nome da cidade do meu Deus, a Nova Jerusalém, que desce do céu da parte do meu Deus, e o meu próprio novo nome."},{"p":"13","v":13},{"p":"Quem tem ouvidos ouça o que o espírito diz às congregações.’"}],[{"p":"14","v":14},{"p":"“Ao anjo da congregação em Laodiceia escreva: Estas coisas diz o Amém, a testemunha fiel e verdadeira, o princípio da criação de Deus:"},{"p":"15","v":15},{"p":"‘Conheço as suas ações e sei que você não é frio nem quente. Eu gostaria que fosse frio ou quente."},{"p":"16","v":16},{"p":"Assim, visto que você é morno e não é quente nem frio, vou vomitá-lo da minha boca."},{"p":"17","v":17},{"p":"Visto que você diz: “Sou rico, adquiri riquezas e não preciso de coisa alguma”, mas não sabe que é miserável, coitado, pobre, cego e nu,"},{"p":"18","v":18},{"p":"eu o aconselho a comprar de mim ouro refinado pelo fogo, para que fique rico; vestes brancas, para que fique vestido e para que não se exponha a vergonha da sua nudez; e unguento para passar nos olhos, de modo que possa ver."}],[{"p":"19","v":19},{"p":"“‘Todos aqueles a quem amo, eu repreendo e disciplino. Portanto, seja zeloso e arrependa-se."},{"p":"20","v":20},{"p":"Escutem! Estou em pé à porta e estou batendo. Se alguém ouvir a minha voz e abrir a porta, entrarei na sua casa e tomarei a ceia com ele, e ele comigo."},{"p":"21","v":21},{"p":"Àquele que vencer, concederei se sentar comigo no meu trono, assim como eu venci e me sentei com o meu Pai no trono dele."},{"p":"22","v":22},{"p":"Quem tem ouvidos ouça o que o espírito diz às congregações.’”"}]]}