{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Depois disso eu vi uma porta aberta no céu, e ouvi a primeira voz, como o som de uma trombeta, falando comigo; ela disse: “Suba para cá, e eu lhe mostrarei as coisas que têm de ocorrer.”"},{"p":"2","v":2},{"p":"Depois disso, imediatamente vim a estar sob o poder do espírito e vi um trono no céu, e alguém estava sentado no trono."},{"p":"3","v":3},{"p":"Aquele que estava sentado tinha a aparência de pedras de jaspe e de sárdio, e ao redor do trono havia um arco-íris de aparência semelhante à esmeralda."}],[{"p":"4","v":4},{"p":"Ao redor do trono havia 24 tronos, e nesses tronos eu vi 24 anciãos sentados, usando vestes brancas e, na cabeça, coroas de ouro."},{"p":"5","v":5},{"p":"Do trono vinham relâmpagos, vozes e trovões. Havia sete lâmpadas de fogo acesas diante do trono — elas representam os sete espíritos de Deus."}],[{"p":"6","v":6},{"p":"Diante do trono havia algo semelhante a um mar vítreo, como cristal.\r\nNo meio do trono e em volta do trono havia quatro criaturas viventes, cheias de olhos na frente e atrás."},{"p":"7","v":7},{"p":"A primeira criatura vivente era semelhante a um leão, a segunda criatura vivente era semelhante a um novilho, a terceira criatura vivente tinha rosto semelhante ao de homem, e a quarta criatura vivente era semelhante a uma águia voando."},{"p":"8","v":8},{"p":"Cada uma das quatro criaturas viventes tinha seis asas, e ao redor e por baixo estavam cheias de olhos. E continuamente, dia e noite, dizem: “Santo, santo, santo é Jeová Deus, o Todo-Poderoso, que era, que é e que vem.”"}],[{"p":"9","v":9},{"p":"Sempre que as criaturas viventes dão glória, honra e agradecimentos Àquele que está sentado no trono, Aquele que vive para todo o sempre,"},{"p":"10","v":10},{"p":"os 24 anciãos se prostram diante Daquele que está sentado no trono, adoram Aquele que vive para todo o sempre e lançam suas coroas diante do trono, dizendo:"},{"p":"11","v":11},{"p":"“Digno és, Jeová, nosso Deus, de receber a glória, a honra e o poder, porque criaste todas as coisas, e por tua vontade elas vieram à existência e foram criadas.”"}]]}