{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Eu vi quando o Cordeiro abriu um dos sete selos, e ouvi uma das quatro criaturas viventes dizer com voz de trovão: “Venha!”"},{"p":"2","v":2},{"p":"E vi um cavalo branco. O que estava montado nele tinha um arco; foi-lhe dada uma coroa, e ele saiu vencendo e para completar a sua vitória."}],[{"p":"3","v":3},{"p":"Quando ele abriu o segundo selo, ouvi a segunda criatura vivente dizer: “Venha!”"},{"p":"4","v":4},{"p":"E saiu outro cavalo, um cor de fogo. Ao que estava montado nele foi concedido tirar a paz da terra, para que os homens matassem uns aos outros, e lhe foi dada uma grande espada."}],[{"p":"5","v":5},{"p":"Quando ele abriu o terceiro selo, ouvi a terceira criatura vivente dizer: “Venha!” E vi um cavalo preto. O que estava montado nele tinha uma balança na mão."},{"p":"6","v":6},{"p":"Ouvi o que parecia ser uma voz no meio das quatro criaturas viventes, dizendo: “Um litro de trigo por um denário e três litros de cevada por um denário. E não faça dano ao azeite e ao vinho.”"}],[{"p":"7","v":7},{"p":"Quando ele abriu o quarto selo, ouvi a voz da quarta criatura vivente dizer: “Venha!”"},{"p":"8","v":8},{"p":"E vi um cavalo descorado. O que estava montado nele tinha o nome de Morte, e a Sepultura o seguia de perto. Foi-lhes dada autoridade sobre um quarto da terra, para matar com uma longa espada, com fome, com praga mortífera e com as feras da terra."}],[{"p":"9","v":9},{"p":"Quando ele abriu o quinto selo, vi por baixo do altar as almas dos que tinham sido mortos por causa da palavra de Deus e por causa do testemunho que haviam dado."},{"p":"10","v":10},{"p":"Eles clamaram em alta voz: “Até quando, Soberano Senhor, santo e verdadeiro, tu te refrearás de julgar os que moram na terra e de vingar o nosso sangue, que eles derramaram?”"},{"p":"11","v":11},{"p":"E a cada um deles foi dada uma comprida veste branca, e lhes foi dito que descansassem mais um pouco, até que se completasse o número dos seus coescravos e irmãos que estavam para ser mortos assim como eles tinham sido."}],[{"p":"12","v":12},{"p":"Eu vi quando ele abriu o sexto selo. Houve um grande terremoto; e o sol ficou escuro como pano de luto, a lua inteira ficou como sangue"},{"p":"13","v":13},{"p":"e as estrelas do céu caíram para a terra, como quando a figueira, sacudida por um vento forte, deixa cair os seus figos verdes."},{"p":"14","v":14},{"p":"O céu se afastou como um rolo ao ser enrolado, e todo monte e toda ilha foram removidos do seu lugar."},{"p":"15","v":15},{"p":"Então os reis da terra, os grandes, os comandantes militares, os ricos, os fortes, todo escravo e toda pessoa livre se esconderam em cavernas e entre as rochas das montanhas."},{"p":"16","v":16},{"p":"Diziam às montanhas e às rochas: “Caiam sobre nós e escondam-nos da face Daquele que está sentado no trono e da ira do Cordeiro,"},{"p":"17","v":17},{"p":"porque chegou o grande dia da ira deles, e quem pode ficar de pé?”"}]]}