{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Depois disso vi quatro anjos em pé nos quatro cantos da terra, segurando firmemente os quatro ventos da terra, de modo que nenhum vento pudesse soprar sobre a terra, nem sobre o mar, nem sobre árvore alguma."},{"p":"2","v":2},{"p":"E eu vi outro anjo subir do nascente, com um selo do Deus vivente, e ele gritou em alta voz para os quatro anjos aos quais havia sido concedido fazer dano à terra e ao mar:"},{"p":"3","v":3},{"p":"“Não façam dano à terra, nem ao mar, nem às árvores, até termos selado na testa os escravos do nosso Deus.”"}],[{"p":"4","v":4},{"p":"Então ouvi o número dos selados: 144.000, selados de toda tribo dos filhos de Israel:"}],[{"p":"5","v":5},{"p":"da tribo de Judá, 12.000 selados;da tribo de Rubem, 12.000;da tribo de Gade, 12.000;"}],[{"p":"6","v":6},{"p":"da tribo de Aser, 12.000;da tribo de Naftali, 12.000;da tribo de Manassés, 12.000;"}],[{"p":"7","v":7},{"p":"da tribo de Simeão, 12.000;da tribo de Levi, 12.000;da tribo de Issacar, 12.000;"}],[{"p":"8","v":8},{"p":"da tribo de Zebulão, 12.000;da tribo de José, 12.000;da tribo de Benjamim, 12.000 selados."}],[{"p":"9","v":9},{"p":"Depois disso eu vi uma grande multidão, que nenhum homem era capaz de contar, de todas as nações, tribos, povos e línguas, em pé diante do trono e diante do Cordeiro, vestidos de compridas vestes brancas, e havia folhas de palmeiras nas suas mãos."},{"p":"10","v":10},{"p":"Clamavam em alta voz: “Devemos a salvação ao nosso Deus, que está sentado no trono, e ao Cordeiro.”"}],[{"p":"11","v":11},{"p":"Todos os anjos estavam em pé ao redor do trono, dos anciãos e das quatro criaturas viventes; e eles se prostraram com o rosto no chão diante do trono e adoraram a Deus,"},{"p":"12","v":12},{"p":"dizendo: “Amém! O louvor, a glória, a sabedoria, o agradecimento, a honra, o poder e a força sejam ao nosso Deus para todo o sempre. Amém.”"}],[{"p":"13","v":13},{"p":"Em vista disso, um dos anciãos me disse: “Quem são esses que vestem compridas vestes brancas, e de onde vieram?”"},{"p":"14","v":14},{"p":"Assim, eu lhe disse imediatamente: “Meu senhor, é o senhor quem sabe.” Ele me disse: “Esses são os que saem da grande tribulação; eles lavaram suas vestes compridas e as embranqueceram no sangue do Cordeiro."},{"p":"15","v":15},{"p":"É por isso que estão diante do trono de Deus, e lhe prestam serviço sagrado dia e noite no seu templo; Aquele que está sentado no trono estenderá a sua tenda sobre eles."},{"p":"16","v":16},{"p":"Não terão mais fome, nem terão mais sede; e nem o sol nem o calor abrasador os castigarão,"},{"p":"17","v":17},{"p":"porque o Cordeiro, que está no meio do trono, os pastoreará e os guiará a fontes de água da vida. E Deus enxugará toda lágrima dos olhos deles.”"}]]}