{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Quando ele abriu o sétimo selo, houve um silêncio no céu por cerca de meia hora."},{"p":"2","v":2},{"p":"Vi então os sete anjos que estão em pé diante de Deus, e lhes foram dadas sete trombetas."}],[{"p":"3","v":3},{"p":"Chegou outro anjo, segurando um incensário de ouro, e ele parou junto ao altar. Foi-lhe dada uma grande quantidade de incenso para oferecer, junto com as orações de todos os santos, sobre o altar de ouro que estava diante do trono."},{"p":"4","v":4},{"p":"Da mão do anjo subiu diante de Deus a fumaça do incenso, junto com as orações dos santos."},{"p":"5","v":5},{"p":"Mas o anjo pegou imediatamente o incensário, o encheu de fogo do altar e o lançou para a terra. Então houve trovões, vozes, relâmpagos e um terremoto."},{"p":"6","v":6},{"p":"E os sete anjos com as sete trombetas se prepararam para tocá-las."}],[{"p":"7","v":7},{"p":"O primeiro tocou a sua trombeta. E houve granizo e fogo misturados com sangue, e isso foi lançado para a terra; um terço da terra foi queimado, um terço das árvores foi queimado, e toda a vegetação verde foi queimada."}],[{"p":"8","v":8},{"p":"O segundo anjo tocou a sua trombeta. E algo semelhante a um grande monte em chamas foi lançado no mar. Um terço do mar se transformou em sangue,"},{"p":"9","v":9},{"p":"um terço das criaturas viventes que havia no mar morreu, e um terço dos navios foi destroçado."}],[{"p":"10","v":10},{"p":"O terceiro anjo tocou a sua trombeta. E caiu do céu uma grande estrela, queimando como uma tocha; ela caiu sobre um terço dos rios e sobre as fontes de água."},{"p":"11","v":11},{"p":"O nome da estrela é Absinto. Um terço das águas se transformou em absinto, e muitas pessoas morreram por causa das águas, porque foram tornadas amargas."}],[{"p":"12","v":12},{"p":"O quarto anjo tocou a sua trombeta. E foi atingido um terço do sol, um terço da lua e um terço das estrelas, a fim de que um terço deles ficasse escuro e um terço do dia não tivesse luz, e o mesmo acontecesse com a noite."}],[{"p":"13","v":13},{"p":"Eu olhei, e ouvi uma águia que voava pelo meio do céu dizer em alta voz: “Ai, ai, ai dos que moram na terra, por causa dos toques de trombeta restantes, que os três anjos estão para tocar!”"}]]}