{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"O quinto anjo tocou a sua trombeta. E vi uma estrela que havia caído do céu para a terra, e lhe foi dada a chave do poço do abismo."},{"p":"2","v":2},{"p":"A estrela abriu o poço do abismo, e subiu fumaça do poço, como a fumaça de uma grande fornalha; o sol e também o ar escureceram com a fumaça que vinha do poço."},{"p":"3","v":3},{"p":"Da fumaça saíram gafanhotos, que se espalharam sobre a terra; e lhes foi dada autoridade, a mesma autoridade que os escorpiões da terra têm."},{"p":"4","v":4},{"p":"Foi-lhes dito que não fizessem dano à vegetação da terra, a nenhuma planta e a nenhuma árvore, mas apenas às pessoas que não têm o selo de Deus na testa."}],[{"p":"5","v":5},{"p":"Não foi concedido aos gafanhotos que os matassem, mas que os atormentassem por cinco meses, e o tormento deles era como o tormento que um escorpião causa quando ataca uma pessoa."},{"p":"6","v":6},{"p":"Naqueles dias as pessoas procurarão a morte, mas de modo algum a acharão, e desejarão morrer, mas a morte fugirá delas."}],[{"p":"7","v":7},{"p":"A aparência dos gafanhotos era como a de cavalos preparados para a batalha. Tinham na cabeça o que pareciam ser coroas de ouro, e o seu rosto era como o rosto dos homens,"},{"p":"8","v":8},{"p":"mas tinham cabelo como o cabelo das mulheres. Seus dentes eram como os de leões,"},{"p":"9","v":9},{"p":"e tinham couraças como couraças de ferro. O som das suas asas era como o som de carros puxados por cavalos, correndo para a batalha."},{"p":"10","v":10},{"p":"Além disso, eles têm caudas com ferrões como os escorpiões, e a sua autoridade para fazer dano às pessoas, por cinco meses, está na cauda."},{"p":"11","v":11},{"p":"Têm sobre si um rei, o anjo do abismo. Em hebraico, seu nome é Abadon, mas em grego ele tem o nome de Apolion."}],[{"p":"12","v":12},{"p":"Um ai já passou. Atenção! Mais dois ais vêm depois disso."}],[{"p":"13","v":13},{"p":"O sexto anjo tocou a sua trombeta. E ouvi uma voz que vinha do meio dos chifres do altar de ouro que está diante de Deus"},{"p":"14","v":14},{"p":"dizer ao sexto anjo, que tinha a trombeta: “Desamarre os quatro anjos que estão amarrados junto ao grande rio Eufrates.”"},{"p":"15","v":15},{"p":"E os quatro anjos que haviam sido preparados para a hora, o dia, o mês e o ano foram desamarrados para matar um terço das pessoas."}],[{"p":"16","v":16},{"p":"O número dos exércitos de cavalaria era de duas miríades de miríades; eu ouvi o número deles."},{"p":"17","v":17},{"p":"Na minha visão, os cavalos e os montados neles eram assim: tinham couraças vermelhas como fogo, azuis como jacinto e amarelas como enxofre; a cabeça dos cavalos era como a cabeça de leões, e da sua boca saía fogo, fumaça e enxofre."},{"p":"18","v":18},{"p":"Um terço das pessoas foi morto por estas três pragas: o fogo, a fumaça e o enxofre que saíam da boca deles."},{"p":"19","v":19},{"p":"Pois a autoridade desses cavalos está na boca e na cauda, porque a sua cauda é como uma serpente e tem cabeça, e com ela causam dano."}],[{"p":"20","v":20},{"p":"Mas as outras pessoas que não foram mortas por essas pragas não se arrependeram das obras das suas mãos; não pararam de adorar os demônios e os ídolos de ouro, de prata, de cobre, de pedra e de madeira, que não podem ver, nem ouvir, nem andar."},{"p":"21","v":21},{"p":"Elas não se arrependeram dos seus assassinatos, nem das suas práticas de ocultismo, nem da sua imoralidade sexual, nem dos seus roubos."}]]}