{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Paulo, Silvano e Timóteo, à congregação dos tessalonicenses, que está em união com Deus, nosso Pai, e o Senhor Jesus Cristo:"}],[{"p":"2","v":2},{"p":"Que vocês tenham bondade imerecida e paz da parte de Deus, o Pai, e do Senhor Jesus Cristo."}],[{"p":"3","v":3},{"p":"Temos a obrigação de sempre agradecer a Deus por vocês, irmãos. Isso é apropriado, porque a sua fé está crescendo extraordinariamente, e o amor de todos vocês uns pelos outros está aumentando."},{"p":"4","v":4},{"p":"É por isso que nos orgulhamos de vocês entre as congregações de Deus, por causa da perseverança e da fé que demonstram em todas as perseguições e dificuldades que estão sofrendo."},{"p":"5","v":5},{"p":"Isso é uma prova do julgamento justo de Deus e resulta em vocês serem considerados dignos do Reino de Deus, pelo qual, de fato, estão sofrendo."}],[{"p":"6","v":6},{"p":"Pois realmente é justo da parte de Deus retribuir com tribulação aos que lhes causam tribulação."},{"p":"7","v":7},{"p":"Mas vocês, que sofrem tribulação, receberão alívio junto conosco por ocasião da revelação do Senhor Jesus desde o céu, com os seus anjos poderosos,"},{"p":"8","v":8},{"p":"em chamas de fogo, ao trazer vingança sobre os que não conhecem a Deus e os que não obedecem às boas novas a respeito do nosso Senhor Jesus."},{"p":"9","v":9},{"p":"Esses mesmos sofrerão a punição judicial da destruição eterna, sendo eliminados de diante do Senhor e da sua gloriosa força,"},{"p":"10","v":10},{"p":"quando ele vier para ser glorificado nos seus santos e para ser admirado naquele dia entre todos os que exerceram fé, porque o testemunho que demos foi recebido com fé entre vocês."}],[{"p":"11","v":11},{"p":"Com esse objetivo sempre oramos por vocês, para que o nosso Deus os considere dignos da chamada dele e, com seu poder, realize completamente todo o bem que lhe agrada e toda obra de fé,"},{"p":"12","v":12},{"p":"a fim de que o nome do nosso Senhor Jesus seja glorificado em vocês, e vocês em união com ele, de acordo com a bondade imerecida do nosso Deus e do Senhor Jesus Cristo."}]]}