{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Finalmente, irmãos, persistam em orar por nós, para que a palavra de Jeová continue a se espalhar rapidamente e a ser glorificada, assim como se dá entre vocês,"},{"p":"2","v":2},{"p":"e que sejamos livrados de pessoas más e perversas, pois a fé não é propriedade de todos."},{"p":"3","v":3},{"p":"Mas o Senhor é fiel, e ele os fortalecerá e os protegerá do Maligno."},{"p":"4","v":4},{"p":"Além disso, quanto a vocês, temos confiança no Senhor de que estão seguindo e continuarão a seguir as nossas instruções."},{"p":"5","v":5},{"p":"Que o Senhor continue a guiar com bom êxito o seu coração ao amor a Deus e à perseverança pelo Cristo."}],[{"p":"6","v":6},{"p":"Nós lhes damos instruções, irmãos, em nome do nosso Senhor Jesus Cristo: afastem-se de todo irmão que ande de modo indisciplinado e não segundo a tradição que vocês receberam de nós."},{"p":"7","v":7},{"p":"Pois vocês mesmos sabem como devem nos imitar, porque não nos comportamos de modo indisciplinado entre vocês,"},{"p":"8","v":8},{"p":"nem comemos de graça o alimento de ninguém. Pelo contrário, trabalhávamos arduamente e com grande esforço, noite e dia, para não sermos um peso financeiro para nenhum de vocês."},{"p":"9","v":9},{"p":"Não é que não tenhamos o direito de receber algo, mas queríamos nos apresentar a vocês como um exemplo para imitarem."},{"p":"10","v":10},{"p":"De fato, quando estávamos com vocês, costumávamos lhes dar esta ordem: “Se alguém não quiser trabalhar, também não coma.”"},{"p":"11","v":11},{"p":"Pois ouvimos que alguns estão andando de modo indisciplinado entre vocês; não trabalham, e ainda se intrometem no que não lhes diz respeito."},{"p":"12","v":12},{"p":"A essas pessoas ordenamos e exortamos no Senhor Jesus Cristo que trabalhem tranquilamente e comam o alimento que elas mesmas ganham."}],[{"p":"13","v":13},{"p":"Quanto a vocês, irmãos, não desistam de fazer o que é bom."},{"p":"14","v":14},{"p":"Mas, se alguém não for obediente ao que dizemos nesta carta, tomem nota dele e parem de se associar com ele, para que fique envergonhado."},{"p":"15","v":15},{"p":"Contudo, não o considerem como inimigo, mas continuem a aconselhá-lo como irmão."}],[{"p":"16","v":16},{"p":"Que o próprio Senhor da paz lhes dê constantemente a paz, de toda maneira. Que o Senhor esteja com todos vocês."}],[{"p":"17","v":17},{"p":"Aqui está a minha saudação, a de Paulo, pela minha própria mão, o que é um sinal em todas as cartas; é assim que eu escrevo."}],[{"p":"18","v":18},{"p":"Que a bondade imerecida do nosso Senhor Jesus Cristo esteja com todos vocês."}]]}