{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Der prophetische Spruch gegen Nịnive: Das Buch der Vision Nạhums, des Elkoschịters:"}],[{"p":"2","v":2},{"p":"Jehova ist ein Gott, der ausschließliche Ergebenheit fordert und Rache nimmt; Jehova nimmt Rache und ist zum Grimm geneigt. Jehova nimmt Rache an seinen Widersachern, und er grollt seinen Feinden."}],[{"p":"3","v":3},{"p":"Jehova ist langsam zum Zorn und groß an Kraft, und keineswegs wird sich Jehova davon zurückhalten zu strafen.\r\nIn verderblichem Wind und im Sturm ist sein Weg, und das Gewölk ist der feine Staub seiner Füße."}],[{"p":"4","v":4},{"p":"Er schilt das Meer, und er trocknet es aus; und alle Ströme läßt er tatsächlich austrocknen.\r\nBạschan und Kạrmel sind verwelkt, und sogar die Blüte des Lịbanon ist verwelkt."}],[{"p":"5","v":5},{"p":"Selbst Berge haben seinetwegen gebebt, und die Hügel, sie sind zerschmolzen.\r\nUnd die Erde wird emporgehoben werden wegen seines Angesichts, auch das ertragfähige Land und alle, die darauf wohnen."}],[{"p":"6","v":6},{"p":"Wer kann standhalten angesichts seiner Strafankündigung? Und wer kann gegen seine Zornglut aufstehen?\r\nSein eigener Grimm wird sich gewiß ergießen wie Feuer, und selbst die Felsen werden tatsächlich seinetwegen niedergerissen werden."}],[{"p":"7","v":7},{"p":"Jehova ist gut, eine Feste am Tag der Bedrängnis.\r\nUnd er weiß um die, die Zuflucht bei ihm suchen."}],[{"p":"8","v":8},{"p":"Und durch die daherfahrende Flut wird er eine vollständige Ausrottung ihrer Stätte herbeiführen, und Finsternis wird seinen Feinden nachjagen."}],[{"p":"9","v":9},{"p":"Was werdet ihr gegen Jehova ausdenken? Er verursacht eine vollständige Ausrottung.\r\nDie Bedrängnis wird nicht ein zweites Mal erstehen."}],[{"p":"10","v":10},{"p":"Obwohl sie sogar wie Dornen ineinander verflochten werden und sie wie von ihrem Weizenbier betrunken sind, werden sie gewiß verzehrt werden wie ganz dürre Stoppeln."}],[{"p":"11","v":11},{"p":"Aus dir wird tatsächlich einer hervorgehen, der Böses gegen Jehova ausdenkt, der Nichtswürdiges beschließt."}],[{"p":"12","v":12},{"p":"Dies ist, was Jehova gesprochen hat: „Obwohl sie in vollständiger Form waren und es viele in jenem Zustand gab, sollen sie sogar in jenem Zustand umgehauen werden; und einer soll hindurchziehen. Und ich werde dich bestimmt niederdrücken, so daß ich dich nicht weiter niederdrücken werde."},{"p":"13","v":13},{"p":"Und nun werde ich seine auf dir lastende Tragstange zerbrechen, und die Bande auf dir werde ich entzweireißen."},{"p":"14","v":14},{"p":"Und dich betreffend hat Jehova geboten: ‚Nichts von deinem Namen wird mehr gesät werden. Aus dem Haus deiner Götter werde ich das geschnitzte Bild und das gegossene Standbild wegtilgen. Ich werde dir eine Grabstätte machen, denn du bist nicht von Bedeutung gewesen.‘"}],[{"p":"15","v":15},{"p":"Siehe! Auf den Bergen die Füße dessen, der gute Botschaft bringt, dessen, der Frieden verkündigt. O Juda, feiere deine Feste. Bezahle deine Gelübde; denn nicht mehr wird irgendein Nichtsnutz wieder durch dich ziehen. In seiner Gesamtheit wird er bestimmt weggetilgt werden.“"}]]}