{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Einer, der Zerstreuung bewirkt, ist vor dein Angesicht heraufgekommen. Möge der befestigte Platz behütet werden. Bewache [den] Weg. Stärke [die] Hüften. Verstärke die Kraft sehr."}],[{"p":"2","v":2},{"p":"Denn Jehova wird gewiß den Stolz Jakobs sammeln wie den Stolz Israels, denn die, die leer machen, haben sie leer gemacht; und ihre Schößlinge haben sie verdorben."}],[{"p":"3","v":3},{"p":"Der Schild seiner starken Männer ist rot gefärbt; [seine] Männer von leistungsfähiger Kraft sind in Karmesinstoff gekleidet. Mit dem Feuer von Eisen[beschlägen] ist der Kriegswagen an dem Tag, an dem er sich bereit macht, und die Wacholderbaum[speere] sind zum Zittern gebracht worden."},{"p":"4","v":4},{"p":"Auf den Straßen fahren die Kriegswagen ständig wie toll. Sie stürmen auf den öffentlichen Plätzen dauernd auf und ab. Ihr Aussehen ist wie Fackeln. Wie die Blitze eilen sie beständig."}],[{"p":"5","v":5},{"p":"Er wird seiner Majestätischen gedenken. Sie werden straucheln in ihrem Gang. Sie werden zu ihrer Mauer eilen, und die Barrikade wird fest aufgestellt werden müssen."},{"p":"6","v":6},{"p":"Ja, die Tore der Ströme werden bestimmt geöffnet werden, und der Palast selbst wird tatsächlich aufgelöst werden."},{"p":"7","v":7},{"p":"Und es ist festgesetzt; sie ist entblößt worden; sie wird gewiß weggeführt werden, und ihre Sklavinnen werden stöhnen wie der Laut von Tauben, sich wiederholt aufs Herz schlagend."},{"p":"8","v":8},{"p":"Und Nịnive war von den Tagen an, [da] sie [gewesen ist], wie ein Wasserteich; aber sie fliehen. „Bleibt stehen! Bleibt stehen!“ Aber da ist keiner, der umkehrt."}],[{"p":"9","v":9},{"p":"Plündert Silber, plündert Gold, denn da gibt es kein Ende der [Dinge der] Einrichtung. Da ist eine schwere Menge von allen Arten begehrenswerter Gegenstände."}],[{"p":"10","v":10},{"p":"Leere und Öde und [eine] verwüstete [Stadt]! Und das Herz zerschmilzt, und da ist ein Wanken der Knie, und heftige Schmerzen sind in allen Hüften; und was die Gesichter von ihnen allen betrifft, sie erglühen [vor Erregung]."},{"p":"11","v":11},{"p":"Wo ist das Lager der Löwen und die Höhle, die den mähnigen jungen Löwen gehört, wo der Löwe ging und eintrat, wo das Junge des Löwen war und keiner [sie] aufschreckte?"},{"p":"12","v":12},{"p":"[Der] Löwe zerriß genug für seine Jungen und würgte für seine Löwinnen. Und er hielt seine Löcher mit Raub gefüllt und seine Verstecke mit zerrissenen Tieren."}],[{"p":"13","v":13},{"p":"„Siehe! Ich bin gegen dich“, ist der Ausspruch Jehovas der Heerscharen, „und ich will ihren Kriegswagen im Rauch verbrennen. Und deine mähnigen jungen Löwen wird ein Schwert verzehren. Und ich will von der Erde deinen Raub wegtilgen, und die Stimme deiner Boten wird nicht mehr gehört werden.“"}]]}