{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Wehe der Stadt des Blutvergießens. Sie ist ganz voll von Trug [und] Raub. Das Rauben weicht nicht!"},{"p":"2","v":2},{"p":"Da ist der Schall der Peitsche und der Schall des rasselnden Rades und das galoppierende Pferd und der hüpfende Wagen."},{"p":"3","v":3},{"p":"Der Reiter zu Roß und die Flamme des Schwertes und der Blitz des Speeres und die Menge Erschlagener und die schwere Masse von Leichnamen; und da ist kein Ende der Leichen. Sie stolpern ständig zwischen ihren Leichen;"},{"p":"4","v":4},{"p":"wegen der Menge der Prostitutionshandlungen der Prostituierten, der durch [ihre] Reize Anziehenden, einer Meisterin der Zaubereien, sie, die durch ihre Prostitutionshandlungen Nationen und durch ihre Zaubereien Familien umgarnt."}],[{"p":"5","v":5},{"p":"„Siehe! Ich bin gegen dich“, ist der Ausspruch Jehovas der Heerscharen, „und ich will die Decke deiner Schleppen über dein Angesicht ziehen, und ich will Nationen deine Blöße sehen lassen und Königreiche deine Unehre."},{"p":"6","v":6},{"p":"Und ich will abscheuliche Dinge auf dich werfen, und ich will dich verächtlich machen; und ich will dich zur Schau stellen."},{"p":"7","v":7},{"p":"Und es soll geschehen, daß jeder, der dich sieht, vor dir fliehen und gewiß sprechen wird: ‚Nịnive ist verheert worden! Wer wird ihr Mitgefühl bekunden?‘ Woher werde ich Tröster für dich suchen?"},{"p":"8","v":8},{"p":"Bist du besser als No-Ạmon, die an den Nilkanälen saß? Wasser waren rings um sie her, deren Wohlstand [das] Meer war, deren Mauer aus dem Meer [bestand]."},{"p":"9","v":9},{"p":"Äthiopien war ihre Machtfülle, auch Ägypten; und dies unbeschränkt. Put und die Lịbyer ihrerseits erwiesen sich dir als Beistand."},{"p":"10","v":10},{"p":"Auch sie war für das Exil bestimmt; sie ging in Gefangenschaft. Ihre eigenen Kinder wurden schließlich am Eingang aller Straßen zerschmettert; und über ihre Verherrlichten warf man Lose, und ihre Großen sind alle mit Fesseln gebunden worden."}],[{"p":"11","v":11},{"p":"Auch du selbst wirst trunken werden; du wirst etwas Verborgenes werden. Auch du selbst wirst eine Feste vor [dem] Feind suchen."},{"p":"12","v":12},{"p":"All deine befestigten Plätze sind wie Feigenbäume mit den ersten reifen Früchten, die, wenn sie geschüttelt werden, gewiß in den Mund eines Essenden fallen werden."}],[{"p":"13","v":13},{"p":"Siehe! Dein Volk ist [wie] Frauen in deiner Mitte. Deinen Feinden sollen die Tore deines Landes ganz gewiß geöffnet werden. Feuer wird bestimmt deine Riegel verzehren."},{"p":"14","v":14},{"p":"Wasser für eine Belagerung schöpfe dir. Verstärke deine befestigten Plätze. Tritt in den Schlamm, und stampfe den Lehm; ergreife [die] Ziegelform."},{"p":"15","v":15},{"p":"Sogar dort wird dich Feuer verzehren. Ein Schwert wird dich wegtilgen. Es wird dich verzehren wie die Heuschreckenart. Mache dich so zahlreich wie die Heuschreckenart; mache dich so zahlreich wie die Heuschrecke."}],[{"p":"16","v":16},{"p":"Du hast deine Händler mehr als die Sterne der Himmel gemehrt.\r\nWas die Heuschreckenart betrifft, sie streift tatsächlich ihre Haut ab; dann fliegt sie davon."},{"p":"17","v":17},{"p":"Deine Wächter sind wie die Heuschrecke und deine Aushebungsbeamten wie der Heuschreckenschwarm. Sie lagern in den Steinhürden an einem kalten Tag. Die Sonne, sie braucht nur aufzuleuchten, und sie entfliehen gewiß; und ihr Ort, wo sie sind, ist wirklich unbekannt."}],[{"p":"18","v":18},{"p":"Deine Hirten sind schläfrig geworden, o König von Assyrien; deine Majestätischen bleiben an ihren Wohnsitzen. Dein Volk ist zerstreut worden auf den Bergen, und da ist keiner, der [sie] zusammenbringt."},{"p":"19","v":19},{"p":"Es gibt keine Erleichterung für deine Katastrophe. Dein Schlag ist unheilbar geworden. Alle, die den Bericht über dich hören, werden gewiß über dich in die Hände klatschen; denn über wen kam nicht beständig deine Schlechtigkeit?“"}]]}