{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Muitos se empenharam em compilar um relato dos fatos que recebem pleno crédito entre nós,"},{"p":"2","v":2},{"p":"assim como esses fatos nos foram transmitidos por aqueles que desde o princípio foram testemunhas oculares e proclamadores da mensagem."},{"p":"3","v":3},{"p":"Assim, eu também, depois de pesquisar todas as coisas com exatidão desde o início, resolvi escrevê-las para o senhor em ordem lógica, Excelentíssimo Teófilo,"},{"p":"4","v":4},{"p":"para que tenha plena certeza das coisas que lhe foram ensinadas oralmente."}],[{"p":"5","v":5},{"p":"Nos dias de Herodes, rei da Judeia, havia um sacerdote chamado Zacarias, da turma de Abias. Sua esposa era uma das filhas de Arão, e o nome dela era Elisabete."},{"p":"6","v":6},{"p":"Ambos eram justos diante de Deus e andavam de modo irrepreensível de acordo com todos os mandamentos e exigências legais de Jeová."},{"p":"7","v":7},{"p":"Mas não tinham filhos, porque Elisabete era estéril, e ambos já eram de idade bem avançada."}],[{"p":"8","v":8},{"p":"Zacarias estava servindo perante Deus como sacerdote na designação da sua turma."},{"p":"9","v":9},{"p":"Segundo o costume estabelecido do sacerdócio, chegou a sua vez de oferecer incenso ao entrar no santuário de Jeová."},{"p":"10","v":10},{"p":"E toda a multidão do povo estava orando do lado de fora, na hora de oferecer incenso."},{"p":"11","v":11},{"p":"Então, apareceu-lhe o anjo de Jeová, em pé à direita do altar do incenso."},{"p":"12","v":12},{"p":"Zacarias, porém, ficou aflito ao vê-lo e foi tomado de medo."},{"p":"13","v":13},{"p":"No entanto, o anjo lhe disse: “Não tenha medo, Zacarias, porque as suas súplicas foram ouvidas, e sua esposa, Elisabete, lhe dará um filho, e você deve pôr nele o nome de João."},{"p":"14","v":14},{"p":"Você terá alegria e grande felicidade, e muitos se alegrarão com o nascimento dele,"},{"p":"15","v":15},{"p":"pois ele será grande aos olhos de Jeová. Mas ele não deve beber vinho nem outra bebida alcoólica, e ficará cheio de espírito santo mesmo antes do seu nascimento,"},{"p":"16","v":16},{"p":"e fará muitos dos filhos de Israel voltar para Jeová, o Deus deles."},{"p":"17","v":17},{"p":"Também, irá na frente Dele com o espírito e o poder de Elias, para fazer o coração dos pais se tornar como o de filhos, e fazer os desobedientes se voltar para a sabedoria prática dos justos, a fim de aprontar para Jeová um povo preparado.”"}],[{"p":"18","v":18},{"p":"Zacarias disse ao anjo: “Como posso ter certeza disso? Pois sou idoso e minha esposa já é de idade bem avançada.”"},{"p":"19","v":19},{"p":"Em resposta, o anjo lhe disse: “Eu sou Gabriel e estou diante de Deus; fui enviado para falar com você e lhe declarar estas boas novas."},{"p":"20","v":20},{"p":"Mas agora você ficará mudo e não poderá falar até o dia em que essas coisas ocorrerem, porque não acreditou nas minhas palavras, que se cumprirão no seu tempo determinado.”"},{"p":"21","v":21},{"p":"Enquanto isso, o povo continuava à espera de Zacarias, e ficaram surpresos porque ele estava demorando muito no santuário."},{"p":"22","v":22},{"p":"Quando saiu, ele não conseguia falar com eles, e perceberam que ele havia acabado de ver algo sobrenatural no santuário. Ele lhes fazia sinais, mas permanecia mudo."},{"p":"23","v":23},{"p":"Quando se completaram os dias do seu serviço sagrado, ele foi para casa."}],[{"p":"24","v":24},{"p":"Alguns dias depois, Elisabete, sua esposa, ficou grávida, e se manteve isolada por cinco meses; ela dizia:"},{"p":"25","v":25},{"p":"“É assim que Jeová agiu comigo nestes dias. Ele voltou sua atenção para mim, para tirar a minha desonra entre as pessoas.”"}],[{"p":"26","v":26},{"p":"No sexto mês dela, o anjo Gabriel foi enviado por Deus a uma cidade da Galileia, chamada Nazaré,"},{"p":"27","v":27},{"p":"a uma virgem prometida em casamento a um homem chamado José, da casa de Davi; e o nome da virgem era Maria."},{"p":"28","v":28},{"p":"Entrando onde ela estava, o anjo lhe disse: “Olá, altamente favorecida, Jeová está com você!”"},{"p":"29","v":29},{"p":"Mas ela ficou profundamente perturbada com as palavras dele e tentava entender o que poderia significar essa saudação."},{"p":"30","v":30},{"p":"De modo que o anjo lhe disse: “Não tenha medo, Maria, pois você achou favor diante de Deus."},{"p":"31","v":31},{"p":"E agora você ficará grávida e dará à luz um filho, e deve lhe dar o nome de Jesus."},{"p":"32","v":32},{"p":"Ele será grande e será chamado Filho do Altíssimo, e Jeová Deus lhe dará o trono de Davi, seu pai,"},{"p":"33","v":33},{"p":"e ele será Rei sobre a casa de Jacó para sempre, e não haverá fim do seu Reino.”"}],[{"p":"34","v":34},{"p":"Maria, porém, disse ao anjo: “Como isso vai acontecer, visto que não tenho relações com nenhum homem?”"},{"p":"35","v":35},{"p":"O anjo lhe disse em resposta: “Espírito santo virá sobre você e poder do Altíssimo a cobrirá com a sua sombra. E, por essa razão, aquele que nascer será chamado santo, Filho de Deus."},{"p":"36","v":36},{"p":"E saiba que Elisabete, sua parenta, também vai ter um filho, na sua velhice, e este é o sexto mês para ela, a chamada estéril;"},{"p":"37","v":37},{"p":"pois não há nenhuma declaração de Deus que ele não possa cumprir.”"},{"p":"38","v":38},{"p":"Maria disse então: “Eu sou a escrava de Jeová! Aconteça comigo segundo a sua declaração.” Com isso, o anjo saiu da presença dela."}],[{"p":"39","v":39},{"p":"Naqueles dias, Maria partiu apressadamente para a região montanhosa, a uma cidade de Judá,"},{"p":"40","v":40},{"p":"e entrou na casa de Zacarias e cumprimentou Elisabete."},{"p":"41","v":41},{"p":"Pois bem, quando Elisabete ouviu o cumprimento de Maria, o bebê no seu ventre pulou, e Elisabete ficou cheia de espírito santo"},{"p":"42","v":42},{"p":"e exclamou bem alto: “Abençoada é você entre as mulheres, e abençoado é o fruto do seu ventre!"},{"p":"43","v":43},{"p":"Então, como é que eu tenho este privilégio, de que a mãe do meu Senhor venha ao meu encontro?"},{"p":"44","v":44},{"p":"Pois, assim que o som do seu cumprimento chegou aos meus ouvidos, o bebê no meu ventre pulou de alegria."},{"p":"45","v":45},{"p":"E feliz é aquela que acreditou, porque as coisas que lhe foram faladas por Jeová se cumprirão plenamente.”"}],[{"p":"46","v":46},{"p":"Maria disse: “Minha alma magnifica a Jeová"},{"p":"47","v":47},{"p":"e meu espírito não pode deixar de estar cheio de alegria por Deus, meu Salvador,"},{"p":"48","v":48},{"p":"porque ele olhou para a condição humilde da sua escrava. Sim, de agora em diante todas as gerações me proclamarão feliz,"},{"p":"49","v":49},{"p":"porque o Poderoso fez grandes ações por mim, e santo é o seu nome,"},{"p":"50","v":50},{"p":"e de geração em geração sua misericórdia está sobre os que o temem."},{"p":"51","v":51},{"p":"Ele agiu poderosamente com o seu braço; dispersou os que têm planos arrogantes no coração."},{"p":"52","v":52},{"p":"Derrubou de tronos homens poderosos e enalteceu humildes;"},{"p":"53","v":53},{"p":"saciou plenamente de coisas boas os famintos e mandou embora, de mãos vazias, os que tinham riqueza."},{"p":"54","v":54},{"p":"Ele veio em socorro de Israel, seu servo, lembrando-se da sua misericórdia eterna"},{"p":"55","v":55},{"p":"a favor de Abraão e da sua descendência, assim como tinha prometido aos nossos antepassados.”"},{"p":"56","v":56},{"p":"Maria ficou com ela cerca de três meses e depois voltou para a sua própria casa."}],[{"p":"57","v":57},{"p":"Chegou então o tempo para Elisabete dar à luz, e ela teve um filho."},{"p":"58","v":58},{"p":"E os vizinhos e os parentes dela ouviram que Jeová tinha lhe mostrado muita misericórdia, e eles se alegraram com ela."},{"p":"59","v":59},{"p":"No oitavo dia, foram circuncidar o menino, e iam dar a ele o nome do pai, Zacarias."},{"p":"60","v":60},{"p":"Mas a mãe dele disse: “Não! Ele se chamará João.”"},{"p":"61","v":61},{"p":"Em vista disso, disseram-lhe: “Nenhum dos seus parentes tem esse nome.”"},{"p":"62","v":62},{"p":"Perguntaram então ao pai dele, por sinais, como queria que o menino se chamasse."},{"p":"63","v":63},{"p":"Ele pediu uma tabuinha e escreveu: “O nome dele é João.” Em vista disso, todos ficaram admirados."},{"p":"64","v":64},{"p":"No mesmo instante, sua boca foi aberta e sua língua foi solta, e ele começou a falar, louvando a Deus."},{"p":"65","v":65},{"p":"E todos os que moravam na vizinhança deles ficaram com medo, e começou-se a falar sobre essas coisas em toda a região montanhosa da Judeia."},{"p":"66","v":66},{"p":"Todos os que ouviram guardaram isso no coração, dizendo: “O que será que esse menino vai ser?” Pois, de fato, a mão de Jeová estava com ele."}],[{"p":"67","v":67},{"p":"Então Zacarias, seu pai, ficou cheio de espírito santo e profetizou, dizendo:"},{"p":"68","v":68},{"p":"“Louvado seja Jeová, o Deus de Israel, porque voltou a sua atenção para o seu povo e lhe trouxe livramento."},{"p":"69","v":69},{"p":"E ele fez surgir para nós um poderoso salvador na casa de Davi, seu servo,"},{"p":"70","v":70},{"p":"assim como tinha falado pela boca dos seus santos profetas da antiguidade,"},{"p":"71","v":71},{"p":"para nos salvar dos nossos inimigos e das mãos de todos os que nos odeiam,"},{"p":"72","v":72},{"p":"para mostrar misericórdia com relação aos nossos antepassados e para lembrar o Seu santo pacto,"},{"p":"73","v":73},{"p":"o juramento que Ele fez a Abraão, nosso antepassado,"},{"p":"74","v":74},{"p":"de nos conceder, depois de termos sido resgatados das mãos dos inimigos, o privilégio de lhe prestar destemidamente serviço sagrado"},{"p":"75","v":75},{"p":"com lealdade e justiça, diante dele, todos os nossos dias."},{"p":"76","v":76},{"p":"Mas, quanto a você, menino, será chamado profeta do Altíssimo, pois irá na frente de Jeová para preparar os caminhos dele,"},{"p":"77","v":77},{"p":"para dar ao Seu povo conhecimento da salvação por meio do perdão dos pecados deles,"},{"p":"78","v":78},{"p":"por causa da terna compaixão do nosso Deus. Por causa dessa compaixão, um amanhecer nos visitará do alto,"},{"p":"79","v":79},{"p":"para dar luz aos sentados na escuridão e na sombra da morte e para guiar nossos pés no caminho da paz.”"}],[{"p":"80","v":80},{"p":"E o menino cresceu e se tornou forte em espírito. E ele continuou no deserto até o dia em que se mostrou abertamente a Israel."}]]}