{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Depois disso, o Senhor designou mais 70 e os enviou de dois em dois, na sua frente, a toda cidade e lugar aonde ele mesmo estava para ir."},{"p":"2","v":2},{"p":"Ele lhes disse então: “A colheita, realmente, é grande, mas os trabalhadores são poucos. Por isso, peçam ao Senhor da colheita que mande trabalhadores para a Sua colheita."},{"p":"3","v":3},{"p":"Vão! Eu os envio como cordeiros no meio de lobos."},{"p":"4","v":4},{"p":"Não levem bolsa de dinheiro, nem bolsa de provisões, nem sandálias, e não cumprimentem ninguém ao longo da estrada."},{"p":"5","v":5},{"p":"Em qualquer casa onde entrarem, digam primeiro: ‘Haja paz nesta casa.’"},{"p":"6","v":6},{"p":"E, se ali houver um amigo da paz, a paz de vocês descansará sobre ele. Mas, se não houver, ela voltará para vocês."},{"p":"7","v":7},{"p":"Assim, fiquem naquela casa, comendo e bebendo as coisas que lhes oferecerem, porque o trabalhador é digno do seu salário. Não fiquem mudando de uma casa para outra."}],[{"p":"8","v":8},{"p":"“Também, onde quer que vocês entrarem numa cidade e as pessoas os receberem, comam o que for colocado diante de vocês,"},{"p":"9","v":9},{"p":"curem os doentes nela e digam-lhes: ‘O Reino de Deus está próximo de vocês.’"},{"p":"10","v":10},{"p":"Mas, onde quer que entrarem numa cidade e as pessoas não os receberem, saiam para as suas ruas principais e digam:"},{"p":"11","v":11},{"p":"‘Nós sacudiremos até mesmo o pó da sua cidade que grudou nos nossos pés, em testemunho contra vocês. Contudo, saibam do seguinte: o Reino de Deus está próximo.’"},{"p":"12","v":12},{"p":"Eu lhes digo que naquele dia será mais suportável para Sodoma do que para essa cidade."}],[{"p":"13","v":13},{"p":"“Ai de você, Corazim! Ai de você, Betsaida! Porque, se as obras poderosas que ocorreram em vocês tivessem ocorrido em Tiro e Sídon, há muito tempo elas teriam se arrependido, sentadas em pano de saco e em cinzas."},{"p":"14","v":14},{"p":"Por isso, no julgamento, será mais suportável para Tiro e Sídon do que para vocês."},{"p":"15","v":15},{"p":"E você, Cafarnaum, será por acaso enaltecida ao céu? Até a Sepultura você descerá!"}],[{"p":"16","v":16},{"p":"“Quem escuta vocês escuta a mim. E quem desconsidera vocês desconsidera também a mim. Além disso, quem desconsidera a mim desconsidera também Aquele que me enviou.”"}],[{"p":"17","v":17},{"p":"Os 70 voltaram então com alegria, dizendo: “Senhor, até mesmo os demônios nos obedecem pelo uso do seu nome.”"},{"p":"18","v":18},{"p":"Em vista disso, ele lhes disse: “Vejo Satanás já caído como relâmpago do céu."},{"p":"19","v":19},{"p":"Escutem: Eu dei a vocês autoridade para pisar serpentes e escorpiões, e sobre todo o poder do inimigo, e absolutamente nada lhes fará mal."},{"p":"20","v":20},{"p":"Contudo, não se alegrem porque os espíritos estão sendo sujeitos a vocês, mas alegrem-se porque os nomes de vocês foram escritos nos céus.”"},{"p":"21","v":21},{"p":"Naquela mesma hora ele ficou cheio de alegria por meio do espírito santo e disse: “Eu te louvo publicamente, Pai, Senhor do céu e da terra, porque escondeste cuidadosamente essas coisas dos sábios e dos intelectuais, e as revelaste aos pequeninos. Sim, ó Pai, porque tu te agradaste de fazer as coisas dessa maneira."},{"p":"22","v":22},{"p":"Tudo me foi entregue por meu Pai. E ninguém sabe quem o Filho é, exceto o Pai; e ninguém sabe quem o Pai é, exceto o Filho e aquele a quem o Filho quiser revelá-lo.”"}],[{"p":"23","v":23},{"p":"Com isso, ele se virou para os discípulos e lhes disse em particular: “Felizes são os olhos que veem as coisas que vocês estão vendo."},{"p":"24","v":24},{"p":"Pois eu lhes digo: Muitos profetas e reis desejaram ver as coisas que vocês estão observando, mas não as viram, e ouvir as coisas que vocês estão ouvindo, mas não as ouviram.”"}],[{"p":"25","v":25},{"p":"Então, um homem perito na Lei se levantou para prová-lo e perguntou: “Instrutor, o que devo fazer para herdar a vida eterna?”"},{"p":"26","v":26},{"p":"Ele lhe disse: “O que está escrito na Lei? Como você lê?”"},{"p":"27","v":27},{"p":"Em resposta, ele disse: “‘Ame a Jeová, seu Deus, de todo o seu coração, de toda a sua alma, de toda a sua força e de toda a sua mente’ e ‘o seu próximo como a si mesmo’.”"},{"p":"28","v":28},{"p":"Ele lhe disse: “Você respondeu corretamente; persista em fazer isso e obterá a vida.”"}],[{"p":"29","v":29},{"p":"Mas, querendo se mostrar justo, o homem perguntou a Jesus: “Quem é realmente o meu próximo?”"},{"p":"30","v":30},{"p":"Em resposta, Jesus disse: “Um homem descia de Jerusalém para Jericó e caiu nas mãos de assaltantes, que lhe arrancaram tudo, o espancaram e foram embora, deixando-o quase morto."},{"p":"31","v":31},{"p":"Por coincidência, um sacerdote descia por aquela estrada, mas, quando o viu, passou pelo lado oposto."},{"p":"32","v":32},{"p":"Do mesmo modo, um levita, quando chegou ao lugar e o viu, passou pelo lado oposto."},{"p":"33","v":33},{"p":"Mas certo samaritano, viajando pela estrada, o encontrou e, ao vê-lo, teve pena."},{"p":"34","v":34},{"p":"De modo que se aproximou dele e enfaixou seus ferimentos, derramando neles azeite e vinho. Então o pôs no seu próprio animal, o levou a uma hospedaria e cuidou dele."},{"p":"35","v":35},{"p":"No dia seguinte tirou dois denários, deu-os ao hospedeiro e disse: ‘Cuide dele e, tudo o que você gastar além disso, eu lhe pagarei quando voltar.’"},{"p":"36","v":36},{"p":"Qual desses três você acha que mostrou ser o próximo do homem que caiu nas mãos de assaltantes?”"},{"p":"37","v":37},{"p":"Ele respondeu: “Aquele que agiu misericordiosamente com ele.” Jesus lhe disse então: “Vá e faça você o mesmo.”"}],[{"p":"38","v":38},{"p":"Ao prosseguirem, ele entrou em certa aldeia. Ali, uma mulher chamada Marta o recebeu como hóspede em sua casa."},{"p":"39","v":39},{"p":"Ela tinha também uma irmã, chamada Maria, que se sentou aos pés do Senhor e ficou escutando o que ele dizia."},{"p":"40","v":40},{"p":"Marta, por outro lado, estava distraída, cuidando de muitos afazeres. Assim, ela se aproximou dele e disse: “Senhor, não se importa que minha irmã me deixou sozinha para cuidar das coisas? Diga a ela que venha me ajudar.”"},{"p":"41","v":41},{"p":"Em resposta, o Senhor lhe disse: “Marta, Marta, você está ansiosa e preocupada com muitas coisas."},{"p":"42","v":42},{"p":"Mas poucas coisas são necessárias, ou apenas uma. Maria, por sua vez, escolheu a boa porção, e essa não será tirada dela.”"}]]}