{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Numa ocasião, ele estava em certo lugar orando e, quando parou, um dos seus discípulos lhe disse: “Senhor, ensine-nos a orar, como também João ensinou os discípulos dele.”"}],[{"p":"2","v":2},{"p":"Ele lhes disse então: “Sempre que orarem, digam: ‘Pai, santificado seja o teu nome. Venha o teu Reino."},{"p":"3","v":3},{"p":"Dá-nos o nosso pão cada dia, segundo as nossas necessidades diárias."},{"p":"4","v":4},{"p":"E perdoa-nos os nossos pecados, pois nós mesmos também perdoamos a todo aquele que está em dívida conosco; e não nos leves à tentação.’”"}],[{"p":"5","v":5},{"p":"Então ele lhes disse: “Digamos que um de vocês tenha um amigo e vá procurá-lo à meia-noite, e lhe diga: ‘Amigo, empreste-me três pães,"},{"p":"6","v":6},{"p":"porque um amigo meu acaba de chegar de uma viagem e eu não tenho nada para lhe oferecer.’"},{"p":"7","v":7},{"p":"Mas ele responde lá de dentro: ‘Pare de me incomodar. A porta já está trancada e os meus filhinhos estão comigo na cama. Não posso me levantar e lhe dar algo.’"},{"p":"8","v":8},{"p":"Eu lhes digo: Ele certamente se levantará para lhe dar tudo que necessita, não por ser seu amigo, mas por causa da sua persistência e ousadia."},{"p":"9","v":9},{"p":"Portanto, eu lhes digo: Persistam em pedir, e lhes será dado; persistam em buscar, e acharão; persistam em bater, e lhes será aberto."},{"p":"10","v":10},{"p":"Pois todo aquele que pede, recebe; e todo aquele que busca, acha; e a todo aquele que bate, se abrirá."},{"p":"11","v":11},{"p":"Realmente, qual é o pai entre vocês que, se o filho lhe pedir um peixe, lhe entregará uma serpente em vez de um peixe?"},{"p":"12","v":12},{"p":"Ou, se lhe pedir também um ovo, lhe entregará um escorpião?"},{"p":"13","v":13},{"p":"Portanto, se vocês, embora maus, sabem dar boas coisas aos seus filhos, quanto mais o Pai, no céu, dará espírito santo aos que lhe pedirem!”"}],[{"p":"14","v":14},{"p":"Mais tarde ele expulsou de um homem um demônio mudo. Depois de o demônio sair, o mudo falou, e as multidões ficaram maravilhadas."},{"p":"15","v":15},{"p":"Mas alguns disseram: “Ele expulsa os demônios por meio de Belzebu, o governante dos demônios.”"},{"p":"16","v":16},{"p":"E outros, para testá-lo, começaram a lhe pedir um sinal do céu."},{"p":"17","v":17},{"p":"Conhecendo os pensamentos deles, ele lhes disse: “Todo reino dividido contra si mesmo cai em ruína, e uma casa dividida contra si mesma cai."},{"p":"18","v":18},{"p":"Da mesma forma, se Satanás também está dividido contra si mesmo, como o seu reino ficará de pé? Pois vocês dizem que eu expulso os demônios por meio de Belzebu."},{"p":"19","v":19},{"p":"Se eu expulso os demônios por meio de Belzebu, por meio de quem seus filhos os expulsam? É por isso que eles julgarão vocês."},{"p":"20","v":20},{"p":"Mas, se é por meio do dedo de Deus que eu expulso os demônios, o Reino de Deus realmente alcançou vocês."},{"p":"21","v":21},{"p":"Quando um homem forte, bem armado, guarda o seu palácio, seus bens ficam seguros."},{"p":"22","v":22},{"p":"Mas, quando alguém mais forte do que ele o ataca e vence, tira-lhe todas as armas em que confiava e reparte as coisas que tomou dele."},{"p":"23","v":23},{"p":"Quem não está do meu lado está contra mim, e quem comigo não ajunta, espalha."}],[{"p":"24","v":24},{"p":"“Quando um espírito impuro sai de um homem, ele passa por lugares áridos procurando onde descansar e, quando não acha nada, diz: ‘Voltarei para a minha casa, da qual me mudei.’"},{"p":"25","v":25},{"p":"E, ao chegar, acha a casa varrida e decorada."},{"p":"26","v":26},{"p":"Então ele vai e traz consigo outros sete espíritos, piores do que ele mesmo, e, depois de entrarem, ficam morando ali. Assim, a situação final desse homem se torna pior do que no início.”"}],[{"p":"27","v":27},{"p":"Enquanto ele dizia isso, uma mulher da multidão lhe disse bem alto: “Feliz o ventre que o carregou e os seios que o amamentaram!”"},{"p":"28","v":28},{"p":"Mas ele disse: “Não, em vez disso, felizes os que ouvem a palavra de Deus e a põem em prática!”"}],[{"p":"29","v":29},{"p":"Enquanto as multidões se aglomeravam, ele começou a dizer: “Esta geração é uma geração má. Procura um sinal, mas nenhum sinal lhe será dado, exceto o sinal de Jonas."},{"p":"30","v":30},{"p":"Pois, assim como Jonas foi um sinal para os ninivitas, assim será o Filho do Homem para esta geração."},{"p":"31","v":31},{"p":"A rainha do sul será levantada no julgamento com os homens desta geração e os condenará, porque ela veio dos confins da terra para ouvir a sabedoria de Salomão. Mas agora alguém maior do que Salomão está aqui."},{"p":"32","v":32},{"p":"Os homens de Nínive se levantarão no julgamento com esta geração e a condenarão, porque eles se arrependeram com o que Jonas pregou. Mas agora alguém maior do que Jonas está aqui."},{"p":"33","v":33},{"p":"Depois de acender uma lâmpada, a pessoa a coloca não num lugar oculto nem debaixo de um cesto, mas em cima de um suporte, para que os que entram possam ver a luz."},{"p":"34","v":34},{"p":"A lâmpada do seu corpo é o olho. Quando o seu olho é focado, todo o seu corpo também é luminoso; mas, quando é invejoso, o seu corpo também é escuro."},{"p":"35","v":35},{"p":"Por isso, tome cuidado para que a luz que há em você não seja escuridão."},{"p":"36","v":36},{"p":"Portanto, se todo o seu corpo for luminoso, sem nenhuma parte escura, todo ele será tão luminoso como uma lâmpada que ilumina você com a sua luz.”"}],[{"p":"37","v":37},{"p":"Depois de ele ter dito isso, um fariseu lhe pediu que comesse com ele. De modo que entrou e se recostou à mesa."},{"p":"38","v":38},{"p":"No entanto, o fariseu ficou surpreso quando viu que ele não se lavou antes da refeição."},{"p":"39","v":39},{"p":"Mas o Senhor lhe disse: “Ora, vocês, fariseus, limpam por fora o copo e o prato, mas por dentro estão cheios de ganância e de maldade."},{"p":"40","v":40},{"p":"Insensatos! Aquele que fez o exterior também fez o interior, não fez?"},{"p":"41","v":41},{"p":"Portanto, deem aos pobres do que está no íntimo, e então tudo a respeito de vocês será limpo."},{"p":"42","v":42},{"p":"Mas ai de vocês, fariseus, porque dão o décimo da hortelã, da arruda e de todas as outras ervas, mas desconsideram a justiça e o amor a Deus! Essas coisas vocês tinham a obrigação de fazer, mas sem desconsiderar as outras."},{"p":"43","v":43},{"p":"Ai de vocês, fariseus, porque amam os primeiros assentos nas sinagogas e os cumprimentos nas praças públicas!"},{"p":"44","v":44},{"p":"Ai de vocês, porque são como aquelas sepulturas que não são facilmente vistas, e os homens andam sobre elas sem saber!”"}],[{"p":"45","v":45},{"p":"Em resposta, um dos peritos na Lei lhe disse: “Instrutor, dizendo essas coisas, o senhor também insulta a nós.”"},{"p":"46","v":46},{"p":"Ele disse então: “Ai de vocês também, peritos na Lei, porque põem sobre os homens cargas difíceis de levar, mas vocês mesmos não tocam nas cargas nem com um só dedo!"}],[{"p":"47","v":47},{"p":"“Ai de vocês, porque constroem os túmulos dos profetas, mas os seus antepassados os mataram!"},{"p":"48","v":48},{"p":"Certamente, vocês são testemunhas das ações dos seus antepassados e mesmo assim as aprovam, pois eles mataram os profetas, mas vocês constroem os túmulos deles."},{"p":"49","v":49},{"p":"É por isso que a sabedoria de Deus também disse: ‘Enviarei a eles profetas e apóstolos, e eles matarão e perseguirão alguns deles,"},{"p":"50","v":50},{"p":"para que o sangue de todos os profetas, derramado desde a fundação do mundo, seja cobrado desta geração,"},{"p":"51","v":51},{"p":"desde o sangue de Abel até o sangue de Zacarias, que foi morto entre o altar e a casa.’ Sim, eu lhes digo, será cobrado desta geração."}],[{"p":"52","v":52},{"p":"“Ai de vocês, peritos na Lei, porque se apoderaram da chave do conhecimento. Vocês mesmos não entraram e tentam impedir os que estão entrando!”"}],[{"p":"53","v":53},{"p":"Assim, quando ele saiu dali, os escribas e os fariseus começaram a pressioná-lo fortemente e a lhe fazer muitas outras perguntas,"},{"p":"54","v":54},{"p":"armando ciladas para apanhá-lo em algo que dissesse."}]]}