{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Enquanto isso, quando uma multidão de muitos milhares havia se ajuntado a ponto de atropelarem uns aos outros, ele começou a falar, dirigindo-se primeiro aos discípulos: “Tomem cuidado com o fermento dos fariseus, que é a hipocrisia."},{"p":"2","v":2},{"p":"Mas não há nada cuidadosamente oculto que não venha a ser revelado, e não há nada secreto que não se torne conhecido."},{"p":"3","v":3},{"p":"Portanto, tudo que vocês dizem na escuridão será ouvido na luz, e o que sussurram em aposentos reservados será pregado dos terraços das casas."},{"p":"4","v":4},{"p":"Além disso, eu lhes digo, meus amigos: Não temam os que matam o corpo e depois disso não podem fazer mais nada."},{"p":"5","v":5},{"p":"Mas eu lhes mostrarei a quem vocês devem temer: temam Aquele que, depois de matar, tem autoridade para lançar na Geena. Sim, eu lhes digo, temam a esse."},{"p":"6","v":6},{"p":"Não se vendem cinco pardais por duas moedas de pequeno valor? Contudo, nem mesmo um deles é esquecido por Deus."},{"p":"7","v":7},{"p":"Mas até mesmo os cabelos da cabeça de vocês estão todos contados. Não tenham medo; vocês valem mais do que muitos pardais."}],[{"p":"8","v":8},{"p":"“Eu lhes digo: Todo aquele que declarar diante dos homens que está em união comigo, o Filho do Homem também declarará, diante dos anjos de Deus, estar em união com ele."},{"p":"9","v":9},{"p":"Mas quem me negar diante dos homens será negado diante dos anjos de Deus."},{"p":"10","v":10},{"p":"E todo aquele que disser uma palavra contra o Filho do Homem será perdoado; mas quem blasfemar contra o espírito santo não será perdoado."},{"p":"11","v":11},{"p":"Quando levarem vocês diante de assembleias públicas, funcionários do governo e autoridades, não fiquem preocupados com o que falar ou como falar em sua defesa, ou com o que vocês dirão,"},{"p":"12","v":12},{"p":"pois o espírito santo lhes ensinará naquela mesma hora o que devem dizer.”"}],[{"p":"13","v":13},{"p":"Então alguém na multidão lhe disse: “Instrutor, diga a meu irmão que divida comigo a herança.”"},{"p":"14","v":14},{"p":"Ele lhe respondeu: “Homem, quem me designou como juiz ou me deu o direito de repartir os bens entre vocês dois?”"},{"p":"15","v":15},{"p":"Então lhes disse: “Mantenham os olhos abertos e resguardem-se de todo tipo de ganância, porque, mesmo quando alguém tem abundância, sua vida não vem das coisas que possui.”"},{"p":"16","v":16},{"p":"Com isso, contou-lhes uma ilustração, dizendo: “A terra de um homem rico produziu bem."},{"p":"17","v":17},{"p":"Por isso, ele começou a raciocinar no íntimo: ‘O que farei agora que não tenho onde ajuntar minhas safras?’"},{"p":"18","v":18},{"p":"E disse: ‘Farei o seguinte: derrubarei os meus celeiros e construirei maiores, e ali ajuntarei todo o meu cereal e todos os meus bens;"},{"p":"19","v":19},{"p":"e direi a mim mesmo: “Você tem muitas coisas boas armazenadas para muitos anos. Descanse, coma, beba, divirta-se.”’"},{"p":"20","v":20},{"p":"Mas Deus lhe disse: ‘Insensato, esta noite exigirão de você a sua vida. Quem terá então as coisas que você acumulou?’"},{"p":"21","v":21},{"p":"Isso é o que acontece com o homem que acumula tesouros para si, mas não é rico para com Deus.”"}],[{"p":"22","v":22},{"p":"Ele disse então aos seus discípulos: “É por isso que eu lhes digo: Parem de se preocupar tanto com a sua vida, quanto ao que comer, e com o seu corpo, quanto ao que vestir."},{"p":"23","v":23},{"p":"Pois a vida vale mais do que o alimento, e o corpo mais do que a roupa."},{"p":"24","v":24},{"p":"Vejam os corvos: eles não semeiam nem colhem, não têm nem celeiro nem depósito; contudo, Deus os alimenta. Será que vocês não valem muito mais do que as aves?"},{"p":"25","v":25},{"p":"Quem de vocês, por estar ansioso, pode acrescentar um côvado à duração da sua vida?"},{"p":"26","v":26},{"p":"Portanto, se vocês não podem fazer uma coisa tão pequena, por que se preocupam tanto com as outras coisas?"},{"p":"27","v":27},{"p":"Vejam como os lírios crescem: eles não trabalham nem fiam; mas eu lhes digo que nem mesmo Salomão, em toda a sua glória, se vestia como um deles."},{"p":"28","v":28},{"p":"Então, se Deus veste assim a vegetação do campo, que hoje existe e amanhã é lançada no forno, quanto mais ele vestirá a vocês, homens de pouca fé!"},{"p":"29","v":29},{"p":"Assim, parem de procurar o que comer e o que beber, e parem de ficar excessivamente preocupados;"},{"p":"30","v":30},{"p":"porque é por todas essas coisas que as nações do mundo se empenham ansiosamente, mas o seu Pai sabe que vocês necessitam dessas coisas."},{"p":"31","v":31},{"p":"Em vez disso, continuem a buscar o Reino dele, e essas coisas lhes serão acrescentadas."}],[{"p":"32","v":32},{"p":"“Não tema, pequeno rebanho, porque o seu Pai se agradou de dar o Reino a vocês."},{"p":"33","v":33},{"p":"Vendam as suas coisas e deem aos pobres. Façam para vocês bolsas de dinheiro que não se gastem, um tesouro que nunca acabe, nos céus, onde o ladrão não chega perto nem a traça consome."},{"p":"34","v":34},{"p":"Pois onde estiver o seu tesouro, ali estará também o seu coração."}],[{"p":"35","v":35},{"p":"“Estejam vestidos e preparados, estejam com as suas lâmpadas acesas,"},{"p":"36","v":36},{"p":"sejam como homens que esperam o seu senhor voltar do casamento, para que, quando ele vier e bater à porta, possam imediatamente abrir-lhe."},{"p":"37","v":37},{"p":"Felizes aqueles escravos cujo senhor, quando vier, os encontrar vigiando! Digo a verdade a vocês: Ele se vestirá para servir, fará que se recostem à mesa e virá servi-los."},{"p":"38","v":38},{"p":"E, se ele vier na segunda vigília, ou mesmo na terceira, e os encontrar preparados, felizes são!"},{"p":"39","v":39},{"p":"Mas saibam que, se o dono da casa soubesse a que hora viria o ladrão, não deixaria que a sua casa fosse arrombada."},{"p":"40","v":40},{"p":"Vocês também, mantenham-se prontos, porque o Filho do Homem virá numa hora que vocês não acham provável.”"}],[{"p":"41","v":41},{"p":"Pedro perguntou então: “Senhor, essa ilustração é só para nós ou também para todos?”"},{"p":"42","v":42},{"p":"E o Senhor disse: “Quem é realmente o administrador fiel, o prudente, a quem o seu senhor encarregará do grupo de assistentes para sempre dar a eles a sua medida de mantimentos no tempo apropriado?"},{"p":"43","v":43},{"p":"Feliz aquele escravo se o seu senhor, quando vier, o encontrar fazendo isso!"},{"p":"44","v":44},{"p":"Digo a verdade a vocês: Ele o encarregará de todos os seus bens."},{"p":"45","v":45},{"p":"Mas, se aquele escravo disser no coração: ‘Meu senhor demora a vir’, e começar a espancar os servos e as servas, e a comer, beber e se embriagar,"},{"p":"46","v":46},{"p":"o senhor daquele escravo virá num dia em que ele não espera e numa hora que ele não sabe, e o punirá com a maior severidade e lhe designará um lugar entre os infiéis."},{"p":"47","v":47},{"p":"Então aquele escravo que entendeu a vontade do seu senhor, mas não se aprontou nem fez o que ele lhe pediu, será espancado com muitos golpes."},{"p":"48","v":48},{"p":"Mas aquele que não entendeu e fez coisas que merecem punição será espancado com poucos golpes. Realmente, de todo aquele a quem muito foi dado, muito será exigido; e daquele que foi encarregado de muito, será exigido mais do que o normal."}],[{"p":"49","v":49},{"p":"“Eu vim para acender um fogo na terra, e o que mais posso desejar se ele já foi aceso?"},{"p":"50","v":50},{"p":"Realmente, tenho um batismo com que devo ser batizado, e como estou aflito até que ele termine!"},{"p":"51","v":51},{"p":"Vocês pensam que eu vim trazer paz à terra? Eu lhes digo que não! Em vez disso, vim trazer divisão."},{"p":"52","v":52},{"p":"Pois de agora em diante haverá numa casa cinco divididos uns contra os outros: três contra dois e dois contra três."},{"p":"53","v":53},{"p":"Estarão divididos, pai contra filho e filho contra pai, mãe contra filha e filha contra mãe, sogra contra nora e nora contra sogra.”"}],[{"p":"54","v":54},{"p":"Então ele disse também às multidões: “Quando vocês veem uma nuvem surgindo no ocidente, dizem imediatamente: ‘Vem uma tempestade’, e assim acontece."},{"p":"55","v":55},{"p":"E, quando vocês veem soprar um vento sul, dizem: ‘Haverá uma onda de calor’, e assim ocorre."},{"p":"56","v":56},{"p":"Hipócritas! Vocês sabem examinar a aparência da terra e do céu, mas como é que não sabem examinar este tempo específico?"},{"p":"57","v":57},{"p":"Por que não julgam também por si mesmos o que é justo?"},{"p":"58","v":58},{"p":"Por exemplo, enquanto você e seu adversário estão indo a uma autoridade, empenhe-se, no caminho, em resolver a disputa com ele, para que ele não o leve perante o juiz, e o juiz o entregue ao oficial de justiça, e o oficial de justiça o lance na prisão."},{"p":"59","v":59},{"p":"Eu lhe digo: Você de modo algum sairá de lá até pagar sua última pequena moeda.”"}]]}