{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Naquela ocasião, alguns que estavam presentes lhe contaram sobre os galileus cujo sangue Pilatos havia misturado com os sacrifícios deles."},{"p":"2","v":2},{"p":"Ele lhes disse em resposta: “Vocês acham que esses galileus eram mais pecadores do que todos os outros galileus, porque sofreram essas coisas?"},{"p":"3","v":3},{"p":"Eu lhes digo que não; mas, a menos que se arrependam, todos vocês serão destruídos do mesmo modo."},{"p":"4","v":4},{"p":"Ou aqueles 18 sobre os quais caiu a torre de Siloé, matando-os — vocês acham que eles eram mais culpados do que todos os outros homens que moram em Jerusalém?"},{"p":"5","v":5},{"p":"Eu lhes digo que não; mas, a menos que se arrependam, todos vocês serão destruídos, como eles foram.”"}],[{"p":"6","v":6},{"p":"Então, contou a seguinte ilustração: “Um homem tinha uma figueira plantada no seu vinhedo e foi procurar fruto nela, mas não achou nenhum."},{"p":"7","v":7},{"p":"Ele disse então ao homem que cuidava do vinhedo: ‘Agora já faz três anos que venho procurar fruto nesta figueira, mas não achei nenhum. Corte-a! Por que ela devia ocupar o solo inutilmente?’"},{"p":"8","v":8},{"p":"Em resposta, o homem lhe disse: ‘Senhor, deixe-a por mais um ano. Eu vou cavar em volta dela e pôr estrume;"},{"p":"9","v":9},{"p":"se no futuro ela produzir fruto, muito bem, mas, se não, pode cortá-la.’”"}],[{"p":"10","v":10},{"p":"Ele estava ensinando numa das sinagogas, no sábado."},{"p":"11","v":11},{"p":"E havia ali uma mulher que tinha um espírito de fraqueza havia 18 anos; ela estava encurvada e não conseguia de modo algum se endireitar."},{"p":"12","v":12},{"p":"Quando a viu, Jesus lhe dirigiu a palavra, dizendo: “Mulher, você está livre da sua fraqueza.”"},{"p":"13","v":13},{"p":"E ele pôs as mãos sobre ela, e ela se endireitou instantaneamente e começou a glorificar a Deus."},{"p":"14","v":14},{"p":"Em vista disso, porém, o presidente da sinagoga, indignado porque Jesus havia feito a cura no sábado, disse à multidão: “Há seis dias em que se deve trabalhar; portanto, venham nesses dias e sejam curados, e não no dia de sábado.”"},{"p":"15","v":15},{"p":"O Senhor, porém, respondeu-lhe: “Hipócritas! Cada um de vocês, no sábado, não desata o seu touro ou o seu jumento da baia e o leva para beber água?"},{"p":"16","v":16},{"p":"Não deveria esta mulher, que é filha de Abraão e a quem Satanás manteve presa por 18 anos, ser libertada dessa prisão no dia de sábado?”"},{"p":"17","v":17},{"p":"Quando ele disse isso, todos os seus opositores ficaram envergonhados, mas toda a multidão se alegrava com todas as coisas gloriosas que ele fazia."}],[{"p":"18","v":18},{"p":"Assim, ele acrescentou: “A que é semelhante o Reino de Deus, e com que posso compará-lo?"},{"p":"19","v":19},{"p":"Ele é semelhante a um grão de mostarda que um homem pegou e plantou na sua horta; o grão cresceu e se tornou uma árvore, e as aves do céu fizeram ninhos nos seus ramos.”"}],[{"p":"20","v":20},{"p":"E, novamente, ele disse: “Com que posso comparar o Reino de Deus?"},{"p":"21","v":21},{"p":"Ele é semelhante ao fermento que uma mulher pegou e misturou com três grandes medidas de farinha, até que a massa inteira ficou fermentada.”"}],[{"p":"22","v":22},{"p":"E ele viajou de cidade em cidade e de aldeia em aldeia, ensinando e seguindo caminho para Jerusalém."},{"p":"23","v":23},{"p":"Então, um homem lhe disse: “Senhor, são poucos os que estão sendo salvos?” Ele lhes disse:"},{"p":"24","v":24},{"p":"“Esforcem-se vigorosamente para entrar pela porta estreita, pois eu lhes digo que muitos procurarão entrar, mas não poderão."},{"p":"25","v":25},{"p":"Depois que o dono da casa tiver se levantado e trancado a porta, vocês ficarão do lado de fora batendo na porta e dizendo: ‘Senhor, abra para nós’; mas ele lhes responderá: ‘Não sei de onde vocês são.’"},{"p":"26","v":26},{"p":"Então vocês começarão a dizer: ‘Comemos e bebemos na sua presença, e o senhor ensinou nas nossas ruas principais.’"},{"p":"27","v":27},{"p":"Mas ele lhes dirá: ‘Não sei de onde vocês são. Afastem-se de mim, todos vocês que fazem o que é injusto!’"},{"p":"28","v":28},{"p":"Ali é que haverá o seu choro e o ranger dos seus dentes, quando vocês virem Abraão, Isaque, Jacó e todos os profetas no Reino de Deus, mas vocês mesmos lançados fora."},{"p":"29","v":29},{"p":"Além disso, virão pessoas do leste e do oeste, do norte e do sul, e se recostarão à mesa no Reino de Deus."},{"p":"30","v":30},{"p":"Escutem: Há últimos que serão primeiros, e há primeiros que serão últimos.”"}],[{"p":"31","v":31},{"p":"Naquela mesma hora, alguns fariseus se aproximaram e lhe disseram: “Saia e vá embora daqui, porque Herodes quer matá-lo.”"},{"p":"32","v":32},{"p":"E ele lhes disse: “Vão dizer àquela raposa: ‘Veja, estou expulsando demônios e curando pessoas hoje e amanhã, e no terceiro dia terei terminado.’"},{"p":"33","v":33},{"p":"Contudo, preciso continuar hoje, amanhã e no dia seguinte, porque é inadmissível que um profeta seja morto fora de Jerusalém."},{"p":"34","v":34},{"p":"Jerusalém, Jerusalém, que mata os profetas e apedreja os que lhe são enviados . . . Quantas vezes eu quis ajuntar seus filhos, assim como a galinha ajunta sua ninhada de pintinhos debaixo das asas! Mas vocês não quiseram."},{"p":"35","v":35},{"p":"Agora a sua casa ficará abandonada. Eu lhes digo: Vocês de modo algum me verão, até que digam: ‘Bendito é aquele que vem em nome de Jeová!’”"}]]}