{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Em outra ocasião, ele foi tomar uma refeição na casa de um líder dos fariseus, no sábado, e eles o estavam observando atentamente."},{"p":"2","v":2},{"p":"E na frente dele estava um homem que sofria de hidropisia."},{"p":"3","v":3},{"p":"Em vista disso, Jesus perguntou aos peritos na Lei e aos fariseus: “É permitido ou não curar no sábado?”"},{"p":"4","v":4},{"p":"Mas eles ficaram calados. Assim, ele tocou no homem, o curou e o mandou embora."},{"p":"5","v":5},{"p":"Então ele lhes disse: “Quem de vocês não puxará imediatamente para fora o seu filho ou o seu touro se ele cair num poço no dia de sábado?”"},{"p":"6","v":6},{"p":"E eles ficaram sem resposta."}],[{"p":"7","v":7},{"p":"Ele contou então aos convidados uma ilustração, quando notou que eles escolhiam os lugares mais destacados. Ele lhes disse:"},{"p":"8","v":8},{"p":"“Quando você for convidado por alguém para uma festa de casamento, não se recoste no lugar mais destacado. Talvez uma pessoa de mais destaque do que você também tenha sido convidada."},{"p":"9","v":9},{"p":"Então aquele que convidou a ambos chegará e dirá a você: ‘Dê o seu lugar a este homem.’ Então você irá, envergonhado, ocupar o último lugar."},{"p":"10","v":10},{"p":"Mas, quando você for convidado, vá se recostar no último lugar, para que, quando chegar o homem que o convidou, ele lhe diga: ‘Amigo, passe para um lugar mais importante.’ Então você terá honra na frente de todos os outros convidados."},{"p":"11","v":11},{"p":"Porque todo aquele que se enaltecer será humilhado, e aquele que se humilhar será enaltecido.”"}],[{"p":"12","v":12},{"p":"A seguir ele disse também ao homem que o havia convidado: “Quando você oferecer um almoço ou um jantar, não chame seus amigos, nem seus irmãos, nem seus parentes, nem seus vizinhos ricos. Pois eles, por sua vez, poderiam convidá-lo também, e isso seria para você uma retribuição."},{"p":"13","v":13},{"p":"Mas, quando oferecer um banquete, convide os pobres, os aleijados, os mancos, os cegos;"},{"p":"14","v":14},{"p":"e você será feliz, porque eles não têm nada com que recompensá-lo. Pois você será recompensado na ressurreição dos justos.”"}],[{"p":"15","v":15},{"p":"Ao ouvir essas coisas, um dos outros convidados lhe disse: “Feliz é aquele que participa do banquete no Reino de Deus.”"}],[{"p":"16","v":16},{"p":"Jesus lhe disse: “Um homem estava oferecendo um grande banquete, e convidou muitas pessoas."},{"p":"17","v":17},{"p":"Ele enviou seu escravo, na hora do banquete, para dizer aos convidados: ‘Venham, porque já está tudo pronto.’"},{"p":"18","v":18},{"p":"Mas todos, sem exceção, começaram a dar desculpas. O primeiro disse: ‘Comprei um campo, e preciso sair e vê-lo. Peço-lhe que me desculpe.’"},{"p":"19","v":19},{"p":"E outro disse: ‘Comprei cinco juntas de bois e vou examiná-las. Peço-lhe que me desculpe.’"},{"p":"20","v":20},{"p":"Ainda outro disse: ‘Acabei de me casar e por isso não posso ir.’"},{"p":"21","v":21},{"p":"Assim, o escravo voltou e contou essas coisas ao seu senhor. O dono da casa ficou então irado e disse ao seu escravo: ‘Vá depressa às ruas principais e aos becos da cidade, e traga para cá os pobres, os aleijados, os cegos e os mancos.’"},{"p":"22","v":22},{"p":"Mais tarde, o escravo disse: ‘Senhor, foi feito o que ordenou, mas ainda há lugar.’"},{"p":"23","v":23},{"p":"Então o senhor disse ao escravo: ‘Vá para as estradas e os caminhos, e obrigue-os a vir para dentro, a fim de que a minha casa fique cheia."},{"p":"24","v":24},{"p":"Pois eu digo a vocês: Nenhum daqueles homens que foram convidados provará o meu banquete.’”"}],[{"p":"25","v":25},{"p":"Grandes multidões viajavam então com ele, e ele se virou e lhes disse:"},{"p":"26","v":26},{"p":"“Se alguém vem a mim e não odeia o pai, a mãe, a esposa, os filhos, os irmãos, as irmãs, sim, e até mesmo a própria vida, não pode ser meu discípulo."},{"p":"27","v":27},{"p":"Quem não carrega sua estaca de tortura e não me segue, não pode ser meu discípulo."},{"p":"28","v":28},{"p":"Por exemplo, quem de vocês, querendo construir uma torre, não se senta primeiro e calcula a despesa, para ver se tem o suficiente para completá-la?"},{"p":"29","v":29},{"p":"Senão, ele lançará o alicerce dela, mas não conseguirá terminá-la, e todos os observadores começarão a zombar dele,"},{"p":"30","v":30},{"p":"dizendo: ‘Este homem começou a construir, mas não conseguiu terminar.’"},{"p":"31","v":31},{"p":"Ou que rei, antes de marchar para guerrear contra outro rei, não se senta e se aconselha para ver se consegue com 10.000 soldados enfrentar o que vem contra ele com 20.000?"},{"p":"32","v":32},{"p":"De fato, se ele vê que não consegue, envia um grupo de embaixadores e propõe um acordo de paz, enquanto o outro ainda está longe."},{"p":"33","v":33},{"p":"Da mesma forma, podem estar certos de que nenhum de vocês que não se despedir de todos os seus bens poderá ser meu discípulo."}],[{"p":"34","v":34},{"p":"“O sal, certamente, é bom. Mas, se o sal perder a sua força, como se recuperará o seu sabor?"},{"p":"35","v":35},{"p":"Não serve nem para o solo, nem para o estrume. As pessoas o jogam fora. Quem tem ouvidos para escutar, escute.”"}]]}