{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Todos os cobradores de impostos e os pecadores se juntavam em volta dele para ouvi-lo."},{"p":"2","v":2},{"p":"E tanto os fariseus como os escribas resmungavam: “Este homem acolhe pecadores e come com eles.”"},{"p":"3","v":3},{"p":"Então ele lhes contou a seguinte ilustração:"},{"p":"4","v":4},{"p":"“Que homem entre vocês que, tendo 100 ovelhas e perdendo uma delas, não deixa as 99 para trás no deserto e vai em busca da perdida, até achá-la?"},{"p":"5","v":5},{"p":"E, quando a acha, ele a põe nos ombros e se alegra."},{"p":"6","v":6},{"p":"E, ao chegar em casa, ele reúne seus amigos e seus vizinhos, e diz a eles: ‘Alegrem-se comigo, porque achei a minha ovelha que estava perdida.’"},{"p":"7","v":7},{"p":"Eu lhes digo que, da mesma forma, haverá mais alegria no céu por causa de um pecador que se arrepende do que por causa de 99 justos que não precisam de arrependimento."}],[{"p":"8","v":8},{"p":"“Ou que mulher que, tendo dez dracmas e perdendo uma dracma, não acende uma lâmpada, varre a casa e procura cuidadosamente até achá-la?"},{"p":"9","v":9},{"p":"E, quando a acha, ela reúne as suas amigas e vizinhas, e diz: ‘Alegrem-se comigo, porque achei a dracma que havia perdido.’"},{"p":"10","v":10},{"p":"Eu lhes digo que, da mesma forma, há alegria entre os anjos de Deus por causa de um pecador que se arrepende.”"}],[{"p":"11","v":11},{"p":"Ele disse então: “Um homem tinha dois filhos."},{"p":"12","v":12},{"p":"E o mais novo disse ao seu pai: ‘Pai, dê-me a parte dos bens a que tenho direito.’ Então ele dividiu os seus bens entre eles."},{"p":"13","v":13},{"p":"Poucos dias depois, o filho mais novo juntou tudo que tinha e viajou para um país distante, e ali esbanjou os seus bens levando uma vida devassa."},{"p":"14","v":14},{"p":"Quando já tinha gastado tudo, ocorreu uma fome severa em todo aquele país, e ele começou a passar necessidade."},{"p":"15","v":15},{"p":"Ele até mesmo se pôs a serviço de um dos cidadãos daquele país, que o enviou aos seus campos para cuidar de porcos."},{"p":"16","v":16},{"p":"E ele desejava matar a fome com as alfarrobas que os porcos comiam, mas ninguém lhe dava nada."}],[{"p":"17","v":17},{"p":"“Quando caiu em si, ele disse: ‘Quantos empregados do meu pai têm fartura de pão, enquanto eu estou aqui morrendo de fome!"},{"p":"18","v":18},{"p":"Vou partir e voltar para a casa do meu pai e lhe dizer: “Pai, pequei contra o céu e contra o senhor."},{"p":"19","v":19},{"p":"Não sou mais digno de ser chamado seu filho. Trate-me como um dos seus empregados.”’"},{"p":"20","v":20},{"p":"Assim, levantou-se e foi ao encontro do seu pai. Enquanto ele ainda estava longe, seu pai o avistou e teve pena; então correu, e o abraçou e beijou ternamente."},{"p":"21","v":21},{"p":"O filho lhe disse então: ‘Pai, pequei contra o céu e contra o senhor. Não sou mais digno de ser chamado seu filho.’"},{"p":"22","v":22},{"p":"Mas o pai disse aos seus escravos: ‘Depressa! Tragam uma veste comprida, a melhor, e vistam-no com ela, e ponham-lhe um anel na mão e sandálias nos pés."},{"p":"23","v":23},{"p":"Tragam também o bezerro gordo, abatam-no, e vamos comer e festejar,"},{"p":"24","v":24},{"p":"porque este meu filho estava morto e voltou a viver, estava perdido e foi achado.’ E começaram a festejar."}],[{"p":"25","v":25},{"p":"“O filho mais velho estava no campo e, ao voltar, quando se aproximava da casa, ouviu o som de música e dança."},{"p":"26","v":26},{"p":"De modo que chamou um dos servos e perguntou o que estava acontecendo."},{"p":"27","v":27},{"p":"Este lhe disse: ‘Seu irmão chegou, e seu pai abateu o bezerro gordo porque o recebeu de volta com boa saúde.’"},{"p":"28","v":28},{"p":"Mas ele ficou irado e se recusou a entrar. Então seu pai saiu e começou a lhe suplicar que entrasse."},{"p":"29","v":29},{"p":"Em resposta, ele disse ao pai: ‘Trabalhei tantos anos como escravo para o senhor e nunca desobedeci às suas ordens. Mesmo assim, nem uma vez o senhor me deu um cabrito para eu festejar com os meus amigos."},{"p":"30","v":30},{"p":"Mas assim que chegou esse seu filho, que esbanjou os bens do senhor com as prostitutas, o senhor abateu o bezerro gordo para ele.’"},{"p":"31","v":31},{"p":"Ele lhe disse então: ‘Meu filho, você sempre esteve comigo e todas as minhas coisas são suas."},{"p":"32","v":32},{"p":"Mas nós simplesmente tivemos de festejar e nos alegrar, porque seu irmão estava morto e voltou a viver, estava perdido e foi achado.’”"}]]}