{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Então ele disse também aos discípulos: “Um homem rico tinha um administrador que foi acusado de desperdiçar os bens do seu senhor."},{"p":"2","v":2},{"p":"Assim, ele o chamou e disse: ‘O que é isso que ouço a seu respeito? Preste contas da sua administração, pois você não pode mais administrar a casa.’"},{"p":"3","v":3},{"p":"Então, o administrador disse a si mesmo: ‘O que eu vou fazer, visto que o meu senhor está me tirando a administração? Não sou bastante forte para cavar e tenho vergonha de mendigar."},{"p":"4","v":4},{"p":"Ah! já sei o que vou fazer para que, quando eu for afastado da administração, as pessoas me recebam em suas casas.’"},{"p":"5","v":5},{"p":"E, chamando cada um dos devedores do seu senhor, perguntou ao primeiro: ‘Quanto você deve ao meu senhor?’"},{"p":"6","v":6},{"p":"Ele respondeu: ‘Cem medidas de azeite.’ O administrador lhe disse: ‘Pegue de volta o seu acordo escrito, sente-se e escreva rapidamente 50.’"},{"p":"7","v":7},{"p":"A seguir, perguntou a outro: ‘Agora você, quanto deve?’ Ele respondeu: ‘Cem grandes medidas de trigo.’ O administrador lhe disse: ‘Pegue de volta o seu acordo escrito e escreva 80.’"},{"p":"8","v":8},{"p":"E o senhor elogiou o administrador, embora este fosse injusto, porque agiu com sabedoria prática. Pois os filhos deste sistema de coisas são mais sábios em sentido prático, ao lidar com a sua própria geração, do que os filhos da luz."}],[{"p":"9","v":9},{"p":"“Eu lhes digo também: Façam amigos por meio das riquezas injustas, para que, quando essas faltarem, eles os recebam nas moradas eternas."},{"p":"10","v":10},{"p":"Quem é fiel no mínimo é também fiel no muito, e quem é injusto no mínimo é também injusto no muito."},{"p":"11","v":11},{"p":"Portanto, se vocês não se mostrarem fiéis em usar as riquezas injustas, quem lhes confiará o que é verdadeiro?"},{"p":"12","v":12},{"p":"E, se vocês não se mostrarem fiéis em usar o que é de outro, quem lhes dará o que é para vocês?"},{"p":"13","v":13},{"p":"Nenhum servo pode ser escravo de dois senhores, pois ou odiará um e amará o outro, ou se apegará a um e desprezará o outro. Vocês não podem ser escravos de Deus e das Riquezas.”"}],[{"p":"14","v":14},{"p":"Os fariseus, que amavam o dinheiro, estavam escutando tudo isso, e começaram a zombar dele."},{"p":"15","v":15},{"p":"Assim, ele lhes disse: “Vocês são os que se declaram justos diante dos homens, mas Deus conhece o coração de vocês. Pois aquilo que tem muito valor para os homens é repugnante à vista de Deus."}],[{"p":"16","v":16},{"p":"“A Lei e os Profetas foram declarados até João. Desde então, o Reino de Deus está sendo declarado como boas novas, e todo tipo de pessoas avança vigorosamente em direção a ele."},{"p":"17","v":17},{"p":"Realmente, é mais fácil passarem céu e terra do que ficar sem se cumprir um só traço de uma letra da Lei."}],[{"p":"18","v":18},{"p":"“Todo aquele que se divorcia da sua esposa e se casa com outra comete adultério, e quem se casa com uma mulher divorciada do marido comete adultério."}],[{"p":"19","v":19},{"p":"“Havia um homem rico que se vestia de púrpura e de linho, e levava uma vida de prazeres e luxo."},{"p":"20","v":20},{"p":"Mas um mendigo, chamado Lázaro, costumava ser colocado junto ao portão dele, e estava coberto de feridas;"},{"p":"21","v":21},{"p":"ele desejava matar a fome com as coisas que caíam da mesa do rico. Até os cães vinham lamber as suas feridas."}],[{"p":"22","v":22},{"p":"Com o tempo, o mendigo morreu e foi carregado pelos anjos para junto de Abraão.\r\n“O rico também morreu e foi enterrado."},{"p":"23","v":23},{"p":"Na Sepultura ele ergueu os olhos, em tormentos, e viu Abraão de longe, com Lázaro ao seu lado."},{"p":"24","v":24},{"p":"Por isso ele o chamou, dizendo: ‘Pai Abraão, tenha misericórdia de mim e envie Lázaro para mergulhar a ponta do dedo na água e refrescar a minha língua, porque estou sofrendo neste fogo intenso.’"},{"p":"25","v":25},{"p":"Mas Abraão disse: ‘Filho, lembre-se de que você teve a sua medida de coisas boas durante a vida, mas Lázaro, por sua vez, recebeu coisas ruins. Agora, porém, ele está tendo consolo aqui, mas você está sofrendo."},{"p":"26","v":26},{"p":"E, além de tudo isso, estabeleceu-se um grande abismo entre nós e vocês, de modo que os que querem passar daqui para o lado de vocês não podem, nem podem pessoas passar daí para o nosso lado.’"},{"p":"27","v":27},{"p":"O rico disse então: ‘Nesse caso, eu lhe peço, pai, que o envie à casa do meu pai,"},{"p":"28","v":28},{"p":"pois eu tenho cinco irmãos; deixe que ele os avise, para que eles não venham também para este lugar de tormento.’"},{"p":"29","v":29},{"p":"Mas Abraão disse: ‘Eles têm Moisés e os Profetas; que escutem a esses.’"},{"p":"30","v":30},{"p":"Ele respondeu então: ‘Não, pai Abraão! Se alguém dentre os mortos for a eles, eles se arrependerão.’"},{"p":"31","v":31},{"p":"Mas Abraão lhe disse: ‘Se eles não escutam Moisés nem os Profetas, não serão persuadidos nem mesmo se alguém se levantar dentre os mortos.’”"}]]}