{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Então ele disse aos seus discípulos: “É inevitável que surjam motivos para tropeço. Contudo, ai daquele por meio de quem eles surgem!"},{"p":"2","v":2},{"p":"Seria melhor para ele que pendurassem no seu pescoço uma pedra de moinho e que fosse lançado no mar, do que ele fazer tropeçar um destes pequenos."},{"p":"3","v":3},{"p":"Prestem atenção a si mesmos. Se o seu irmão cometer um pecado, censure-o e, se ele se arrepender, perdoe-lhe."},{"p":"4","v":4},{"p":"Mesmo que ele peque contra você sete vezes por dia e volte a você sete vezes, dizendo: ‘Eu me arrependo’, você tem de lhe perdoar.”"}],[{"p":"5","v":5},{"p":"Os apóstolos disseram então ao Senhor: “Dê-nos mais fé.”"},{"p":"6","v":6},{"p":"O Senhor disse então: “Se vocês tivessem fé do tamanho de um grão de mostarda, diriam a esta amoreira-preta: ‘Arranque-se daí e plante-se no mar!’ e ela lhes obedeceria."}],[{"p":"7","v":7},{"p":"“Quem de vocês, caso tenha um escravo que esteja arando ou cuidando do rebanho, lhe dirá quando ele chegar do campo: ‘Venha imediatamente à mesa para comer’?"},{"p":"8","v":8},{"p":"Em vez disso, não lhe dirá: ‘Prepare algo para o meu jantar, ponha o avental e sirva-me até eu acabar de comer e beber; depois você pode comer e beber’?"},{"p":"9","v":9},{"p":"Será que ele sentirá gratidão pelo escravo porque este fez o que lhe foi designado?"},{"p":"10","v":10},{"p":"Da mesma forma, quando vocês tiverem feito todas as coisas que lhes foram designadas, digam: ‘Somos escravos imprestáveis. O que fizemos é o que devíamos fazer.’”"}],[{"p":"11","v":11},{"p":"A caminho de Jerusalém, ele passou entre Samaria e a Galileia."},{"p":"12","v":12},{"p":"Ao entrar numa aldeia, dez homens com lepra foram ao encontro dele, mas ficaram à distância."},{"p":"13","v":13},{"p":"E levantaram a voz, dizendo: “Jesus, Instrutor, tenha misericórdia de nós!”"},{"p":"14","v":14},{"p":"Quando os viu, disse-lhes: “Vão se mostrar aos sacerdotes.” Então, enquanto se afastavam, eles foram purificados."},{"p":"15","v":15},{"p":"Um deles, quando viu que estava curado, voltou, glorificando a Deus em alta voz."},{"p":"16","v":16},{"p":"E se prostrou com o rosto por terra aos pés de Jesus, agradecendo-lhe. E ele era samaritano."},{"p":"17","v":17},{"p":"Jesus disse em resposta: “Todos os dez foram purificados, não foram? Então, onde estão os outros nove?"},{"p":"18","v":18},{"p":"Nenhum deles voltou para dar glória a Deus, a não ser este homem de outra nação?”"},{"p":"19","v":19},{"p":"Então ele lhe disse: “Levante-se e vá. A sua fé fez você ficar bom.”"}],[{"p":"20","v":20},{"p":"Os fariseus lhe perguntaram quando viria o Reino de Deus, e ele lhes respondeu: “O Reino de Deus não vem de modo claramente observável,"},{"p":"21","v":21},{"p":"nem as pessoas dirão: ‘Vejam, está aqui!’ ou: ‘Está ali!’ Pois saibam que o Reino de Deus está no meio de vocês.”"}],[{"p":"22","v":22},{"p":"Ele disse então aos discípulos: “Virá o tempo em que vocês desejarão ver um dos dias do Filho do Homem, mas não verão."},{"p":"23","v":23},{"p":"E as pessoas lhes dirão: ‘Vejam, está ali!’ ou: ‘Vejam, está aqui!’ Não saiam nem corram atrás delas."},{"p":"24","v":24},{"p":"Pois, assim como o relâmpago ilumina o céu de um lado a outro, assim será o Filho do Homem no seu dia."},{"p":"25","v":25},{"p":"Primeiro, porém, ele tem de sofrer muitas coisas e ser rejeitado por esta geração."},{"p":"26","v":26},{"p":"Além disso, assim como ocorreu nos dias de Noé, assim será nos dias do Filho do Homem:"},{"p":"27","v":27},{"p":"as pessoas comiam, bebiam, os homens se casavam, as mulheres eram dadas em casamento, até aquele dia em que Noé entrou na arca, e veio o dilúvio e destruiu a todos."},{"p":"28","v":28},{"p":"Do mesmo modo, será como ocorreu nos dias de Ló: as pessoas comiam, bebiam, compravam, vendiam, plantavam, construíam."},{"p":"29","v":29},{"p":"Mas, no dia em que Ló saiu de Sodoma, choveu do céu fogo e enxofre, e destruiu a todos."},{"p":"30","v":30},{"p":"Acontecerá o mesmo naquele dia em que o Filho do Homem for revelado."}],[{"p":"31","v":31},{"p":"“Naquele dia, quem estiver no terraço, mas cujas coisas estiverem na casa, não desça para apanhá-las, e, do mesmo modo, quem estiver no campo não deve voltar para as coisas deixadas atrás."},{"p":"32","v":32},{"p":"Lembrem-se da mulher de Ló."},{"p":"33","v":33},{"p":"Quem procurar salvar a sua vida a perderá, mas quem perder a sua vida a preservará."},{"p":"34","v":34},{"p":"Eu lhes digo: Naquela noite, duas pessoas estarão numa cama; uma será levada, mas a outra será abandonada."},{"p":"35","v":35},{"p":"Haverá duas mulheres moendo no mesmo moinho: uma será levada, mas a outra será abandonada.”"},{"p":"36","v":36},{"p":"——"},{"p":"37","v":37},{"p":"Em vista disso, disseram-lhe: “Onde, Senhor?” Ele lhes disse: “Onde estiver o corpo, ali também se ajuntarão as águias.”"}]]}