{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Depois lhes contou uma ilustração a respeito da necessidade de sempre orarem e de nunca desistirem,"},{"p":"2","v":2},{"p":"dizendo: “Em certa cidade havia um juiz que não temia a Deus nem respeitava homem algum."},{"p":"3","v":3},{"p":"Havia também naquela cidade uma viúva, e ela persistia em ir a ele e a dizer: ‘Faça-me justiça contra o meu adversário.’"},{"p":"4","v":4},{"p":"Pois bem, por um tempo ele não estava disposto a fazer isso, mas depois disse para si mesmo: ‘Eu não temo a Deus nem respeito nenhum homem,"},{"p":"5","v":5},{"p":"mas, visto que essa viúva fica me incomodando, farei justiça a ela para que não continue vindo me importunar com seu pedido até eu não suportar mais.’”"},{"p":"6","v":6},{"p":"O Senhor disse então: “Ouçam o que o juiz, embora injusto, disse!"},{"p":"7","v":7},{"p":"Certamente, então, será que Deus não providenciará que seja feita justiça aos seus escolhidos, que clamam a ele dia e noite, ao passo que é paciente com eles?"},{"p":"8","v":8},{"p":"Eu lhes digo: Ele providenciará que seja feita justiça a eles rapidamente. Contudo, quando o Filho do Homem chegar, achará realmente essa fé na terra?”"}],[{"p":"9","v":9},{"p":"Ele também contou a seguinte ilustração a alguns que confiavam na sua própria justiça e consideravam os outros como nada:"},{"p":"10","v":10},{"p":"“Dois homens subiram ao templo para orar: um era fariseu, o outro era cobrador de impostos."},{"p":"11","v":11},{"p":"O fariseu ficou em pé e começou a orar o seguinte no íntimo: ‘Ó Deus, eu te agradeço que não sou como todos os outros: extorsores, injustos, adúlteros; nem mesmo como este cobrador de impostos."},{"p":"12","v":12},{"p":"Jejuo duas vezes por semana, dou o décimo de tudo que adquiro.’"},{"p":"13","v":13},{"p":"Mas o cobrador de impostos, parado à distância, não queria nem levantar os olhos para o céu, mas batia no peito, dizendo: ‘Ó Deus, tem misericórdia de mim, um pecador.’"},{"p":"14","v":14},{"p":"Eu lhes digo: Este homem desceu para casa mais justo do que aquele fariseu. Porque todo aquele que se enaltecer será humilhado, mas quem se humilhar será enaltecido.”"}],[{"p":"15","v":15},{"p":"As pessoas também lhe traziam suas crianças de colo, para que ele tocasse nelas; mas, quando viram isso, os discípulos começaram a repreender as pessoas."},{"p":"16","v":16},{"p":"No entanto, Jesus mandou trazer a si as crianças de colo, dizendo: “Deixem as criancinhas vir a mim e não tentem impedi-las, pois o Reino de Deus pertence aos que são como elas."},{"p":"17","v":17},{"p":"Eu lhes digo a verdade: Quem não receber o Reino de Deus como uma criancinha, de modo algum entrará nele.”"}],[{"p":"18","v":18},{"p":"E um dos líderes dos judeus lhe perguntou: “Bom Instrutor, o que devo fazer para herdar a vida eterna?”"},{"p":"19","v":19},{"p":"Jesus lhe disse: “Por que você me chama de bom? Ninguém é bom, a não ser um só, Deus."},{"p":"20","v":20},{"p":"Você conhece os mandamentos: ‘Não cometa adultério, não assassine, não furte, não dê falso testemunho, honre seu pai e sua mãe.’”"},{"p":"21","v":21},{"p":"O homem disse então: “Tenho cumprido todos esses desde bem jovem.”"},{"p":"22","v":22},{"p":"Ao ouvir isso, Jesus lhe disse: “Ainda há uma coisa que falta a seu respeito: venda tudo o que você tem e distribua o dinheiro aos pobres, e você terá um tesouro nos céus; e venha ser meu seguidor.”"},{"p":"23","v":23},{"p":"Quando ouviu isso, ele ficou profundamente triste, porque era muito rico."}],[{"p":"24","v":24},{"p":"Jesus olhou para ele e disse: “Como será difícil para os que têm dinheiro entrar no Reino de Deus!"},{"p":"25","v":25},{"p":"De fato, é mais fácil um camelo passar pelo buraco de uma agulha de costura, do que um rico entrar no Reino de Deus.”"},{"p":"26","v":26},{"p":"Os que ouviram isso disseram: “Quem é que pode ser salvo?”"},{"p":"27","v":27},{"p":"Ele disse: “As coisas impossíveis para os homens são possíveis para Deus.”"},{"p":"28","v":28},{"p":"Mas Pedro disse: “Veja, deixamos tudo que tínhamos e seguimos o senhor.”"},{"p":"29","v":29},{"p":"Ele lhes disse: “Eu lhes garanto: Não há ninguém que tenha deixado casa, esposa, irmãos, pais ou filhos por causa do Reino de Deus"},{"p":"30","v":30},{"p":"que não receba muitas vezes mais neste tempo e, no futuro sistema de coisas, a vida eterna.”"}],[{"p":"31","v":31},{"p":"Então ele chamou os Doze à parte e lhes disse: “Escutem, estamos subindo para Jerusalém, e se realizarão todas as coisas escritas por meio dos profetas a respeito do Filho do Homem."},{"p":"32","v":32},{"p":"Por exemplo, ele será entregue a homens das nações, e zombarão dele, o maltratarão e cuspirão nele."},{"p":"33","v":33},{"p":"E, depois de açoitá-lo, o matarão, mas no terceiro dia ele será levantado.”"},{"p":"34","v":34},{"p":"No entanto, eles não compreenderam o significado de nada disso, pois o sentido dessas palavras estava escondido deles, e eles não entenderam o que foi dito."}],[{"p":"35","v":35},{"p":"Quando Jesus estava chegando perto de Jericó, um cego estava sentado à beira da estrada, mendigando."},{"p":"36","v":36},{"p":"Visto que ouviu uma multidão passando, ele perguntou o que estava acontecendo."},{"p":"37","v":37},{"p":"Disseram-lhe: “Jesus, o Nazareno, está passando!”"},{"p":"38","v":38},{"p":"Em vista disso, ele gritou: “Jesus, Filho de Davi, tenha misericórdia de mim!”"},{"p":"39","v":39},{"p":"E os que estavam na frente começaram a censurá-lo, mandando que ficasse calado, mas ele gritava ainda mais: “Filho de Davi, tenha misericórdia de mim!”"},{"p":"40","v":40},{"p":"Jesus parou, então, e ordenou que o homem lhe fosse trazido. Depois que ele se aproximou, Jesus lhe perguntou:"},{"p":"41","v":41},{"p":"“O que você quer que eu faça por você?” Ele disse: “Senhor, deixe-me recuperar a visão.”"},{"p":"42","v":42},{"p":"De modo que Jesus lhe disse: “Recupere a visão. A sua fé fez você ficar bom.”"},{"p":"43","v":43},{"p":"E ele recuperou instantaneamente a visão e começou a segui-lo, glorificando a Deus. Também todas as pessoas, ao verem isso, deram louvor a Deus."}]]}