{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Ele entrou então em Jericó e estava atravessando a cidade."},{"p":"2","v":2},{"p":"Um homem chamado Zaqueu estava ali; ele era chefe de cobradores de impostos e era rico."},{"p":"3","v":3},{"p":"Pois bem, ele estava tentando ver quem era esse Jesus, mas não conseguia por causa da multidão, pois era baixo."},{"p":"4","v":4},{"p":"De modo que correu na frente e subiu num sicômoro a fim de vê-lo, pois ele estava para passar por ali."},{"p":"5","v":5},{"p":"Então, quando Jesus chegou ao lugar, olhou para cima e lhe disse: “Zaqueu, desça depressa, pois hoje tenho de ficar na sua casa.”"},{"p":"6","v":6},{"p":"Com isso, ele desceu depressa e o recebeu alegremente como hóspede."},{"p":"7","v":7},{"p":"Quando viram isso, todos começaram a resmungar: “Ele foi se hospedar na casa de um homem que é pecador.”"},{"p":"8","v":8},{"p":"Mas Zaqueu se levantou e disse ao Senhor: “Senhor, escute, vou dar aos pobres a metade dos meus bens e, o que quer que eu tenha extorquido de alguém, vou restituir quatro vezes mais.”"},{"p":"9","v":9},{"p":"Então Jesus lhe disse: “Hoje entrou a salvação nesta casa, porque ele também é filho de Abraão."},{"p":"10","v":10},{"p":"Pois o Filho do Homem veio procurar e salvar o que estava perdido.”"}],[{"p":"11","v":11},{"p":"Enquanto escutavam essas coisas, ele contou outra ilustração, porque estava perto de Jerusalém e eles achavam que o Reino de Deus ia aparecer instantaneamente."},{"p":"12","v":12},{"p":"Assim ele disse: “Um homem de origem nobre viajou para um país distante, a fim de se tornar rei e voltar."},{"p":"13","v":13},{"p":"Chamando dez escravos seus, deu a eles dez minas e lhes disse: ‘Façam negócios com essas minas até eu voltar.’"},{"p":"14","v":14},{"p":"Mas seus conterrâneos o odiavam e enviaram um grupo de embaixadores atrás dele, para dizer: ‘Não queremos que este homem se torne rei sobre nós.’"}],[{"p":"15","v":15},{"p":"“Por fim, quando ele voltou depois de se tornar rei, convocou esses escravos a quem tinha dado o dinheiro, a fim de saber o que tinham ganhado com sua atividade comercial."},{"p":"16","v":16},{"p":"Então o primeiro se aproximou e disse: ‘Senhor, a sua mina rendeu dez minas.’"},{"p":"17","v":17},{"p":"Ele lhe disse: ‘Muito bem, escravo bom! Visto que você se mostrou fiel num assunto muito pequeno, receba autoridade sobre dez cidades.’"},{"p":"18","v":18},{"p":"Então chegou o segundo, dizendo: ‘Senhor, a sua mina produziu cinco minas.’"},{"p":"19","v":19},{"p":"Ele disse também a este: ‘Você também, tome conta de cinco cidades.’"},{"p":"20","v":20},{"p":"Mas outro chegou, dizendo: ‘Senhor, aqui está a sua mina, que deixei escondida num pano."},{"p":"21","v":21},{"p":"Pois eu tive medo do senhor, visto que é homem severo; retira o que não depositou e colhe o que não semeou.’"},{"p":"22","v":22},{"p":"Ele lhe disse: ‘Pelas suas próprias palavras eu o julgo, escravo mau. Quer dizer que você sabia que sou homem severo, que retiro o que não depositei e colho o que não semeei?"},{"p":"23","v":23},{"p":"Então, por que você não pôs meu dinheiro num banco? Assim, na minha vinda, eu o teria cobrado com juros.’"}],[{"p":"24","v":24},{"p":"“Com isso, ele disse aos que estavam ali: ‘Tirem dele a mina e deem-na àquele que tem dez minas.’"},{"p":"25","v":25},{"p":"Mas eles lhe disseram: ‘Senhor, ele já tem dez minas!’"},{"p":"26","v":26},{"p":"Ele respondeu: ‘Eu lhes digo que a todo aquele que tem, mais será dado; mas daquele que não tem, até mesmo o que tem será tirado."},{"p":"27","v":27},{"p":"Além disso, tragam para cá esses meus inimigos, que não quiseram que eu me tornasse rei sobre eles, e matem-nos na minha frente.’”"}],[{"p":"28","v":28},{"p":"Depois de dizer essas coisas, ele foi adiante, subindo para Jerusalém."},{"p":"29","v":29},{"p":"E, quando chegou perto de Betfagé e de Betânia, no chamado monte das Oliveiras, enviou dois dos discípulos,"},{"p":"30","v":30},{"p":"dizendo: “Vão à aldeia que está ao alcance da vista e, depois de entrarem lá, acharão um jumentinho amarrado, no qual ninguém jamais montou. Desamarrem-no e tragam-no para cá."},{"p":"31","v":31},{"p":"Mas, se alguém lhes perguntar: ‘Por que vocês o estão desamarrando?’, digam: ‘O Senhor precisa dele.’”"},{"p":"32","v":32},{"p":"Então os que tinham sido enviados partiram e o acharam exatamente como ele lhes tinha dito."},{"p":"33","v":33},{"p":"Mas, quando estavam desamarrando o jumentinho, os donos dele lhes perguntaram: “Por que vocês estão desamarrando o jumentinho?”"},{"p":"34","v":34},{"p":"Responderam: “O Senhor precisa dele.”"},{"p":"35","v":35},{"p":"Então o levaram a Jesus, lançaram suas capas sobre o jumentinho e fizeram que Jesus montasse nele."}],[{"p":"36","v":36},{"p":"Enquanto ele prosseguia, estendiam suas capas na estrada."},{"p":"37","v":37},{"p":"Assim que chegou perto da estrada que desce do monte das Oliveiras, toda a multidão dos discípulos começou a se alegrar e a louvar a Deus em alta voz por todas as obras poderosas que tinham visto,"},{"p":"38","v":38},{"p":"dizendo: “Bendito é aquele que vem como Rei em nome de Jeová! Paz no céu e glória nas maiores alturas!”"},{"p":"39","v":39},{"p":"No entanto, alguns dos fariseus que estavam no meio da multidão lhe disseram: “Instrutor, censure os seus discípulos.”"},{"p":"40","v":40},{"p":"Mas ele disse em resposta: “Eu lhes digo que, se eles ficassem calados, as pedras clamariam.”"}],[{"p":"41","v":41},{"p":"E, quando chegou perto, observou a cidade e chorou por ela,"},{"p":"42","v":42},{"p":"dizendo: “Se você, sim, você, tivesse discernido neste dia as coisas que têm a ver com a paz . . . Mas agora elas foram escondidas dos seus olhos."},{"p":"43","v":43},{"p":"Porque virão para você os dias em que os seus inimigos construirão em sua volta uma fortificação de estacas pontiagudas, cercarão você e a sitiarão, por todos os lados."},{"p":"44","v":44},{"p":"Eles lançarão por terra você e seus filhos no seu meio, e não deixarão em você pedra sobre pedra, porque não discerniu o tempo de ser inspecionada.”"}],[{"p":"45","v":45},{"p":"Então ele entrou no templo e começou a expulsar os que vendiam,"},{"p":"46","v":46},{"p":"dizendo-lhes: “Está escrito: ‘Minha casa será casa de oração’, mas vocês fizeram dela um abrigo de ladrões.”"}],[{"p":"47","v":47},{"p":"Ele continuava ensinando diariamente no templo. Mas os principais sacerdotes, os escribas e os líderes do povo procuravam matá-lo;"},{"p":"48","v":48},{"p":"contudo, não encontravam um meio de fazer isso, pois o povo todo o escutava com muita atenção."}]]}