{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Naqueles dias César Augusto emitiu um decreto para que toda a população se registrasse."},{"p":"2","v":2},{"p":"(Esse primeiro recenseamento ocorreu quando Quirino era governador da Síria.)"},{"p":"3","v":3},{"p":"E todos foram se registrar, cada um na sua própria cidade."},{"p":"4","v":4},{"p":"Naturalmente, José também subiu da Galileia, da cidade de Nazaré, para a Judeia, à cidade de Davi, que se chama Belém, visto que era membro da casa e família de Davi."},{"p":"5","v":5},{"p":"Foi se registrar com Maria, que lhe havia sido dada em casamento, conforme prometido, e que já estava perto de dar à luz."},{"p":"6","v":6},{"p":"Enquanto estavam lá, chegou o tempo de ela dar à luz."},{"p":"7","v":7},{"p":"E ela deu à luz seu filho primogênito, enrolou-o em panos e o deitou numa manjedoura, porque não havia lugar para eles no alojamento."}],[{"p":"8","v":8},{"p":"Havia também na mesma região pastores vivendo ao ar livre e vigiando seus rebanhos à noite."},{"p":"9","v":9},{"p":"De repente o anjo de Jeová apareceu diante deles, e a glória de Jeová brilhou em volta deles, e eles ficaram com muito medo."},{"p":"10","v":10},{"p":"Mas o anjo lhes disse: “Não tenham medo, pois estou aqui para lhes declarar boas novas de uma grande alegria que todo o povo terá."},{"p":"11","v":11},{"p":"Pois hoje lhes nasceu na cidade de Davi um salvador, que é Cristo, o Senhor."},{"p":"12","v":12},{"p":"E este será o sinal para vocês: acharão um bebê enrolado em panos e deitado numa manjedoura.”"},{"p":"13","v":13},{"p":"De repente, apareceu junto ao anjo uma multidão do exército celestial, louvando a Deus e dizendo:"},{"p":"14","v":14},{"p":"“Glória a Deus nas maiores alturas, e na terra paz entre os homens a quem ele concede o seu favor.”"}],[{"p":"15","v":15},{"p":"Assim, depois que os anjos se afastaram deles para o céu, os pastores começaram a dizer uns aos outros: “Vamos sem falta a Belém e vejamos o que ocorreu, aquilo que Jeová nos fez saber.”"},{"p":"16","v":16},{"p":"E foram depressa e acharam Maria, bem como José, e o bebê deitado na manjedoura."},{"p":"17","v":17},{"p":"Quando viram isso, contaram o que lhes havia sido dito a respeito da criancinha."},{"p":"18","v":18},{"p":"E todos os que ouviram ficaram muito admirados com as coisas que os pastores lhes contaram."},{"p":"19","v":19},{"p":"Maria, porém, começou a guardar todas essas declarações, tirando conclusões no coração."},{"p":"20","v":20},{"p":"Os pastores voltaram então, glorificando e louvando a Deus por tudo que tinham ouvido e visto, exatamente como lhes havia sido dito."}],[{"p":"21","v":21},{"p":"Depois de oito dias, quando chegou a ocasião de circuncidá-lo, deram-lhe o nome de Jesus, nome dado pelo anjo antes de ele ser concebido."}],[{"p":"22","v":22},{"p":"Também, quando chegou o tempo para a purificação deles, segundo a Lei de Moisés, eles o levaram a Jerusalém para apresentá-lo a Jeová,"},{"p":"23","v":23},{"p":"assim como está escrito na Lei de Jeová: “Todo primogênito do sexo masculino tem de ser chamado santo para Jeová.”"},{"p":"24","v":24},{"p":"E ofereceram um sacrifício segundo o que se diz na Lei de Jeová: “Um par de rolas ou dois pombos novos.”"}],[{"p":"25","v":25},{"p":"Havia em Jerusalém um homem chamado Simeão; esse homem era justo e devoto, e esperava o consolo de Israel, e o espírito santo estava sobre ele."},{"p":"26","v":26},{"p":"Além disso, ele havia recebido a revelação divina, pelo espírito santo, que ele não veria a morte antes de ver o Cristo de Jeová."},{"p":"27","v":27},{"p":"Assim, sob o poder do espírito, ele foi ao templo; e quando os pais levaram o menino Jesus para dentro, a fim de lhe fazer o que era o costume segundo a Lei,"},{"p":"28","v":28},{"p":"ele pegou a criança nos braços, louvou a Deus e disse:"},{"p":"29","v":29},{"p":"“Agora, Soberano Senhor, estás deixando o teu escravo ir em paz, segundo a tua declaração,"},{"p":"30","v":30},{"p":"porque meus olhos viram teu meio de salvação,"},{"p":"31","v":31},{"p":"que preparaste à vista de todos os povos,"},{"p":"32","v":32},{"p":"uma luz para remover o véu das nações e uma glória para o teu povo, Israel.”"},{"p":"33","v":33},{"p":"E o pai e a mãe do menino se admiravam das coisas que se falavam dele."},{"p":"34","v":34},{"p":"Também, Simeão os abençoou e disse a Maria, a mãe do menino: “Escute, este menino será motivo para a queda e para o levantamento de muitos em Israel, e será um sinal contra o qual falar"},{"p":"35","v":35},{"p":"— e, quanto a você, uma longa espada a atravessará —, a fim de que os raciocínios de muitos corações sejam revelados.”"}],[{"p":"36","v":36},{"p":"Havia também uma profetisa, Ana, filha de Fanuel, da tribo de Aser. Essa mulher era de idade bem avançada e tinha vivido com seu marido por sete anos, desde o seu casamento."},{"p":"37","v":37},{"p":"Ela era viúva e já tinha 84 anos de idade. Nunca estava ausente do templo, prestando serviço sagrado noite e dia, fazendo jejum e súplicas."},{"p":"38","v":38},{"p":"Ela se aproximou naquela mesma hora e começou a dar graças a Deus e a falar sobre a criança a todos os que estavam aguardando o livramento de Jerusalém."}],[{"p":"39","v":39},{"p":"Assim, quando eles haviam cumprido todas as coisas segundo a Lei de Jeová, voltaram para a Galileia, para sua cidade, Nazaré."},{"p":"40","v":40},{"p":"E o menino continuou a crescer, ficando forte e cheio de sabedoria; e o favor de Deus continuou sobre ele."}],[{"p":"41","v":41},{"p":"De ano em ano, seus pais costumavam ir a Jerusalém para a Festividade da Páscoa."},{"p":"42","v":42},{"p":"E, quando ele tinha 12 anos de idade, subiram segundo o costume da festividade."},{"p":"43","v":43},{"p":"Quando a festividade terminou e eles começaram a viagem de volta, o menino Jesus ficou em Jerusalém, mas seus pais não perceberam."},{"p":"44","v":44},{"p":"Pensando que ele estivesse no grupo que viajava junto, percorreram a distância de um dia e então começaram a procurá-lo entre os parentes e conhecidos."},{"p":"45","v":45},{"p":"Mas, visto que não o acharam, voltaram a Jerusalém e o procuraram cuidadosamente."},{"p":"46","v":46},{"p":"Pois bem, depois de três dias, eles o acharam no templo, sentado no meio dos instrutores, escutando-os e fazendo-lhes perguntas."},{"p":"47","v":47},{"p":"Mas todos os que o escutavam ficavam admirados com o seu entendimento e suas respostas."},{"p":"48","v":48},{"p":"Assim, seus pais ficaram espantados quando o viram, e sua mãe lhe disse: “Filho, por que você fez isso conosco? Olhe, seu pai e eu estávamos desesperados procurando você.”"},{"p":"49","v":49},{"p":"Mas ele lhes disse: “Por que estavam procurando por mim? Não sabiam que eu devia estar na casa do meu Pai?”"},{"p":"50","v":50},{"p":"No entanto, não compreenderam o que ele estava lhes dizendo."}],[{"p":"51","v":51},{"p":"Então ele desceu com eles e voltou a Nazaré, e continuou a estar sujeito a eles. Também, sua mãe guardava cuidadosamente todas essas declarações no coração."},{"p":"52","v":52},{"p":"E Jesus progredia em sabedoria e em desenvolvimento físico, e no favor de Deus e dos homens."}]]}