{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Num daqueles dias, enquanto ele ensinava o povo no templo e declarava as boas novas, os principais sacerdotes e os escribas, com os anciãos, vieram"},{"p":"2","v":2},{"p":"e lhe disseram: “Diga-nos, com que autoridade você faz essas coisas? E quem lhe deu essa autoridade?”"},{"p":"3","v":3},{"p":"Ele lhes respondeu: “Eu também lhes farei uma pergunta, e vocês, respondam-me:"},{"p":"4","v":4},{"p":"O batismo de João era do céu ou dos homens?”"},{"p":"5","v":5},{"p":"Tiraram então conclusões entre si, dizendo: “Se dissermos: ‘Do céu’, ele dirá: ‘Por que vocês não acreditaram nele?’"},{"p":"6","v":6},{"p":"Mas, se dissermos: ‘Dos homens’, o povo todo nos apedrejará, pois estão convencidos de que João era profeta.”"},{"p":"7","v":7},{"p":"De modo que responderam que não sabiam de onde se originou."},{"p":"8","v":8},{"p":"Jesus lhes disse: “Então eu também não lhes digo com que autoridade faço essas coisas.”"}],[{"p":"9","v":9},{"p":"Então, ele começou a contar ao povo a seguinte ilustração: “Um homem plantou um vinhedo e o arrendou a lavradores, e viajou para fora, por bastante tempo."},{"p":"10","v":10},{"p":"Na época devida, enviou um escravo aos lavradores, para que lhe dessem alguns dos frutos do vinhedo. Os lavradores, porém, depois de espancá-lo, mandaram-no embora de mãos vazias."},{"p":"11","v":11},{"p":"Mas ele lhes enviou outro escravo. A esse também espancaram, humilharam e mandaram embora de mãos vazias."},{"p":"12","v":12},{"p":"Ele ainda mandou um terceiro; a esse também feriram e expulsaram."},{"p":"13","v":13},{"p":"Em vista disso, o dono do vinhedo disse: ‘O que farei? Enviarei o meu filho, o amado. Provavelmente respeitarão a ele.’"},{"p":"14","v":14},{"p":"Quando os lavradores o viram, raciocinaram entre si, dizendo: ‘Este é o herdeiro. Vamos matá-lo, para que a herança se torne nossa.’"},{"p":"15","v":15},{"p":"Assim, eles o lançaram para fora do vinhedo e o mataram. O que lhes fará então o dono do vinhedo?"}],[{"p":"16","v":16},{"p":"Voltará e matará esses lavradores, e dará o vinhedo a outros.”\r\nAo ouvirem isso, eles disseram: “Que isso nunca aconteça!”"},{"p":"17","v":17},{"p":"Mas ele olhou fixamente para eles e disse: “O que então significa isto que está escrito: ‘A pedra que os construtores rejeitaram, essa se tornou a principal pedra angular’?"},{"p":"18","v":18},{"p":"Todo aquele que cair sobre essa pedra será despedaçado. Quanto àquele sobre quem ela cair, será esmagado.”"}],[{"p":"19","v":19},{"p":"Os escribas e os principais sacerdotes procuraram então agarrá-lo naquela mesma hora, porque perceberam que ele havia contado essa ilustração pensando neles. Mas tinham medo do povo."},{"p":"20","v":20},{"p":"E, depois de observá-lo com atenção, eles enviaram homens que haviam contratado secretamente para fingir ser justos, a fim de apanhá-lo nas suas palavras, e assim entregá-lo ao governo e à autoridade do governador."},{"p":"21","v":21},{"p":"E eles lhe perguntaram: “Instrutor, sabemos que o senhor fala e ensina corretamente, e não mostra parcialidade, mas ensina o caminho de Deus em harmonia com a verdade:"},{"p":"22","v":22},{"p":"É permitido ou não pagarmos a César o imposto por cabeça?”"},{"p":"23","v":23},{"p":"Mas ele percebeu a astúcia deles, e lhes disse:"},{"p":"24","v":24},{"p":"“Mostrem-me um denário. A imagem e inscrição de quem está nele?” Responderam: “De César.”"},{"p":"25","v":25},{"p":"Ele lhes disse: “Sem falta, então, paguem a César o que é de César, mas a Deus o que é de Deus.”"},{"p":"26","v":26},{"p":"Pois bem, não foram capazes de apanhá-lo no que ele disse perante o povo, mas, espantados com a resposta dele, ficaram calados."}],[{"p":"27","v":27},{"p":"No entanto, alguns dos saduceus, os quais dizem não haver ressurreição, aproximaram-se e perguntaram-lhe:"},{"p":"28","v":28},{"p":"“Instrutor, Moisés nos escreveu: ‘Se um homem morre e deixa esposa, mas não deixa filhos, o irmão dele deve tomar a viúva em casamento para dar descendência ao seu irmão.’"},{"p":"29","v":29},{"p":"Acontece que havia sete irmãos. O primeiro tomou uma esposa, mas morreu sem filhos,"},{"p":"30","v":30},{"p":"de modo que o segundo"},{"p":"31","v":31},{"p":"e o terceiro se casaram com ela. O mesmo aconteceu com todos os sete; eles morreram sem deixar filhos."},{"p":"32","v":32},{"p":"Por fim, morreu também a mulher."},{"p":"33","v":33},{"p":"Assim, na ressurreição, de qual deles ela se tornará esposa? Pois os sete a tiveram como esposa.”"}],[{"p":"34","v":34},{"p":"Jesus lhes disse: “Os filhos deste sistema de coisas se casam e são dados em casamento,"},{"p":"35","v":35},{"p":"mas os que são considerados dignos de ganhar aquele sistema de coisas e a ressurreição dentre os mortos não se casam nem são dados em casamento."},{"p":"36","v":36},{"p":"De fato, eles nem podem mais morrer, porque são como os anjos, e são filhos de Deus por serem filhos da ressurreição."},{"p":"37","v":37},{"p":"Mas, que os mortos são levantados, até mesmo Moisés revelou no relato sobre o espinheiro, quando ele chama Jeová de ‘o Deus de Abraão, o Deus de Isaque e o Deus de Jacó’."},{"p":"38","v":38},{"p":"Ele é Deus, não de mortos, mas de vivos, pois, para ele, todos eles vivem.”"},{"p":"39","v":39},{"p":"Em resposta, alguns dos escribas disseram: “Instrutor, o senhor falou bem.”"},{"p":"40","v":40},{"p":"Pois eles não tinham mais coragem de lhe fazer uma única pergunta."}],[{"p":"41","v":41},{"p":"Então ele lhes perguntou: “Como é que dizem que o Cristo é filho de Davi?"},{"p":"42","v":42},{"p":"Porque o próprio Davi diz no livro dos Salmos: ‘Jeová disse ao meu Senhor: “Sente-se à minha direita,"},{"p":"43","v":43},{"p":"até que eu ponha os seus inimigos debaixo dos seus pés.”’"},{"p":"44","v":44},{"p":"Portanto, Davi o chama de Senhor. Então, como é que ele é seu filho?”"}],[{"p":"45","v":45},{"p":"E, enquanto todo o povo estava escutando, ele disse aos seus discípulos:"},{"p":"46","v":46},{"p":"“Cuidado com os escribas, que gostam de andar de vestes compridas e gostam muito dos cumprimentos nas praças públicas, dos primeiros assentos nas sinagogas e dos lugares mais destacados nos banquetes,"},{"p":"47","v":47},{"p":"que devoram as casas das viúvas e, para impressionar, fazem longas orações. Eles receberão um julgamento mais severo.”"}]]}