{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Então, erguendo os olhos, ele viu os ricos pondo suas dádivas nos cofres do tesouro."},{"p":"2","v":2},{"p":"Viu então uma viúva necessitada pôr neles duas pequenas moedas de pouquíssimo valor"},{"p":"3","v":3},{"p":"e disse: “Digo a verdade a vocês: Esta viúva pobre pôs nos cofres do tesouro mais do que todos eles."},{"p":"4","v":4},{"p":"Pois todos esses puseram dádivas do que lhes sobrava, mas ela, da sua carência, pôs tudo o que tinha para viver.”"}],[{"p":"5","v":5},{"p":"Mais tarde, quando alguns estavam falando sobre o templo, sobre como era adornado com belas pedras e com dádivas oferecidas a Deus,"},{"p":"6","v":6},{"p":"ele disse: “Quanto a estas coisas que vocês estão vendo, virão os dias em que não ficará pedra sobre pedra sem ser derrubada.”"},{"p":"7","v":7},{"p":"Perguntaram-lhe então: “Instrutor, quando acontecerão realmente essas coisas e qual será o sinal de que essas coisas estão prestes a ocorrer?”"},{"p":"8","v":8},{"p":"Ele disse: “Cuidado para não serem enganados, pois muitos virão em meu nome, dizendo: ‘Sou eu’, e: ‘Está próximo o tempo devido.’ Não vão atrás deles."},{"p":"9","v":9},{"p":"Além disso, quando ouvirem falar de guerras e tumultos, não fiquem apavorados. Pois essas coisas têm de acontecer primeiro, mas o fim não ocorrerá imediatamente.”"}],[{"p":"10","v":10},{"p":"Então lhes disse: “Nação se levantará contra nação e reino contra reino."},{"p":"11","v":11},{"p":"Haverá grandes terremotos e, num lugar após outro, falta de alimentos e pestilências; e as pessoas verão coisas atemorizantes e grandes sinais do céu."}],[{"p":"12","v":12},{"p":"“Mas, antes que tudo isso aconteça, prenderão e perseguirão vocês, entregando-os às sinagogas e às prisões, e vocês serão levados diante de reis e governadores por causa do meu nome."},{"p":"13","v":13},{"p":"Isso resultará numa oportunidade para vocês darem testemunho."},{"p":"14","v":14},{"p":"Portanto, resolvam no coração não ensaiar antecipadamente como fazer a sua defesa,"},{"p":"15","v":15},{"p":"porque eu lhes darei palavras e sabedoria, às quais todos os seus opositores juntos não poderão resistir, nem contestar."},{"p":"16","v":16},{"p":"Além disso, vocês serão entregues até mesmo por pais, irmãos, parentes e amigos, e eles entregarão alguns de vocês à morte,"},{"p":"17","v":17},{"p":"e vocês serão odiados por todos, por causa do meu nome."},{"p":"18","v":18},{"p":"Mas nem um único fio de cabelo da sua cabeça se perderá."},{"p":"19","v":19},{"p":"Pela sua perseverança, vocês preservarão a sua vida."}],[{"p":"20","v":20},{"p":"“No entanto, quando virem Jerusalém cercada por exércitos acampados, então saibam que está próxima a desolação dela."},{"p":"21","v":21},{"p":"Então, os que estiverem na Judeia fujam para os montes, os que estiverem no meio dela saiam, e os que estiverem nos campos não entrem nela,"},{"p":"22","v":22},{"p":"porque esses são dias para se executar a justiça a fim de que se cumpram todas as coisas escritas."},{"p":"23","v":23},{"p":"Ai das mulheres grávidas e das que amamentarem naqueles dias! Porque haverá grande aflição nesta terra e ira contra este povo."},{"p":"24","v":24},{"p":"E eles cairão pelo fio da espada e serão levados cativos para todas as nações; e Jerusalém será pisada pelas nações até se cumprirem os tempos determinados das nações."}],[{"p":"25","v":25},{"p":"“Também, haverá sinais no sol, na lua e nas estrelas; e, na terra, angústia de nações, que não saberão o que fazer por causa do rugido do mar e da sua agitação."},{"p":"26","v":26},{"p":"Pessoas desfalecerão de medo, na expectativa das coisas que vêm sobre a terra habitada, pois os poderes dos céus serão abalados."},{"p":"27","v":27},{"p":"E então verão o Filho do Homem vir numa nuvem, com poder e grande glória."},{"p":"28","v":28},{"p":"Mas, quando essas coisas começarem a ocorrer, ponham-se de pé e levantem a cabeça, porque o seu livramento está se aproximando.”"}],[{"p":"29","v":29},{"p":"Então lhes contou uma ilustração: “Reparem na figueira e em todas as outras árvores."},{"p":"30","v":30},{"p":"Quando elas estão brotando, vocês veem e sabem por si mesmos que o verão já está próximo."},{"p":"31","v":31},{"p":"Do mesmo modo, quando virem essas coisas acontecer, saibam que o Reino de Deus está próximo."},{"p":"32","v":32},{"p":"Eu lhes garanto que esta geração de modo algum passará até que todas as coisas aconteçam."},{"p":"33","v":33},{"p":"Céu e terra passarão, mas as minhas palavras de modo algum passarão."}],[{"p":"34","v":34},{"p":"“Mas prestem atenção a si mesmos, para que o seu coração nunca fique sobrecarregado com o excesso no comer e no beber e com as ansiedades da vida, e de repente aquele dia os apanhe de surpresa,"},{"p":"35","v":35},{"p":"como uma armadilha. Pois ele virá sobre todos os que moram na face de toda a terra."},{"p":"36","v":36},{"p":"Portanto, mantenham-se despertos, fazendo todo o tempo súplicas para que consigam escapar de todas essas coisas que têm de ocorrer e consigam ficar em pé diante do Filho do Homem.”"}],[{"p":"37","v":37},{"p":"Assim, de dia ele ensinava no templo, mas, depois do anoitecer, saía e passava a noite no chamado monte das Oliveiras."},{"p":"38","v":38},{"p":"E todo o povo se dirigia a ele, de manhã cedo, para ouvi-lo no templo."}]]}