{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Aproximava-se então a Festividade dos Pães sem Fermento, chamada Páscoa."},{"p":"2","v":2},{"p":"E os principais sacerdotes e os escribas estavam procurando o melhor modo de se livrar dele, porque tinham medo do povo."},{"p":"3","v":3},{"p":"Então Satanás entrou em Judas, o chamado Iscariotes, que era contado entre os Doze,"},{"p":"4","v":4},{"p":"e este se dirigiu aos principais sacerdotes e aos capitães do templo para falar sobre como poderia entregá-lo a eles."},{"p":"5","v":5},{"p":"Eles se alegraram com isso e concordaram em lhe dar dinheiro de prata."},{"p":"6","v":6},{"p":"De modo que ele aceitou e começou a procurar uma boa oportunidade para entregá-lo a eles sem que houvesse uma multidão em volta."}],[{"p":"7","v":7},{"p":"Chegou o dia da Festividade dos Pães sem Fermento, em que se tem de oferecer o sacrifício pascoal;"},{"p":"8","v":8},{"p":"então Jesus enviou Pedro e João, dizendo: “Vão e aprontem a refeição pascoal para que a comamos.”"},{"p":"9","v":9},{"p":"Disseram-lhe: “Onde o senhor quer que a aprontemos?”"},{"p":"10","v":10},{"p":"Ele lhes disse: “Escutem: Ao entrarem na cidade, um homem levando um jarro de barro com água encontrará vocês. Sigam-no para dentro da casa em que ele entrar."},{"p":"11","v":11},{"p":"E digam ao proprietário da casa: ‘O Instrutor mandou lhe dizer: “Onde está a sala dos hóspedes, em que eu possa tomar a refeição pascoal com os meus discípulos?”’"},{"p":"12","v":12},{"p":"E esse homem lhes mostrará uma grande sala mobiliada no andar de cima. Aprontem-na ali.”"},{"p":"13","v":13},{"p":"Eles foram então, e encontraram tudo assim como ele tinha lhes dito, e prepararam a refeição pascoal."}],[{"p":"14","v":14},{"p":"Quando chegou a hora, ele se recostou à mesa junto com os apóstolos."},{"p":"15","v":15},{"p":"E ele lhes disse: “Desejei muito comer esta refeição pascoal com vocês antes de sofrer,"},{"p":"16","v":16},{"p":"pois eu lhes digo: Não a comerei de novo até que ela se cumpra no Reino de Deus.”"},{"p":"17","v":17},{"p":"E ele recebeu um cálice, deu graças e disse: “Peguem este cálice e passem-no de um para o outro,"},{"p":"18","v":18},{"p":"pois eu lhes digo: De agora em diante não beberei de novo do produto da videira até que venha o Reino de Deus.”"}],[{"p":"19","v":19},{"p":"Ele pegou também um pão, deu graças, partiu-o e deu a eles, dizendo: “Isto representa o meu corpo, que será dado em benefício de vocês. Persistam em fazer isso em memória de mim.”"},{"p":"20","v":20},{"p":"Ele fez o mesmo com respeito ao cálice, depois de terem tomado a refeição, dizendo: “Este cálice representa o novo pacto com base no meu sangue, que será derramado em seu benefício."}],[{"p":"21","v":21},{"p":"“Mas saibam que a mão daquele que me trai está comigo à mesa."},{"p":"22","v":22},{"p":"De fato, o Filho do Homem vai embora, segundo o que foi determinado; porém, ai daquele que o trai!”"},{"p":"23","v":23},{"p":"Assim, começaram a perguntar uns aos outros qual deles realmente estaria para fazer isso."}],[{"p":"24","v":24},{"p":"No entanto, eles começaram também uma discussão acalorada sobre qual deles era o maior."},{"p":"25","v":25},{"p":"Mas ele lhes disse: “Os reis das nações dominam sobre elas, e os que têm autoridade sobre elas são chamados de ‘benfeitores’."},{"p":"26","v":26},{"p":"Vocês, porém, não devem ser assim. Mas que o maior entre vocês se torne como o mais jovem, e o que está na liderança, como aquele que serve."},{"p":"27","v":27},{"p":"Pois quem é maior: aquele que está à mesa ou aquele que serve? Não é quem está à mesa? Mas eu estou no meio de vocês como quem serve."}],[{"p":"28","v":28},{"p":"“No entanto, vocês são os que ficaram comigo nas minhas provações;"},{"p":"29","v":29},{"p":"e eu faço com vocês um pacto para um reino, assim como o meu Pai fez um pacto comigo,"},{"p":"30","v":30},{"p":"a fim de que vocês comam e bebam à minha mesa, no meu Reino, e se sentem em tronos para julgar as 12 tribos de Israel."}],[{"p":"31","v":31},{"p":"“Simão, Simão, escute: Satanás exigiu que todos vocês fossem peneirados como trigo."},{"p":"32","v":32},{"p":"Mas tenho feito súplicas por você para que a sua fé não fraqueje; e você, quando tiver voltado, fortaleça os seus irmãos.”"},{"p":"33","v":33},{"p":"Então ele lhe disse: “Estou pronto para ir com o Senhor tanto para a prisão como para a morte.”"},{"p":"34","v":34},{"p":"Mas ele disse: “Eu lhe digo, Pedro: O galo não cantará hoje até que você tenha negado três vezes que me conhece.”"}],[{"p":"35","v":35},{"p":"Ele lhes disse também: “Quando os enviei sem bolsa de dinheiro, sem bolsa de provisões e sem sandálias, será que lhes faltou alguma coisa?” Eles disseram: “Não!”"},{"p":"36","v":36},{"p":"Então ele lhes disse: “Mas agora, quem tiver bolsa de dinheiro, leve-a consigo, e também uma bolsa de provisões; e quem não tiver espada, venda a sua capa e compre uma."},{"p":"37","v":37},{"p":"Pois eu lhes digo que tem de se cumprir em mim aquilo que foi escrito: ‘Ele foi contado entre os transgressores.’ Sim, isso está se cumprindo em mim.”"},{"p":"38","v":38},{"p":"Disseram então: “Senhor, temos aqui duas espadas.” Ele lhes disse: “É o suficiente.”"}],[{"p":"39","v":39},{"p":"Ao sair, ele foi, como de costume, para o monte das Oliveiras, e os discípulos também o seguiram."},{"p":"40","v":40},{"p":"Quando chegaram ao lugar, ele lhes disse: “Persistam em orar, para que não caiam em tentação.”"},{"p":"41","v":41},{"p":"E ele se afastou deles à distância de um arremesso de pedra, ajoelhou-se e começou a orar,"},{"p":"42","v":42},{"p":"dizendo: “Pai, se tu quiseres, afasta de mim este cálice. Contudo, ocorra não a minha vontade, mas a tua.”"},{"p":"43","v":43},{"p":"Apareceu-lhe então um anjo do céu e o fortaleceu."},{"p":"44","v":44},{"p":"Mas ele ficou tão angustiado que orou ainda mais intensamente; e o seu suor se tornou como gotas de sangue que caíam no chão."},{"p":"45","v":45},{"p":"Quando ele se levantou depois de orar e se dirigiu aos discípulos, encontrou-os adormecidos, exaustos de tristeza."},{"p":"46","v":46},{"p":"Ele lhes disse: “Por que vocês estão dormindo? Levantem-se e continuem orando, para que não caiam em tentação.”"}],[{"p":"47","v":47},{"p":"Enquanto ele ainda falava, chegou uma multidão, e o homem chamado Judas, um dos Doze, os liderava, e ele se aproximou de Jesus para beijá-lo."},{"p":"48","v":48},{"p":"Mas Jesus lhe disse: “Judas, você está traindo o Filho do Homem com um beijo?”"},{"p":"49","v":49},{"p":"Quando os que estavam em volta dele viram o que ia acontecer, disseram: “Senhor, devemos atacá-los com a espada?”"},{"p":"50","v":50},{"p":"Um deles até mesmo atacou o escravo do sumo sacerdote, decepando-lhe a orelha direita."},{"p":"51","v":51},{"p":"Mas Jesus disse, em resposta: “Basta!” E tocou na orelha e o curou."},{"p":"52","v":52},{"p":"Jesus disse então aos principais sacerdotes, aos capitães do templo e aos anciãos que tinham ido ali em busca dele: “Vocês vieram com espadas e bastões, como se eu fosse um bandido?"},{"p":"53","v":53},{"p":"Enquanto eu estava com vocês no templo, dia após dia, vocês não puseram as mãos em mim. Mas esta é a hora de vocês e a autoridade da escuridão.”"}],[{"p":"54","v":54},{"p":"Então o prenderam e o levaram embora para a casa do sumo sacerdote. Mas Pedro seguia à distância."},{"p":"55","v":55},{"p":"Quando acenderam um fogo no meio do pátio e se sentaram juntos, Pedro se sentou entre eles."},{"p":"56","v":56},{"p":"Mas uma serva, vendo-o sentado à luz do fogo, olhou atentamente para ele e disse: “Este homem também estava com ele.”"},{"p":"57","v":57},{"p":"Mas ele negou, dizendo: “Não o conheço, mulher.”"},{"p":"58","v":58},{"p":"Pouco tempo depois, outra pessoa o viu e disse: “Você também é um deles.” Mas Pedro disse: “Homem, não sou.”"},{"p":"59","v":59},{"p":"E, depois de passar cerca de uma hora, outro homem começou a insistir: “Este homem certamente também estava com ele, pois, de fato, é galileu!”"},{"p":"60","v":60},{"p":"Mas Pedro disse: “Homem, não sei do que você está falando.” E, naquele instante, enquanto ainda falava, um galo cantou."},{"p":"61","v":61},{"p":"Com isso, o Senhor se virou e olhou diretamente para Pedro, e Pedro se lembrou da declaração do Senhor, que tinha lhe dito: “Hoje, antes de o galo cantar, você me negará três vezes.”"},{"p":"62","v":62},{"p":"Então ele saiu e chorou amargamente."}],[{"p":"63","v":63},{"p":"Os homens que tinham Jesus em detenção começaram então a zombar dele, batendo nele;"},{"p":"64","v":64},{"p":"e, depois de lhe cobrirem o rosto, diziam: “Profetize! Quem foi que bateu em você?”"},{"p":"65","v":65},{"p":"E diziam muitas outras blasfêmias contra ele."}],[{"p":"66","v":66},{"p":"Quando o dia amanheceu, reuniu-se a assembleia dos anciãos do povo, tanto os principais sacerdotes como os escribas; eles o levaram para o Sinédrio e disseram:"},{"p":"67","v":67},{"p":"“Se você é o Cristo, diga-nos.” Mas ele lhes disse: “Mesmo que eu lhes dissesse, vocês de modo algum acreditariam."},{"p":"68","v":68},{"p":"Além disso, se eu lhes fizesse perguntas, vocês não me responderiam."},{"p":"69","v":69},{"p":"No entanto, de agora em diante o Filho do Homem estará sentado à direita poderosa de Deus.”"},{"p":"70","v":70},{"p":"Em vista disso, todos perguntaram: “Então, você é o Filho de Deus?” Ele lhes respondeu: “Vocês mesmos dizem que eu sou.”"},{"p":"71","v":71},{"p":"Eles disseram: “Por que precisamos de mais testemunho? Pois nós mesmos ouvimos isso da sua própria boca.”"}]]}