{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Assim, toda a multidão se levantou, e o levaram a Pilatos."},{"p":"2","v":2},{"p":"Então começaram a acusá-lo, dizendo: “Encontramos este homem subvertendo a nossa nação, proibindo o pagamento de impostos a César e dizendo que ele mesmo é Cristo, um rei.”"},{"p":"3","v":3},{"p":"Pilatos lhe perguntou então: “Você é o Rei dos judeus?” Em resposta ele disse: “O senhor mesmo está dizendo isso.”"},{"p":"4","v":4},{"p":"Pilatos disse então aos principais sacerdotes e à multidão: “Não acho motivo para condenar este homem.”"},{"p":"5","v":5},{"p":"Mas eles insistiram, dizendo: “Ele atiça o povo ensinando em toda a Judeia, começando da Galileia até aqui.”"},{"p":"6","v":6},{"p":"Ao ouvir isso, Pilatos perguntou se o homem era galileu."},{"p":"7","v":7},{"p":"Ao saber que ele estava sob a jurisdição de Herodes, enviou-o a Herodes, que também estava em Jerusalém naqueles dias."}],[{"p":"8","v":8},{"p":"Quando Herodes viu Jesus, alegrou-se muito. Fazia bastante tempo que queria ver Jesus, porque tinha ouvido falar muito dele, e esperava ver algum sinal realizado por ele."},{"p":"9","v":9},{"p":"Começou então a lhe fazer muitas perguntas, mas ele não lhe deu nenhuma resposta."},{"p":"10","v":10},{"p":"No entanto, os principais sacerdotes e os escribas se levantavam e o acusavam vigorosamente."},{"p":"11","v":11},{"p":"Então Herodes, junto com seus soldados, o tratou com desprezo e zombou dele, vestindo-o com uma roupa esplêndida, e depois o mandou de volta a Pilatos."},{"p":"12","v":12},{"p":"Naquele mesmo dia, Herodes e Pilatos, que antes eram inimigos, tornaram-se amigos."}],[{"p":"13","v":13},{"p":"Pilatos convocou então os principais sacerdotes, os líderes e o povo,"},{"p":"14","v":14},{"p":"e lhes disse: “Vocês me trouxeram este homem como se fosse alguém que incita o povo à revolta. Pois bem, eu o interroguei na frente de vocês, mas não achei neste homem base para as acusações que vocês levantam contra ele."},{"p":"15","v":15},{"p":"De fato, nem Herodes achou, pois o mandou de volta para nós. Como podem ver, ele não fez nada que mereça a morte."},{"p":"16","v":16},{"p":"Portanto, eu o castigarei e o soltarei.”"},{"p":"17","v":17},{"p":"——"},{"p":"18","v":18},{"p":"Mas toda a multidão gritou: “Mate este homem e solte Barrabás!”"},{"p":"19","v":19},{"p":"(Esse homem tinha sido lançado na prisão por causa de uma sedição ocorrida na cidade e por assassinato.)"},{"p":"20","v":20},{"p":"Pilatos falou com eles novamente, porque queria soltar Jesus."},{"p":"21","v":21},{"p":"Começaram então a gritar: “Para a estaca com ele! Para a estaca com ele!”"},{"p":"22","v":22},{"p":"Ele lhes disse pela terceira vez: “Por quê? O que este homem fez de mau? Não achei nele nada que mereça a morte. Portanto, eu o castigarei e o soltarei.”"},{"p":"23","v":23},{"p":"Em vista disso começaram a insistir, exigindo aos gritos que ele fosse executado, e a voz deles prevaleceu."},{"p":"24","v":24},{"p":"De modo que Pilatos decidiu atender ao pedido deles."},{"p":"25","v":25},{"p":"Ele soltou o homem a quem pediam, que tinha sido lançado na prisão por sedição e assassinato, mas entregou Jesus à vontade deles."}],[{"p":"26","v":26},{"p":"Enquanto o levavam embora, agarraram um certo Simão de Cirene, que vinha do campo, e puseram a estaca sobre ele para que a carregasse atrás de Jesus."},{"p":"27","v":27},{"p":"Um grande número de pessoas o seguiam, incluindo mulheres que batiam no peito de pesar e o lamentavam."},{"p":"28","v":28},{"p":"Jesus se virou para as mulheres e disse: “Filhas de Jerusalém, parem de chorar por mim. Em vez disso, chorem por vocês mesmas e pelos seus filhos;"},{"p":"29","v":29},{"p":"pois saibam que virão dias em que as pessoas dirão: ‘Felizes as mulheres estéreis, os ventres que não deram à luz e os peitos que não amamentaram!’"},{"p":"30","v":30},{"p":"Então começarão a dizer às montanhas: ‘Caiam sobre nós!’ e às colinas: ‘Cubram-nos!’"},{"p":"31","v":31},{"p":"Se eles fazem isso quando a árvore está verde, o que ocorrerá quando estiver seca?”"}],[{"p":"32","v":32},{"p":"Dois outros homens, criminosos, também estavam sendo levados para ser executados com ele."},{"p":"33","v":33},{"p":"E, quando chegaram ao lugar chamado Caveira, pregaram-no na estaca ao lado dos criminosos, um à sua direita e outro à sua esquerda."},{"p":"34","v":34},{"p":"Mas Jesus dizia: “Pai, perdoa-lhes, pois não sabem o que estão fazendo.” Além disso, lançaram sortes para repartir as roupas dele."},{"p":"35","v":35},{"p":"E o povo ficou parado, olhando. Mas os líderes zombavam e diziam: “A outros ele salvou; que ele salve a si mesmo, se é o Cristo de Deus, o Escolhido.”"},{"p":"36","v":36},{"p":"Até mesmo os soldados zombaram dele, chegando perto e oferecendo-lhe vinho acre,"},{"p":"37","v":37},{"p":"e dizendo: “Se você é o Rei dos judeus, salve a si mesmo.”"},{"p":"38","v":38},{"p":"Havia também uma inscrição acima dele: “Este é o Rei dos judeus.”"}],[{"p":"39","v":39},{"p":"Então um dos criminosos que estavam pendurados começou a insultá-lo, dizendo: “Você não é o Cristo? Salve a si mesmo e também a nós!”"},{"p":"40","v":40},{"p":"Em resposta, o outro o censurou, dizendo: “Você não tem nenhum temor de Deus, agora que recebeu o mesmo julgamento?"},{"p":"41","v":41},{"p":"E no nosso caso isso é justo, pois estamos recebendo o que merecemos pelas coisas que fizemos. Mas este homem não fez nada errado.”"},{"p":"42","v":42},{"p":"Então ele disse: “Jesus, lembre-se de mim quando entrar no seu Reino.”"},{"p":"43","v":43},{"p":"E ele lhe disse: “Em verdade, eu lhe digo hoje: Você estará comigo no Paraíso.”"}],[{"p":"44","v":44},{"p":"Pois bem, já era por volta da sexta hora; contudo, caiu uma escuridão sobre toda aquela terra, até a nona hora,"},{"p":"45","v":45},{"p":"porque a luz do sol falhou. Então a cortina do santuário se rasgou ao meio."},{"p":"46","v":46},{"p":"E Jesus clamou em alta voz e disse: “Pai, às tuas mãos confio o meu espírito.” Depois de dizer isso, ele morreu."},{"p":"47","v":47},{"p":"Ao ver o que estava acontecendo, o oficial do exército começou a glorificar a Deus, dizendo: “Realmente, este homem era justo.”"},{"p":"48","v":48},{"p":"E toda a multidão que tinha se reunido ali para esse espetáculo viu o que estava acontecendo; então voltaram para casa, batendo no peito."},{"p":"49","v":49},{"p":"Todos os conhecidos dele estavam parados à distância. Também mulheres que o tinham acompanhado desde a Galileia estavam lá e viram essas coisas."}],[{"p":"50","v":50},{"p":"Havia um homem chamado José, membro do Conselho, que era um homem bom e justo."},{"p":"51","v":51},{"p":"(Esse homem não tinha votado em apoio da trama e da ação deles.) Ele era de Arimateia, uma cidade da Judeia, e aguardava o Reino de Deus."},{"p":"52","v":52},{"p":"Esse homem compareceu perante Pilatos e pediu o corpo de Jesus."},{"p":"53","v":53},{"p":"Então o tirou de lá, o enrolou em linho fino e o colocou num túmulo escavado na rocha, onde ninguém ainda tinha sido sepultado."},{"p":"54","v":54},{"p":"Era o dia da Preparação, e o sábado estava prestes a começar."},{"p":"55","v":55},{"p":"Mas as mulheres que tinham vindo com ele desde a Galileia foram também até lá e viram o túmulo e como o corpo dele havia sido colocado ali;"},{"p":"56","v":56},{"p":"e voltaram para preparar aromas e óleos perfumados. Mas, naturalmente, descansaram no sábado, segundo o mandamento."}]]}