{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"No primeiro dia da semana, porém, elas chegaram bem cedo ao túmulo, levando os aromas que tinham preparado."},{"p":"2","v":2},{"p":"Mas viram que a pedra da entrada do túmulo havia sido rolada"},{"p":"3","v":3},{"p":"e, quando entraram, não acharam o corpo do Senhor Jesus."},{"p":"4","v":4},{"p":"Enquanto estavam perplexas com isso, dois homens de roupa brilhante apareceram ao lado delas."},{"p":"5","v":5},{"p":"As mulheres ficaram com medo e mantiveram a cabeça voltada para o chão; então os homens lhes disseram: “Por que estão procurando entre os mortos aquele que está vivo?"},{"p":"6","v":6},{"p":"Ele não está aqui, mas foi levantado. Lembrem-se de que, enquanto ainda estava na Galileia, ele lhes disse"},{"p":"7","v":7},{"p":"que o Filho do Homem tinha de ser entregue a pecadores, ser morto na estaca e no terceiro dia ser levantado.”"},{"p":"8","v":8},{"p":"E elas se lembraram das palavras dele;"},{"p":"9","v":9},{"p":"então voltaram do túmulo e contaram todas essas coisas aos Onze e a todos os demais."},{"p":"10","v":10},{"p":"Eram Maria Madalena, Joana e Maria, mãe de Tiago. Também as outras mulheres com elas contaram essas coisas aos apóstolos."},{"p":"11","v":11},{"p":"No entanto, essas declarações pareciam tolice para eles, e eles se recusavam a acreditar nas mulheres."}],[{"p":"12","v":12},{"p":"Mas Pedro se levantou e correu para o túmulo; e, inclinando-se para a frente, viu somente os panos de linho. Assim, ele foi embora, perguntando-se o que poderia ter ocorrido."}],[{"p":"13","v":13},{"p":"Mas aconteceu, naquele mesmo dia, que dois deles estavam viajando para uma aldeia chamada Emaús, a cerca de 11 quilômetros de Jerusalém,"},{"p":"14","v":14},{"p":"e estavam conversando sobre todas as coisas que tinham acontecido."}],[{"p":"15","v":15},{"p":"Enquanto conversavam e discutiam essas coisas, o próprio Jesus se aproximou e começou a andar com eles,"},{"p":"16","v":16},{"p":"mas os olhos deles foram impedidos de reconhecê-lo."},{"p":"17","v":17},{"p":"Ele lhes perguntou: “Sobre o que é que vocês estão conversando enquanto caminham?” E eles pararam, com o rosto triste."},{"p":"18","v":18},{"p":"Em resposta, aquele chamado Cléopas lhe disse: “Será que você é um estrangeiro que vive sozinho em Jerusalém e não sabe das coisas que ocorreram lá nestes dias?”"},{"p":"19","v":19},{"p":"Ele lhes perguntou: “Que coisas?” Responderam: “As coisas a respeito de Jesus, o Nazareno, que foi um profeta poderoso em ações e palavras perante Deus e todo o povo;"},{"p":"20","v":20},{"p":"e os nossos principais sacerdotes e os nossos líderes o entregaram para ser condenado à morte e o pregaram na estaca."},{"p":"21","v":21},{"p":"Mas nós esperávamos que esse homem fosse aquele que ia livrar Israel. E além de tudo isso, este já é o terceiro dia desde que essas coisas ocorreram."},{"p":"22","v":22},{"p":"Também, algumas mulheres entre nós nos deixaram pasmados, porque foram cedo ao túmulo"},{"p":"23","v":23},{"p":"e, quando não acharam o corpo dele, voltaram dizendo que haviam tido também uma visão sobrenatural de anjos, que disseram que ele está vivo."},{"p":"24","v":24},{"p":"Então, alguns dos que estavam conosco foram ao túmulo e encontraram tudo exatamente como as mulheres tinham dito, mas não o viram.”"}],[{"p":"25","v":25},{"p":"Assim, ele lhes disse: “Como vocês são insensatos e demoram a crer em todas as coisas faladas pelos profetas!"},{"p":"26","v":26},{"p":"Não era necessário que o Cristo sofresse essas coisas e entrasse na sua glória?”"},{"p":"27","v":27},{"p":"E, começando por Moisés e por todos os Profetas, interpretou-lhes as coisas a respeito de si mesmo em todas as Escrituras."}],[{"p":"28","v":28},{"p":"Por fim chegaram perto da aldeia para a qual viajavam, e ele fez como se fosse viajar para mais longe."},{"p":"29","v":29},{"p":"Mas eles insistiram que ele ficasse, dizendo: “Fique conosco, porque já está anoitecendo e o dia está quase terminando.” Em vista disso, entrou para ficar com eles."},{"p":"30","v":30},{"p":"E, enquanto estava comendo com eles, pegou o pão, deu graças, partiu-o e começou a dá-lo a eles."},{"p":"31","v":31},{"p":"Com isso os olhos deles foram plenamente abertos e eles o reconheceram; mas ele desapareceu de diante deles."},{"p":"32","v":32},{"p":"E disseram um ao outro: “Não sentíamos arder o coração dentro de nós quando ele nos falava na estrada, ao nos abrir plenamente as Escrituras?”"},{"p":"33","v":33},{"p":"Eles se levantaram então naquela mesma hora, voltaram a Jerusalém e encontraram os Onze e os que estavam com eles reunidos;"},{"p":"34","v":34},{"p":"estavam dizendo: “De fato, o Senhor foi levantado e apareceu a Simão!”"},{"p":"35","v":35},{"p":"Então contaram o que tinha acontecido na estrada e como eles o reconheceram quando ele partiu o pão."}],[{"p":"36","v":36},{"p":"Enquanto ainda falavam dessas coisas, o próprio Jesus apareceu no meio deles e lhes disse: “Que a paz esteja com vocês.”"},{"p":"37","v":37},{"p":"Mas eles, espantados e com medo, pensaram que estavam vendo um espírito."},{"p":"38","v":38},{"p":"De modo que ele lhes disse: “Por que estão aflitos e por que surgem dúvidas no seu coração?"},{"p":"39","v":39},{"p":"Vejam minhas mãos e meus pés, que sou eu mesmo. Toquem-me e vejam, pois um espírito não tem carne nem ossos assim como vocês veem que eu tenho.”"},{"p":"40","v":40},{"p":"E, ao dizer isso, mostrou-lhes as mãos e os pés."},{"p":"41","v":41},{"p":"Mas eles ainda não acreditavam, de tanta alegria e surpresa. Então ele lhes disse: “Vocês têm aqui algo para comer?”"},{"p":"42","v":42},{"p":"Então lhe entregaram um pedaço de peixe assado,"},{"p":"43","v":43},{"p":"e ele o pegou e comeu diante dos olhos deles."}],[{"p":"44","v":44},{"p":"Ele lhes disse então: “Estas são as minhas palavras, que lhes falei enquanto ainda estava com vocês, que todas as coisas escritas a meu respeito na Lei de Moisés, nos Profetas e nos Salmos têm de se cumprir.”"},{"p":"45","v":45},{"p":"Então ele abriu a mente deles para que compreendessem o significado das Escrituras"},{"p":"46","v":46},{"p":"e lhes disse: “Está escrito que o Cristo sofreria e no terceiro dia seria levantado dentre os mortos,"},{"p":"47","v":47},{"p":"e que, em seu nome, se pregaria arrependimento para o perdão de pecados em todas as nações, começando por Jerusalém."},{"p":"48","v":48},{"p":"Vocês serão testemunhas dessas coisas."},{"p":"49","v":49},{"p":"E saibam que enviarei sobre vocês o que foi prometido pelo meu Pai. Vocês, porém, permaneçam na cidade até serem revestidos de poder vindo do alto.”"}],[{"p":"50","v":50},{"p":"Então ele os levou para fora, até Betânia, ergueu as mãos e os abençoou."},{"p":"51","v":51},{"p":"Enquanto os abençoava, foi separado deles e levado para o céu."},{"p":"52","v":52},{"p":"E se curvaram diante dele e voltaram para Jerusalém com grande alegria."},{"p":"53","v":53},{"p":"E estavam constantemente no templo, louvando a Deus."}]]}