{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"No décimo quinto ano do reinado de Tibério César — quando Pôncio Pilatos era governador da Judeia, Herodes era governador distrital da Galileia, seu irmão Filipe era governador distrital da região da Itureia e de Traconites, e Lisânias era governador distrital de Abilene —,"},{"p":"2","v":2},{"p":"nos dias do principal sacerdote Anás, e de Caifás, a declaração de Deus chegou a João, filho de Zacarias, no deserto."}],[{"p":"3","v":3},{"p":"Assim, ele percorreu toda a região em volta do Jordão, pregando o batismo em símbolo de arrependimento para o perdão de pecados,"},{"p":"4","v":4},{"p":"conforme está escrito no livro das palavras de Isaías, o profeta: “A voz de alguém está clamando no deserto: ‘Preparem o caminho para Jeová! Endireitem as suas estradas."},{"p":"5","v":5},{"p":"Todos os vales têm de ser aterrados, e todos os montes e colinas têm de ser nivelados; os caminhos tortuosos têm de se tornar retos, e os caminhos acidentados têm de se tornar planos;"},{"p":"6","v":6},{"p":"e todos verão a salvação por Deus.’”"}],[{"p":"7","v":7},{"p":"Então ele dizia às multidões que se aproximavam para ser batizadas por ele: “Descendência de víboras, quem disse que vocês podem fugir da ira que virá?"},{"p":"8","v":8},{"p":"Portanto, produzam frutos próprios do arrependimento. Não comecem a dizer a si mesmos: ‘Temos Abraão como pai.’ Pois eu lhes digo que Deus pode fazer surgir destas pedras filhos a Abraão."},{"p":"9","v":9},{"p":"Realmente, o machado já está posto à raiz das árvores. Portanto, toda árvore que não produz bom fruto será cortada e lançada no fogo.”"}],[{"p":"10","v":10},{"p":"E as multidões lhe perguntavam: “O que devemos fazer, então?”"},{"p":"11","v":11},{"p":"Em resposta, ele lhes dizia: “Aquele que tem duas peças de roupa partilhe com aquele que não tem nenhuma, e aquele que tem algo para comer faça o mesmo.”"},{"p":"12","v":12},{"p":"Até mesmo cobradores de impostos chegaram para ser batizados, e lhe perguntaram: “Instrutor, o que devemos fazer?”"},{"p":"13","v":13},{"p":"Ele lhes disse: “Não exijam mais do que o imposto determinado.”"},{"p":"14","v":14},{"p":"Também os soldados lhe perguntavam: “O que devemos fazer?” E ele lhes dizia: “Não hostilizem a ninguém e não acusem a ninguém falsamente, mas contentem-se com o que ganham.”"}],[{"p":"15","v":15},{"p":"O povo estava em expectativa e todos raciocinavam no coração sobre João: “Será ele o Cristo?”"},{"p":"16","v":16},{"p":"João deu a resposta, dizendo a todos: “Eu batizo vocês com água, mas vem aquele que é mais forte do que eu, e não sou digno de desamarrar o cordão das suas sandálias. Ele os batizará com espírito santo e com fogo."},{"p":"17","v":17},{"p":"Ele tem na mão a sua pá para separar o trigo da palha. E ele limpará completamente a sua eira e ajuntará o trigo no seu celeiro, mas a palha ele queimará num fogo que não pode ser apagado.”"}],[{"p":"18","v":18},{"p":"João deu também muitas outras exortações e continuou a declarar as boas novas ao povo."},{"p":"19","v":19},{"p":"Mas ele repreendia Herodes, o governador distrital, por causa de Herodias, esposa do irmão de Herodes, e por causa de todas as coisas más que ele havia feito."},{"p":"20","v":20},{"p":"Por isso, Herodes acrescentou a todas essas ações a seguinte: pôs João na prisão."}],[{"p":"21","v":21},{"p":"Então, quando todo o povo havia sido batizado, Jesus também foi batizado. Enquanto ele orava, o céu se abriu,"},{"p":"22","v":22},{"p":"e o espírito santo desceu sobre ele em forma corpórea, como pomba, e uma voz saiu do céu: “Você é meu Filho, o amado; eu o aprovo.”"}],[{"p":"23","v":23},{"p":"Quando Jesus começou a sua obra, tinha cerca de 30 anos de idade. Ele era, conforme se pensava,filho de José,filho de Eli,"},{"p":"24","v":24},{"p":"filho de Matate,filho de Levi,filho de Melqui,filho de Janai,filho de José,"},{"p":"25","v":25},{"p":"filho de Matatias,filho de Amós,filho de Naum,filho de Esli,filho de Nagai,"},{"p":"26","v":26},{"p":"filho de Maate,filho de Matatias,filho de Semei,filho de Joseque,filho de Jodá,"},{"p":"27","v":27},{"p":"filho de Joanã,filho de Resa,filho de Zorobabel,filho de Sealtiel,filho de Neri,"},{"p":"28","v":28},{"p":"filho de Melqui,filho de Adi,filho de Cosã,filho de Elmadã,filho de Er,"},{"p":"29","v":29},{"p":"filho de Jesus,filho de Eliézer,filho de Jorim,filho de Matate,filho de Levi,"},{"p":"30","v":30},{"p":"filho de Simeão,filho de Judas,filho de José,filho de Jonã,filho de Eliaquim,"},{"p":"31","v":31},{"p":"filho de Meleá,filho de Mena,filho de Matatá,filho de Natã,filho de Davi,"},{"p":"32","v":32},{"p":"filho de Jessé,filho de Obede,filho de Boaz,filho de Salmom,filho de Nasom,"},{"p":"33","v":33},{"p":"filho de Aminadabe,filho de Arni,filho de Esrom,filho de Peres,filho de Judá,"},{"p":"34","v":34},{"p":"filho de Jacó,filho de Isaque,filho de Abraão,filho de Tera,filho de Naor,"},{"p":"35","v":35},{"p":"filho de Serugue,filho de Reú,filho de Pelegue,filho de Éber,filho de Selá,"},{"p":"36","v":36},{"p":"filho de Cainã,filho de Arpaxade,filho de Sem,filho de Noé,filho de Lameque,"},{"p":"37","v":37},{"p":"filho de Metusalém,filho de Enoque,filho de Jarede,filho de Malaleel,filho de Cainã,"},{"p":"38","v":38},{"p":"filho de Enos,filho de Sete,filho de Adão,filho de Deus."}]]}