{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Então Jesus, cheio de espírito santo, se afastou do Jordão e foi conduzido pelo espírito, no deserto,"},{"p":"2","v":2},{"p":"por 40 dias, e foi tentado pelo Diabo. Ele não comeu nada naqueles dias; assim, quando terminaram, ele sentiu fome."},{"p":"3","v":3},{"p":"O Diabo lhe disse então: “Se você é filho de Deus, diga a esta pedra que se transforme em pão.”"},{"p":"4","v":4},{"p":"Mas Jesus lhe respondeu: “Está escrito: ‘O homem não deve viver somente de pão.’”"}],[{"p":"5","v":5},{"p":"Assim ele o levou para cima e lhe mostrou todos os reinos da terra habitada, num instante."},{"p":"6","v":6},{"p":"Então, o Diabo lhe disse: “Eu lhe darei toda esta autoridade, bem como a glória destes reinos, porque ela me foi entregue e a dou a quem eu quiser."},{"p":"7","v":7},{"p":"Portanto, se você fizer um ato de adoração diante de mim, tudo será seu.”"},{"p":"8","v":8},{"p":"Em resposta, Jesus lhe disse: “Está escrito: ‘Adore a Jeová, seu Deus, e preste serviço sagrado apenas a ele.’”"}],[{"p":"9","v":9},{"p":"Ele o levou então a Jerusalém, colocou-o sobre o parapeito do templo e lhe disse: “Se você é filho de Deus, jogue-se daqui para baixo,"},{"p":"10","v":10},{"p":"pois está escrito: ‘Ele dará aos seus anjos uma ordem referente a você, para protegê-lo’,"},{"p":"11","v":11},{"p":"e: ‘Eles o carregarão nas mãos, para que não bata com o pé numa pedra.’”"},{"p":"12","v":12},{"p":"Em resposta, Jesus lhe disse: “Foi dito: ‘Não ponha Jeová, seu Deus, à prova.’”"},{"p":"13","v":13},{"p":"Assim, depois de terminar toda a tentação, o Diabo o deixou até outra ocasião conveniente."}],[{"p":"14","v":14},{"p":"Jesus voltou então no poder do espírito para a Galileia. E boas notícias sobre ele se espalharam por toda a região ao redor."},{"p":"15","v":15},{"p":"Também, ele começou a ensinar nas sinagogas deles, e era honrado por todos."}],[{"p":"16","v":16},{"p":"Então ele foi para Nazaré, onde tinha sido criado, e, segundo o seu costume no dia de sábado, entrou na sinagoga e se levantou para ler."},{"p":"17","v":17},{"p":"Assim, foi-lhe entregue o rolo do profeta Isaías, e ele abriu o rolo e achou o lugar onde estava escrito:"},{"p":"18","v":18},{"p":"“O espírito de Jeová está sobre mim, porque Ele me ungiu para declarar boas novas aos pobres. Enviou-me para proclamar liberdade aos cativos e recuperação da visão aos cegos, para dar livramento aos esmagados,"},{"p":"19","v":19},{"p":"para pregar o ano aceitável de Jeová.”"},{"p":"20","v":20},{"p":"Com isso, enrolou o rolo, entregou-o de volta ao assistente e se sentou; e os olhos de todos na sinagoga estavam atentamente fixos nele."},{"p":"21","v":21},{"p":"Então ele começou a lhes dizer: “Hoje se cumpriu essa passagem das Escrituras que vocês acabam de ouvir.”"}],[{"p":"22","v":22},{"p":"E todos começaram a falar bem dele e a se maravilhar com as palavras cativantes que saíam da sua boca, e diziam: “Não é este o filho de José?”"},{"p":"23","v":23},{"p":"Em vista disso, ele lhes disse: “Sem dúvida vocês aplicarão a mim o seguinte ditado: ‘Médico, cure a si mesmo’, e dirão: ‘Faça também aqui na sua própria cidade as coisas que ouvimos dizer que foram feitas em Cafarnaum.’”"},{"p":"24","v":24},{"p":"Então ele disse: “Eu lhes digo a verdade: Nenhum profeta é aceito na sua própria terra."},{"p":"25","v":25},{"p":"Garanto a vocês que havia muitas viúvas em Israel nos dias de Elias, quando o céu se fechou por três anos e seis meses e houve uma grande fome em toda aquela terra."},{"p":"26","v":26},{"p":"Mesmo assim, Elias não foi enviado a nenhuma dessas mulheres, mas apenas a uma viúva de Sarefá, na terra de Sídon."},{"p":"27","v":27},{"p":"Havia também muitos leprosos em Israel no tempo de Eliseu, o profeta; contudo, nenhum deles foi purificado, mas apenas Naamã, o sírio.”"},{"p":"28","v":28},{"p":"E todos os que ouviam essas coisas na sinagoga ficaram cheios de ira,"},{"p":"29","v":29},{"p":"e se levantaram, o conduziram às pressas para fora da cidade e o levaram à beira da montanha em que a sua cidade se situava, a fim de lançá-lo para baixo."},{"p":"30","v":30},{"p":"Mas ele passou pelo meio deles e seguiu caminho."}],[{"p":"31","v":31},{"p":"Ele desceu então a Cafarnaum, uma cidade da Galileia. Ele os estava ensinando no sábado,"},{"p":"32","v":32},{"p":"e eles estavam maravilhados com o seu modo de ensinar, porque ele falava com autoridade."},{"p":"33","v":33},{"p":"Havia na sinagoga um homem com um espírito, um demônio impuro, e ele gritou bem alto:"},{"p":"34","v":34},{"p":"“Ah! o que você quer conosco, Jesus Nazareno? Veio nos destruir? Eu sei exatamente quem você é: o Santo de Deus.”"},{"p":"35","v":35},{"p":"Mas Jesus o censurou, dizendo: “Cale-se e saia dele.” Assim, depois de lançar o homem no chão no meio deles, o demônio saiu dele sem feri-lo."},{"p":"36","v":36},{"p":"Em vista disso, todos ficaram pasmados e começaram a dizer uns aos outros: “Que palavras são essas? Pois ele dá ordens aos espíritos impuros, com autoridade e poder, e eles saem!”"},{"p":"37","v":37},{"p":"De modo que as notícias sobre ele se espalhavam por todos os lugares da região ao redor."}],[{"p":"38","v":38},{"p":"Depois de sair da sinagoga, ele entrou na casa de Simão. A sogra de Simão estava sofrendo, com uma febre alta, e pediram a ele que a ajudasse."},{"p":"39","v":39},{"p":"Então ele se inclinou sobre ela e censurou a febre, que a deixou. Ela se levantou no mesmo instante e começou a servi-los."}],[{"p":"40","v":40},{"p":"Mas, ao pôr do sol, todos os que tinham consigo doentes, com as mais variadas enfermidades, os levaram a ele. Ele punha as mãos sobre cada um deles e os curava."},{"p":"41","v":41},{"p":"Demônios também saíam de muitos, gritando: “Você é o Filho de Deus.” Mas ele os censurava e não permitia que falassem, pois sabiam que ele era o Cristo."}],[{"p":"42","v":42},{"p":"No entanto, quando o dia amanheceu, ele saiu e foi para um lugar isolado. As multidões, porém, começaram a procurar por ele e chegaram até onde ele estava, e tentaram impedir que ele as deixasse."},{"p":"43","v":43},{"p":"Mas ele lhes disse: “Tenho de declarar as boas novas do Reino de Deus também a outras cidades, porque fui enviado para isso.”"},{"p":"44","v":44},{"p":"Assim, ele seguiu pregando nas sinagogas da Judeia."}]]}