{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Em certa ocasião, ele estava à beira do lago de Genesaré, e a multidão se apertava em volta dele para escutar a palavra de Deus."},{"p":"2","v":2},{"p":"Ele viu dois barcos atracados à beira do lago, mas os pescadores tinham desembarcado e estavam lavando as suas redes."},{"p":"3","v":3},{"p":"Entrando num dos barcos, que era o de Simão, pediu-lhe que o afastasse um pouco da terra. Sentou-se então e, do barco, começou a ensinar as multidões."},{"p":"4","v":4},{"p":"Quando parou de falar, ele disse a Simão: “Vá para onde é fundo, e abaixem as suas redes para uma pesca.”"},{"p":"5","v":5},{"p":"Simão, porém, disse em resposta: “Instrutor, trabalhamos arduamente a noite toda e não apanhamos nada, mas, como o senhor pediu, abaixarei as redes.”"},{"p":"6","v":6},{"p":"Pois bem, quando fizeram isso, apanharam uma quantidade tão grande de peixes que suas redes começaram a se romper."},{"p":"7","v":7},{"p":"Então, fizeram sinal para os seus sócios no outro barco, para que se aproximassem e os auxiliassem; e eles vieram e encheram ambos os barcos, de modo que esses começaram a afundar."},{"p":"8","v":8},{"p":"Vendo isso, Simão Pedro se prostrou aos joelhos de Jesus, dizendo: “Afaste-se de mim, Senhor, porque sou homem pecador.”"},{"p":"9","v":9},{"p":"Pois tanto ele como os que estavam com ele foram tomados de espanto em vista da quantidade de peixes que tinham apanhado,"},{"p":"10","v":10},{"p":"e o mesmo aconteceu com Tiago e João, filhos de Zebedeu, que eram sócios de Simão. Mas Jesus disse a Simão: “Pare de ter medo. De agora em diante você apanhará a homens.”"},{"p":"11","v":11},{"p":"Assim, levaram os barcos de volta a terra, abandonaram tudo e o seguiram."}],[{"p":"12","v":12},{"p":"Em outra ocasião, ele estava numa das cidades quando apareceu um homem coberto de lepra. Quando ele viu Jesus, prostrou-se com o rosto por terra e lhe implorou: “Senhor, se apenas quiser, pode me purificar.”"},{"p":"13","v":13},{"p":"Assim, ele estendeu a mão e tocou no homem, dizendo: “Eu quero! Seja purificado.” Imediatamente a lepra desapareceu dele."},{"p":"14","v":14},{"p":"Então ele ordenou ao homem que não contasse nada a ninguém, e acrescentou: “Mas vá e mostre-se ao sacerdote, e faça uma oferta pela sua purificação, assim como Moisés determinou, em testemunho para eles.”"},{"p":"15","v":15},{"p":"Mas as notícias sobre ele continuavam se espalhando, e grandes multidões se reuniam para escutar e para ser curadas de suas doenças."},{"p":"16","v":16},{"p":"No entanto, ele muitas vezes ia a lugares desertos para orar."}],[{"p":"17","v":17},{"p":"Num daqueles dias, quando ele estava ensinando, fariseus e instrutores da Lei, que haviam chegado de todas as aldeias da Galileia e da Judeia, e de Jerusalém, estavam sentados ali; e o poder de Jeová estava com ele para fazer curas."},{"p":"18","v":18},{"p":"Nisto, chegaram alguns homens carregando um homem paralítico numa maca, e eles tentavam levá-lo para dentro e colocá-lo diante de Jesus."},{"p":"19","v":19},{"p":"Assim, visto que não encontraram um meio de levá-lo para dentro por causa da multidão, subiram ao telhado e o baixaram em sua maca, entre as telhas, bem no meio dos que estavam diante de Jesus."},{"p":"20","v":20},{"p":"Quando ele viu a fé que tinham, disse: “Homem, seus pecados estão perdoados.”"},{"p":"21","v":21},{"p":"Então, os escribas e os fariseus começaram a raciocinar, dizendo: “Quem é este que fala blasfêmias? Quem pode perdoar pecados a não ser somente Deus?”"},{"p":"22","v":22},{"p":"Mas Jesus, discernindo o raciocínio deles, disse-lhes em resposta: “O que vocês estão raciocinando no coração?"},{"p":"23","v":23},{"p":"O que é mais fácil dizer: ‘Seus pecados estão perdoados’, ou: ‘Levante-se e ande’?"},{"p":"24","v":24},{"p":"Mas, a fim de que vocês saibam que o Filho do Homem tem autoridade na terra para perdoar pecados . . .”, ele disse ao paralítico: “Eu lhe digo: Levante-se, apanhe a sua maca e vá para casa.”"},{"p":"25","v":25},{"p":"Com isso, ele se levantou diante deles, apanhou aquilo em que se deitava e foi para casa, glorificando a Deus."},{"p":"26","v":26},{"p":"Então, todos foram tomados de admiração, começaram a glorificar a Deus e, cheios de temor, diziam: “Vimos coisas maravilhosas hoje!”"}],[{"p":"27","v":27},{"p":"Depois disso, ele saiu e viu um cobrador de impostos, chamado Levi, sentado na coletoria, e lhe disse: “Seja meu seguidor.”"},{"p":"28","v":28},{"p":"E Levi, deixando tudo para trás, se levantou e começou a segui-lo."},{"p":"29","v":29},{"p":"Então Levi lhe ofereceu um grande banquete para recepcioná-lo na sua casa, e havia uma grande multidão de cobradores de impostos e de outros, que estavam comendo com eles."},{"p":"30","v":30},{"p":"Em vista disso, os fariseus e os seus escribas começaram a resmungar, dizendo aos discípulos dele: “Por que vocês comem e bebem com cobradores de impostos e pecadores?”"},{"p":"31","v":31},{"p":"Em resposta, Jesus lhes disse: “Os que têm saúde não precisam de médico, mas sim os doentes."},{"p":"32","v":32},{"p":"Eu não vim chamar os justos ao arrependimento, mas os pecadores.”"}],[{"p":"33","v":33},{"p":"Eles lhe disseram: “Os discípulos de João jejuam frequentemente e oferecem súplicas, e o mesmo fazem os dos fariseus, mas os seus comem e bebem.”"},{"p":"34","v":34},{"p":"Jesus lhes disse: “Será que vocês podem fazer os amigos do noivo jejuar enquanto o noivo está com eles?"},{"p":"35","v":35},{"p":"Mas virão dias em que o noivo realmente será tirado deles; então, naqueles dias, eles jejuarão.”"}],[{"p":"36","v":36},{"p":"Contou-lhes também uma ilustração: “Ninguém corta um pedaço de uma roupa nova para remendar uma roupa velha. Se fizer isso, o remendo novo se soltará e o remendo da roupa nova não combinará com a velha."},{"p":"37","v":37},{"p":"Também, ninguém põe vinho novo em odres velhos. Se fizer isso, o vinho novo arrebentará os odres e se derramará, e os odres ficarão arruinados."},{"p":"38","v":38},{"p":"Mas vinho novo tem de ser posto em odres novos."},{"p":"39","v":39},{"p":"Ninguém, depois de beber vinho velho, quer o novo, pois diz: ‘O velho é bom.’”"}]]}