{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Num sábado, ele estava passando por campos de cereais, e seus discípulos arrancavam espigas, esfregavam-nas com as mãos e as comiam."},{"p":"2","v":2},{"p":"Em vista disso, alguns fariseus disseram: “Por que vocês estão fazendo o que não é permitido no sábado?”"},{"p":"3","v":3},{"p":"Mas Jesus lhes disse em resposta: “Vocês nunca leram o que Davi fez quando ele e seus homens ficaram com fome?"},{"p":"4","v":4},{"p":"Como ele entrou na casa de Deus e recebeu os pães da apresentação, e os comeu e deu deles aos seus homens, embora não seja permitido a ninguém comer esses pães, mas apenas aos sacerdotes?”"},{"p":"5","v":5},{"p":"E acrescentou: “O Filho do Homem é Senhor do sábado.”"}],[{"p":"6","v":6},{"p":"Em outro sábado, ele entrou na sinagoga e começou a ensinar. E havia ali um homem com a mão direita atrofiada."},{"p":"7","v":7},{"p":"Os escribas e os fariseus observavam Jesus atentamente para ver se ele curaria alguém no sábado, a fim de acharem um motivo para acusá-lo."},{"p":"8","v":8},{"p":"Mas ele sabia o que eles estavam pensando; assim, disse ao homem com a mão atrofiada: “Levante-se e fique em pé no centro.” E ele se levantou e ficou em pé."},{"p":"9","v":9},{"p":"Jesus lhes disse então: “Eu lhes pergunto: É permitido, no sábado, fazer o bem ou fazer o mal, salvar uma vida ou destruí-la?”"},{"p":"10","v":10},{"p":"Depois de olhar para todos que estavam à sua volta, disse ao homem: “Estenda a mão.” Ele fez isso, e a mão foi restabelecida."},{"p":"11","v":11},{"p":"Mas eles ficaram furiosos e começaram a conversar sobre o que poderiam fazer a Jesus."}],[{"p":"12","v":12},{"p":"Num daqueles dias, ele foi para o monte a fim de orar, e passou a noite inteira orando a Deus."},{"p":"13","v":13},{"p":"Quando o dia amanheceu, chamou os seus discípulos e escolheu dentre eles 12, a quem deu o nome de apóstolos:"},{"p":"14","v":14},{"p":"Simão, a quem também chamou de Pedro, André, seu irmão, Tiago, João, Filipe, Bartolomeu,"},{"p":"15","v":15},{"p":"Mateus, Tomé, Tiago, filho de Alfeu, Simão, chamado Zeloso,"},{"p":"16","v":16},{"p":"Judas, filho de Tiago, e Judas Iscariotes, que se tornou traidor."}],[{"p":"17","v":17},{"p":"Ele desceu com eles e parou num lugar plano; havia ali um grande número de seus discípulos e uma grande multidão de pessoas de toda a Judeia e de Jerusalém, e do litoral de Tiro e Sídon, que tinham vindo para ouvi-lo e para ser curados das suas doenças."},{"p":"18","v":18},{"p":"Até mesmo os afligidos por espíritos impuros eram curados."},{"p":"19","v":19},{"p":"E toda a multidão procurava tocá-lo, porque saía poder dele e curava a todos eles."}],[{"p":"20","v":20},{"p":"E ele ergueu os olhos para os seus discípulos e disse:\r\n“Felizes são vocês, pobres, pois o Reino de Deus é de vocês."}],[{"p":"21","v":21},{"p":"“Felizes são vocês que agora têm fome, pois serão saciados.\r\n“Felizes são vocês que agora choram, pois vão rir."}],[{"p":"22","v":22},{"p":"“Felizes serão vocês sempre que os homens os odiarem, e sempre que os excluírem, os insultarem e declararem maldito o seu nome, por causa do Filho do Homem."},{"p":"23","v":23},{"p":"Alegrem-se quando isso acontecer e pulem de alegria, porque a sua recompensa é grande no céu, pois essas são as mesmas coisas que os antepassados deles faziam aos profetas."}],[{"p":"24","v":24},{"p":"“Mas, ai de vocês, ricos, pois já receberam todo o seu conforto."}],[{"p":"25","v":25},{"p":"“Ai de vocês que agora estão saciados, pois passarão fome.\r\n“Ai de vocês que agora riem, pois lamentarão e chorarão."}],[{"p":"26","v":26},{"p":"“Ai de vocês, sempre que todos os homens falarem bem de vocês, pois é isso que os antepassados deles fizeram aos falsos profetas."}],[{"p":"27","v":27},{"p":"“Mas eu digo a vocês que estão escutando: Continuem a amar os seus inimigos, a fazer o bem aos que odeiam vocês,"},{"p":"28","v":28},{"p":"a abençoar os que os amaldiçoam, a orar pelos que os insultam."},{"p":"29","v":29},{"p":"Àquele que lhe bater numa face, ofereça também a outra; e a quem lhe tirar a capa, não impeça de levar também a túnica."},{"p":"30","v":30},{"p":"Dê a todo aquele que lhe pedir e, se alguém lhe tirar o que é seu, não peça isso de volta."}],[{"p":"31","v":31},{"p":"“Também, assim como querem que os homens façam a vocês, façam do mesmo modo a eles."}],[{"p":"32","v":32},{"p":"“Se amarem aos que os amam, que mérito há nisso para vocês? Pois até mesmo os pecadores amam aos que os amam."},{"p":"33","v":33},{"p":"E, se fizerem o bem aos que lhes fazem o bem, que mérito há nisso para vocês? Até os pecadores fazem o mesmo."},{"p":"34","v":34},{"p":"Também, se emprestarem àqueles de quem esperam restituição, que mérito há nisso para vocês? Até mesmo pecadores emprestam a pecadores, para receberem de volta o mesmo."},{"p":"35","v":35},{"p":"Ao contrário, continuem a amar os seus inimigos, a fazer o bem e a emprestar sem esperar nada de volta; e a sua recompensa será grande, e vocês serão filhos do Altíssimo, pois ele é bondoso com os ingratos e maus."},{"p":"36","v":36},{"p":"Sejam sempre misericordiosos, assim como o seu Pai é misericordioso."}],[{"p":"37","v":37},{"p":"“Além disso, parem de julgar, e de modo algum serão julgados; e parem de condenar, e de modo algum serão condenados. Continuem a perdoar, e serão perdoados."},{"p":"38","v":38},{"p":"Pratiquem o dar, e lhes será dado. Derramarão na dobra da sua roupa uma boa medida, comprimida, sacudida e transbordante. Pois, com a medida com que vocês medem, medirão a vocês em troca.”"}],[{"p":"39","v":39},{"p":"Então lhes contou também uma ilustração: “Será que um cego pode guiar outro cego? Não cairão ambos num buraco?"},{"p":"40","v":40},{"p":"O aluno não está acima do seu instrutor, mas todo aquele que for perfeitamente instruído será semelhante ao seu instrutor."},{"p":"41","v":41},{"p":"Então, por que você olha para o cisco no olho do seu irmão, mas não percebe que há uma trave no seu próprio olho?"},{"p":"42","v":42},{"p":"Como você pode dizer ao seu irmão: ‘Irmão, deixe-me tirar o cisco que está no seu olho’, enquanto você mesmo não vê a trave que está no seu próprio olho? Hipócrita! Tire primeiro a trave do seu próprio olho e depois verá claramente como tirar o cisco que está no olho do seu irmão."}],[{"p":"43","v":43},{"p":"“Pois nenhuma árvore boa produz fruto ruim, e nenhuma árvore ruim produz fruto bom."},{"p":"44","v":44},{"p":"Pois toda árvore é conhecida pelo seu próprio fruto. Por exemplo, não se colhem figos de espinheiros, nem uvas de uma planta espinhosa."},{"p":"45","v":45},{"p":"O homem bom tira o que é bom do bom tesouro do seu coração, mas o homem mau tira o que é mau do seu mau tesouro; pois a sua boca fala do que o coração está cheio."}],[{"p":"46","v":46},{"p":"“Então, por que vocês me chamam ‘Senhor! Senhor!’ mas não fazem o que eu digo?"},{"p":"47","v":47},{"p":"Todo aquele que vem a mim, e ouve as minhas palavras, e as pratica, eu mostrarei a vocês a quem ele é semelhante:"},{"p":"48","v":48},{"p":"Ele é como um homem que, ao construir uma casa, cavou bem fundo e lançou o alicerce sobre a rocha. Assim, quando veio uma inundação, o rio bateu com força contra aquela casa, mas não foi bastante forte para abalá-la, por ela ter sido bem construída."},{"p":"49","v":49},{"p":"Por outro lado, quem ouve e não faz nada é semelhante a um homem que construiu uma casa no solo, sem alicerce. O rio se lançou contra ela e ela desmoronou imediatamente, e foi grande a ruína daquela casa.”"}]]}