{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Depois que terminou o que tinha a dizer ao povo, ele entrou em Cafarnaum."},{"p":"2","v":2},{"p":"E o escravo de um oficial do exército estava gravemente doente e prestes a morrer; esse escravo era muito estimado pelo seu senhor."},{"p":"3","v":3},{"p":"Quando o oficial ouviu falar de Jesus, enviou-lhe alguns anciãos dos judeus para lhe pedirem que viesse e curasse seu escravo."},{"p":"4","v":4},{"p":"Eles foram a Jesus e começaram a lhe suplicar com insistência: “Ele merece a ajuda do senhor,"},{"p":"5","v":5},{"p":"porque ama a nossa nação e ele mesmo construiu nossa sinagoga.”"},{"p":"6","v":6},{"p":"Assim, Jesus foi com eles. Mas, quando ele estava perto da casa, o oficial do exército enviou amigos para lhe dizer: “Senhor, não se incomode, pois não sou digno de recebê-lo debaixo do meu teto."},{"p":"7","v":7},{"p":"É por isso que não me considerei digno de ir até o senhor. Mas diga a palavra, e meu servo será curado."},{"p":"8","v":8},{"p":"Pois eu também sou homem sujeito a autoridade e tenho soldados sob as minhas ordens, e digo a um: ‘Vá!’ e ele vai, e a outro: ‘Venha!’ e ele vem, e ao meu escravo: ‘Faça isto!’ e ele faz.”"},{"p":"9","v":9},{"p":"Quando Jesus ouviu isso, ficou admirado com ele e, virando-se para a multidão que o seguia, disse: “Eu lhes digo: Nem mesmo em Israel encontrei tamanha fé.”"},{"p":"10","v":10},{"p":"E, ao voltarem para casa, os que tinham sido enviados encontraram o escravo com boa saúde."}],[{"p":"11","v":11},{"p":"Logo depois disso, ele viajou para uma cidade chamada Naim, e seus discípulos e uma grande multidão viajavam com ele."},{"p":"12","v":12},{"p":"No momento em que se aproximava do portão da cidade, um morto estava sendo carregado para fora, o filho único de sua mãe. Além disso, ela era viúva. Uma multidão considerável da cidade também a acompanhava."},{"p":"13","v":13},{"p":"Quando o Senhor a viu, teve pena dela e lhe disse: “Pare de chorar.”"},{"p":"14","v":14},{"p":"Depois se aproximou e tocou no esquife, e os carregadores ficaram parados. Então ele disse: “Jovem, eu lhe digo: Levante-se!”"},{"p":"15","v":15},{"p":"E o morto se sentou e começou a falar, e Jesus o entregou à sua mãe."},{"p":"16","v":16},{"p":"Todos foram então tomados de temor e começaram a glorificar a Deus, dizendo: “Um grande profeta surgiu em nosso meio”, e: “Deus voltou sua atenção para seu povo.”"},{"p":"17","v":17},{"p":"E essa notícia sobre ele se espalhou por toda a Judeia e por toda a região ao redor."}],[{"p":"18","v":18},{"p":"Então os discípulos de João lhe contaram todas essas coisas."},{"p":"19","v":19},{"p":"De modo que João convocou dois dos seus discípulos e os enviou ao Senhor para perguntar: “O senhor é Aquele Que Vem, ou devemos esperar outro?”"},{"p":"20","v":20},{"p":"Quando chegaram a ele, os homens disseram: “João Batista nos enviou ao senhor para perguntar: ‘O senhor é Aquele Que Vem, ou devemos esperar outro?’”"},{"p":"21","v":21},{"p":"Naquela hora, ele curou muitas pessoas de suas enfermidades, de doenças graves e de espíritos maus, e concedeu visão a muitos cegos."},{"p":"22","v":22},{"p":"Ele lhes disse em resposta: “Vão, contem a João o que vocês viram e ouviram: os cegos agora veem, os mancos estão andando, os leprosos estão sendo purificados, os surdos estão ouvindo, os mortos estão sendo levantados e as boas novas estão sendo anunciadas aos pobres."},{"p":"23","v":23},{"p":"Feliz é aquele que não acha em mim causa para tropeço.”"}],[{"p":"24","v":24},{"p":"Quando os mensageiros de João partiram, Jesus começou a falar às multidões sobre João: “O que vocês foram ver no deserto? Uma cana sacudida pelo vento?"},{"p":"25","v":25},{"p":"O que, então, foram ver? Um homem vestido de roupas finas? Ora, os que usam roupa esplêndida e têm uma vida de luxo estão nos palácios reais."},{"p":"26","v":26},{"p":"Realmente, então, o que vocês foram ver? Um profeta? Sim, eu lhes digo, e muito mais do que um profeta."},{"p":"27","v":27},{"p":"Esse é aquele a respeito de quem se escreveu: ‘Veja! Enviarei o meu mensageiro na sua frente, o qual preparará o seu caminho adiante de você!’"},{"p":"28","v":28},{"p":"Eu lhes digo: Entre os nascidos de mulher não há ninguém maior do que João; mas aquele que é menor no Reino de Deus é maior do que ele.”"},{"p":"29","v":29},{"p":"(Quando ouviram isso, todo o povo e os cobradores de impostos declararam que Deus é justo, pois tinham sido batizados com o batismo de João."},{"p":"30","v":30},{"p":"Mas os fariseus e os peritos na Lei desconsideraram a vontade de Deus para eles, pois não tinham sido batizados por ele.)"}],[{"p":"31","v":31},{"p":"“Com quem, portanto, compararei os homens desta geração, e a quem são semelhantes?"},{"p":"32","v":32},{"p":"Eles são semelhantes a crianças sentadas numa praça, que gritam umas para as outras: ‘Nós tocamos flauta para vocês, mas vocês não dançaram; nós lamentamos, mas vocês não choraram.’"},{"p":"33","v":33},{"p":"Da mesma maneira, João Batista veio sem comer pão e sem beber vinho, mas vocês dizem: ‘Ele tem demônio.’"},{"p":"34","v":34},{"p":"O Filho do Homem veio comendo e bebendo, mas vocês dizem: ‘Vejam! Um homem glutão e dado a beber vinho, amigo de cobradores de impostos e de pecadores!’"},{"p":"35","v":35},{"p":"No entanto, a sabedoria se prova justa por todos os seus filhos.”"}],[{"p":"36","v":36},{"p":"E um dos fariseus lhe pedia com insistência que comesse com ele. Então ele entrou na casa do fariseu e se recostou à mesa."},{"p":"37","v":37},{"p":"Uma mulher, conhecida na cidade como pecadora, soube que ele estava comendo na casa do fariseu e levou um frasco de alabastro com óleo perfumado."},{"p":"38","v":38},{"p":"Colocando-se atrás dele, aos seus pés, ela chorou e começou a molhar os pés dele com as suas lágrimas, e os enxugou com os seus cabelos. Ela também beijava ternamente os pés dele e derramava neles o óleo perfumado."},{"p":"39","v":39},{"p":"Ao ver isso, o fariseu que o tinha convidado disse a si mesmo: “Se este homem realmente fosse um profeta, saberia quem o está tocando e que tipo de mulher ela é, que ela é pecadora.”"},{"p":"40","v":40},{"p":"Em vista disso, porém, Jesus lhe disse: “Simão, tenho algo para lhe dizer.” Ele disse: “Diga, Instrutor!”"}],[{"p":"41","v":41},{"p":"“Dois homens eram devedores de certo credor: um devia 500 denários, mas o outro 50."},{"p":"42","v":42},{"p":"Como não tinham nada com que lhe pagar, ele perdoou liberalmente a ambos. Portanto, qual deles o amará mais?”"},{"p":"43","v":43},{"p":"Em resposta, Simão disse: “Suponho que seja aquele a quem ele perdoou mais.” Ele lhe disse: “Você julgou corretamente.”"},{"p":"44","v":44},{"p":"Então, ele se virou para a mulher e disse a Simão: “Está vendo esta mulher? Entrei na sua casa e você não me deu água para os pés. Mas esta mulher molhou os meus pés com as suas lágrimas e os enxugou com os seus cabelos."},{"p":"45","v":45},{"p":"Você não me deu nenhum beijo, mas esta mulher, desde a hora em que entrei, não parou de beijar ternamente os meus pés."},{"p":"46","v":46},{"p":"Você não derramou óleo na minha cabeça, mas esta mulher derramou óleo perfumado nos meus pés."},{"p":"47","v":47},{"p":"Por isso, eu lhe digo: os pecados dela, embora sejam muitos, estão perdoados, porque ela amou muito. Mas aquele a quem se perdoa pouco, ama pouco.”"},{"p":"48","v":48},{"p":"Então ele disse a ela: “Seus pecados estão perdoados.”"},{"p":"49","v":49},{"p":"Os que se recostavam com ele à mesa começaram a dizer entre si: “Quem é este homem que até mesmo perdoa pecados?”"},{"p":"50","v":50},{"p":"Mas ele disse à mulher: “Sua fé salvou você. Vá em paz.”"}]]}