{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Ele convocou então os Doze e lhes deu poder e autoridade sobre todos os demônios, e também para curar doenças."},{"p":"2","v":2},{"p":"E os enviou para pregar o Reino de Deus e para curar,"},{"p":"3","v":3},{"p":"e lhes disse: “Não levem nada para a viagem: nem bastão, nem bolsa de provisões, nem pão, nem dinheiro; nem tenham roupa extra."},{"p":"4","v":4},{"p":"Mas, em qualquer casa em que entrarem, fiquem ali até partirem."},{"p":"5","v":5},{"p":"E onde quer que não os receberem, ao saírem daquela cidade, sacudam o pó dos seus pés em testemunho contra eles.”"},{"p":"6","v":6},{"p":"Então, eles partiram e passaram pelo território, de aldeia em aldeia, declarando as boas novas e realizando curas em toda a parte."}],[{"p":"7","v":7},{"p":"E Herodes, o governador distrital, ouviu falar de tudo que estava acontecendo e ficou muito perplexo, porque alguns diziam que João havia sido levantado dentre os mortos,"},{"p":"8","v":8},{"p":"mas outros diziam que Elias havia aparecido, e ainda outros que um dos antigos profetas tinha se levantado."},{"p":"9","v":9},{"p":"Herodes disse: “Eu decapitei João. Então, quem é esse de quem ouço falar essas coisas?” De modo que procurava vê-lo."}],[{"p":"10","v":10},{"p":"Quando voltaram, os apóstolos contaram a Jesus tudo que tinham feito. Então, levando-os consigo, ele se retirou, à parte, para uma cidade chamada Betsaida."},{"p":"11","v":11},{"p":"Mas as multidões, ao saberem disso, o seguiram. E ele as recebeu bondosamente, e começou a lhes falar do Reino de Deus, e curou os que precisavam de cura."},{"p":"12","v":12},{"p":"Chegando então o fim do dia, os Doze se aproximaram dele e lhe disseram: “Dispense a multidão, para que possam ir às aldeias e à zona rural ao redor, a fim de conseguirem hospedagem e algo para comer, porque aqui estamos num lugar isolado.”"},{"p":"13","v":13},{"p":"Mas ele lhes disse: “Deem-lhes vocês algo para comer.” Eles disseram: “Não temos nada mais do que cinco pães e dois peixes, a menos que talvez nós mesmos vamos e compremos alimento para todas essas pessoas.”"},{"p":"14","v":14},{"p":"De fato, havia ali cerca de 5.000 homens. Mas ele disse aos seus discípulos: “Façam que eles se sentem em grupos de cerca de 50 pessoas.”"},{"p":"15","v":15},{"p":"E eles fizeram isso e mandaram que todos se sentassem."},{"p":"16","v":16},{"p":"Pegando então os cinco pães e os dois peixes, ele olhou para o céu e deu graças. Depois os partiu e começou a dá-los aos discípulos, para que os servissem à multidão."},{"p":"17","v":17},{"p":"Assim, todos comeram e ficaram satisfeitos; e eles recolheram os pedaços que sobraram, 12 cestos."}],[{"p":"18","v":18},{"p":"Mais tarde, enquanto estava orando sozinho, os discípulos se aproximaram dele, e ele lhes perguntou: “Quem as multidões dizem que eu sou?”"},{"p":"19","v":19},{"p":"Em resposta, eles disseram: “João Batista; mas outros dizem que é Elias; e ainda outros dizem que um dos antigos profetas se levantou.”"},{"p":"20","v":20},{"p":"Então ele lhes perguntou: “E vocês, quem dizem que eu sou?” Pedro respondeu: “O Cristo de Deus.”"},{"p":"21","v":21},{"p":"Depois, numa conversa séria com eles, lhes ordenou que não contassem isso a ninguém,"},{"p":"22","v":22},{"p":"mas disse: “O Filho do Homem tem de sofrer muitas coisas e ser rejeitado pelos anciãos, pelos principais sacerdotes e pelos escribas, e tem de ser morto e no terceiro dia ser levantado.”"}],[{"p":"23","v":23},{"p":"Então ele disse também a todos: “Se alguém quer ser meu seguidor, negue a si mesmo, apanhe sua estaca de tortura dia após dia e siga-me sempre."},{"p":"24","v":24},{"p":"Pois quem quiser salvar a sua vida a perderá; mas quem perder a sua vida por minha causa é o que a salvará."},{"p":"25","v":25},{"p":"Realmente, de que adianta o homem ganhar o mundo inteiro, se ele perder a si mesmo ou causar sua própria ruína?"},{"p":"26","v":26},{"p":"Pois quem se envergonhar de mim e das minhas palavras, dessa pessoa o Filho do Homem se envergonhará quando vier na sua glória e na glória do Pai e dos santos anjos."},{"p":"27","v":27},{"p":"Mas eu lhes digo a verdade: Há alguns dos que estão aqui que de modo algum provarão a morte antes de verem o Reino de Deus.”"}],[{"p":"28","v":28},{"p":"Na realidade, cerca de oito dias depois de dizer essas palavras, ele levou consigo Pedro, João e Tiago, e subiu ao monte para orar."},{"p":"29","v":29},{"p":"E, enquanto ele orava, a aparência do seu rosto mudou e a sua roupa se tornou de um branco cintilante."},{"p":"30","v":30},{"p":"E apareceram dois homens conversando com ele: eram Moisés e Elias."},{"p":"31","v":31},{"p":"Esses apareceram com glória e começaram a falar sobre a partida dele, que ele estava para realizar em Jerusalém."},{"p":"32","v":32},{"p":"Pedro e os que estavam com ele haviam sido vencidos pelo sono, mas, quando despertaram completamente, viram a glória dele e os dois homens em pé com ele."},{"p":"33","v":33},{"p":"E, enquanto esses se afastavam dele, Pedro disse a Jesus: “Instrutor, é bom que estejamos aqui. Vamos armar, então, três tendas: uma para o senhor, uma para Moisés e uma para Elias.” Ele não se dava conta do que estava dizendo."},{"p":"34","v":34},{"p":"Mas, enquanto dizia isso, formou-se uma nuvem e começou a cobri-los. Quando a nuvem os envolveu, ficaram com medo."},{"p":"35","v":35},{"p":"Então uma voz saiu da nuvem, dizendo: “Este é meu Filho, aquele que foi escolhido. Escutem-no.”"},{"p":"36","v":36},{"p":"No momento em que a voz falou, Jesus ficou sozinho. Mas eles ficaram calados e não contaram a ninguém, naqueles dias, nenhuma das coisas que viram."}],[{"p":"37","v":37},{"p":"No dia seguinte, quando desceram do monte, uma grande multidão foi ao encontro dele."},{"p":"38","v":38},{"p":"E então um homem gritou dentre a multidão: “Instrutor, imploro-lhe que veja o meu filho, porque ele é o meu filho único."},{"p":"39","v":39},{"p":"Vem um espírito e se apodera dele, e ele grita de repente, e o espírito o lança em convulsões e faz a sua boca espumar; só com dificuldade o espírito o deixa, depois de machucá-lo."},{"p":"40","v":40},{"p":"Supliquei aos seus discípulos que expulsassem o espírito, mas eles não conseguiram.”"},{"p":"41","v":41},{"p":"Em resposta, Jesus disse: “Ó geração sem fé e pervertida, até quando terei de continuar com vocês e terei de suportá-los? Traga seu filho para cá.”"},{"p":"42","v":42},{"p":"E, enquanto o menino se aproximava, o demônio o lançou no chão e lhe causou violentas convulsões. Mas Jesus censurou o espírito impuro e curou o menino, e o entregou ao seu pai."}],[{"p":"43","v":43},{"p":"E todos ficaram assombrados com o poder majestoso de Deus.\r\nEnquanto todos se maravilhavam com tudo o que ele fazia, ele disse aos seus discípulos:"},{"p":"44","v":44},{"p":"“Ouçam atentamente e lembrem-se destas palavras: O Filho do Homem será entregue às mãos dos homens.”"},{"p":"45","v":45},{"p":"Mas não entenderam o que ele dizia. De fato, isso foi escondido deles para que não compreendessem, e tinham medo de lhe perguntar sobre essa declaração."}],[{"p":"46","v":46},{"p":"Então surgiu entre eles uma discussão sobre qual deles era o maior."},{"p":"47","v":47},{"p":"Jesus, conhecendo os raciocínios do coração deles, pegou uma criancinha, colocou-a ao seu lado"},{"p":"48","v":48},{"p":"e lhes disse: “Quem recebe esta criancinha em meu nome recebe também a mim; e quem me recebe, recebe também Aquele que me enviou. Pois quem se comporta como menor entre todos vocês é o que é grande.”"}],[{"p":"49","v":49},{"p":"Em vista disso, João disse: “Instrutor, vimos alguém expulsar demônios usando o seu nome e tentamos impedi-lo, porque ele não segue o senhor conosco.”"},{"p":"50","v":50},{"p":"Mas Jesus lhe disse: “Não tentem impedi-lo, pois quem não é contra vocês é a favor de vocês.”"}],[{"p":"51","v":51},{"p":"Aproximando-se o tempo de ser levado para cima, ele partiu resolutamente para Jerusalém."},{"p":"52","v":52},{"p":"E enviou mensageiros na sua frente, que foram e entraram numa aldeia de samaritanos, para fazer os preparativos para ele."},{"p":"53","v":53},{"p":"Mas os samaritanos não o receberam, porque ele estava indo para Jerusalém."},{"p":"54","v":54},{"p":"Quando os discípulos Tiago e João viram isso, disseram: “Senhor, quer que mandemos que desça fogo do céu e os destrua?”"},{"p":"55","v":55},{"p":"Ele, porém, se virou e os censurou."},{"p":"56","v":56},{"p":"Assim, foram a outra aldeia."}],[{"p":"57","v":57},{"p":"Então, enquanto caminhavam pela estrada, alguém lhe disse: “Eu seguirei o senhor para onde quer que vá.”"},{"p":"58","v":58},{"p":"No entanto, Jesus lhe disse: “As raposas têm tocas e as aves do céu têm ninhos, mas o Filho do Homem não tem onde deitar a cabeça.”"},{"p":"59","v":59},{"p":"Então ele disse a outro: “Seja meu seguidor.” O homem disse: “Senhor, permita-me primeiro ir enterrar meu pai.”"},{"p":"60","v":60},{"p":"No entanto, ele lhe disse: “Deixe que os mortos enterrem seus mortos, mas você, vá e divulgue o Reino de Deus.”"},{"p":"61","v":61},{"p":"E ainda outro disse: “Eu o seguirei, Senhor, mas permita-me primeiro me despedir da minha família.”"},{"p":"62","v":62},{"p":"Jesus lhe disse: “Ninguém que tiver posto a mão num arado e olhar para trás está apto para o Reino de Deus.”"}]]}