{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"しかしあなた方は，もしキリストと共によみがえらされたのであれば，上にあるものを求めてゆきなさい。そこにおいてキリストは，神の右に座しておられるのです。"},{"p":"2","v":2},{"p":"地上にある事柄ではなく，上にある事柄に自分の思いを留めなさい。"},{"p":"3","v":3},{"p":"あなた方は死んだのであって，あなた方の命は，神と結ばれてキリストと共に隠されているからです。"},{"p":"4","v":4},{"p":"わたしたちの命であるキリストが現わされるとき，その時にあなた方もまた，彼と共に栄光のうちに現わされることになるのです。"}],[{"p":"5","v":5},{"p":"ですから，淫行，汚れ，性的欲情，有害な欲望，また強欲つまり偶像礼拝に関して，地上にあるあなた方の肢体を死んだものとしなさい。"},{"p":"6","v":6},{"p":"こうした事柄のゆえに神の憤りは臨もうとしているのです。"},{"p":"7","v":7},{"p":"かつてそうしたことの中で生活していた時には，あなた方もまさにそのような事のうちを歩んだのです。"},{"p":"8","v":8},{"p":"しかし今は，そうしたものを，憤り，怒り，悪，ののしりのことば，またあなた方の口から出る卑わいなことばを，ことごとく捨て去りなさい。"},{"p":"9","v":9},{"p":"互いに偽りを語ってはなりません。古い人格をその習わしと共に脱ぎ捨て，"},{"p":"10","v":10},{"p":"新しい[人格]を身に着けなさい。それは，正確な知識により，またそれを創造した方の像にしたがって新たにされてゆくのです。"},{"p":"11","v":11},{"p":"そこにはギリシャ人もユダヤ人もなく，割礼も無割礼もなく，異国人も，スキタイ人も，奴隷も，自由人もありません。ただキリストがすべてであり，すべてのうちにおられるのです。"}],[{"p":"12","v":12},{"p":"したがって，神の選ばれた者，また聖にして愛される者として，優しい同情心，親切，へりくだった思い，温和，そして辛抱強さを身に着けなさい。"},{"p":"13","v":13},{"p":"だれかに対して不満の理由がある場合でも，引き続き互いに忍び，互いに惜しみなく許し合いなさい。エホバが惜しみなく許してくださったように，あなた方もそのようにしなさい。"},{"p":"14","v":14},{"p":"しかし，これらすべてに加えて，愛を[身に着けなさい]。それは結合の完全なきずななのです。"}],[{"p":"15","v":15},{"p":"また，キリストの平和があなた方の心の中を制御するようにしなさい。実際あなた方は，一つの体としてそれに召されたのです。そして，感謝を抱いていることを示しなさい。"},{"p":"16","v":16},{"p":"キリストの言葉を，すべての知恵においてあなた方のうちに豊かに宿らせなさい。詩と，神への賛美と，慈しみのこもった霊の歌とをもって互いに教え，また訓戒し，心のうちでエホバに向かって歌いなさい。"},{"p":"17","v":17},{"p":"そして，あなた方が言葉や業において行なうことが何であっても，すべての事を主イエスの名によって行ない，彼を通して父なる神に感謝しなさい。"}],[{"p":"18","v":18},{"p":"妻たちよ，夫に服しなさい。それは主にあってふさわしいことだからです。"},{"p":"19","v":19},{"p":"夫たちよ，妻を愛しつづけなさい。[妻]に対して苦々しく怒ってはなりません。"},{"p":"20","v":20},{"p":"子供たちよ，すべての事において親に従順でありなさい。これは主にあって大いに喜ばれることなのです。"},{"p":"21","v":21},{"p":"父たちよ，あなた方の子供をいらいらさせて気落ちさせることのないようにしなさい。"},{"p":"22","v":22},{"p":"奴隷である人たちよ，肉的な意味で[あなた方の]主人である人たちに対し，すべての事において従順でありなさい。人を喜ばせようとする者のように，目先だけの奉仕をするのではなく，誠実な心で，エホバを恐れつつ[仕えなさい]。"},{"p":"23","v":23},{"p":"何をしていても，人にではなくエホバに対するように魂をこめてそれに携わりなさい。"},{"p":"24","v":24},{"p":"あなた方は，しかるべき報いである相続財産をエホバから受けることを知っているのです。主人であるキリストに奴隷として仕えなさい。"},{"p":"25","v":25},{"p":"悪を行なっている人は，自分が行なった悪の報いを必ず受けるのです。不公平はありません。"}]]}