{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Dies sind die Worte, die Moses in der Gegend des Jordan in der Wildnis, in der Wüstenebene vor Suph, zwischen Pạran und Tọphel und Lạban und Hạzeroth und Di-Sạhab zu ganz Israel redete;"},{"p":"2","v":2},{"p":"elf Tage sind es vom Họreb auf dem Weg des Gebirges Sẹir nach Kạdesch-Barnẹa."},{"p":"3","v":3},{"p":"Und es geschah, daß Moses im vierzigsten Jahr, im elften Monat, am Ersten des Monats, zu den Söhnen Israels gemäß allem redete, was Jehova ihm für sie geboten hatte,"},{"p":"4","v":4},{"p":"nachdem er Sịhon, den König der Amorịter, der in Hẹschbon wohnte, und Og, den König von Bạschan, der in Ạschtaroth, in Ẹdreï, wohnte, besiegt hatte."},{"p":"5","v":5},{"p":"In der Gegend des Jordan im Land Mọab unternahm es Moses, dieses Gesetz zu erklären, indem [er] sagte:"}],[{"p":"6","v":6},{"p":"„Jehova, unser Gott, redete zu uns im Họreb, indem [er] sprach: ‚Ihr habt lange genug in dieser Berggegend gewohnt."},{"p":"7","v":7},{"p":"Wendet euch und macht euch auf den Weg, und zieht in die Berggegend der Amorịter und zu allen ihren Nachbarn in der Ạraba, der Berggegend und der Schẹphela und dem Nẹgeb und an der Meeresküste, in das Land der Kanaanịter und zum Lịbanon, bis hinauf an den großen Strom, den Strom Euphrat."},{"p":"8","v":8},{"p":"Seht, ich lege tatsächlich das Land vor euch hin. Zieht hinein und nehmt das Land in Besitz, von dem Jehova euren Vätern, Abraham, Ịsa·ak und Jakob, geschworen hat, es ihnen und ihrem Samen nach ihnen zu geben.‘"}],[{"p":"9","v":9},{"p":"Und zu jener besonderen Zeit redete ich dann folgendes zu euch: ‚Ich allein kann euch nicht tragen."},{"p":"10","v":10},{"p":"Jehova, euer Gott, hat euch gemehrt, und seht, ihr seid heute wie die Sterne der Himmel an Menge."},{"p":"11","v":11},{"p":"Möge Jehova, der Gott eurer Vorväter, euch, so viele ihr seid, tausendfach mehren, und möge er euch segnen, so wie er es euch verheißen hat."},{"p":"12","v":12},{"p":"Wie kann ich allein eure Bürde und eure Last und euren Hader tragen?"},{"p":"13","v":13},{"p":"Holt euch weise und verständige und erfahrene Männer eurer Stämme, damit ich sie als Häupter über euch setze.‘"},{"p":"14","v":14},{"p":"Hierauf antwortetet ihr mir und sagtet: ‚Die Sache, die du für uns zu tun geredet hast, ist gut.‘"},{"p":"15","v":15},{"p":"Da nahm ich die Häupter eurer Stämme, weise und erfahrene Männer, und setzte sie als Häupter über euch, Oberste von Tausendschaften und Oberste von Hundertschaften und Oberste von Fünfzigschaften und Oberste von Zehnerschaften und Beamte eurer Stämme."}],[{"p":"16","v":16},{"p":"Und weiterhin gebot ich euren Richtern zu jener besonderen Zeit, indem [ich] sprach: ‚Bei einem Verhör zwischen euren Brüdern sollt ihr mit Gerechtigkeit zwischen einem Mann und seinem Bruder oder seinem ansässigen Fremdling richten."},{"p":"17","v":17},{"p":"Ihr sollt beim Rechtsprechen nicht parteiisch sein. Ihr solltet den Kleinen ebenso anhören wie den Großen. Ihr sollt nicht erschrecken wegen eines Mannes, denn das Gericht gehört Gott; und den Fall, der für euch zu schwer ist, solltet ihr vor mich bringen, und ich werde ihn bestimmt anhören.‘"},{"p":"18","v":18},{"p":"Und ich gebot euch dann zu derselben Zeit all die Dinge, die ihr tun solltet."}],[{"p":"19","v":19},{"p":"Darauf zogen wir vom Họreb weg und wanderten dann durch jene ganze große und furchteinflößende Wildnis, die ihr gesehen habt, auf dem Weg der Berggegend der Amorịter, so wie es Jehova, unser Gott, uns geboten hatte; und wir kamen schließlich nach Kạdesch-Barnẹa."},{"p":"20","v":20},{"p":"Ich sagte nun zu euch: ‚Ihr seid zu der Berggegend der Amorịter gekommen, die Jehova, unser Gott, uns gibt."},{"p":"21","v":21},{"p":"Siehe, Jehova, dein Gott, hat dir das Land überlassen. Zieh hinauf, nimm [es] in Besitz, so wie Jehova, der Gott deiner Vorväter, zu dir geredet hat. Fürchte dich nicht, und erschrick nicht.‘"}],[{"p":"22","v":22},{"p":"Indes tratet ihr alle zu mir und spracht: ‚Laß uns doch Männer vor uns hersenden, damit sie für uns das Land erforschen und uns Bericht erstatten über den Weg, auf dem wir hinaufziehen sollten, und über die Städte, zu denen wir kommen werden.‘"},{"p":"23","v":23},{"p":"Nun, die Sache erwies sich in meinen Augen als gut, so daß ich aus euch zwölf Männer nahm, für jeden Stamm e i n e n."},{"p":"24","v":24},{"p":"Da wandten sie sich und zogen in die Berggegend hinauf und kamen bis zum Wildbachtal Ẹschkol und gingen es auskundschaften."},{"p":"25","v":25},{"p":"Und sie nahmen dann etwas von dem Fruchtertrag des Landes in ihre Hand und brachten es zu uns herab, und sie erstatteten uns dann Bericht und sagten: ‚Das Land, das Jehova, unser Gott, uns gibt, ist gut.‘"},{"p":"26","v":26},{"p":"Ihr aber wünschtet nicht, hinaufzuziehen, und ihr begannt euch gegen den Befehl Jehovas, eures Gottes, rebellisch zu benehmen."},{"p":"27","v":27},{"p":"Und ihr murrtet ständig in euren Zelten und spracht: ‚Weil Jehova uns gehaßt hat, darum hat er uns aus dem Land Ägypten herausgebracht, um uns in die Hand der Amorịter zu geben, uns zu vertilgen."},{"p":"28","v":28},{"p":"Wohinauf ziehen wir? Unsere Brüder haben veranlaßt, daß uns das Herz schmolz, indem [sie] sagten: „Ein Volk, größer und höher gewachsen als wir, Städte, groß und bis an die Himmel befestigt, und auch die Söhne der Enakịter sahen wir dort.“ ‘"}],[{"p":"29","v":29},{"p":"Da sprach ich zu euch: ‚Ihr sollt euch nicht entsetzen noch euch vor ihnen fürchten."},{"p":"30","v":30},{"p":"Jehova, euer Gott, er ist es, der vor euch hergeht. Er wird für euch kämpfen gemäß allem, was er mit euch in Ägypten vor euren eigenen Augen tat"},{"p":"31","v":31},{"p":"und in der Wildnis, wo du sahst, wie Jehova, dein Gott, dich trug, so wie ein Mann seinen Sohn trägt, auf dem ganzen Weg, den ihr gingt, bis ihr an diesen Ort kamt.‘"},{"p":"32","v":32},{"p":"Aber trotz dieses Wortes hattet ihr keinen Glauben an Jehova, euren Gott,"},{"p":"33","v":33},{"p":"der auf dem Weg vor euch herging, um für euch einen Ort zum Lagern zu erkunden, durch Feuer bei Nacht, damit ihr sehen konntet, auf welchem Weg ihr gehen solltet, und durch eine Wolke bei Tag."}],[{"p":"34","v":34},{"p":"Die ganze Zeit hindurch hörte Jehova die Stimme eurer Worte. Da wurde er zornig und schwor, indem [er] sagte:"},{"p":"35","v":35},{"p":"‚Kein einziger unter diesen Männern von dieser übelgesinnten Generation wird das gute Land sehen, das ich euren Vätern zu geben geschworen habe,"},{"p":"36","v":36},{"p":"ausgenommen Kạleb, der Sohn Jephụnnes. Er wird es sehen, und ihm und seinen Söhnen werde ich das Land geben, das er betreten hat, aufgrund der Tatsache, daß er Jehova völlig nachgefolgt ist."},{"p":"37","v":37},{"p":"(Sogar gegen mich geriet Jehova euretwegen in Zorn, indem [er] sprach: „Auch du wirst nicht dorthin kommen."},{"p":"38","v":38},{"p":"Jọsua, der Sohn Nuns, der vor dir steht, er ist es, der dorthin kommen wird.“ Ihn hat er stark gemacht, denn er wird es Israel erben lassen.)"},{"p":"39","v":39},{"p":"Was eure Kleinen betrifft, von denen ihr gesagt habt: „Plündergut werden sie werden!“, und eure Söhne, die heute weder Gutes noch Böses kennen, diese werden dorthin kommen, und ihnen werde ich es geben, und sie werden es in Besitz nehmen."},{"p":"40","v":40},{"p":"Was euch selbst betrifft, ändert eure Richtung, und zieht weg auf dem Weg des Roten Meeres in die Wildnis.‘"}],[{"p":"41","v":41},{"p":"Daraufhin antwortetet ihr und sagtet zu mir: ‚Wir haben gegen Jehova gesündigt. Wir — wir werden hinaufziehen und in Übereinstimmung mit allem, was Jehova, unser Gott, uns geboten hat, kämpfen!‘ So gürtetet ihr ein jeder seine Kriegswaffen um und betrachtetet es als ein leichtes, in das Gebirge hinaufzuziehen."},{"p":"42","v":42},{"p":"Aber Jehova sprach zu mir: ‚Sag ihnen: „Ihr sollt nicht hinaufziehen und kämpfen, denn ich bin nicht in eurer Mitte, damit ihr vor euren Feinden nicht eine Niederlage erleidet.“ ‘"},{"p":"43","v":43},{"p":"Da redete ich zu euch, und ihr hörtet nicht, sondern begannt, euch gegen Jehovas Befehl rebellisch zu benehmen und euch sehr zu erhitzen, und ihr versuchtet in das Gebirge hinaufzuziehen."},{"p":"44","v":44},{"p":"Da rückten die Amorịter aus, die auf jenem Berg wohnten, euch entgegen, und jagten euch dann nach, so wie es Bienen tun, und zerstreuten euch in Sẹir bis nach Họrma."},{"p":"45","v":45},{"p":"Danach kehrtet ihr zurück und begannt vor Jehova zu weinen, aber Jehova hörte nicht auf eure Stimme, noch schenkte er euch Gehör."},{"p":"46","v":46},{"p":"So bliebt ihr in Kạdesch viele Tage, so viele Tage, wie ihr dort geblieben seid."}]]}