{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Zu jener besonderen Zeit sprach Jehova zu mir: ‚Haue dir zwei Steintafeln wie die ersten, und komm herauf zu mir auf den Berg, und du sollst dir eine Lade aus Holz machen."},{"p":"2","v":2},{"p":"Und ich werde auf die Tafeln die Worte schreiben, die auf den ersten Tafeln erschienen, die du zerschlagen hast, und du sollst sie in die Lade legen.‘"},{"p":"3","v":3},{"p":"So machte ich eine Lade aus Akazienholz und hieb zwei Steintafeln wie die ersten und stieg auf den Berg hinauf, und die beiden Tafeln waren in meiner Hand."},{"p":"4","v":4},{"p":"Dann schrieb er auf die Tafeln die gleiche Schrift wie die erste, die Zehn Worte, die Jehova auf dem Berg mitten aus dem Feuer am Tag der Versammlung zu euch geredet hatte; danach gab Jehova sie mir."},{"p":"5","v":5},{"p":"Dann wandte ich mich und stieg vom Berg hinab und legte die Tafeln in die Lade, die ich gemacht hatte, damit sie dort blieben, so wie es Jehova mir geboten hatte."}],[{"p":"6","v":6},{"p":"Und die Söhne Israels zogen von Bẹeroth-Benẹ-Jaakan nach Mọsera weg. Dort starb Aaron, und er wurde dort begraben; und Eleạsar, sein Sohn, begann als Priester an seiner Statt zu dienen."},{"p":"7","v":7},{"p":"Von dort zogen sie nach Gudgọda weg und von Gudgọda nach Jọtbatha, einem Land von Wildbachtälern, in denen Wasser fließt."}],[{"p":"8","v":8},{"p":"Zu jener besonderen Zeit sonderte Jehova den Stamm Lẹvi dazu aus, die Lade des Bundes Jehovas zu tragen, vor Jehova zu stehen, um ihm zu dienen und in seinem Namen zu segnen, bis auf diesen Tag."},{"p":"9","v":9},{"p":"Darum hat Lẹvi keinen Anteil und kein Erbe mit seinen Brüdern bekommen. Jehova ist sein Erbe, so wie Jehova, dein Gott, zu ihm geredet hatte."},{"p":"10","v":10},{"p":"Und ich — ich hielt mich auf dem Berg auf wie die ersten Tage, vierzig Tage und vierzig Nächte, und Jehova erhörte mich dann auch bei diesem Anlaß. Jehova wollte dich nicht verderben."},{"p":"11","v":11},{"p":"Da sprach Jehova zu mir: ‚Mache dich auf, geh zum Wegzug vor dem Volk her, daß sie einziehen und das Land in Besitz nehmen mögen, das ihnen zu geben ich ihren Vorvätern geschworen habe.‘"}],[{"p":"12","v":12},{"p":"Und nun, o Israel, was fordert Jehova, dein Gott, von dir, als Jehova, deinen Gott, zu fürchten, um auf allen seinen Wegen zu wandeln und ihn zu lieben und Jehova, deinem Gott, mit deinem ganzen Herzen und deiner ganzen Seele zu dienen,"},{"p":"13","v":13},{"p":"die Gebote Jehovas und seine Satzungen zu halten, die ich dir heute gebiete, dir zum Guten?"},{"p":"14","v":14},{"p":"Siehe, Jehova, deinem Gott, gehören die Himmel, ja die Himmel der Himmel, die Erde und alles, was darauf ist."},{"p":"15","v":15},{"p":"Nur deinen Vorvätern hat sich Jehova zugeneigt, um sie zu lieben, so daß er ihre Nachkommen nach ihnen erwählte, ja euch, aus allen Völkern wie an diesem Tag."},{"p":"16","v":16},{"p":"Und ihr sollt die Vorhaut eures Herzens beschneiden und euren Nacken nicht länger verhärten."},{"p":"17","v":17},{"p":"Denn Jehova, euer Gott, ist der Gott der Götter und der Herr der Herren, der große, starke und furchteinflößende Gott, der niemand parteiisch behandelt noch eine Bestechung annimmt,"},{"p":"18","v":18},{"p":"der dem vaterlosen Knaben und der Witwe Recht schafft und den ansässigen Fremdling liebt, so daß er ihm Brot und einen Überwurf gibt."},{"p":"19","v":19},{"p":"Auch ihr sollt den ansässigen Fremdling lieben, denn ansässige Fremdlinge wurdet ihr im Land Ägypten."}],[{"p":"20","v":20},{"p":"Jehova, deinen Gott, solltest du fürchten. Ihm solltest du dienen, und ihm solltest du anhangen, und bei seinem Namen solltest du schwören."},{"p":"21","v":21},{"p":"Er ist es, den du preisen sollst, und er ist dein Gott, der diese großen und furchteinflößenden Dinge mit dir getan hat, die deine Augen gesehen haben."},{"p":"22","v":22},{"p":"Mit siebzig Seelen zogen deine Vorväter nach Ägypten hinab, und jetzt hat Jehova, dein Gott, dich an Menge den Sternen der Himmel gleichgemacht."}]]}