{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Und du sollst Jehova, deinen Gott, lieben und deiner Verpflichtung ihm gegenüber und seinen Satzungen und seinen richterlichen Entscheidungen und seinen Geboten allezeit nachkommen."},{"p":"2","v":2},{"p":"Und es ist euch heute gut bekannt (denn [ich wende mich] nicht an eure Söhne, die die Zucht Jehovas, eures Gottes, seine Größe, seine starke Hand und seinen ausgestreckten Arm nicht gekannt und nicht gesehen haben"},{"p":"3","v":3},{"p":"noch seine Zeichen und seine Taten, die er mitten in Ägypten an Pharao, dem König von Ägypten, und an seinem ganzen Land tat,"},{"p":"4","v":4},{"p":"noch was er mit den Streitkräften Ägyptens tat, mit seinen Pferden und seinen Kriegswagen, gegen deren Angesichter er die Wasser des Roten Meeres überfluten ließ, als sie ihnen nachjagten und Jehova daranging, sie zu vernichten bis auf diesen Tag,"},{"p":"5","v":5},{"p":"noch was er an euch in der Wildnis getan hat, bis ihr zu diesem Ort kamt,"},{"p":"6","v":6},{"p":"noch was er mit Dạthan und Abịram, den Söhnen Ẹliabs, des Sohnes Rụbens, tat, als die Erde ihren Mund auftat und dann sie und ihre Hausgenossen verschlang und ihre Zelte und alles Bestehende, was ihnen auf dem Fuße folgte, inmitten von ganz Israel);"},{"p":"7","v":7},{"p":"denn eure Augen waren es, die all die großen Taten Jehovas sahen, die er tat."}],[{"p":"8","v":8},{"p":"Und ihr sollt das ganze Gebot halten, das ich dir heute gebiete, damit ihr stark werdet und tatsächlich einzieht und das Land in Besitz nehmt, in das ihr hinüberzieht, um es in Besitz zu nehmen,"},{"p":"9","v":9},{"p":"und damit ihr eure Tage verlängert auf dem Boden, den Jehova euren Vorvätern geschworen hat, ihnen und ihrem Samen zu geben, ein Land, das von Milch und Honig fließt."}],[{"p":"10","v":10},{"p":"Denn das Land, in das du ziehst, um es in Besitz zu nehmen, ist nicht wie das Land Ägypten, aus dem ihr gekommen seid, wo du deinen Samen zu säen pflegtest und mit deinem Fuß bewässern mußtest wie einen Gemüsegarten."},{"p":"11","v":11},{"p":"Sondern das Land, in das ihr hinüberzieht, um es in Besitz zu nehmen, ist ein Land von Bergen und Talebenen. Vom Regen der Himmel trinkt es Wasser,"},{"p":"12","v":12},{"p":"ein Land, für das Jehova, dein Gott, sorgt. Die Augen Jehovas, deines Gottes, sind beständig auf ihm, vom Anfang des Jahres bis zum Ausgang des Jahres."}],[{"p":"13","v":13},{"p":"Und es soll geschehen, wenn ihr meinen Geboten, die ich euch heute gebiete, unbedingt gehorchen werdet, so daß ihr Jehova, euren Gott, liebt und ihm mit eurem ganzen Herzen und eurer ganzen Seele dient,"},{"p":"14","v":14},{"p":"daß ich eurem Land auch gewiß Regen geben werde zu seiner bestimmten Zeit, Herbstregen und Frühlingsregen, und du wirst tatsächlich dein Korn einsammeln und deinen süßen Wein und dein Öl."},{"p":"15","v":15},{"p":"Und ich werde gewiß Pflanzenwuchs auf deinem Feld für deine Haustiere geben, und du wirst bestimmt essen und satt werden."},{"p":"16","v":16},{"p":"Nehmt euch in acht, damit sich euer Herz nicht betören läßt und ihr tatsächlich abweicht und andere Götter anbetet und euch vor ihnen niederbeugt"},{"p":"17","v":17},{"p":"und Jehovas Zorn wirklich gegen euch entbrennt und er die Himmel verschließt, so daß kein Regen fallen und der Erdboden seinen Ertrag nicht geben wird und ihr rasch umkommen müßt, von dem guten Land hinweg, das Jehova euch gibt."}],[{"p":"18","v":18},{"p":"Und ihr sollt diese meine Worte auf euer Herz und eure Seele legen und sie als ein Zeichen auf eure Hand binden, und sie sollen als ein Stirnband zwischen euren Augen dienen."},{"p":"19","v":19},{"p":"Ihr sollt sie auch eure Söhne lehren, so daß du davon redest, wenn du in deinem Haus sitzt und wenn du unterwegs bist und wenn du dich niederlegst und wenn du aufstehst."},{"p":"20","v":20},{"p":"Und du sollst sie auf die Türpfosten deines Hauses und an deine Tore schreiben,"},{"p":"21","v":21},{"p":"damit eurer Tage und der Tage eurer Söhne viele seien auf dem Boden, den Jehova euren Vorvätern geschworen hat, ihnen zu geben, wie die Tage der Himmel über der Erde."}],[{"p":"22","v":22},{"p":"Denn wenn ihr dieses ganze Gebot genau haltet, das ich euch gebiete, so daß ihr es tut, Jehova, euren Gott, zu lieben, auf allen seinen Wegen zu wandeln und ihm anzuhangen,"},{"p":"23","v":23},{"p":"so wird Jehova bestimmt alle diese Nationen euretwegen vertreiben, und ihr werdet gewiß Nationen enteignen, die größer und an Zahl stärker sind als ihr."},{"p":"24","v":24},{"p":"Jeder Ort, auf den eure Fußsohle treten wird, wird euer werden. Von der Wildnis bis hinauf zum Lịbanon, von dem STROM, dem Strom Euphrat, bis zum westlichen Meer hin wird eure Grenze werden."},{"p":"25","v":25},{"p":"Niemand wird gegen euch standhalten. Den Schrecken vor euch und die Furcht vor euch wird Jehova, euer Gott, vor die Fläche des ganzen Landes legen, auf das ihr treten werdet, so wie er es euch verheißen hat."}],[{"p":"26","v":26},{"p":"Seht, ich lege euch heute Segen und Fluch vor:"},{"p":"27","v":27},{"p":"den Segen, sofern ihr den Geboten Jehovas, eures Gottes, die ich euch heute gebiete, gehorchen werdet;"},{"p":"28","v":28},{"p":"und den Fluch, wenn ihr den Geboten Jehovas, eures Gottes, nicht gehorchen werdet und ihr tatsächlich von dem Weg abweicht, den ich euch heute gebiete, so daß ihr anderen Göttern nachgeht, die ihr nicht gekannt habt."}],[{"p":"29","v":29},{"p":"Und es soll geschehen, wenn Jehova, dein Gott, dich in das Land bringt, in das du ziehst, um es in Besitz zu nehmen, daß du dann den Segen auf dem Berg Gẹrisim geben sollst und den Fluch auf dem Berg Ẹbal."},{"p":"30","v":30},{"p":"Sind sie nicht an der Seite des Jordan in Richtung des Sonnenuntergangs, im Land der Kanaanịter, die in der Ạraba wohnen, vor Gịlgal, neben den großen Bäumen von Mọre?"},{"p":"31","v":31},{"p":"Denn ihr überschreitet den Jordan, um einzuziehen und das Land in Besitz zu nehmen, das Jehova, euer Gott, euch gibt, und ihr sollt es in Besitz nehmen und darin wohnen."},{"p":"32","v":32},{"p":"Und ihr sollt darauf achten, all die Bestimmungen und die richterlichen Entscheidungen auszuführen, die ich euch heute vorlege."}]]}