{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Dies sind die Bestimmungen und die richterlichen Entscheidungen, auf die ihr achtgeben solltet, um sie auszuführen in dem Land, das Jehova, der Gott deiner Vorväter, dir bestimmt in Besitz zu nehmen erlauben wird, alle Tage, die ihr auf dem Erdboden am Leben seid."},{"p":"2","v":2},{"p":"Ihr solltet all die Stätten gänzlich vernichten, an denen die Nationen, die ihr enteignet, ihren Göttern gedient haben, auf den hohen Bergen und den Hügeln und unter jedem üppigen Baum."},{"p":"3","v":3},{"p":"Und ihr sollt ihre Altäre niederreißen und ihre heiligen Säulen zerschlagen, und ihr solltet ihre heiligen Pfähle im Feuer verbrennen und die gehauenen Bilder ihrer Götter umhauen, und ihr sollt ihre Namen aus jenem Ort vernichten."}],[{"p":"4","v":4},{"p":"Ihr sollt Jehova, eurem Gott, nicht so tun,"},{"p":"5","v":5},{"p":"sondern den Ort, den Jehova, euer Gott, aus allen euren Stämmen erwählen wird, um seinen Namen dorthin zu setzen, damit er dort weilt, den werdet ihr aufsuchen, und dorthin sollst du kommen."},{"p":"6","v":6},{"p":"Und dorthin sollt ihr eure Brandopfer und eure Schlachtopfer und eure Zehnten und den Beitrag eurer Hand und eure Gelübdeopfer und eure freiwilligen Gaben und die Erstgeburten eures Großviehs und eures Kleinviehs bringen."},{"p":"7","v":7},{"p":"Und dort sollt ihr vor Jehova, eurem Gott, essen und euch in jedem eurer Unternehmen freuen, ihr und eure Hausgenossen, weil Jehova, dein Gott, dich gesegnet hat."}],[{"p":"8","v":8},{"p":"Ihr sollt nicht nach all dem tun, was wir heute hier tun, ein jeder, was irgend recht ist in seinen eigenen Augen,"},{"p":"9","v":9},{"p":"denn ihr seid noch nicht zu dem Ruheort und dem Erbe gekommen, die Jehova, dein Gott, dir gibt."},{"p":"10","v":10},{"p":"Und ihr sollt über den Jordan ziehen und in dem Land wohnen, das Jehova, euer Gott, euch als Besitztum gibt, und er wird euch gewiß Ruhe geben vor allen euren Feinden ringsum, und ihr werdet tatsächlich in Sicherheit wohnen."},{"p":"11","v":11},{"p":"Und es soll geschehen, an den Ort, den Jehova, euer Gott, erwählen wird, um seinen Namen dort weilen zu lassen, dorthin werdet ihr alles bringen, was ich euch gebiete: eure Brandopfer und eure Schlachtopfer, eure Zehnten und den Beitrag eurer Hand und jede Auslese eurer Gelübdeopfer, die ihr Jehova geloben werdet."},{"p":"12","v":12},{"p":"Und ihr sollt euch vor Jehova, eurem Gott, freuen, ihr und eure Söhne und eure Töchter und eure Sklaven und eure Sklavinnen und der Levịt, der innerhalb eurer Tore ist, denn er hat weder einen Anteil noch ein Erbe mit euch."},{"p":"13","v":13},{"p":"Hüte dich, damit du nicht deine Brandopfer an irgendeinem anderen Ort, den du siehst, darbringst."},{"p":"14","v":14},{"p":"Sondern an dem Ort, den Jehova in einem deiner Stämme erwählen wird, dort solltest du deine Brandopfer darbringen, und dort solltest du alles tun, was ich dir gebiete."}],[{"p":"15","v":15},{"p":"Doch immer, wenn deine Seele danach verlangt, darfst du schlachten, und du sollst Fleisch essen gemäß dem Segen Jehovas, deines Gottes, den er dir gegeben hat, innerhalb aller deiner Tore. Der Unreine und der Reine dürfen es essen, wie die Gazelle und wie den Hirsch."},{"p":"16","v":16},{"p":"Nur das Blut sollt ihr nicht essen. Auf die Erde solltest du es ausgießen wie Wasser."},{"p":"17","v":17},{"p":"Du wirst innerhalb deiner Tore nicht den Zehnten deines Korns essen dürfen oder deines neuen Weins oder deines Öls oder die Erstgeburten deines Großviehs und deines Kleinviehs oder irgendeines deiner Gelübdeopfer, die du geloben wirst, oder deine freiwilligen Gaben oder den Beitrag deiner Hand."},{"p":"18","v":18},{"p":"Sondern vor Jehova, deinem Gott, wirst du es essen, an dem Ort, den Jehova, dein Gott, erwählen wird, du und dein Sohn und deine Tochter und dein Sklave und deine Sklavin und der Levịt, der innerhalb deiner Tore ist; und du sollst dich vor Jehova, deinem Gott, in all deinem Unternehmen freuen."},{"p":"19","v":19},{"p":"Hüte dich, daß du den Levịten nicht verläßt alle deine Tage auf deinem Boden."}],[{"p":"20","v":20},{"p":"Wenn Jehova, dein Gott, dein Gebiet erweitern wird, so wie er es dir verheißen hat, und du bestimmt sagen wirst: ‚Laß mich Fleisch essen‘, weil deine Seele danach verlangt, Fleisch zu essen, so darfst du Fleisch essen, wann immer deine Seele danach verlangt."},{"p":"21","v":21},{"p":"Falls der Ort, den Jehova, dein Gott, erwählen wird, um seinen Namen dorthin zu setzen, weit von dir entfernt sein sollte, dann sollst du etwas von deinem Großvieh oder etwas von deinem Kleinvieh schlachten, das Jehova dir gegeben hat, so wie ich es dir geboten habe, und du sollst innerhalb deiner Tore essen, wann immer deine Seele danach verlangt."},{"p":"22","v":22},{"p":"Nur auf die Weise, wie man die Gazelle und den Hirsch ißt, so darfst du es essen, der Unreine und der Reine dürfen es zusammen essen."},{"p":"23","v":23},{"p":"Sei nur fest entschlossen, nicht das Blut zu essen, denn das Blut ist die Seele, und du sollst nicht die Seele mit dem Fleisch essen."},{"p":"24","v":24},{"p":"Du sollst es nicht essen. Du solltest es auf die Erde ausgießen wie Wasser."},{"p":"25","v":25},{"p":"Du sollst es nicht essen, damit es dir und deinen Söhnen nach dir gutgeht, weil du tun wirst, was recht ist in den Augen Jehovas."},{"p":"26","v":26},{"p":"Lediglich deine heiligen Dinge, die dir zu eigen werden, und deine Gelübdeopfer solltest du hintragen, und du sollst an den Ort kommen, den Jehova erwählen wird."},{"p":"27","v":27},{"p":"Und du sollst deine Brandopfer, das Fleisch und das Blut, auf dem Altar Jehovas, deines Gottes, darbieten; und das Blut deiner Schlachtopfer sollte gegen den Altar Jehovas, deines Gottes, ausgegossen werden, das Fleisch aber darfst du essen."}],[{"p":"28","v":28},{"p":"Gib acht, und du sollst alle diese Worte befolgen, die ich dir gebiete, damit es dir und deinen Söhnen nach dir bis auf unabsehbare Zeit gutgeht, denn du wirst tun, was gut und recht ist in den Augen Jehovas, deines Gottes."}],[{"p":"29","v":29},{"p":"Wenn Jehova, dein Gott, die Nationen, zu denen du gehst, um sie zu enteignen, vor dir her wegtilgen wird, sollst du sie dann enteignen und in ihrem Land wohnen."},{"p":"30","v":30},{"p":"Hüte dich, daß du nicht verstrickt wirst ihnen nach, nachdem sie vor dir her vertilgt worden sind, und daß du dich nicht nach ihren Göttern erkundigst, indem [du] sagst: ‚Wie haben denn diese Nationen ihren Göttern jeweils gedient? Und ich, ja ich, will es ebenso tun.‘"},{"p":"31","v":31},{"p":"Du sollst nicht so handeln gegenüber Jehova, deinem Gott, denn alles, was für Jehova verabscheuungswürdig ist, was er wirklich haßt, haben sie für ihre Götter getan, denn sogar ihre Söhne und ihre Töchter pflegen sie ihren Göttern im Feuer zu verbrennen."},{"p":"32","v":32},{"p":"Jedes Wort, das ich euch gebiete, solltet ihr sorgfältig tun. Ihr sollt nichts hinzufügen noch davon wegnehmen."}]]}