{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Falls ein Prophet oder ein Träumer eines Traumes in deiner Mitte aufsteht und dir tatsächlich ein Zeichen oder ein Wunder gibt,"},{"p":"2","v":2},{"p":"und das Zeichen oder das Wunder trifft ein, von dem er zu dir geredet hat, indem [er] sprach: ‚Laß uns anderen Göttern nachwandeln, die du nicht gekannt hast, und laß uns ihnen dienen‘,"},{"p":"3","v":3},{"p":"sollst du nicht auf die Worte jenes Propheten oder auf den Träumer jenes Traumes hören, denn Jehova, euer Gott, stellt euch auf die Probe, um zu erkennen, ob ihr Jehova, euren Gott, mit eurem ganzen Herzen und eurer ganzen Seele liebt."},{"p":"4","v":4},{"p":"Jehova, eurem Gott, solltet ihr nachwandeln, und ihn solltet ihr fürchten, und seine Gebote solltet ihr halten, und auf seine Stimme solltet ihr hören, und ihm solltet ihr dienen, und ihm solltet ihr anhangen."},{"p":"5","v":5},{"p":"Und jener Prophet oder jener Träumer des Traumes sollte zu Tode gebracht werden, denn er hat gegen Jehova, euren Gott, der euch aus dem Land Ägypten herausgeführt und dich aus dem Sklavenhaus erlöst hat, Auflehnung geredet, um dich von dem Weg abzubringen, auf dem zu wandeln Jehova, dein Gott, dir geboten hat; und was übel ist, sollst du aus deiner Mitte wegschaffen."}],[{"p":"6","v":6},{"p":"Falls dein Bruder, der Sohn deiner Mutter, oder dein Sohn oder deine Tochter oder deine inniggeliebte Frau oder dein Gefährte, der wie deine eigene Seele ist, versuchen sollte, dich im geheimen zu verlocken, und spricht: ‚Laß uns gehen und anderen Göttern dienen‘, die du nicht gekannt hast, weder du noch deine Vorväter,"},{"p":"7","v":7},{"p":"einigen von den Göttern der Völker, die rings um euch her sind, den dir nahen oder den dir fernen, von einem Ende des Landes bis zum anderen Ende des Landes,"},{"p":"8","v":8},{"p":"sollst du nicht auf seinen Wunsch eingehen noch auf ihn hören, noch sollte es deinem Auge leid tun um ihn, noch sollst du Mitleid haben mit ihm, noch ihn [schützend] decken,"},{"p":"9","v":9},{"p":"sondern du solltest ihn unweigerlich töten. Deine Hand sollte als erste von allen an ihm sein, um ihn zu Tode zu bringen, und danach die Hand des ganzen Volkes."},{"p":"10","v":10},{"p":"Und du sollst ihn mit Steinen steinigen, und er soll sterben, denn er hat dich von Jehova, deinem Gott, der dich aus dem Land Ägypten, aus dem Sklavenhaus, herausgeführt hat, abwendig zu machen gesucht."},{"p":"11","v":11},{"p":"Dann wird ganz Israel [es] hören und sich fürchten, und man wird nicht wieder etwas so Schlechtes tun in deiner Mitte."}],[{"p":"12","v":12},{"p":"Falls du in einer deiner Städte, die Jehova, dein Gott, dir gibt, damit [du] dort wohnst, sagen hörst:"},{"p":"13","v":13},{"p":"‚Nichtsnutzige Männer sind aus deiner Mitte ausgegangen, um zu versuchen, die Bewohner ihrer Stadt abwendig zu machen, indem [sie] sprechen: „Laßt uns gehen und anderen Göttern dienen“, die du nicht gekannt hast‘,"},{"p":"14","v":14},{"p":"so sollst du suchen und nachforschen und dich gründlich erkundigen; und wenn die Sache als Wahrheit festgestellt ist — diese Abscheulichkeit ist in deiner Mitte getan worden —,"},{"p":"15","v":15},{"p":"solltest du die Bewohner jener Stadt unbedingt mit der Schärfe des Schwertes schlagen. Weihe sie und alles, was in ihr ist, und ihre Haustiere der Vernichtung mit der Schärfe des Schwertes."},{"p":"16","v":16},{"p":"Und all ihre Beute solltest du mitten auf ihrem öffentlichen Platz zusammentragen, und du sollst die Stadt und all ihre Beute im Feuer verbrennen als ein Ganzopfer für Jehova, deinen Gott, und sie soll ein Trümmerhaufen werden auf unabsehbare Zeit. Sie sollte nie wieder aufgebaut werden."},{"p":"17","v":17},{"p":"Und gar nichts von dem, was durch Bann geheiligt worden ist, sollte an deiner Hand haftenbleiben, damit sich Jehova von seiner Zornglut wendet und dir in der Tat Barmherzigkeit gewährt und dir wirklich Barmherzigkeit erweist und dich mehrt, so wie er es deinen Vorvätern geschworen hat."},{"p":"18","v":18},{"p":"Denn du solltest auf die Stimme Jehovas, deines Gottes, hören, indem [du] alle seine Gebote hältst, die ich dir heute gebiete, so daß du tust, was recht ist in den Augen Jehovas, deines Gottes."}]]}