{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Söhne Jehovas, eures Gottes, seid ihr. Ihr sollt nicht Einschnitte an euch machen oder wegen einer toten Person an eurer Stirn eine Glatze anbringen."},{"p":"2","v":2},{"p":"Denn du bist ein heiliges Volk für Jehova, deinen Gott, und Jehova hat dich dazu erwählt, sein Volk zu werden, ein besonderes Eigentum, aus allen Völkern, die auf der Oberfläche des Erdbodens sind."}],[{"p":"3","v":3},{"p":"Du sollst nichts Verabscheuungswürdiges von irgendwelcher Art essen."},{"p":"4","v":4},{"p":"Dies sind die Arten der Tiere, die ihr essen dürft: den Stier, das Schaf und die Ziege,"},{"p":"5","v":5},{"p":"den Hirsch und die Gazelle und den Rehbock und die Wildziege und die Antilope und das Wildschaf und die Gemse;"},{"p":"6","v":6},{"p":"und jedes Tier, das gespaltene Hufe hat und das völlig in zwei Teile gespaltene Hufe aufweist [und] wiederkäut unter den Tieren. Das dürft ihr essen."},{"p":"7","v":7},{"p":"Nur diese Art sollt ihr nicht essen von den Wiederkäuern oder denen, die völlig gespaltene Hufe haben: das Kamel und den Hasen und den Klippdachs, denn sie sind Wiederkäuer, aber sie haben keinen gespaltenen Huf. Sie sind für euch unrein."},{"p":"8","v":8},{"p":"Auch das Schwein, denn es ist ein Spalthufer, aber da ist kein Wiederkäuen. Es ist für euch unrein. Ihr sollt nichts von ihrem Fleisch essen, und ihre Kadaver sollt ihr nicht berühren."}],[{"p":"9","v":9},{"p":"Diese Art von allem, was in den Wassern ist, dürft ihr essen: Alles, was Flossen und Schuppen hat, dürft ihr essen."},{"p":"10","v":10},{"p":"Und alles, was keine Flossen und Schuppen hat, sollt ihr nicht essen. Es ist für euch unrein."}],[{"p":"11","v":11},{"p":"Jeden reinen Vogel dürft ihr essen."},{"p":"12","v":12},{"p":"Diese aber sind es, von denen ihr nicht essen sollt: der Adler und der Fischadler und der Schwarzgeier,"},{"p":"13","v":13},{"p":"ferner der Rote Milan und der Schwarze Milan und die Weihe nach ihrer Art;"},{"p":"14","v":14},{"p":"außerdem jeder Rabe nach seiner Art;"},{"p":"15","v":15},{"p":"des weiteren der Strauß und die Eule und die Möwe und der Falke nach seiner Art;"},{"p":"16","v":16},{"p":"das Käuzchen und die Waldohreule und der Schwan,"},{"p":"17","v":17},{"p":"außerdem der Pelikan und der Geier und der Kormoran,"},{"p":"18","v":18},{"p":"des weiteren der Storch und der Reiher nach seiner Art, ferner der Wiedehopf und die Fledermaus."},{"p":"19","v":19},{"p":"Und jedes geflügelte Geschöpf des Gewimmels ist für euch unrein. Sie sollten nicht gegessen werden."},{"p":"20","v":20},{"p":"Jedes reine fliegende Geschöpf dürft ihr essen."}],[{"p":"21","v":21},{"p":"Ihr sollt nicht irgendeinen [bereits] toten Körper essen. Dem ansässigen Fremdling, der innerhalb deiner Tore ist, darfst du es geben, daß er es ißt; oder man mag es einem Ausländer verkaufen, denn du bist ein heiliges Volk für Jehova, deinen Gott.\r\nDu sollst ein Böckchen nicht in der Milch seiner Mutter kochen."}],[{"p":"22","v":22},{"p":"Du solltest unbedingt einen Zehnten vom ganzen Ertrag deiner Saat geben, [von dem,] was Jahr für Jahr aus dem Feld hervorkommt."},{"p":"23","v":23},{"p":"Und vor Jehova, deinem Gott, sollst du an dem Ort, den er erwählen wird, um seinen Namen dort weilen zu lassen, den Zehnten deines Korns essen, deines neuen Weins und deines Öls sowie die Erstgeburten deines Großviehs und deines Kleinviehs, damit du Jehova, deinen Gott, allezeit fürchten lernst."}],[{"p":"24","v":24},{"p":"Falls dir nun die Reise zu lang sein sollte, weil du es nicht hinzutragen vermagst, da der Ort, den Jehova, dein Gott, erwählen wird, um seinen Namen dorthin zu setzen, für dich zu weit entfernt sein wird (weil Jehova, dein Gott, dich segnen wird),"},{"p":"25","v":25},{"p":"sollst du es dann in Geld umsetzen, und du sollst das Geld in deiner Hand einwickeln und zu dem Ort reisen, den Jehova, dein Gott, erwählen wird."},{"p":"26","v":26},{"p":"Du sollst auch das Geld für das geben, wonach immer deine Seele verlangt, ob es für Rinder und Schafe und Ziegen und Wein und berauschendes Getränk und irgend etwas sei, was deine Seele von dir fordert; und du sollst dort vor Jehova, deinem Gott, essen und dich freuen, du und deine Hausgenossen."},{"p":"27","v":27},{"p":"Und den Levịten, der innerhalb deiner Tore ist, ihn sollst du nicht verlassen, denn er hat weder Anteil noch Erbbesitz mit dir."}],[{"p":"28","v":28},{"p":"Am Ende von drei Jahren wirst du den ganzen Zehnten deines Ertrages in jenem Jahr herausbringen, und du sollst ihn innerhalb deiner Tore niederlegen."},{"p":"29","v":29},{"p":"Und der Levịt — weil er weder Anteil noch Erbbesitz mit dir hat — und der ansässige Fremdling und der vaterlose Knabe und die Witwe, die innerhalb deiner Tore sind, sollen kommen, und sie sollen essen und sich sättigen, damit Jehova, dein Gott, dich segnet in jeder Tat deiner Hand, die du tun wirst."}]]}