{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Am Ende von je sieben Jahren solltest du einen Erlaß gewähren."},{"p":"2","v":2},{"p":"Und dies ist die Art des Erlasses: Jeder Gläubiger erlasse die Schuld, die er seinen Mitmenschen machen läßt. Er sollte seinen Mitmenschen oder seinen Bruder nicht zur Zahlung drängen, denn ein Erlaß für Jehova soll ausgerufen werden."},{"p":"3","v":3},{"p":"Den Ausländer darfst du zur Zahlung drängen; aber was immer sich von dem Deinigen bei deinem Bruder befindet, sollte deine Hand erlassen."},{"p":"4","v":4},{"p":"Es sollte jedoch keiner unter dir arm werden, denn Jehova wird dich ganz bestimmt segnen in dem Land, das Jehova, dein Gott, dir als Erbe gibt, damit [du] es in Besitz nehmen kannst,"},{"p":"5","v":5},{"p":"wenn du nur wirklich auf die Stimme Jehovas, deines Gottes, hören wirst, um darauf zu achten, nach diesem ganzen Gebot zu tun, das ich dir heute gebiete."},{"p":"6","v":6},{"p":"Denn Jehova, dein Gott, wird dich tatsächlich segnen, so wie er es dir verheißen hat, und du wirst bestimmt vielen Nationen auf Pfand leihen, während du selbst nicht borgen wirst; und du sollst über viele Nationen herrschen, während sie über dich nicht herrschen werden."}],[{"p":"7","v":7},{"p":"Falls unter dir einer von deinen Brüdern in einer deiner Städte in deinem Land, das Jehova, dein Gott, dir gibt, arm wird, sollst du dein Herz nicht verhärten noch die Hand gegenüber deinem armen Bruder verschlossen halten."},{"p":"8","v":8},{"p":"Denn freigebig solltest du deine Hand für ihn öffnen und ihm auf jeden Fall auf Pfand leihen, so viel, wie er von dem benötigt, an dem er Mangel hat."},{"p":"9","v":9},{"p":"Hüte dich, daß nicht ein nichtsnutziges Wort in deinem Herzen ist, indem [du] sprichst: ‚Das siebte Jahr, das Erlaßjahr, ist nahe gekommen‘, und daß dein Auge tatsächlich unfreigebig auf deinen armen Bruder blickt und du ihm nichts gibst und er gegen dich zu Jehova rufen muß und es für dich zur Sünde geworden ist."},{"p":"10","v":10},{"p":"Du solltest ihm auf jeden Fall geben, und dein Herz sollte nicht geizen, wenn du ihm gibst, denn deswegen wird Jehova, dein Gott, dich in jeder deiner Taten und in all deinem Unternehmen segnen."},{"p":"11","v":11},{"p":"Denn an Armen wird es niemals fehlen inmitten des Landes. Darum gebiete ich dir, indem [ich] sage: ‚Du solltest deine Hand für deinen niedergedrückten und armen Bruder in deinem Land freigebig öffnen.‘"}],[{"p":"12","v":12},{"p":"Falls dein Bruder, ein Hebräer oder eine Hebräerin, dir verkauft werden sollte, und er hat dir sechs Jahre gedient, dann solltest du ihn im siebten Jahr als Freigelassenen von dir wegsenden."},{"p":"13","v":13},{"p":"Und falls du ihn als Freigelassenen von dir wegsenden solltest, sollst du ihn nicht mit leeren Händen wegsenden."},{"p":"14","v":14},{"p":"Du solltest ihn bestimmt mit etwas von deiner Kleinviehherde und deiner Dreschtenne und deiner Ölpresse und Weinkelter ausstatten. So, wie Jehova, dein Gott, dich gesegnet hat, solltest du ihm geben."},{"p":"15","v":15},{"p":"Und du sollst daran denken, daß du ein Sklave im Land Ägypten wurdest und daß Jehova, dein Gott, dich dann erlöste. Darum gebiete ich dir heute diese Sache."}],[{"p":"16","v":16},{"p":"Und es soll geschehen, falls er zu dir sagt: ‚Ich werde aus deiner Gesellschaft nicht fortgehen!‘, weil er dich und deine Hausgenossen wirklich liebt, da er es bei dir gut hatte,"},{"p":"17","v":17},{"p":"daß du dann einen Pfriem nehmen und ihn durch sein Ohr und an die Tür stecken sollst, und er soll auf unabsehbare Zeit dein Sklave werden. Und auch deiner Sklavin solltest du so tun."},{"p":"18","v":18},{"p":"Es sollte in deinen Augen nicht hart sein, wenn du ihn als Freigelassenen aus deiner Gesellschaft wegsendest; denn für den doppelten Wert eines Lohnarbeiters hat er dir sechs Jahre gedient, und Jehova, dein Gott, hat dich in allem, was du zu tun pflegtest, gesegnet."}],[{"p":"19","v":19},{"p":"Jede männliche Erstgeburt, die in deiner Rinderherde und in deiner Kleinviehherde geboren werden wird, solltest du Jehova, deinem Gott, heiligen. Du sollst mit der Erstgeburt deines Stiers keinen Dienst tun noch die Erstgeburt deines Kleinviehs scheren."},{"p":"20","v":20},{"p":"Vor Jehova, deinem Gott, solltest du es Jahr für Jahr an dem Ort essen, den Jehova erwählen wird, du und deine Hausgenossen."},{"p":"21","v":21},{"p":"Und falls es sich erweisen sollte, daß ein Gebrechen daran ist, indem es lahm oder blind ist, irgendein schlimmes Gebrechen, sollst du es Jehova, deinem Gott, nicht opfern."},{"p":"22","v":22},{"p":"Innerhalb deiner Tore solltest du es essen, der Unreine und der Reine zusammen, wie die Gazelle und wie den Hirsch."},{"p":"23","v":23},{"p":"Nur sein Blut sollst du nicht essen. Auf die Erde solltest du es ausgießen wie Wasser."}]]}