{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Der Monat Abịb sollte beobachtet werden, und du sollst das Passah Jehova, deinem Gott, feiern, denn im Monat Abịb hat Jehova, dein Gott, dich bei Nacht aus Ägypten herausgeführt."},{"p":"2","v":2},{"p":"Und du sollst das Passah Jehova, deinem Gott, vom Kleinvieh und vom Großvieh, an dem Ort opfern, den Jehova erwählen wird, um seinen Namen dort weilen zu lassen."},{"p":"3","v":3},{"p":"Du sollst dazu nichts Gesäuertes essen, sieben Tage lang. Du solltest dazu ungesäuerte Brote essen, das Brot der Trübsal, denn in Eile zogst du aus dem Land Ägypten aus, damit du alle Tage deines Lebens des Tages gedenkst, an dem du aus dem Land Ägypten ausgezogen bist."},{"p":"4","v":4},{"p":"Und kein Sauerteig sollte bei dir in deinem ganzen Gebiet zu sehen sein, sieben Tage, noch sollte irgend etwas von dem Fleisch, das du am ersten Tag am Abend opfern wirst, über Nacht bleiben bis zum Morgen."},{"p":"5","v":5},{"p":"Du wirst das Passah nicht in irgendeiner deiner Städte schlachten dürfen, die Jehova, dein Gott, dir gibt."},{"p":"6","v":6},{"p":"Sondern an dem Ort, den Jehova, dein Gott, erwählen wird, um seinen Namen dort weilen zu lassen, solltest du das Passah schlachten am Abend, sobald die Sonne untergeht, zu der bestimmten Zeit deines Auszugs aus Ägypten."},{"p":"7","v":7},{"p":"Und du sollst es an dem Ort kochen und essen, den Jehova, dein Gott, erwählen wird, und am Morgen sollst du umkehren und zu deinen eigenen Zelten gehen."},{"p":"8","v":8},{"p":"Sechs Tage solltest du ungesäuerte Brote essen; und am siebten Tag wird eine feierliche Versammlung für Jehova, deinen Gott, stattfinden. Du sollst keine Arbeit tun."}],[{"p":"9","v":9},{"p":"Sieben Wochen solltest du für dich zählen. Von der Zeit an, wo man die Sichel zum erstenmal an das stehende Getreide legen wird, wirst du anfangen, sieben Wochen zu zählen."},{"p":"10","v":10},{"p":"Dann sollst du Jehova, deinem Gott, das Fest der Wochen feiern, gemäß der freiwilligen Gabe deiner Hand, die du geben wirst, so wie Jehova, dein Gott, dich segnet."},{"p":"11","v":11},{"p":"Und du sollst dich vor Jehova, deinem Gott, freuen, du und dein Sohn und deine Tochter und dein Sklave und deine Sklavin und der Levịt, der sich innerhalb deiner Tore befindet, und der ansässige Fremdling und der vaterlose Knabe und die Witwe, die in deiner Mitte sind, an dem Ort, den Jehova, dein Gott, erwählen wird, um seinen Namen dort weilen zu lassen."},{"p":"12","v":12},{"p":"Und du sollst daran denken, daß du ein Sklave in Ägypten wurdest, und du sollst diese Bestimmungen beobachten und ausführen."}],[{"p":"13","v":13},{"p":"Das Laubhüttenfest solltest du für dich sieben Tage feiern, wenn du [den Ertrag] von deiner Dreschtenne und von deiner Ölpresse und Weinkelter einsammelst."},{"p":"14","v":14},{"p":"Und du sollst dich während deines Festes freuen, du und dein Sohn und deine Tochter und dein Sklave und deine Sklavin und der Levịt und der ansässige Fremdling und der vaterlose Knabe und die Witwe, die innerhalb deiner Tore sind."},{"p":"15","v":15},{"p":"Sieben Tage wirst du das Fest Jehova, deinem Gott, an dem Ort feiern, den Jehova erwählen wird, denn Jehova, dein Gott, wird dich in all deinem Ertrag und in jeder Tat deiner Hand segnen, und du sollst nichts anderes als erfreut werden."}],[{"p":"16","v":16},{"p":"Dreimal im Jahr sollte jede deiner männlichen Personen vor Jehova, deinem Gott, an dem Ort erscheinen, den er erwählen wird: am Fest der ungesäuerten Brote und am Fest der Wochen und am Laubhüttenfest, und keiner sollte mit leeren Händen vor Jehova erscheinen."},{"p":"17","v":17},{"p":"Die Gabe der Hand eines jeden sollte entsprechend dem Segen Jehovas, deines Gottes, sein, den er dir gegeben hat."}],[{"p":"18","v":18},{"p":"Du solltest dir Richter und Beamte einsetzen innerhalb all deiner Tore, die Jehova, dein Gott, dir nach deinen Stämmen gibt, und sie sollen das Volk mit gerechtem Gericht richten."},{"p":"19","v":19},{"p":"Du sollst das Recht nicht beugen. Du sollst nicht parteiisch sein oder eine Bestechung annehmen, denn die Bestechung blendet die Augen der Weisen und verdreht die Worte der Gerechten."},{"p":"20","v":20},{"p":"Der Gerechtigkeit — der Gerechtigkeit solltest du nachjagen, damit du am Leben bleibst und das Land tatsächlich in Besitz nimmst, das Jehova, dein Gott, dir gibt."}],[{"p":"21","v":21},{"p":"Du sollst dir keinen Baum von irgendwelcher Art als einen heiligen Pfahl neben dem Altar Jehovas, deines Gottes, pflanzen, den du dir machen wirst."}],[{"p":"22","v":22},{"p":"Auch solltest du dir keine heilige Säule aufrichten, etwas, was Jehova, dein Gott, wirklich haßt."}]]}