{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Du sollst Jehova, deinem Gott, nicht einen Stier oder ein Schaf opfern, an dem sich ein Gebrechen findet, irgend etwas Schlechtes; denn es ist für Jehova, deinen Gott, eine Abscheulichkeit."}],[{"p":"2","v":2},{"p":"Falls in deiner Mitte, in einer deiner Städte, die Jehova, dein Gott, dir gibt, sich [jemand] findet, Mann oder Frau, der etwas verübt, was böse ist in den Augen Jehovas, deines Gottes, so daß sein Bund übertreten wird,"},{"p":"3","v":3},{"p":"und er hingegangen wäre und andere Götter anbetete und sich vor ihnen oder vor der Sonne oder dem Mond oder dem ganzen Heer der Himmel niederbeugte, etwas, was ich nicht geboten habe,"},{"p":"4","v":4},{"p":"und es ist dir mitgeteilt worden, und du hast es gehört und hast gründlich nachgeforscht, und siehe, die Sache ist als Wahrheit festgestellt, diese Abscheulichkeit ist in Israel getan worden,"},{"p":"5","v":5},{"p":"so sollst du jenen Mann oder jene Frau, die diese böse Sache getan hat, zu deinen Toren hinausbringen, ja den Mann oder die Frau, und du sollst einen solchen mit Steinen steinigen, und ein solcher soll sterben."},{"p":"6","v":6},{"p":"Auf die Aussage von zwei Zeugen oder von drei Zeugen sollte, wer sterben muß, zu Tode gebracht werden. Er wird nicht auf die Aussage eines einzigen Zeugen zu Tode gebracht werden."},{"p":"7","v":7},{"p":"Die Hand der Zeugen sollte zuallererst über ihn kommen, um ihn zu Tode zu bringen, und danach die Hand des ganzen Volkes; und du sollst das Böse aus deiner Mitte wegschaffen."}],[{"p":"8","v":8},{"p":"Falls dir eine Sache zur richterlichen Entscheidung zu außergewöhnlich sein sollte, eine [Sache], in der Blut vergossen, in der ein Rechtsanspruch erhoben oder eine Gewalttat begangen worden ist, Streitsachen innerhalb deiner Tore, dann sollst du dich aufmachen und an den Ort hinaufgehen, den Jehova, dein Gott, erwählen wird,"},{"p":"9","v":9},{"p":"und du sollst zu den Priestern, den Levịten, gehen und zu dem Richter, der in jenen Tagen dienen wird, und du sollst dich erkundigen, und sie sollen dir das Wort der richterlichen Entscheidung mitteilen."},{"p":"10","v":10},{"p":"Dann sollst du gemäß dem Wort verfahren, das sie dir von jenem Ort aus, den Jehova erwählen wird, mitteilen werden; und du sollst darauf achten, gemäß allem zu tun, worüber sie dich unterweisen."},{"p":"11","v":11},{"p":"In Übereinstimmung mit dem Gesetz, auf das sie dich hinweisen werden, und gemäß der richterlichen Entscheidung, die sie dir sagen werden, solltest du handeln. Du sollst nicht abweichen von dem Wort, das sie dir mitteilen werden, weder nach rechts noch nach links."},{"p":"12","v":12},{"p":"Und der Mann, der mit Vermessenheit handeln wird, indem er auf den Priester nicht hört, der dasteht, um für Jehova, deinen Gott, dort den Dienst zu verrichten, oder auf den Richter: jener Mann soll sterben; und du sollst das Böse aus Israel wegschaffen."},{"p":"13","v":13},{"p":"Und das ganze Volk wird es hören und sich fürchten, und sie werden nicht mehr vermessen handeln."}],[{"p":"14","v":14},{"p":"Wenn du schließlich in das Land kommst, das Jehova, dein Gott, dir gibt, und du hast es in Besitz genommen und hast darin gewohnt, und du hast gesagt: ‚Ich will einen König über mich setzen wie alle Nationen, die rings um mich her sind‘,"},{"p":"15","v":15},{"p":"solltest du unbedingt einen König über dich setzen, den Jehova, dein Gott, erwählen wird. Aus den Reihen deiner Brüder solltest du einen König über dich setzen. Du wirst keinen Ausländer, der nicht dein Bruder ist, über dich setzen dürfen."},{"p":"16","v":16},{"p":"Nur sollte er sich die Pferde nicht mehren noch das Volk nach Ägypten zurückgehen lassen, um sich die Pferde zu mehren, da doch Jehova zu euch gesagt hat: ‚Ihr sollt nie wieder auf diesem Weg zurückkehren.‘"},{"p":"17","v":17},{"p":"Er sollte sich auch die Frauen nicht mehren, daß sein Herz nicht abwendig werde; auch sollte er sich Silber und Gold nicht sehr mehren."},{"p":"18","v":18},{"p":"Und es soll geschehen, wenn er seinen Sitz auf dem Thron seines Königreiches einnimmt, daß er eine Abschrift dieses Gesetzes von dem, was sich in der Obhut der Priester, der Levịten, befindet, für sich in ein Buch schreiben soll."}],[{"p":"19","v":19},{"p":"Und er soll es ständig bei sich haben, und er soll darin lesen alle Tage seines Lebens, damit er Jehova, seinen Gott, fürchten lernt, um alle Worte dieses Gesetzes und diese Bestimmungen zu halten, indem er sie tut,"},{"p":"20","v":20},{"p":"damit sich sein Herz nicht über seine Brüder erhebt und damit er von dem Gebot weder nach rechts noch nach links abweicht, so daß er seine Tage über sein Königreich verlängert, er und seine Söhne in der Mitte Israels."}]]}