{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Die Priester, die Levịten, der ganze Stamm Lẹvi, sollten weder einen Anteil noch ein Erbe mit Israel bekommen. Die Feueropfer Jehovas, ja sein Erbteil, sollten sie essen."},{"p":"2","v":2},{"p":"Somit sollte er kein Erbteil inmitten seiner Brüder bekommen. Jehova ist sein Erbteil, so wie er zu ihm geredet hat."}],[{"p":"3","v":3},{"p":"Dies nun sollte unausgesetzt den Priestern vom Volk rechtmäßig zustehen, von denen, die ein Opfertier schlachten, sei es ein Stier oder ein Schaf: Man soll dem Priester das Schulterstück und die Kinnbacken und den Magen geben."},{"p":"4","v":4},{"p":"Das erste von deinem Korn, deinem neuen Wein und deinem Öl und die erste von der geschorenen Wolle deines Kleinviehs solltest du ihm geben."},{"p":"5","v":5},{"p":"Denn er ist es, den Jehova, dein Gott, aus allen deinen Stämmen erwählt hat, damit er dasteht, um im Namen Jehovas den Dienst zu verrichten, er und seine Söhne, allezeit."}],[{"p":"6","v":6},{"p":"Und falls der Levịt aus einer deiner Städte von ganz Israel hinausgeht, wo er eine Zeitlang geweilt hat, und er kommt wegen irgendeines Verlangens seiner Seele wirklich an den Ort, den Jehova erwählen wird,"},{"p":"7","v":7},{"p":"dann soll er im Namen Jehovas, seines Gottes, den Dienst verrichten, ebenso wie alle seine Brüder, die Levịten, die dort vor Jehova stehen."},{"p":"8","v":8},{"p":"Einen gleichen Anteil sollte er essen, außer dem, was er von den Dingen erlangt, die er von der Habe seiner Vorfahren verkauft."}],[{"p":"9","v":9},{"p":"Wenn du in das Land kommst, das Jehova, dein Gott, dir gibt, sollst du nicht lernen, gemäß den Abscheulichkeiten jener Nationen zu tun."},{"p":"10","v":10},{"p":"Es sollte sich in dir nicht jemand finden, der seinen Sohn oder seine Tochter durchs Feuer gehen läßt, jemand, der sich mit Wahrsagerei beschäftigt, der Magie treibt, oder jemand, der nach Omen ausschaut, oder ein Zauberer"},{"p":"11","v":11},{"p":"oder einer, der andere mit einem Bannspruch bindet, oder jemand, der ein Geistermedium befragt, oder ein berufsmäßiger Vorhersager von Ereignissen oder jemand, der die Toten befragt."},{"p":"12","v":12},{"p":"Denn jeder, der diese Dinge tut, ist für Jehova etwas Verabscheuungswürdiges, und wegen dieser Abscheulichkeiten vertreibt Jehova, dein Gott, sie vor dir."},{"p":"13","v":13},{"p":"Du solltest dich gegenüber Jehova, deinem Gott, als untadelig erweisen."}],[{"p":"14","v":14},{"p":"Denn diese Nationen, die du enteignest, hörten gewöhnlich auf die, die Magie treiben, und auf die, die wahrsagen; doch was dich betrifft, so hat dir Jehova, dein Gott, nichts dergleichen gegeben."},{"p":"15","v":15},{"p":"Einen Propheten gleich mir wird dir Jehova, dein Gott, aus deiner eigenen Mitte, aus deinen Brüdern, erwecken — auf ihn solltet ihr hören —"},{"p":"16","v":16},{"p":"entsprechend all dem, was du von Jehova, deinem Gott, im Họreb erbeten hast am Tag der Versammlung, indem [du] sagtest: ‚Laß mich nicht wieder die Stimme Jehovas, meines Gottes, hören, und laß mich dieses große Feuer nicht mehr sehen, damit ich nicht sterbe.‘"},{"p":"17","v":17},{"p":"Darauf sprach Jehova zu mir: ‚Sie haben gut getan, so zu reden, wie sie [es] taten."},{"p":"18","v":18},{"p":"Einen Propheten gleich dir werde ich ihnen aus der Mitte ihrer Brüder erwecken; und ich werde gewiß meine Worte in seinen Mund legen, und er wird bestimmt alles zu ihnen reden, was ich ihm gebieten werde."},{"p":"19","v":19},{"p":"Und es soll geschehen: Der Mann, der auf meine Worte nicht hört, die er in meinem Namen reden wird, von dem werde ich selbst Rechenschaft fordern."}],[{"p":"20","v":20},{"p":"Der Prophet jedoch, der sich anmaßt, in meinem Namen ein Wort zu reden, das zu reden ich ihm nicht geboten habe, oder der im Namen anderer Götter redet, dieser Prophet soll sterben."},{"p":"21","v":21},{"p":"Und falls du in deinem Herzen sagen solltest: „Wie werden wir das Wort erkennen, das Jehova nicht geredet hat?“ —"},{"p":"22","v":22},{"p":"wenn der Prophet im Namen Jehovas redet, und das Wort trifft nicht ein oder bewahrheitet sich nicht, so ist dieses das Wort, das Jehova nicht geredet hat. Mit Vermessenheit hat der Prophet es geredet. Du sollst vor ihm nicht erschrecken.‘"}]]}