{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Wenn Jehova, dein Gott, die Nationen wegtilgt, deren Land Jehova, dein Gott, dir gibt, und du hast sie enteignet und hast in ihren Städten und ihren Häusern gewohnt,"},{"p":"2","v":2},{"p":"wirst du dir drei Städte inmitten deines Landes aussondern, das Jehova, dein Gott, dir gibt, damit [du] es in Besitz nimmst."},{"p":"3","v":3},{"p":"Du wirst dir den Weg bereiten, und du sollst das Gebiet deines Landes, das Jehova, dein Gott, dir dann zum Besitz gibt, in drei Teile teilen, und es soll für irgendeinen Totschläger dienen, damit [er] dorthin flieht."}],[{"p":"4","v":4},{"p":"Dies nun ist der Fall des Totschlägers, der dorthin fliehen darf und leben soll: Wenn er seinen Mitmenschen, ohne es zu wissen, schlägt, und er hat ihn zuvor nicht gehaßt,"},{"p":"5","v":5},{"p":"oder wenn er mit seinem Mitmenschen in den Wald geht, um Holz zu sammeln, und seine Hand holt aus, um den Baum mit der Axt umzuhauen, und das Eisen ist vom Holzgriff abgeglitten, und es hat seinen Mitmenschen getroffen, und er ist gestorben, sollte er seinerseits in eine dieser Städte fliehen und soll leben."},{"p":"6","v":6},{"p":"Andernfalls könnte der Bluträcher, weil sein Herz erhitzt ist, dem Totschläger nachjagen und ihn bestimmt einholen, weil der Weg lang ist; und er könnte seine Seele tatsächlich totschlagen, während es doch kein Todesurteil gegen ihn gibt, weil er ihn zuvor nicht gehaßt hat."},{"p":"7","v":7},{"p":"Darum gebiete ich dir, indem [ich] sage: ‚Drei Städte wirst du dir aussondern.‘"}],[{"p":"8","v":8},{"p":"Und wenn Jehova, dein Gott, dein Gebiet gemäß dem erweitert, was er deinen Vorvätern geschworen hat, und er hat dir das ganze Land gegeben, das er deinen Vorvätern zu geben verheißen hat,"},{"p":"9","v":9},{"p":"weil du dieses ganze Gebot halten wirst, das ich dir heute gebiete, indem du es tust, [nämlich] Jehova, deinen Gott, zu lieben und allezeit auf seinen Wegen zu wandeln, dann sollst du dir drei weitere Städte zu diesen dreien hinzufügen,"},{"p":"10","v":10},{"p":"damit kein unschuldiges Blut inmitten deines Landes, das Jehova, dein Gott, dir als Erbe gibt, vergossen wird und keine Blutschuld über dich kommt."}],[{"p":"11","v":11},{"p":"Falls aber ein Mann dasein sollte, der seinen Mitmenschen haßt, und er hat ihm aufgelauert und hat sich gegen ihn erhoben und hat seine Seele erschlagen, und er ist gestorben, und der Mann ist in eine dieser Städte geflohen,"},{"p":"12","v":12},{"p":"dann sollen die älteren Männer seiner Stadt hinsenden und ihn von dort holen, und sie sollen ihn der Hand des Bluträchers ausliefern, und er soll sterben."},{"p":"13","v":13},{"p":"Es sollte deinem Auge nicht leid tun um ihn, und du sollst die Schuld für unschuldiges Blut aus Israel wegschaffen, damit es dir gutgeht."}],[{"p":"14","v":14},{"p":"Du sollst die Grenzmarkierungen deines Mitmenschen nicht zurücksetzen, wenn die Vorfahren die Grenzen in deinem Erbe festgesetzt haben werden, das du in dem Land erben wirst, welches Jehova, dein Gott, dir gibt, damit [du] es in Besitz nimmst."}],[{"p":"15","v":15},{"p":"Kein einzelner Zeuge sollte sich gegen einen Mann hinsichtlich irgendeines Vergehens oder irgendeiner Sünde erheben, im Falle irgendeiner Sünde, die er begehen mag. Auf die Aussage zweier Zeugen oder auf die Aussage dreier Zeugen sollte die Sache feststehen."},{"p":"16","v":16},{"p":"Falls ein Zeuge, der auf Gewalttat sinnt, sich gegen einen Mann erheben sollte, um gegen ihn eine Anklage auf Auflehnung vorzubringen,"},{"p":"17","v":17},{"p":"dann sollen die beiden Männer, die den Streit haben, vor Jehova treten, vor die Priester und die Richter, die in jenen Tagen dienen werden."},{"p":"18","v":18},{"p":"Und die Richter sollen gründlich nachforschen, und wenn der Zeuge ein falscher Zeuge ist und eine Falschanklage gegen seinen Bruder vorgebracht hat,"},{"p":"19","v":19},{"p":"dann sollt ihr ihm so tun, wie er seinem Bruder zu tun gedachte, und du sollst das Böse aus deiner Mitte wegschaffen."},{"p":"20","v":20},{"p":"Und die übrigen werden [es] hören und sich fürchten, und sie werden in deiner Mitte nie wieder irgend etwas so Böses wie dieses tun."},{"p":"21","v":21},{"p":"Und deinem Auge sollte es nicht leid tun: Seele wird für Seele sein, Auge für Auge, Zahn für Zahn, Hand für Hand, Fuß für Fuß."}]]}