{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Dann wandten wir uns und zogen zur Wildnis weg, auf dem Weg des Roten Meeres, so wie Jehova zu mir geredet hatte; und wir zogen viele Tage um das Gebirge Sẹir."},{"p":"2","v":2},{"p":"Schließlich sprach Jehova folgendes zu mir:"},{"p":"3","v":3},{"p":"‚Ihr seid lange genug um dieses Gebirge gezogen. Ändert eure Richtung gegen Norden."},{"p":"4","v":4},{"p":"Und gebiete dem Volk und sprich: „Ihr zieht durch das Grenzgebiet eurer Brüder, der Söhne Ẹsaus, weiter, die in Sẹir wohnen; und sie werden sich vor euch fürchten, und ihr sollt euch sehr in acht nehmen."},{"p":"5","v":5},{"p":"Laßt euch nicht in Streit mit ihnen ein, denn ich werde euch von ihrem Land nicht soviel wie die Breite einer Fußsohle geben; denn ich habe Ẹsau das Gebirge Sẹir als Besitzung gegeben."},{"p":"6","v":6},{"p":"Was ihr von ihnen an Nahrung für Geld kauft, sollt ihr essen; und auch was ihr von ihnen an Wasser für Geld abkauft, sollt ihr trinken."},{"p":"7","v":7},{"p":"Denn Jehova, dein Gott, hat dich in allem Tun deiner Hand gesegnet. Er weiß wohl um deine Wanderung durch diese große Wildnis. Diese vierzig Jahre ist Jehova, dein Gott, mit dir gewesen. Es hat dir an nichts gefehlt.“ ‘"}],[{"p":"8","v":8},{"p":"Da zogen wir weg von unseren Brüdern, den Söhnen Ẹsaus, die in Sẹir wohnen, vom Weg der Ạraba, von Ẹlath und von Ẹzjon-Gẹber.\r\nAls nächstes wandten wir uns und zogen auf dem Weg der Wildnis Mọabs weiter."},{"p":"9","v":9},{"p":"Jehova sprach dann zu mir: ‚Belästige Mọab nicht, noch laß dich in Krieg mit ihnen ein, denn ich werde dir nichts von seinem Land als Besitzung geben, denn den Söhnen Lots habe ich Ar als Besitzung gegeben."},{"p":"10","v":10},{"p":"(Die Ẹmim wohnten in früheren Zeiten darin, ein Volk, groß und zahlreich und hochgewachsen wie die Enakịter."},{"p":"11","v":11},{"p":"Was die Rẹphaïm betrifft, auch sie wurden wie die Enakịter angesehen, und die Moabịter pflegten sie Ẹmim zu nennen."},{"p":"12","v":12},{"p":"Und die Horịter wohnten in früheren Zeiten in Sẹir, und die Söhne Ẹsaus enteigneten sie dann und vertilgten sie vor sich und wohnten an ihrem Ort, ebenso wie es Israel mit dem Land tun soll, das seine Besitzung ist, welches Jehova ihnen bestimmt geben wird.)"},{"p":"13","v":13},{"p":"Macht euch nun auf, und geht eures Weges über das Wildbachtal Sẹred.‘ Demgemäß zogen wir dann über das Wildbachtal Sẹred."},{"p":"14","v":14},{"p":"Und die Tage, die wir von Kạdesch-Barnẹa aus wanderten, bis wir das Wildbachtal Sẹred überschritten, waren achtunddreißig Jahre, bis die ganze Generation der Kriegsmänner aus der Mitte des Lagers ihr Ende gefunden hatte, so wie Jehova ihnen geschworen hatte."},{"p":"15","v":15},{"p":"Und es erwies sich auch, daß die Hand Jehovas auf ihnen war, um sie aus der Mitte des Lagers aufzustören, bis sie ihr Ende gefunden hatten."}],[{"p":"16","v":16},{"p":"Und es geschah, sobald alle Kriegsmänner ihr Ende gefunden hatten, indem sie aus der Mitte des Volkes weggestorben waren,"},{"p":"17","v":17},{"p":"daß Jehova ferner zu mir redete, indem [er] sprach:"},{"p":"18","v":18},{"p":"‚Du ziehst heute durch das Gebiet Mọabs, das ist Ar,"},{"p":"19","v":19},{"p":"und du sollst nahe vor die Söhne Ạmmons kommen. Belästige sie nicht, noch laß dich in Streit mit ihnen ein, denn ich werde dir von dem Land der Söhne Ạmmons nichts als Besitzung geben, denn den Söhnen Lots habe ich es als Besitzung gegeben."},{"p":"20","v":20},{"p":"Wie das Land der Rẹphaïm pflegte man auch dieses anzusehen. (Die Rẹphaïm wohnten in früheren Zeiten darin, und die Ammonịter pflegten sie Samsụmmim zu nennen."},{"p":"21","v":21},{"p":"Sie waren ein großes und zahlreiches und hochgewachsenes Volk wie die Enakịter; und Jehova vertilgte sie dann vor ihnen her, damit sie sie enteignen und an ihrem Ort wohnen könnten,"},{"p":"22","v":22},{"p":"ebenso wie er den Söhnen Ẹsaus getan hatte, die in Sẹir wohnen, als er die Horịter vor ihnen her vertilgte, damit sie sie enteigneten und an ihrem Ort wohnten bis auf diesen Tag."},{"p":"23","v":23},{"p":"Was die Ạwim betrifft, die in Siedlungen bis nach Gạsa wohnten, die Kạphtorim, die aus Kạphtor kamen, vertilgten sie, damit sie an ihrem Ort wohnen könnten.)"}],[{"p":"24","v":24},{"p":"Macht euch auf, zieht weg, und überschreitet das Wildbachtal Ạrnon. Siehe, ich habe Sịhon, den König von Hẹschbon, den Amorịter, in deine Hand gegeben. So fange an, von seinem Land Besitz zu nehmen, und führe Krieg mit ihm."},{"p":"25","v":25},{"p":"An diesem Tag werde ich anfangen, den Schrecken vor dir und die Furcht vor dir auf die Völker unter allen Himmeln zu legen, die den Bericht über dich hören werden; und sie werden wirklich erbeben und deinetwegen Schmerzen haben wie bei einer Geburt.‘"}],[{"p":"26","v":26},{"p":"Dann sandte ich Boten aus der Wildnis Kẹdemoth zu Sịhon, dem König von Hẹschbon, mit Worten des Friedens und ließ sagen:"},{"p":"27","v":27},{"p":"‚Laß mich durch dein Land ziehen. Nur auf der Straße werde ich wandern. Ich werde weder nach rechts noch nach links abbiegen."},{"p":"28","v":28},{"p":"Was du mir an Nahrung um Geld verkaufen wirst, soll ich essen; und was du mir an Wasser um Geld geben wirst, soll ich trinken. Nur laß mich zu Fuß hindurchziehen,"},{"p":"29","v":29},{"p":"ebenso wie mir die Söhne Ẹsaus, die in Sẹir wohnen, und die Moabịter, die in Ar wohnen, getan haben, bis ich über den Jordan in das Land ziehe, das Jehova, unser Gott, uns gibt.‘"},{"p":"30","v":30},{"p":"Und Sịhon, der König von Hẹschbon, ließ uns nicht bei sich hindurchziehen, denn Jehova, dein Gott, hatte seinen Geist verstocken und sein Herz hart werden lassen, um ihn in deine Hand zu geben wie an diesem Tag."}],[{"p":"31","v":31},{"p":"Darauf sprach Jehova zu mir: ‚Siehe, ich habe angefangen, dir Sịhon und sein Land zu überlassen. Fang an, sein Land in Besitz zu nehmen.‘"},{"p":"32","v":32},{"p":"Als Sịhon ausrückte, er mit all seinem Volk, um sich mit uns in der Schlacht bei Jạhaz zu treffen,"},{"p":"33","v":33},{"p":"da überließ ihn uns Jehova, unser Gott, so daß wir ihn und seine Söhne und all sein Volk besiegten."},{"p":"34","v":34},{"p":"Und wir nahmen zu jener besonderen Zeit alle seine Städte ein und weihten jede Stadt der Vernichtung, Männer und Frauen und Kleinkinder. Wir ließen niemand überleben."},{"p":"35","v":35},{"p":"Nur die Haustiere nahmen wir als Plündergut für uns samt der Beute aus den Städten, die wir eingenommen hatten."},{"p":"36","v":36},{"p":"Von Ạroër an, das am Rand des Wildbachtals Ạrnon [liegt], und der Stadt, die im Wildbachtal ist, bis nach Gịlead erwies sich keine Stadt für uns als zu hoch. Jehova, unser Gott, überließ sie uns alle."},{"p":"37","v":37},{"p":"Nur nahtest du dich nicht dem Land der Söhne Ạmmons, dem ganzen Rand des Wildbachtals Jạbbok, noch den Städten der Berggegend, noch allem, weswegen Jehova, unser Gott, Befehl gegeben hatte."}]]}