{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Falls du zur Schlacht gegen deine Feinde ausziehst und du tatsächlich Pferde und Kriegswagen siehst, ein Volk, zahlreicher als du, sollst du dich nicht vor ihnen fürchten; denn Jehova, dein Gott, der dich aus dem Land Ägypten heraufgeführt hat, ist mit dir."},{"p":"2","v":2},{"p":"Und es soll geschehen, wenn ihr zur Schlacht angerückt seid, daß der Priester dann herzutreten und zu dem Volk reden soll."},{"p":"3","v":3},{"p":"Und er soll zu ihnen sagen: ‚Höre, o Israel, ihr rückt heute zur Schlacht gegen eure Feinde an. Euer Herz verzage nicht. Fürchtet euch nicht und rennt nicht in Panik davon, noch erschaudert vor ihnen,"},{"p":"4","v":4},{"p":"denn Jehova, euer Gott, zieht mit euch, um für euch gegen eure Feinde zu kämpfen, damit er euch rette.‘"}],[{"p":"5","v":5},{"p":"Auch sollen die Beamten zum Volk reden, indem [sie] sprechen: ‚Wer ist der Mann, der ein neues Haus gebaut und es nicht eingeweiht hat? Er gehe und kehre zu seinem Haus zurück, damit er nicht in der Schlacht stirbt und ein anderer Mann es einweiht."},{"p":"6","v":6},{"p":"Und wer ist der Mann, der einen Weingarten gepflanzt und nicht begonnen hat, ihn zu nutzen? Er gehe und kehre zu seinem Haus zurück, damit er nicht in der Schlacht stirbt und ein anderer Mann ihn zu nutzen beginnt."},{"p":"7","v":7},{"p":"Und wer ist der Mann, der sich mit einer Frau verlobt hat und sie nicht genommen hat? Er gehe und kehre zu seinem Haus zurück, damit er nicht in der Schlacht stirbt und ein anderer Mann sie nimmt.‘"},{"p":"8","v":8},{"p":"Und die Beamten sollen ferner zum Volk reden und sagen: ‚Wer ist der Mann, der furchtsam und zaghaften Herzens ist? Er gehe und kehre zu seinem Haus zurück, damit er nicht veranlaßt, daß das Herz seiner Brüder wie sein eigenes Herz schmilzt.‘"},{"p":"9","v":9},{"p":"Und es soll geschehen, wenn die Beamten zum Volk zu Ende geredet haben, daß sie dann Heeroberste an die Spitze des Volkes stellen sollen."}],[{"p":"10","v":10},{"p":"Falls du dich einer Stadt näherst, um gegen sie zu kämpfen, so sollst du ihr Friedensbedingungen antragen."},{"p":"11","v":11},{"p":"Und es soll geschehen, daß, wenn sie dir eine friedliche Antwort gibt und sich dir geöffnet hat, ja es soll geschehen, daß alles Volk, das sich darin vorfindet, dein werden sollte zur Zwangsarbeit, und sie sollen dir dienen."},{"p":"12","v":12},{"p":"Wenn sie aber nicht Frieden mit dir macht, und sie führt tatsächlich Krieg mit dir, und du mußt sie belagern,"},{"p":"13","v":13},{"p":"dann wird Jehova, dein Gott, sie bestimmt in deine Hand geben, und du sollst jede männliche Person darin mit der Schärfe des Schwertes schlagen."},{"p":"14","v":14},{"p":"Nur die Frauen und die Kleinkinder und die Haustiere und alles, was sich gerade in der Stadt befindet, ihre ganze Beute, wirst du für dich plündern; und du sollst die Beute deiner Feinde essen, die Jehova, dein Gott, dir gegeben hat."}],[{"p":"15","v":15},{"p":"Auf diese Weise wirst du mit allen Städten tun, die von dir weit entfernt sind, welche nicht zu den Städten dieser Nationen gehören."},{"p":"16","v":16},{"p":"Jedoch von den Städten dieser Völker, die Jehova, dein Gott, dir als Erbe gibt, sollst du nichts Atmendes am Leben erhalten,"},{"p":"17","v":17},{"p":"denn du solltest sie unbedingt der Vernichtung weihen, die Hethịter und die Amorịter, die Kanaanịter und die Perisịter, die Hiwịter und die Jebusịter, so wie es Jehova, dein Gott, dir geboten hat,"},{"p":"18","v":18},{"p":"damit sie euch nicht lehren, gemäß all ihren Abscheulichkeiten zu tun, die sie ihren Göttern gegenüber getan haben, und ihr tatsächlich gegen Jehova, euren Gott, sündigt."}],[{"p":"19","v":19},{"p":"Falls du eine Stadt viele Tage belagerst, indem du gegen sie kämpfst, um sie einzunehmen, sollst du ihre Bäume nicht verderben, indem du eine Axt gegen sie schwingst; denn du solltest davon essen, und du sollst sie nicht umhauen, denn ist der Baum des Feldes ein Mensch, der von dir zu belagern ist?"},{"p":"20","v":20},{"p":"Nur ein Baum, von dem du weißt, daß er nicht ein Baum zur Speise ist, den solltest du verderben, und du sollst ihn umhauen und gegen die Stadt, die Krieg mit dir führt, Belagerungswerke bauen, bis sie fällt."}]]}