{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Falls jemand auf dem Boden, den Jehova, dein Gott, dir gibt, damit [du] ihn in Besitz nimmst, erschlagen gefunden wird, auf dem Feld gefallen, und es ist nicht bekanntgeworden, wer ihn erschlagen hat,"},{"p":"2","v":2},{"p":"dann sollen deine älteren Männer und deine Richter hinausgehen und nach den Städten hin abmessen, die rings um den Erschlagenen her sind;"},{"p":"3","v":3},{"p":"und es soll sich erweisen, welches die Stadt ist, die dem Erschlagenen am nächsten [liegt]. Und die älteren Männer jener Stadt sollen eine junge Kuh von der Rinderherde nehmen, mit der nicht gearbeitet worden ist, die nicht in einem Joch gezogen hat;"},{"p":"4","v":4},{"p":"und die älteren Männer jener Stadt sollen die junge Kuh hinabführen in ein Wasser führendes Wildbachtal, das gewöhnlich weder beackert noch besät wird, und sie sollen dort im Wildbachtal der jungen Kuh das Genick brechen."}],[{"p":"5","v":5},{"p":"Und die Priester, die Söhne Lẹvis, sollen herzutreten, denn sie sind es, die Jehova, dein Gott, erwählt hat, um für ihn den Dienst zu verrichten und im Namen Jehovas zu segnen, und nach deren Aussage jeder Streit über jede Gewalttat beigelegt werden sollte."},{"p":"6","v":6},{"p":"Dann sollten alle älteren Männer jener Stadt, die dem Erschlagenen am nächsten sind, ihre Hände über der jungen Kuh waschen, deren Genick im Wildbachtal gebrochen wurde;"},{"p":"7","v":7},{"p":"und sie sollen antworten und sagen: ‚Unsere Hände haben dieses Blut nicht vergossen, noch haben unsere Augen gesehen [, wie es vergossen worden ist]."},{"p":"8","v":8},{"p":"Rechne es deinem Volk Israel, das du erlöst hast, o Jehova, nicht an, und lege nicht die Schuld für unschuldiges Blut in die Mitte deines Volkes Israel.‘ Und die Blutschuld soll ihnen nicht angerechnet werden."},{"p":"9","v":9},{"p":"Und du — du wirst die Schuld für unschuldiges Blut aus deiner Mitte wegschaffen, denn du wirst tun, was recht ist in Jehovas Augen."}],[{"p":"10","v":10},{"p":"Falls du zur Schlacht gegen deine Feinde ausziehst und Jehova, dein Gott, sie in deine Hand gegeben hat und du sie gefangen weggeführt hast,"},{"p":"11","v":11},{"p":"und du hast unter den Gefangenen eine Frau gesehen, schön von Gestalt, und du bist ihr anhänglich geworden und hast sie dir zur Frau genommen,"},{"p":"12","v":12},{"p":"dann sollst du sie mitten in dein Haus bringen. Sie soll jetzt ihr Haupt scheren und ihre Nägel zurechtmachen"},{"p":"13","v":13},{"p":"und den Überwurf ihrer Gefangenschaft von sich ablegen und in deinem Haus wohnen und einen ganzen Mondmonat um ihren Vater und ihre Mutter weinen; und danach solltest du Beziehungen mit ihr haben, und du sollst sie als deine Braut in Besitz nehmen, und sie soll deine Frau werden."},{"p":"14","v":14},{"p":"Und es soll geschehen, wenn du an ihr kein Gefallen gefunden hast, daß du sie dann wegsenden sollst, so wie es ihrer eigenen Seele beliebt; doch sollst du sie keinesfalls um Geld verkaufen. Du sollst sie nicht auf tyrannische Weise behandeln, nachdem du sie erniedrigt hast."}],[{"p":"15","v":15},{"p":"Falls ein Mann schließlich zwei Frauen hat, die eine geliebt und die andere gehaßt, und sie, die geliebte und die gehaßte, haben ihm Söhne geboren, und der erstgeborene Sohn ist von der gehaßten,"},{"p":"16","v":16},{"p":"dann soll es geschehen, daß an dem Tag, an dem er seinen Söhnen das als Erbe gibt, was er gerade hat, er nicht den Sohn der geliebten [Frau] auf Kosten des Sohnes der gehaßten, des Erstgeborenen, zu seinem Erstgeborenen einsetzen darf."},{"p":"17","v":17},{"p":"Denn er sollte den Sohn der gehaßten als den Erstgeborenen anerkennen, indem er ihm zwei Teile von allem gibt, was sich bei ihm findet, denn dieser ist der Anfang seiner Zeugungskraft. Ihm gehört das Recht auf die Stellung des Erstgeborenen."}],[{"p":"18","v":18},{"p":"Falls ein Mann einen Sohn haben sollte, der störrisch und rebellisch ist, indem er nicht auf die Stimme seines Vaters oder die Stimme seiner Mutter hört, und sie haben ihn zurechtgewiesen, aber er wird nicht auf sie hören,"},{"p":"19","v":19},{"p":"dann sollen ihn sein Vater und seine Mutter ergreifen und ihn zu den älteren Männern seiner Stadt und zum Tor seines Ortes hinausbringen,"},{"p":"20","v":20},{"p":"und sie sollen zu den älteren Männern seiner Stadt sagen: ‚Dieser unser Sohn ist störrisch und rebellisch; er hört nicht auf unsere Stimme, er ist ein Schlemmer und ein Trunkenbold.‘"},{"p":"21","v":21},{"p":"Dann sollen ihn alle Männer seiner Stadt mit Steinen bewerfen, und er soll sterben. So sollst du das Böse aus deiner Mitte wegschaffen, und ganz Israel wird es hören und sich bestimmt fürchten."}],[{"p":"22","v":22},{"p":"Und falls sich an einem Mann eine Sünde findet, die das Todesurteil verdient, und er ist zu Tode gebracht worden, und du hast ihn an einen Stamm gehängt,"},{"p":"23","v":23},{"p":"sollte sein Leichnam nicht die ganze Nacht am Stamm bleiben, sondern du solltest ihn auf jeden Fall an jenem Tag begraben, denn etwas von Gott Verfluchtes ist der Gehängte; und du sollst deinen Boden nicht verunreinigen, den Jehova, dein Gott, dir als Erbe gibt."}]]}