{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Du sollst den Stier deines Bruders oder sein Schaf nicht irregehen sehen und dich ihnen absichtlich entziehen. Du solltest sie auf jeden Fall zu deinem Bruder zurückführen."},{"p":"2","v":2},{"p":"Und wenn dein Bruder nicht nahe bei dir ist und er dir nicht bekannt ist, sollst du es dann mitten in dein Haus heimbringen, und es soll bei dir bleiben, bis dein Bruder danach gesucht hat. Und du sollst es ihm zurückgeben."},{"p":"3","v":3},{"p":"Desgleichen wirst du auch mit seinem Esel tun, und ebenso wirst du mit seinem Überwurf tun, und desgleichen wirst du mit allem Verlorenen deines Bruders tun, das ihm verlorengeht und das du gefunden hast. Du wirst dich [ihm] nicht entziehen dürfen."}],[{"p":"4","v":4},{"p":"Du sollst den Esel deines Bruders oder seinen Stier nicht auf dem Weg niederfallen sehen und dich ihnen absichtlich entziehen. Du solltest ihm auf jeden Fall behilflich sein, sie aufzurichten."}],[{"p":"5","v":5},{"p":"Kein Kleidungsstück eines kräftigen Mannes sollte einer Frau angelegt werden, noch sollte ein kräftiger Mann den Überwurf einer Frau tragen; denn jeder, der diese Dinge tut, ist für Jehova, deinen Gott, etwas Verabscheuungswürdiges."}],[{"p":"6","v":6},{"p":"Falls sich ein Vogelnest vor dir auf dem Weg befinden sollte, auf irgendeinem Baum oder auf der Erde, mit Jungen oder Eiern, und die Mutter sitzt auf der jungen Brut oder den Eiern, sollst du nicht die Mutter samt den Jungen nehmen."},{"p":"7","v":7},{"p":"Du solltest auf jeden Fall die Mutter freilassen, doch kannst du dir die Jungen nehmen, damit es dir gutgeht und du deine Tage verlängerst."}],[{"p":"8","v":8},{"p":"Falls du ein neues Haus baust, sollst du für dein Dach auch ein Geländer machen, damit du nicht Blutschuld auf dein Haus lädst, weil ein Fallender davon herabfallen könnte."}],[{"p":"9","v":9},{"p":"Du sollst deinen Weingarten nicht mit zweierlei Samen besäen, damit nicht der volle Ertrag der Saat, die du säen würdest, und das Erzeugnis des Weingartens dem Heiligtum verfallen."}],[{"p":"10","v":10},{"p":"Du sollst nicht mit einem Stier und einem Esel zusammen pflügen."}],[{"p":"11","v":11},{"p":"Du sollst kein Mischgewebe tragen, Wolle und Leinen zusammen."}],[{"p":"12","v":12},{"p":"Du solltest dir Quasten machen an den vier Zipfeln deiner Bekleidung, mit der du dich bedeckst."}],[{"p":"13","v":13},{"p":"Falls sich ein Mann eine Frau nimmt und wirklich Beziehungen mit ihr hat und sie danach haßt,"},{"p":"14","v":14},{"p":"und er hat ihr anrüchige Taten zur Last gelegt und einen schlechten Namen über sie gebracht und hat gesagt: ‚Dies ist die Frau, die ich genommen habe, und ich habe mich ihr dann genaht, und ich habe das Zeichen der Jungfräulichkeit nicht an ihr gefunden‘,"},{"p":"15","v":15},{"p":"dann sollen der Vater des Mädchens und ihre Mutter den Beweis der Jungfräulichkeit des Mädchens nehmen und zu den älteren Männern der Stadt an deren Tor hinausbringen;"},{"p":"16","v":16},{"p":"und der Vater des Mädchens soll zu den älteren Männern sagen: ‚Ich habe meine Tochter diesem Mann zur Frau gegeben, und er haßte sie dann."},{"p":"17","v":17},{"p":"Und siehe, er legt ihr anrüchige Taten zur Last, indem [er] sagt: „Ich habe gefunden, daß deine Tochter den Beweis der Jungfräulichkeit nicht hat.“ Dies nun ist der Beweis der Jungfräulichkeit meiner Tochter.‘ Und sie sollen den Überwurf vor den älteren Männern der Stadt ausbreiten."},{"p":"18","v":18},{"p":"Und die älteren Männer jener Stadt sollen den Mann nehmen und ihn züchtigen."},{"p":"19","v":19},{"p":"Und sie sollen ihm eine Geldbuße von hundert Silberschekel auferlegen und sie dem Vater des Mädchens geben, weil er einen schlechten Namen über eine Jungfrau Israels gebracht hat; und sie wird seine Frau bleiben. Er wird sich nicht von ihr scheiden lassen dürfen alle seine Tage."}],[{"p":"20","v":20},{"p":"Wenn sich jedoch diese Sache als Wahrheit erwiesen hat, indem der Beweis der Jungfräulichkeit an dem Mädchen nicht gefunden worden ist,"},{"p":"21","v":21},{"p":"dann soll man das Mädchen an den Eingang des Hauses ihres Vaters hinausführen, und die Männer ihrer Stadt sollen sie mit Steinen bewerfen, und sie soll sterben, weil sie eine schändliche Torheit in Israel begangen hat, indem sie im Haus ihres Vaters Prostitution beging. So sollst du das Böse aus deiner Mitte wegschaffen."}],[{"p":"22","v":22},{"p":"Falls ein Mann bei einer Frau liegend gefunden wird, die einem Besitzer zu eigen ist, dann sollen sie beide zusammen sterben, der Mann, der bei der Frau gelegen hat, und die Frau. So sollst du das Böse aus Israel wegschaffen."}],[{"p":"23","v":23},{"p":"Falls es geschehen sollte, daß ein jungfräuliches Mädchen mit einem Mann verlobt ist, und tatsächlich hat ein Mann sie in der Stadt gefunden und sich zu ihr gelegt,"},{"p":"24","v":24},{"p":"so sollt ihr sie beide zum Tor jener Stadt hinausführen und sie mit Steinen bewerfen, und sie sollen sterben, das Mädchen darum, daß sie in der Stadt nicht geschrien hat, und der Mann darum, daß er die Frau seines Mitmenschen erniedrigt hat. So sollst du das, was übel ist, aus deiner Mitte wegschaffen."}],[{"p":"25","v":25},{"p":"Wenn jedoch der Mann das Mädchen, das verlobt war, auf dem Feld gefunden hat, und der Mann hat sie gepackt und hat bei ihr gelegen, so soll der Mann, der bei ihr gelegen hat, allein sterben,"},{"p":"26","v":26},{"p":"und dem Mädchen sollst du nichts tun. Das Mädchen hat keine Sünde, die den Tod verdient, denn wie wenn sich ein Mann gegen seinen Mitmenschen erhebt und ihn, ja eine Seele, tatsächlich ermordet, so ist es in diesem Fall."},{"p":"27","v":27},{"p":"Denn auf dem Feld hat er sie gefunden. Das Mädchen, das verlobt war, schrie, aber da war niemand, der ihr zu Hilfe kam."}],[{"p":"28","v":28},{"p":"Falls ein Mann ein Mädchen findet, eine Jungfrau, die nicht verlobt gewesen ist, und er ergreift sie tatsächlich und liegt bei ihr, und man hat sie ertappt,"},{"p":"29","v":29},{"p":"dann soll der Mann, der bei ihr gelegen hat, dem Vater des Mädchens fünfzig Silberschekel geben, und sie wird aufgrund der Tatsache, daß er sie erniedrigt hat, seine Frau werden. Er wird sich nicht von ihr scheiden lassen dürfen alle seine Tage."}],[{"p":"30","v":30},{"p":"Kein Mann sollte sich die Frau seines Vaters nehmen, damit er nicht den Rocksaum seines Vaters aufdeckt."}]]}