{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Kein Mann, der entmannt ist, indem ihm die Hoden zerquetscht sind, oder dem sein männliches Glied abgeschnitten ist, darf in die Versammlung Jehovas kommen."}],[{"p":"2","v":2},{"p":"Kein illegitimer Sohn darf in die Versammlung Jehovas kommen. Selbst bis zur zehnten Generation darf keiner der Seinen in die Versammlung Jehovas kommen."}],[{"p":"3","v":3},{"p":"Kein Ammonịter oder Moabịter darf in die Versammlung Jehovas kommen. Selbst bis zur zehnten Generation darf bis auf unabsehbare Zeit keiner der Ihrigen in die Versammlung Jehovas kommen,"},{"p":"4","v":4},{"p":"darum, daß sie euch auf dem Weg nicht mit Brot und Wasser zu Hilfe kamen, als ihr aus Ägypten auszogt, und weil sie Bịleam, den Sohn Bẹors aus Pẹthor von Mesopotạmien, gegen dich gedungen haben, um Übles auf dich herabzurufen."},{"p":"5","v":5},{"p":"Und Jehova, dein Gott, wollte nicht auf Bịleam hören, sondern Jehova, dein Gott, wandelte den Fluch für dich in einen Segen um, weil Jehova, dein Gott, dich liebte."},{"p":"6","v":6},{"p":"Du sollst nicht auf ihren Frieden und ihre Wohlfahrt hinwirken alle deine Tage auf unabsehbare Zeit."}],[{"p":"7","v":7},{"p":"Du sollst einen Edomịter nicht verabscheuen, denn er ist dein Bruder.\r\nDu sollst einen Ägypter nicht verabscheuen, denn ein ansässiger Fremdling wurdest du in seinem Land."},{"p":"8","v":8},{"p":"Die Söhne, die ihnen als die dritte Generation geboren werden, dürfen ihrerseits in die Versammlung Jehovas kommen."}],[{"p":"9","v":9},{"p":"Falls du gegen deine Feinde ins Lager ausziehst, sollst du dich auch vor jeder schlechten Sache hüten."},{"p":"10","v":10},{"p":"Sollte es geschehen, daß ein Mann unter dir ist, der nicht rein bleibt zufolge eines unwillkürlichen Samenergusses in der Nacht, dann soll er aus dem Lager hinausgehen. Er darf nicht in die Mitte des Lagers kommen."},{"p":"11","v":11},{"p":"Und es soll geschehen, daß er sich beim Anbruch des Abends mit Wasser waschen sollte, und beim Sonnenuntergang darf er in die Mitte des Lagers kommen."},{"p":"12","v":12},{"p":"Und ein privater Ort sollte dir außerhalb des Lagers zur Verfügung sein, und dahin sollst du hinausgehen."},{"p":"13","v":13},{"p":"Und ein Pflock sollte dir samt deinen Geräten zur Verfügung sein, und es soll geschehen, wenn du draußen niederkauerst, daß du dann damit ein Loch graben und dich umwenden und deine Exkremente bedecken sollst."},{"p":"14","v":14},{"p":"Denn Jehova, dein Gott, schreitet inmitten deines Lagers, um dich zu befreien und dir deine Feinde zu überlassen; und dein Lager soll sich als heilig erweisen, damit er nichts Anstößiges an dir sieht und sich bestimmt davon abwendet, dich zu begleiten."}],[{"p":"15","v":15},{"p":"Du sollst einen Sklaven nicht seinem Herrn ausliefern, wenn er von seinem Herrn weg zu dir flüchtet."},{"p":"16","v":16},{"p":"Bei dir wird er weiterhin in deiner Mitte an dem Ort wohnen, den er sich in einer deiner Städte erwählen mag, wo immer es ihm beliebt. Du sollst ihn nicht schlecht behandeln."}],[{"p":"17","v":17},{"p":"Keine der Töchter Israels darf eine Tempelprostituierte werden, auch darf keiner der Söhne Israels ein Tempelprostituierter werden."},{"p":"18","v":18},{"p":"Du sollst den Lohn einer Hure oder den Preis eines Hundes nicht in das Haus Jehovas, deines Gottes, bringen für irgendein Gelübde, denn sie, ja sie beide, sind für Jehova, deinen Gott, etwas Verabscheuungswürdiges."}],[{"p":"19","v":19},{"p":"Du sollst deinen Bruder keine Zinsen zahlen lassen, Zinsen für Geld, Zinsen für Nahrung, Zinsen für irgend etwas, wofür man auf Zinsen Anspruch erheben mag."},{"p":"20","v":20},{"p":"Du kannst einen Ausländer Zinsen zahlen lassen, aber deinen Bruder sollst du keine Zinsen zahlen lassen, damit Jehova, dein Gott, dich segnet in all deinem Unternehmen in dem Land, in das du gehst, um es in Besitz zu nehmen."}],[{"p":"21","v":21},{"p":"Falls du Jehova, deinem Gott, ein Gelübde ablegst, sollst du nicht langsam sein, es zu bezahlen, denn Jehova, dein Gott, wird es unweigerlich von dir fordern, und es würde dir wirklich zur Sünde werden."},{"p":"22","v":22},{"p":"Falls du es aber unterläßt, ein Gelübde abzulegen, wird es dir nicht zur Sünde werden."},{"p":"23","v":23},{"p":"Die Äußerung deiner Lippen solltest du einhalten, und du sollst so tun, wie du als freiwilliges Angebot Jehova, deinem Gott, gelobt hast, wovon du mit deinem Mund redetest."}],[{"p":"24","v":24},{"p":"Falls du in den Weingarten deines Mitmenschen gehst, sollst du nur für dich genug Trauben essen, um deine Seele zu sättigen, aber du sollst keine in einen deiner Behälter tun."}],[{"p":"25","v":25},{"p":"Falls du in das stehende Getreide deines Mitmenschen gehst, sollst du nur mit deiner Hand die reifen Ähren abpflücken, aber die Sichel sollst du nicht über das stehende Getreide deines Mitmenschen schwingen."}]]}