{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Falls ein Mann eine Frau nimmt und sie sich als Ehefrau wirklich zu seinem Besitz macht, so soll es geschehen, wenn sie in seinen Augen keine Gunst finden sollte, weil er etwas Anstößiges an ihr gefunden hat, daß er dann ein Scheidungszeugnis für sie ausschreiben und es ihr in die Hand legen und sie aus seinem Haus entlassen soll."},{"p":"2","v":2},{"p":"Und sie soll aus seinem Haus wegziehen und hingehen und [die Frau] eines anderen Mannes werden."},{"p":"3","v":3},{"p":"Wenn der letztgenannte Mann sie schließlich haßt und ein Scheidungszeugnis für sie ausgeschrieben und es ihr in die Hand gelegt und sie aus seinem Haus entlassen hat oder falls der letztgenannte Mann, der sie sich zur Frau genommen hat, sterben sollte,"},{"p":"4","v":4},{"p":"so wird ihr erster Besitzer, der sie entlassen hat, sie nicht zurücknehmen dürfen, damit sie wieder seine Frau wird, nachdem sie verunreinigt worden ist; denn das ist etwas Verabscheuungswürdiges vor Jehova, und du sollst das Land, das Jehova, dein Gott, dir als Erbe gibt, nicht in die Sünde hineinführen."}],[{"p":"5","v":5},{"p":"Falls sich ein Mann eine neue Frau nimmt, sollte er nicht zum Heer ausziehen, noch sollte ihm irgend etwas anderes auferlegt werden. Er sollte ein Jahr lang in seinem Haus dienstfrei bleiben, und er soll seine Frau, die er sich genommen hat, erfreuen."}],[{"p":"6","v":6},{"p":"Niemand sollte eine Handmühle oder deren oberen Mühlstein als Pfand ergreifen, denn eine Seele ist es, die er als Pfand ergreift."}],[{"p":"7","v":7},{"p":"Falls ein Mann dabei gefunden wird, daß er eine Seele seiner Brüder, von den Söhnen Israels, entführt, und er hat ihn auf tyrannische Weise behandelt und ihn verkauft, dann soll dieser Menschenräuber sterben. Und du sollst das Böse aus deiner Mitte wegschaffen."}],[{"p":"8","v":8},{"p":"Nimm dich in acht bei der Aussatzplage, damit du gut Sorge trägst und nach allem tust, was die Priester, die Levịten, euch anweisen werden. Ihr solltet darauf achten, so zu tun, wie ich es ihnen geboten habe."},{"p":"9","v":9},{"p":"Man denke an das, was Jehova, dein Gott, an Mịrjam unterwegs getan hat, als ihr aus Ägypten gezogen seid."}],[{"p":"10","v":10},{"p":"Falls du deinem Mitmenschen ein Darlehen von irgendwelcher Art gewährst, sollst du nicht in sein Haus eintreten, um das, was er verpfändet hat, von ihm zu nehmen."},{"p":"11","v":11},{"p":"Du solltest draußen stehen, und der Mann, dem du ein Darlehen gewährst, sollte das Pfand zu dir herausbringen."},{"p":"12","v":12},{"p":"Und wenn der Mann in Not ist, sollst du dich nicht mit seinem Pfand zu Bett legen."},{"p":"13","v":13},{"p":"Du solltest ihm auf jeden Fall das Pfand, sobald die Sonne untergeht, zurückgeben, und er soll sich in seinem Kleid zu Bett legen, und er soll dich segnen; und es wird für dich Gerechtigkeit bedeuten vor Jehova, deinem Gott."}],[{"p":"14","v":14},{"p":"Du sollst einen Lohnarbeiter, der Not leidet und arm ist, nicht übervorteilen, sei er [einer] deiner Brüder oder deiner ansässigen Fremdlinge, die sich in deinem Land, innerhalb deiner Tore, befinden."},{"p":"15","v":15},{"p":"An seinem Tag solltest du ihm seinen Lohn geben, und die Sonne sollte darüber nicht untergehen, weil er in Not ist und seine Seele [verlangend] zu seinem Lohn erhebt, damit er nicht gegen dich zu Jehova schreit und es dir zur Sünde wird."}],[{"p":"16","v":16},{"p":"Väter sollten nicht wegen der Kinder zu Tode gebracht werden, und Kinder sollten nicht wegen der Väter zu Tode gebracht werden. Jeder sollte wegen seiner eigenen Sünde zu Tode gebracht werden."}],[{"p":"17","v":17},{"p":"Das Recht des ansässigen Fremdlings oder des vaterlosen Knaben sollst du nicht beugen, und du sollst nicht das Kleid einer Witwe als Pfand ergreifen."},{"p":"18","v":18},{"p":"Und du sollst daran denken, daß du ein Sklave in Ägypten wurdest und Jehova, dein Gott, dich dann von dort erlöste. Darum gebiete ich dir, diese Sache zu tun."}],[{"p":"19","v":19},{"p":"Wenn du deine Ernte auf deinem Feld einbringst, und du hast eine Garbe auf dem Feld vergessen, sollst du nicht umkehren, um sie zu holen. Sie sollte für den ansässigen Fremdling, für den vaterlosen Knaben und für die Witwe zurückbleiben, damit Jehova, dein Gott, dich bei jeder Tat deiner Hand segnet."}],[{"p":"20","v":20},{"p":"Wenn du deinen Olivenbaum abklopfst, sollst du nicht hinterher die Zweige absuchen. Es sollte für den ansässigen Fremdling, für den vaterlosen Knaben und für die Witwe zurückbleiben."}],[{"p":"21","v":21},{"p":"Wenn du die Trauben von deinem Weingarten sammelst, sollst du nicht hinterher Nachlese halten. Sie sollten für den ansässigen Fremdling, für den vaterlosen Knaben und für die Witwe zurückbleiben."},{"p":"22","v":22},{"p":"Und du sollst daran denken, daß du ein Sklave wurdest im Land Ägypten. Darum gebiete ich dir, diese Sache zu tun."}]]}