{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"Falls ein Streit zwischen Männern entsteht, und sie haben sich dem Gericht gestellt, dann soll man sie richten und den Gerechten gerechtsprechen und den Bösen für böse erklären."},{"p":"2","v":2},{"p":"Und es soll geschehen, wenn der Böse es verdient, geschlagen zu werden, daß dann der Richter ihn hinlegen und ihm vor sich Streiche geben lassen soll nach der Zahl, die seiner bösen Tat entspricht."},{"p":"3","v":3},{"p":"Mit vierzig Streichen darf er ihn schlagen. Er sollte keinen hinzufügen, damit er nicht fortfahre, ihn zu diesen hinzu mit vielen Streichen zu schlagen, und dein Bruder tatsächlich in deinen Augen verächtlich werde."}],[{"p":"4","v":4},{"p":"Du sollst einem Stier, während er drischt, das Maul nicht verbinden."}],[{"p":"5","v":5},{"p":"Falls Brüder beisammenwohnen und einer von ihnen gestorben ist, ohne einen Sohn zu haben, sollte die Frau des Verstorbenen nicht [die Frau] eines fremden Mannes auswärts werden. Ihr Schwager sollte zu ihr gehen, und er soll sie sich zur Frau nehmen und die Schwagerehe mit ihr vollziehen."},{"p":"6","v":6},{"p":"Und es soll geschehen, daß der Name seines verstorbenen Bruders auf den Erstgeborenen übergehen sollte, den sie gebären wird, damit sein Name aus Israel nicht ausgetilgt wird."}],[{"p":"7","v":7},{"p":"Wenn nun der Mann kein Gefallen daran findet, die Witwe seines Bruders zu nehmen, dann soll seines Bruders Witwe zum Tor hinaufgehen zu den älteren Männern und sprechen: ‚Der Bruder meines Mannes hat sich geweigert, den Namen seines Bruders in Israel zu bewahren. Er hat nicht eingewilligt, die Schwagerehe mit mir zu vollziehen.‘"},{"p":"8","v":8},{"p":"Und die älteren Männer seiner Stadt sollen ihn rufen und zu ihm reden, und er soll dastehen und sagen: ‚Ich habe kein Gefallen daran gefunden, sie zu nehmen.‘"},{"p":"9","v":9},{"p":"Darauf soll die Witwe seines Bruders vor den Augen der älteren Männer an ihn herantreten und ihm die Sandale von seinem Fuß ziehen und ihm ins Angesicht speien und antworten und sagen: ‚So sollte dem Mann getan werden, der seines Bruders Haus nicht aufbauen wird.‘"},{"p":"10","v":10},{"p":"Und sein Name soll in Israel ‚Das Haus dessen, dem man die Sandale ausgezogen hat‘ genannt werden."}],[{"p":"11","v":11},{"p":"Falls Männer miteinander raufen, und die Frau des einen ist herzugetreten, um ihren Mann aus der Hand dessen zu befreien, der ihn schlägt, und sie hat ihre Hand ausgestreckt und ihn bei seinen Geschlechtsteilen gepackt,"},{"p":"12","v":12},{"p":"dann sollst du ihr die Hand abhauen. Es soll deinem Auge nicht leid tun."}],[{"p":"13","v":13},{"p":"Du sollst nicht zweierlei Gewichtssteine in deinem Beutel haben, einen großen und einen kleinen."},{"p":"14","v":14},{"p":"Du sollst in deinem Haus nicht zweierlei Ẹpha haben, ein großes und ein kleines."},{"p":"15","v":15},{"p":"Einen genauen und gerechten Gewichtsstein solltest du ständig haben. Ein genaues und gerechtes Ẹpha solltest du ständig haben, damit deine Tage lang werden mögen auf dem Boden, den Jehova, dein Gott, dir gibt."},{"p":"16","v":16},{"p":"Denn jeder, der diese Dinge tut, jeder, der Unrecht verübt, ist für Jehova, deinen Gott, etwas Verabscheuungswürdiges."}],[{"p":"17","v":17},{"p":"Man denke an das, was Ạmalek dir auf dem Weg angetan hat, als ihr aus Ägypten gekommen seid,"},{"p":"18","v":18},{"p":"wie er dir auf dem Weg begegnete und dann hinter dir her all deine Nachzügler schlug, während du erschöpft und ermattet warst; und er fürchtete Gott nicht."},{"p":"19","v":19},{"p":"Und es soll geschehen, wenn Jehova, dein Gott, dir Ruhe gegeben hat vor allen deinen Feinden ringsum in dem Land, das Jehova, dein Gott, dir als Erbe gibt, damit du es in Besitz nimmst, daß du die Erwähnung Ạmaleks unter den Himmeln austilgen solltest. Du sollst [es] nicht vergessen."}]]}