{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"Und es soll geschehen, wenn du endlich in das Land einziehst, das Jehova, dein Gott, dir als Erbe gibt, und du es in Besitz genommen und darin gewohnt hast,"},{"p":"2","v":2},{"p":"daß du dann einige der Erstlinge vom ganzen Fruchtertrag des Bodens nehmen sollst, die du von deinem Land, das Jehova, dein Gott, dir gibt, einbringen wirst, und du sollst sie in einen Korb legen und dich an den Ort begeben, den Jehova, dein Gott, erwählen wird, um seinen Namen dort weilen zu lassen."},{"p":"3","v":3},{"p":"Und du sollst zum Priester kommen, der in jenen Tagen amten wird, und zu ihm sagen: ‚Ich soll heute Jehova, deinem Gott, berichten, daß ich in das Land gekommen bin, das uns zu geben Jehova unseren Vorvätern geschworen hat.‘"}],[{"p":"4","v":4},{"p":"Und der Priester soll den Korb aus deiner Hand nehmen und ihn vor den Altar Jehovas, deines Gottes, niedersetzen."},{"p":"5","v":5},{"p":"Und du sollst antworten und vor Jehova, deinem Gott, sagen: ‚Mein Vater war ein Syrer, der im Begriff war umzukommen; und er zog dann nach Ägypten hinab und weilte dort als Fremdling mit sehr wenigen an Zahl; aber dort wurde er zu einer großen Nation, einer mächtigen und zahlreichen."},{"p":"6","v":6},{"p":"Und die Ägypter behandelten uns dann schlecht und bedrückten uns und erlegten uns harten Sklavendienst auf."},{"p":"7","v":7},{"p":"Und wir begannen zu Jehova, dem Gott unserer Vorväter, zu schreien, und Jehova ging daran, unsere Stimme zu hören und unsere Trübsal und unser Ungemach und unsere Bedrückung anzusehen."},{"p":"8","v":8},{"p":"Schließlich führte uns Jehova mit starker Hand und ausgestrecktem Arm und mit großer Furchtbarkeit und mit Zeichen und Wundern aus Ägypten heraus."},{"p":"9","v":9},{"p":"Dann brachte er uns an diesen Ort und gab uns dieses Land, ein Land, das von Milch und Honig fließt."}],[{"p":"10","v":10},{"p":"Und nun, hier habe ich die Erstlinge vom Fruchtertrag des Bodens gebracht, den Jehova mir gegeben hat.‘\r\nDu sollst es auch vor Jehova, deinem Gott, niedersetzen und dich vor Jehova, deinem Gott, niederbeugen."},{"p":"11","v":11},{"p":"Und du sollst dich über all das Gute freuen, das Jehova, dein Gott, dir und deinen Hausgenossen gegeben hat, du und der Levịt und der ansässige Fremdling, der in deiner Mitte ist."}],[{"p":"12","v":12},{"p":"Wenn du damit zu Ende bist, den ganzen Zehnten deines Ertrags im dritten Jahr, dem Jahr des Zehnten, zu entrichten, dann sollst du ihn auch dem Levịten geben, dem ansässigen Fremdling, dem vaterlosen Knaben und der Witwe, und sie sollen ihn innerhalb deiner Tore essen und sich sättigen."},{"p":"13","v":13},{"p":"Und du sollst vor Jehova, deinem Gott, sagen: ‚Ich habe das, was heilig ist, aus dem Haus weggeschafft, und ich habe es auch dem Levịten und dem ansässigen Fremdling, dem vaterlosen Knaben und der Witwe gegeben, entsprechend deinem ganzen Gebot, das du mir geboten hast. Ich habe deine Gebote nicht übertreten, noch habe ich [sie] vergessen."},{"p":"14","v":14},{"p":"Ich habe nicht davon gegessen während meiner Trauer, noch habe ich irgend etwas davon entfernt im Zustand der Unreinheit, noch habe ich irgend etwas davon für irgendeinen Toten gegeben. Ich habe auf die Stimme Jehovas, meines Gottes, gehört. Ich habe in Übereinstimmung mit allem getan, was du mir geboten hast."},{"p":"15","v":15},{"p":"Blick doch hernieder von deiner heiligen Wohnung, den Himmeln, und segne dein Volk Israel und den Boden, den du uns gegeben hast, so wie du es unseren Vorvätern geschworen hast, das Land, das von Milch und Honig fließt.‘"}],[{"p":"16","v":16},{"p":"An diesem Tag gebietet dir Jehova, dein Gott, diese Bestimmungen und richterlichen Entscheidungen auszuführen; und du sollst sie beobachten und sie mit deinem ganzen Herzen und deiner ganzen Seele ausführen."},{"p":"17","v":17},{"p":"Du hast Jehova veranlaßt, heute zu sagen, daß er dein Gott werden wird, während du auf seinen Wegen wandelst und seine Bestimmungen und seine Gebote und seine richterlichen Entscheidungen beobachtest und auf seine Stimme hörst."},{"p":"18","v":18},{"p":"Was Jehova betrifft, er hat dich veranlaßt, heute zu sagen, daß du sein Volk werden wirst, ein besonderes Eigentum, so wie er es dir verheißen hat, und daß du alle seine Gebote beobachten wirst"},{"p":"19","v":19},{"p":"und daß er dich hoch über alle anderen Nationen, die er gemacht hat, setzen wird, was zum Lobpreis und zum guten Ruf und zur schönen Auszeichnung ausschlagen wird, während du dich als ein Volk erweist, das Jehova, deinem Gott, heilig ist, so wie er es verheißen hat.“"}]]}