{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"Und Moses zusammen mit den älteren Männern Israels gebot ferner dem Volk, indem [er] sprach: „Jedes Gebot, das ich euch heute gebiete, sollte beobachtet werden."},{"p":"2","v":2},{"p":"Und es soll geschehen, daß an dem Tag, an dem ihr den Jordan überschreiten werdet in das Land, das Jehova, dein Gott, dir gibt, du dir dann große Steine aufrichten und sie mit Kalk übertünchen sollst."},{"p":"3","v":3},{"p":"Und du sollst darauf alle Worte dieses Gesetzes schreiben, wenn du hinübergezogen bist, damit du in das Land hineinkommst, das Jehova, dein Gott, dir gibt, ein Land, das von Milch und Honig fließt, gemäß dem, was Jehova, der Gott deiner Vorväter, zu dir geredet hat."},{"p":"4","v":4},{"p":"Und es soll geschehen, wenn ihr den Jordan überschritten habt, daß ihr diese Steine auf dem Berg Ẹbal aufrichten solltet, so wie ich es euch heute gebiete, und du sollst sie mit Kalk übertünchen."},{"p":"5","v":5},{"p":"Du sollst dort Jehova, deinem Gott, auch einen Altar bauen, einen Altar aus Steinen. Du sollst kein eisernes Werkzeug darüber schwingen."},{"p":"6","v":6},{"p":"Mit ganzen Steinen solltest du den Altar Jehovas, deines Gottes, bauen, und du sollst Jehova, deinem Gott, darauf Brandopfer darbringen."},{"p":"7","v":7},{"p":"Und du sollst Gemeinschaftsschlachtopfer schlachten und sie dort essen, und du sollst dich vor Jehova, deinem Gott, freuen."},{"p":"8","v":8},{"p":"Und du sollst auf die Steine alle Worte dieses Gesetzes schreiben, wobei sie ganz deutlich gemacht werden.“"}],[{"p":"9","v":9},{"p":"Dann redeten Moses und die Priester, die Levịten, zu ganz Israel, indem [sie] sagten: „Schweig und höre, o Israel! An diesem Tag bist du das Volk Jehovas, deines Gottes, geworden."},{"p":"10","v":10},{"p":"Und du sollst auf die Stimme Jehovas, deines Gottes, hören und seine Gebote und seine Bestimmungen ausführen, die ich dir heute gebiete.“"}],[{"p":"11","v":11},{"p":"Und Moses fuhr fort, dem Volk an jenem Tag zu gebieten, indem [er] sprach:"},{"p":"12","v":12},{"p":"„Die folgenden werden dastehen, um das Volk auf dem Berg Gẹrisim zu segnen, wenn ihr den Jordan überschritten habt: Sịmeon und Lẹvi und Juda und Ịssachar und Joseph und Bẹnjamin."},{"p":"13","v":13},{"p":"Und die folgenden werden für den Fluch auf dem Berg Ẹbal stehen: Rụben, Gad und Ạscher und Sẹbulon, Dan und Nạphtali."},{"p":"14","v":14},{"p":"Und die Levịten sollen antworten und mit erhobener Stimme zu jedem Mann Israels sagen:"}],[{"p":"15","v":15},{"p":"‚Verflucht ist der Mann, der ein geschnitztes Bild oder ein gegossenes Standbild macht, etwas Verabscheuungswürdiges für Jehova, das Machwerk der Hände eines Arbeiters in Holz und Metall, und der es in einem Versteck aufgestellt hat.‘ (Und alles Volk soll antworten und sprechen: ‚Amen!‘)"}],[{"p":"16","v":16},{"p":"‚Verflucht ist, wer seinen Vater oder seine Mutter mit Verachtung behandelt.‘ (Und alles Volk soll sprechen: ‚Amen!‘)"}],[{"p":"17","v":17},{"p":"‚Verflucht ist, wer die Grenzmarkierung seines Mitmenschen zurücksetzt.‘ (Und alles Volk soll sprechen: ‚Amen!‘)"}],[{"p":"18","v":18},{"p":"‚Verflucht ist, wer den Blinden auf dem Weg irreführt.‘ (Und alles Volk soll sprechen: ‚Amen!‘)"}],[{"p":"19","v":19},{"p":"‚Verflucht ist, wer das Recht eines ansässigen Fremdlings, eines vaterlosen Knaben und einer Witwe beugt.‘ (Und alles Volk soll sprechen: ‚Amen!‘)"}],[{"p":"20","v":20},{"p":"‚Verflucht ist, wer sich zur Frau seines Vaters legt, denn er hat den Rocksaum seines Vaters aufgedeckt.‘ (Und alles Volk soll sprechen: ‚Amen!‘)"}],[{"p":"21","v":21},{"p":"‚Verflucht ist, wer sich zu irgendeinem Tier legt.‘ (Und alles Volk soll sprechen: ‚Amen!‘)"}],[{"p":"22","v":22},{"p":"‚Verflucht ist, wer sich zu seiner Schwester, der Tochter seines Vaters oder der Tochter seiner Mutter, legt.‘ (Und alles Volk soll sprechen: ‚Amen!‘)"}],[{"p":"23","v":23},{"p":"‚Verflucht ist, wer sich zu seiner Schwiegermutter legt.‘ (Und alles Volk soll sprechen: ‚Amen!‘)"}],[{"p":"24","v":24},{"p":"‚Verflucht ist, wer seinen Mitmenschen von einem Versteck aus erschlägt.‘ (Und alles Volk soll sprechen: ‚Amen!‘)"}],[{"p":"25","v":25},{"p":"‚Verflucht ist, wer eine Bestechung annimmt, um eine Seele zu erschlagen, wenn es unschuldiges Blut ist.‘ (Und alles Volk soll sprechen: ‚Amen!‘)"}],[{"p":"26","v":26},{"p":"‚Verflucht ist, wer die Worte dieses Gesetzes nicht in Kraft erhält, indem er sie tut.‘ (Und alles Volk soll sprechen: ‚Amen!‘)"}]]}