{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"Und es soll geschehen, wenn du auch wirklich auf die Stimme Jehovas, deines Gottes, hören wirst, indem du darauf achtest, alle seine Gebote zu tun, die ich dir heute gebiete, daß Jehova, dein Gott, dich dann bestimmt hoch über alle anderen Nationen der Erde setzen wird."},{"p":"2","v":2},{"p":"Und alle diese Segnungen sollen über dich kommen und dich erreichen, weil du fortfährst, auf die Stimme Jehovas, deines Gottes, zu hören:"}],[{"p":"3","v":3},{"p":"Gesegnet wirst du sein in der Stadt, und gesegnet wirst du sein auf dem Feld."}],[{"p":"4","v":4},{"p":"Gesegnet wird die Frucht deines Leibes sein und die Frucht deines Bodens und die Frucht deines Haustiers, die Jungen deiner Rinder und der Nachwuchs deines Kleinviehs."}],[{"p":"5","v":5},{"p":"Gesegnet wird dein Korb und dein Backtrog sein."}],[{"p":"6","v":6},{"p":"Gesegnet wirst du sein, wenn du hineingehst, und gesegnet wirst du sein, wenn du hinausgehst."}],[{"p":"7","v":7},{"p":"Jehova wird deine Feinde, die sich gegen dich erheben, vor dir eine Niederlage erleiden lassen. Auf e i n e m Weg werden sie gegen dich ausziehen, aber auf sieben Wegen werden sie vor dir fliehen."},{"p":"8","v":8},{"p":"Jehova wird für dich den Segen verordnen auf deine Vorratslager und jedes deiner Unternehmen, und er wird dich bestimmt segnen in dem Land, das Jehova, dein Gott, dir gibt."},{"p":"9","v":9},{"p":"Jehova wird dich als ein heiliges Volk für sich aufrichten, so wie er es dir geschworen hat, weil du fortfährst, die Gebote Jehovas, deines Gottes, zu halten, und du auf seinen Wegen gewandelt bist."},{"p":"10","v":10},{"p":"Und alle Völker der Erde werden sehen müssen, daß Jehovas Name über dir genannt worden ist, und sie werden sich tatsächlich vor dir fürchten."}],[{"p":"11","v":11},{"p":"Jehova wird dir in der Tat auch Überfluß an Wohlfahrt schenken hinsichtlich der Frucht deines Leibes und der Frucht deiner Haustiere und des Fruchtertrags deines Bodens, auf dem Boden, den dir zu geben Jehova deinen Vorvätern geschworen hat."},{"p":"12","v":12},{"p":"Jehova wird dir sein gutes Vorratshaus, die Himmel, öffnen, um zu seiner Zeit den Regen auf dein Land zu geben und alles Tun deiner Hand zu segnen; und du wirst bestimmt vielen Nationen leihen, während du selbst nicht borgen wirst."},{"p":"13","v":13},{"p":"Und Jehova wird dich tatsächlich an den Kopf stellen und nicht an den Schwanz; und es soll dazu kommen, daß du nur obenan bist, und du wirst schließlich nicht untenan sein, weil du die Gebote Jehovas, deines Gottes, ständig befolgst, die ich dir heute gebiete, damit du sie beobachtest und tust."},{"p":"14","v":14},{"p":"Und du sollst nicht abweichen von all den Worten, die ich euch heute gebiete, weder nach rechts noch nach links, um anderen Göttern nachzulaufen [und] ihnen zu dienen."}],[{"p":"15","v":15},{"p":"Und es soll geschehen, wenn du nicht auf die Stimme Jehovas, deines Gottes, hören wirst, indem du darauf achtest, alle seine Gebote und seine Satzungen zu tun, die ich dir heute gebiete, daß dann alle diese Flüche über dich kommen und dich erreichen sollen:"}],[{"p":"16","v":16},{"p":"Verflucht wirst du sein in der Stadt, und verflucht wirst du sein auf dem Feld."}],[{"p":"17","v":17},{"p":"Verflucht wird dein Korb und dein Backtrog sein."}],[{"p":"18","v":18},{"p":"Verflucht wird die Frucht deines Leibes sein und der Fruchtertrag deines Bodens, die Jungen deiner Rinder und der Nachwuchs deines Kleinviehs."}],[{"p":"19","v":19},{"p":"Verflucht wirst du sein, wenn du hineingehst, und verflucht wirst du sein, wenn du hinausgehst."}],[{"p":"20","v":20},{"p":"Jehova wird den Fluch über dich senden, Verwirrung und Schelte zu jedem deiner Unternehmen, die du auszuführen suchst, bis du vertilgt worden bist und eilends umgekommen sein wirst wegen der Schlechtigkeit deiner Handlungen, indem du mich verlassen hast."},{"p":"21","v":21},{"p":"Jehova wird dir die Pest anhaften lassen, bis er dich ausgerottet hat, von dem Boden hinweg, wohin du gehst, um ihn in Besitz zu nehmen."},{"p":"22","v":22},{"p":"Jehova wird dich mit Tuberkulose und hitzigem Fieber und Entzündung und Fieberhitze und dem Schwert und [Getreide]brand und Mehltau schlagen, und man wird dir bestimmt nachjagen, bis du umgekommen bist."},{"p":"23","v":23},{"p":"Deine Himmel, die über deinem Haupt sind, sollen dann zu Kupfer werden und die Erde, die unter dir ist, zu Eisen."},{"p":"24","v":24},{"p":"Jehova wird als Regen deines Landes Flugsand und Staub geben. Von den Himmeln her wird er auf dich herabkommen, bis du vertilgt worden bist."},{"p":"25","v":25},{"p":"Jehova wird dich vor deinen Feinden eine Niederlage erleiden lassen. Auf e i n e m Weg wirst du gegen sie ausziehen, doch auf sieben Wegen wirst du vor ihnen fliehen; und du sollst ein Gegenstand des Schreckens für alle Königreiche der Erde werden."},{"p":"26","v":26},{"p":"Und dein Leichnam soll jedem fliegenden Geschöpf der Himmel und dem Tier des Feldes zur Speise werden, ohne daß jemand [sie] aufschreckt."}],[{"p":"27","v":27},{"p":"Jehova wird dich mit den entzündeten Beulen Ägyptens schlagen und mit Hämorrhoiden und Ekzem und Hautausschlag, von denen du nicht geheilt werden kannst."},{"p":"28","v":28},{"p":"Jehova wird dich mit Wahnsinn und Erblindung und Verwirrung des Herzens schlagen."},{"p":"29","v":29},{"p":"Und du wirst tatsächlich einer werden, der am Mittag umhertastet, so wie ein Blinder im Dunkeln umhertastet, und du wirst deine Wege nicht zu einem Erfolg machen; und du sollst einer werden, der allezeit nur übervorteilt und beraubt wird, ohne daß jemand dich rettet."},{"p":"30","v":30},{"p":"Du wirst mit einer Frau verlobt werden, aber ein anderer Mann wird sie vergewaltigen. Du wirst ein Haus bauen, aber du wirst nicht darin wohnen. Du wirst einen Weingarten pflanzen, aber du wirst ihn nicht zu nutzen beginnen."},{"p":"31","v":31},{"p":"Dein Stier, dort vor deinen Augen geschlachtet — doch du wirst nichts davon essen. Dein Esel, als Raub vor deinem Angesicht weggenommen — doch er wird nicht zu dir zurückkehren. Deine Schafe, deinen Feinden gegeben — doch du wirst keinen Retter haben."},{"p":"32","v":32},{"p":"Deine Söhne und deine Töchter, einem anderen Volk gegeben, und deine Augen schauen zu und sehnen sich nach ihnen allezeit — doch deine Hände werden machtlos sein."},{"p":"33","v":33},{"p":"Den Fruchtertrag deines Bodens und deinen ganzen Arbeitsertrag wird ein Volk essen, das du nicht gekannt hast; und du sollst einer werden, der allezeit nur übervorteilt wird und unterdrückt ist."},{"p":"34","v":34},{"p":"Und du wirst bestimmt wahnsinnig werden beim Anblick dessen, was deine Augen sehen werden."}],[{"p":"35","v":35},{"p":"Jehova wird dich mit bösartigen entzündeten Beulen an beiden Knien und beiden Schenkeln schlagen, von denen du nicht geheilt werden kannst, von deiner Fußsohle bis zu deinem Scheitel."},{"p":"36","v":36},{"p":"Jehova wird dich und deinen König, den du über dich setzen wirst, zu einer Nation marschieren lassen, die du nicht gekannt hast, weder du noch deine Vorväter; und dort wirst du anderen Göttern, [solchen] aus Holz und Stein, dienen müssen."},{"p":"37","v":37},{"p":"Und du sollst zu einem Gegenstand des Entsetzens, zum Sprichwort und zum Hohn werden unter allen Völkern, zu denen Jehova dich wegführen wird."}],[{"p":"38","v":38},{"p":"Eine Menge Samen wirst du auf das Feld hinausbringen, aber du wirst wenig einsammeln, denn die Heuschrecke wird es abfressen."},{"p":"39","v":39},{"p":"Weingärten wirst du pflanzen und sicherlich bebauen, aber du wirst keinen Wein trinken und nichts einsammeln, denn der Wurm wird es auffressen."},{"p":"40","v":40},{"p":"Du wirst schließlich in deinem ganzen Gebiet Olivenbäume haben, aber du wirst dich mit keinem Öl einreiben, denn deine Oliven werden abfallen."},{"p":"41","v":41},{"p":"Söhne und Töchter wirst du hervorbringen, aber sie werden nicht dein bleiben, denn sie werden in die Gefangenschaft weggehen."},{"p":"42","v":42},{"p":"Schwirrende Insekten werden alle deine Bäume und den Fruchtertrag deines Bodens in Besitz nehmen."},{"p":"43","v":43},{"p":"Der ansässige Fremdling, der in deiner Mitte ist, wird ständig immer höher über dich aufsteigen, und du — du wirst stets immer tiefer hinabsinken."},{"p":"44","v":44},{"p":"Er wird es sein, der dir leiht, und du — du wirst ihm nicht leihen. Er wird der Kopf, und du — du wirst der Schwanz werden."}],[{"p":"45","v":45},{"p":"Und alle diese Flüche werden bestimmt über dich kommen und dich verfolgen und dich erreichen, bis du vertilgt bist, weil du auf die Stimme Jehovas, deines Gottes, nicht gehört hast, indem du seine Gebote und seine Satzungen gehalten hättest, die er dir geboten hat."},{"p":"46","v":46},{"p":"Und sie sollen weiter über dir und deinen Nachkommen sein als Zeichen und Wunder bis auf unabsehbare Zeit,"},{"p":"47","v":47},{"p":"zufolge der Tatsache, daß du Jehova, deinem Gott, wegen des Überflusses an allem nicht mit Frohsinn und Freude des Herzens dientest."},{"p":"48","v":48},{"p":"Und du wirst bei Hunger und Durst und Blöße und Mangel an allem deinen Feinden dienen müssen, die Jehova gegen dich senden wird; und er wird bestimmt ein eisernes Joch auf deinen Nacken legen, bis er dich vertilgt hat."}],[{"p":"49","v":49},{"p":"Jehova wird eine Nation von fern her, vom Ende der Erde, gegen dich erwecken, so wie ein Adler niederstößt, eine Nation, deren Zunge du nicht verstehen wirst,"},{"p":"50","v":50},{"p":"eine Nation grimmigen Gesichts, die auf einen alten Mann keine Rücksicht nehmen noch einem Jüngling Gunst erweisen wird."},{"p":"51","v":51},{"p":"Und sie werden bestimmt die Frucht deiner Haustiere essen und den Fruchtertrag deines Bodens, bis du vertilgt worden bist, und sie werden dir kein Korn, keinen neuen Wein noch Öl, keine Jungen von deinen Rindern noch Nachwuchs von deinem Kleinvieh übriglassen, bis sie dich vernichtet haben."},{"p":"52","v":52},{"p":"Und sie werden dich tatsächlich in allen deinen Toren belagern, bis deine hohen und befestigten Mauern, auf die du vertraust, in deinem ganzen Land fallen, ja sie werden dich in allen deinen Toren in deinem ganzen Land bestimmt belagern, das Jehova, dein Gott, dir gegeben hat."},{"p":"53","v":53},{"p":"Dann wirst du die Frucht deines Leibes essen müssen, das Fleisch deiner Söhne und deiner Töchter, die Jehova, dein Gott, dir gegeben hat, wegen der Einengung und der Bedrängnis, mit der dein Feind dich einengen wird."}],[{"p":"54","v":54},{"p":"Was den sehr verzärtelten und verweichlichten Mann unter dir betrifft, sein Auge wird scheel auf seinen Bruder blicken und auf seine inniggeliebte Frau und auf die übrigen seiner Söhne, die ihm verbleiben,"},{"p":"55","v":55},{"p":"so daß er keinem von ihnen etwas von dem Fleisch seiner Söhne gibt, das er essen wird, weil er gar nichts für sich übrig hat wegen der Einengung und der Bedrängnis, mit der dein Feind dich in allen deinen Toren einengen wird."},{"p":"56","v":56},{"p":"Was die verzärtelte und verweichlichte Frau unter dir betrifft, die wegen ihrer Verweichlichung und Verzärtelung nie versucht hat, ihre Fußsohle auf die Erde zu setzen, ihr Auge wird scheel auf ihren inniggeliebten Mann blicken und auf ihren Sohn und ihre Tochter,"},{"p":"57","v":57},{"p":"ja auf ihre Nachgeburt, die zwischen ihren Beinen hervorgeht, und auf ihre Söhne, die sie dann geboren hat, denn sie wird sie im geheimen essen aus Mangel an allem, wegen der Einengung und Bedrängnis, mit der dein Feind dich in deinen Toren einengen wird."}],[{"p":"58","v":58},{"p":"Wenn du nicht darauf achten wirst, alle Worte dieses Gesetzes, die in diesem Buch geschrieben sind, auszuführen, um diesen herrlichen und furchteinflößenden Namen, ja Jehova, deinen Gott, zu fürchten,"},{"p":"59","v":59},{"p":"dann wird Jehova bestimmt deine Plagen und die Plagen deiner Nachkommen zu besonders schweren, großen und langwährenden Plagen machen und zu bösartigen und langwährenden Krankheiten."},{"p":"60","v":60},{"p":"Und er wird zweifellos alle Seuchen Ägyptens, vor denen dir bangte, auf dich zurückwenden, und sie werden dir bestimmt anhaften."},{"p":"61","v":61},{"p":"Auch jede Krankheit und jede Plage, von der im Buch dieses Gesetzes nicht geschrieben ist, Jehova wird sie über dich bringen, bis du vertilgt bist."},{"p":"62","v":62},{"p":"Und es werden von euch an Zahl wirklich sehr wenige übrigbleiben, obwohl ihr wie die Sterne der Himmel an Menge geworden seid, weil du nicht auf die Stimme Jehovas, deines Gottes, gehört hast."}],[{"p":"63","v":63},{"p":"Und es soll geschehen, so wie Jehova über euch frohlockte, um euch Gutes zu tun und euch zu mehren, so wird Jehova über euch frohlocken, euch zu vernichten und euch zu vertilgen; und ihr werdet einfach von dem Boden weggerissen werden, wohin du gehst, um ihn in Besitz zu nehmen."}],[{"p":"64","v":64},{"p":"Und Jehova wird dich bestimmt unter alle Völker zerstreuen, von einem Ende der Erde bis zum anderen Ende der Erde, und du wirst dort anderen Göttern dienen müssen, die du nicht gekannt hast, weder du noch deine Vorväter, Holz und Stein."},{"p":"65","v":65},{"p":"Und unter jenen Nationen wirst du keine Rast halten, noch wird sich dort irgendein Ruheort für deine Fußsohle finden; und Jehova wird dir dort gewiß ein zitterndes Herz geben und Versagen der Augen und Verzweiflung der Seele."},{"p":"66","v":66},{"p":"Und du wirst bestimmt in größter Lebensgefahr und bei Nacht und Tag in Schrecken sein, und du wirst deines Lebens nicht sicher sein."},{"p":"67","v":67},{"p":"Am Morgen wirst du sagen: ‚Wenn es nur Abend wäre!‘, und am Abend wirst du sagen: ‚Wenn es nur Morgen wäre!‘, wegen der Furcht deines Herzens, womit du in Schrecken sein wirst, und wegen des Anblicks dessen, was deine Augen sehen werden."},{"p":"68","v":68},{"p":"Und Jehova wird dich bestimmt auf Schiffen nach Ägypten zurückbringen, auf dem Weg, von dem ich dir gesagt habe: ‚Du wirst ihn nie wiedersehen‘, und ihr werdet euch dort euren Feinden als Sklaven und Mägde verkaufen müssen, doch da wird kein Käufer sein.“"}]]}