{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"Dies sind die Worte des Bundes, den Jehova Moses mit den Söhnen Israels im Land Mọab zu schließen gebot, außer dem Bund, den er mit ihnen im Họreb geschlossen hatte."}],[{"p":"2","v":2},{"p":"Und Moses ging daran, ganz Israel zu rufen und zu ihnen zu sagen: „Ihr seid es gewesen, die alles gesehen haben, was Jehova vor euren Augen im Land Ägypten an Pharao und all seinen Dienern und seinem ganzen Land getan hat,"},{"p":"3","v":3},{"p":"die großen Erprobungen, die deine Augen gesehen haben, jene großen Zeichen und Wunder."},{"p":"4","v":4},{"p":"Und doch hat Jehova euch nicht ein Herz gegeben zu erkennen und Augen zu sehen und Ohren zu hören bis auf diesen Tag."},{"p":"5","v":5},{"p":"‚Während ich euch vierzig Jahre in der Wildnis ständig leitete, nutzten sich eure Kleider an euch nicht ab, und deine Sandale nutzte sich an deinem Fuß nicht ab."},{"p":"6","v":6},{"p":"Brot habt ihr nicht gegessen, und Wein und berauschendes Getränk habt ihr nicht getrunken, damit ihr erkennt, daß ich Jehova, euer Gott, bin.‘"},{"p":"7","v":7},{"p":"Schließlich kamt ihr an diesen Ort, und Sịhon, der König von Hẹschbon, und Og, der König von Bạschan, zogen dann zur Schlacht aus, uns entgegen, doch wir besiegten sie."},{"p":"8","v":8},{"p":"Danach nahmen wir ihr Land ein und gaben es als Erbe den Rubenịtern und den Gadịtern und dem halben Stamm der Manassịter."},{"p":"9","v":9},{"p":"Somit sollt ihr die Worte dieses Bundes halten und sie tun, damit ihr bei allem, was ihr tun werdet, Gelingen habt."}],[{"p":"10","v":10},{"p":"Ihr habt euch heute alle vor Jehova, eurem Gott, aufgestellt, die Häupter eurer Stämme, eure älteren Männer und eure Beamten, jeder Mann von Israel,"},{"p":"11","v":11},{"p":"eure Kleinen, eure Frauen und dein ansässiger Fremdling, der inmitten deines Lagers ist, von deinem Holzsammler bis zu deinem Wasserschöpfer,"},{"p":"12","v":12},{"p":"damit du eintrittst in den Bund Jehovas, deines Gottes — und seinen Eid —, den Jehova, dein Gott, heute mit dir schließt,"},{"p":"13","v":13},{"p":"zu dem Zweck, dich heute als sein Volk aufzurichten, und damit er sich als dein Gott erweist, so, wie er es dir verheißen hat, und so, wie er es deinen Vorvätern Abraham, Ịsa·ak und Jakob geschworen hat."}],[{"p":"14","v":14},{"p":"Nicht allein mit euch schließe ich nun diesen Bund und diesen Eid,"},{"p":"15","v":15},{"p":"sondern mit dem, der heute mit uns hier vor Jehova, unserem Gott, steht, und mit denen, die heute nicht mit uns hier sind"},{"p":"16","v":16},{"p":"(denn ihr selbst wißt wohl, wie wir im Land Ägypten gewohnt haben und wie wir mitten durch die Nationen gezogen sind, durch die ihr gezogen seid;"},{"p":"17","v":17},{"p":"und ihr habt ständig ihre abscheulichen Dinge und ihre mistigen Götzen gesehen, Holz und Stein, Silber und Gold, die bei ihnen waren);"},{"p":"18","v":18},{"p":"damit unter euch nicht ein Mann oder eine Frau oder eine Familie oder ein Stamm ist, dessen Herz sich heute von Jehova, unserem Gott, abwendet, um hinzugehen und den Göttern jener Nationen zu dienen; damit sich unter euch nicht eine Wurzel findet, die die Frucht einer Giftpflanze und Wermut trägt."}],[{"p":"19","v":19},{"p":"Und es soll geschehen, wenn jemand die Worte dieses Eides gehört hat, und er hat sich in seinem Herzen gesegnet, indem [er] spricht: ‚Ich werde Frieden erlangen, auch wenn ich im Starrsinn meines Herzens wandle‘, mit der Absicht, den Gutbewässerten samt den Durstigen wegzuraffen,"},{"p":"20","v":20},{"p":"daß Jehova nicht gewillt sein wird, ihm zu vergeben, sondern dann wird Jehovas Zorn und sein glühender Eifer gegen jenen Mann rauchen, und der ganze Fluch, der in diesem Buch geschrieben ist, wird sich bestimmt auf ihn niederlassen, und Jehova wird seinen Namen tatsächlich unter den Himmeln austilgen."},{"p":"21","v":21},{"p":"So wird Jehova ihn zum Unglück aus allen Stämmen Israels aussondern müssen, entsprechend dem ganzen Bundesfluch, der in diesem Buch des Gesetzes geschrieben steht."}],[{"p":"22","v":22},{"p":"Und die künftige Generation, eure Söhne, die nach euch aufstehen werden, werden zweifellos sprechen, auch der Ausländer, der aus fernem Land kommen wird, ja wenn sie die Plagen jenes Landes und seine Krankheiten gesehen haben, mit denen Jehova es krank gemacht hat,"},{"p":"23","v":23},{"p":"Schwefel und Salz und Brand, so daß sein ganzes Land nicht besät werden wird und [nichts] sprossen läßt und worin keine Pflanzen aufgehen werden, gleich der Umkehrung von Sọdom und Gomọrra, Ạdma und Zẹbojim, die Jehova in seinem Zorn und in seinem Grimm umgekehrt hat —"},{"p":"24","v":24},{"p":"ja alle Nationen werden ganz bestimmt sprechen: ‚Warum hat Jehova diesem Land solches getan? Warum die Glut dieses großen Zornes?‘"},{"p":"25","v":25},{"p":"Dann werden sie sagen müssen: ‚Es war, weil sie den Bund Jehovas, des Gottes ihrer Vorväter, verließen, den er mit ihnen schloß, als er sie aus dem Land Ägypten herausführte."},{"p":"26","v":26},{"p":"Und sie gingen dann hin und dienten anderen Göttern und beugten sich vor ihnen nieder, Göttern, die sie nicht gekannt hatten und die er ihnen nicht zugeteilt hatte."},{"p":"27","v":27},{"p":"Dann entbrannte Jehovas Zorn gegen jenes Land, indem er den ganzen Fluch, der in diesem Buch geschrieben steht, darüber brachte."},{"p":"28","v":28},{"p":"Demzufolge entwurzelte Jehova sie im Zorn und Grimm und in großem Unmut von ihrem Boden und warf sie in ein anderes Land wie an diesem Tag.‘"}],[{"p":"29","v":29},{"p":"Die verborgenen Dinge gehören Jehova, unserem Gott, aber die geoffenbarten Dinge gehören uns und unseren Söhnen bis auf unabsehbare Zeit, damit wir alle Worte dieses Gesetzes ausführen."}]]}