{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Dann wandten wir uns und zogen auf dem Weg von Bạschan hinauf. Daraufhin rückte Og, der König von Bạschan, aus, er und sein ganzes Volk, uns entgegen, zur Schlacht von Ẹdreï."},{"p":"2","v":2},{"p":"Jehova sprach nun zu mir: ‚Fürchte dich nicht vor ihm, denn ich werde ihn und sein ganzes Volk und sein Land bestimmt in deine Hand geben; und du sollst mit ihm so tun, wie du mit Sịhon, dem König der Amorịter, der in Hẹschbon wohnte, getan hast.‘"},{"p":"3","v":3},{"p":"Demgemäß gab Jehova, unser Gott, auch Og, den König von Bạschan, und sein ganzes Volk in unsere Hand, und wir schlugen ihn fortgesetzt, bis ihm kein Überlebender übrigblieb."},{"p":"4","v":4},{"p":"Und wir machten uns zu jener besonderen Zeit daran, alle seine Städte einzunehmen. Es erwies sich, daß es keine Stadt gab, die wir ihnen nicht genommen hätten, sechzig Städte, die ganze Gegend von Ạrgob, das Königreich Ogs in Bạschan."},{"p":"5","v":5},{"p":"Alle diese waren Städte, befestigt mit einer hohen Mauer, Türen und Riegeln, außer sehr vielen Landstädten."},{"p":"6","v":6},{"p":"Wir weihten sie indes der Vernichtung, so wie wir [es] mit Sịhon, dem König von Hẹschbon, getan hatten, indem wir jede Stadt, Männer, Frauen und Kleinkinder, der Vernichtung weihten."},{"p":"7","v":7},{"p":"Und alle Haustiere und die Beute der Städte nahmen wir für uns als Plündergut."}],[{"p":"8","v":8},{"p":"Und wir gingen daran, zu jener besonderen Zeit das Land aus der Hand der beiden Könige der Amorịter zu nehmen, die sich in der Gegend des Jordan befanden, vom Wildbachtal Ạrnon bis zum Berg Hẹrmon"},{"p":"9","v":9},{"p":"(die Sidọnier pflegten den Hẹrmon Sịrjon zu nennen, und die Amorịter nannten ihn gewöhnlich Sẹnir),"},{"p":"10","v":10},{"p":"alle Städte der Hochebene und ganz Gịlead und ganz Bạschan bis nach Sạlcha und Ẹdreï, die Städte des Königreiches Ogs in Bạschan."},{"p":"11","v":11},{"p":"Denn nur Og, der König von Bạschan, blieb übrig von dem, was von den Rẹphaïm übriggeblieben war. Siehe! Seine Bahre war eine Bahre aus Eisen. Ist sie nicht in [dem] Rạbba der Söhne Ạmmons? Neun Ellen ist ihre Länge und vier Ellen ihre Breite, nach der Elle eines Mannes."},{"p":"12","v":12},{"p":"Und wir nahmen zu jener besonderen Zeit dieses Land in Besitz; von Ạroër an, das am Wildbachtal Ạrnon liegt, und die Hälfte der Berggegend von Gịlead und seine Städte habe ich den Rubenịtern und den Gadịtern gegeben."},{"p":"13","v":13},{"p":"Und das übrige von Gịlead und ganz Bạschan vom Königreich Ogs habe ich dem halben Stamm Manạsse gegeben. Wird die ganze Gegend von Ạrgob, von ganz Bạschan, nicht das Land der Rẹphaïm genannt?"}],[{"p":"14","v":14},{"p":"Jạir, der Sohn Manạsses, nahm die ganze Gegend von Ạrgob bis an die Grenze der Geschurịter und der Maachathịter, und er nannte jene Dörfer Bạschans dann nach seinem eigenen Namen Hawọth-Jạir bis auf diesen Tag."},{"p":"15","v":15},{"p":"Und Mạchir habe ich Gịlead gegeben."},{"p":"16","v":16},{"p":"Und den Rubenịtern und den Gadịtern habe ich von Gịlead bis zum Wildbachtal Ạrnon gegeben, wobei die Mitte des Wildbachtals [die] Grenze ist, und bis zum Wildbachtal Jạbbok, das ist die Grenze der Söhne Ạmmons;"},{"p":"17","v":17},{"p":"und die Ạraba und den Jordan und das Angrenzende, von Kịnnereth an bis zum Meer der Ạraba, dem Salzmeer, am Fuß der Abhänge des Pịsga gegen Sonnenaufgang."}],[{"p":"18","v":18},{"p":"Da gebot ich euch zu jener besonderen Zeit, indem [ich] sprach: ‚Jehova, euer Gott, hat euch dieses Land gegeben, damit ihr es in Besitz nehmt. Gerüstet werdet ihr vor euren Brüdern, den Söhnen Israels, hinüberziehen, alle tapferen Männer."},{"p":"19","v":19},{"p":"Nur eure Frauen und eure Kleinen und euer Vieh (ich weiß wohl, daß ihr einen sehr großen Viehbestand habt) werden weiter in euren Städten wohnen, die ich euch gegeben habe,"},{"p":"20","v":20},{"p":"bis Jehova euren Brüdern ebenso wie euch Ruhe gibt und auch sie das Land in Besitz genommen haben, das Jehova, euer Gott, ihnen jenseits des Jordan gibt, wonach ihr zurückkehren sollt, jeder zu seiner Besitzung, die ich euch gegeben habe.‘"}],[{"p":"21","v":21},{"p":"Und ich gebot Jọsua zu jener besonderen Zeit, indem [ich] sagte: ‚Deine Augen sehen alles, was Jehova, euer Gott, mit diesen beiden Königen getan hat. Ebenso wird Jehova mit allen Königreichen tun, zu denen du hinüberziehst."},{"p":"22","v":22},{"p":"Ihr sollt euch nicht vor ihnen fürchten, denn Jehova, euer Gott, ist es, der für euch kämpft.‘"}],[{"p":"23","v":23},{"p":"Und ich ging zu jener besonderen Zeit daran, Jehova um Gunst anzuflehen, indem [ich] sprach:"},{"p":"24","v":24},{"p":"‚O Souveräner Herr Jehova, du selbst hast angefangen, deinen Knecht deine Größe und deinen starken Arm sehen zu lassen, denn wer ist ein Gott in den Himmeln oder auf der Erde, der Werke tut wie die deinen und mächtige Taten wie die deinen?"},{"p":"25","v":25},{"p":"Laß mich bitte hinüberziehen und das gute Land sehen, das jenseits des Jordan ist, diese gute Berggegend und den Lịbanon.‘"},{"p":"26","v":26},{"p":"Und Jehova war euretwegen gegen mich weiterhin sehr erzürnt und hörte nicht auf mich, sondern Jehova sagte zu mir: ‚Laß es genug sein! Sprich niemals mehr zu mir über diese Sache."},{"p":"27","v":27},{"p":"Steig auf den Gipfel des Pịsga, und erheb deine Augen nach Westen und Norden und Süden und Osten, und sieh mit deinen Augen, denn du wirst nicht über diesen Jordan ziehen."},{"p":"28","v":28},{"p":"Und beauftrage Jọsua, und ermutige ihn, und stärke ihn, denn er ist es, der vor diesem Volk hinüberziehen soll, und er soll sie das Land, das du sehen wirst, erben lassen.‘"},{"p":"29","v":29},{"p":"Diese ganze Zeit wohnten wir im Tal vor Beth-Pẹor."}]]}