{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"Und es soll geschehen, wenn alle diese Worte, die ich dir vorgelegt habe, der Segen und der Fluch, über dich kommen werden und du sie wieder zu Herzen genommen hast unter all den Nationen, wohin Jehova, dein Gott, dich versprengt hat,"},{"p":"2","v":2},{"p":"und du zurückgekehrt bist zu Jehova, deinem Gott, und auf seine Stimme gehört hast gemäß allem, was ich dir heute gebiete, du und deine Söhne, mit deinem ganzen Herzen und deiner ganzen Seele,"},{"p":"3","v":3},{"p":"daß dann Jehova, dein Gott, deine Gefangenen bestimmt zurückführen und dir Barmherzigkeit erweisen und dich aus allen Völkern wieder zusammenbringen wird, wohin Jehova, dein Gott, dich zerstreut hat."},{"p":"4","v":4},{"p":"Wenn dein versprengtes Volk am Ende der Himmel sein sollte, wird Jehova, dein Gott, dich von dort zusammenbringen, und von dort wird er dich holen."},{"p":"5","v":5},{"p":"Jehova, dein Gott, wird dich tatsächlich in das Land bringen, das deine Väter in Besitz genommen haben, und du wirst es bestimmt in Besitz nehmen; und er wird dir in der Tat Gutes tun und dich mehren, mehr als deine Väter."},{"p":"6","v":6},{"p":"Und Jehova, dein Gott, wird dein Herz und das Herz deiner Nachkommen beschneiden müssen, damit du Jehova, deinen Gott, liebst mit deinem ganzen Herzen und deiner ganzen Seele, um deines Lebens willen."},{"p":"7","v":7},{"p":"Und Jehova, dein Gott, wird gewiß alle diese Flüche auf deine Feinde und auf die legen, die dich hassen, die dich verfolgt haben."}],[{"p":"8","v":8},{"p":"Was dich betrifft, du wirst umkehren und bestimmt auf die Stimme Jehovas hören und alle seine Gebote tun, die ich dir heute gebiete."},{"p":"9","v":9},{"p":"Und Jehova, dein Gott, wird dich tatsächlich mehr als genug haben lassen bei jedem Werk deiner Hand, an der Frucht deines Leibes und der Frucht deiner Haustiere und dem Fruchtertrag deines Bodens, was zur Wohlfahrt gereicht; denn Jehova wird wieder über dich frohlocken zum Guten, so wie er über deine Vorväter frohlockte;"},{"p":"10","v":10},{"p":"denn du wirst auf die Stimme Jehovas, deines Gottes, hören, um seine Gebote und seine Satzungen zu halten, die in diesem Buch des Gesetzes geschrieben sind, weil du zu Jehova, deinem Gott, umkehren wirst mit deinem ganzen Herzen und deiner ganzen Seele."}],[{"p":"11","v":11},{"p":"Denn dieses Gebot, das ich dir heute gebiete, ist für dich nicht zu schwer, noch ist es weit entfernt."},{"p":"12","v":12},{"p":"Es ist nicht in den Himmeln, so daß [man] sagen könnte: ‚Wer wird für uns in die Himmel hinaufsteigen und es uns holen, damit er es uns hören läßt, daß wir es tun?‘"},{"p":"13","v":13},{"p":"Auch ist es nicht auf der anderen Seite des Meeres, so daß [man] sagen könnte: ‚Wer wird für uns auf die andere Seite des Meeres hinüberfahren und es für uns holen, damit er es uns hören läßt, daß wir es tun?‘"},{"p":"14","v":14},{"p":"Denn das Wort ist dir sehr nahe, in deinem eigenen Mund und in deinem eigenen Herzen, damit du es tust."}],[{"p":"15","v":15},{"p":"Siehe, ich lege dir heute wirklich Leben und Gutes und Tod und Böses vor."},{"p":"16","v":16},{"p":"[Wenn du auf die Gebote Jehovas, deines Gottes, hörst,] die ich dir heute gebiete, indem du Jehova, deinen Gott, liebst, auf seinen Wegen wandelst und seine Gebote und seine Satzungen und seine richterlichen Entscheidungen hältst, dann wirst du ganz bestimmt am Leben bleiben und dich mehren, und Jehova, dein Gott, wird dich bestimmt segnen in dem Land, in das du gehst, um es in Besitz zu nehmen."}],[{"p":"17","v":17},{"p":"Wenn sich aber dein Herz wegwendet und du nicht hörst und du tatsächlich verführt wirst und dich vor anderen Göttern niederbeugst und ihnen dienst,"},{"p":"18","v":18},{"p":"so teile ich euch heute mit, daß ihr ganz bestimmt umkommen werdet. Ihr werdet eure Tage nicht verlängern auf dem Boden, zu dessen Besitzergreifung du über den Jordan ziehst."},{"p":"19","v":19},{"p":"Ich nehme heute tatsächlich die Himmel und die Erde als Zeugen gegen euch, daß ich dir Leben und Tod vorgelegt habe, den Segen und den Fluch; und du sollst das Leben wählen, damit du am Leben bleibst, du und deine Nachkommen,"},{"p":"20","v":20},{"p":"indem du Jehova, deinen Gott, liebst, indem du auf seine Stimme hörst und indem du fest zu ihm hältst; denn er ist dein Leben und die Länge deiner Tage, damit du auf dem Boden wohnst, den Jehova deinen Vorvätern Abraham, Ịsa·ak und Jakob geschworen hat, ihnen zu geben.“"}]]}