{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"Dann ging Moses hin und redete diese Worte zu ganz Israel"},{"p":"2","v":2},{"p":"und sprach zu ihnen: „Hundertzwanzig Jahre alt bin ich heute. Ich werde nicht mehr hinausgehen und hineingehen dürfen, wie Jehova zu mir gesagt hat: ‚Du wirst diesen Jordan nicht überschreiten.‘"},{"p":"3","v":3},{"p":"Jehova, dein Gott, ist es, der vor dir hinüberzieht. Er selbst wird diese Nationen vor dir hinweg vertilgen, und du sollst sie vertreiben. Jọsua ist es, der vor dir hinüberzieht, so wie Jehova es geredet hat."},{"p":"4","v":4},{"p":"Und Jehova wird mit ihnen gewiß so tun, wie er mit Sịhon und mit Og, den Königen der Amorịter, und mit ihrem Land getan hat, als er sie vertilgte."},{"p":"5","v":5},{"p":"Und Jehova hat sie euch überlassen, und ihr sollt mit ihnen gemäß dem ganzen Gebot tun, das ich euch geboten habe."},{"p":"6","v":6},{"p":"Seid mutig und stark. Fürchtet euch nicht, noch entsetzt euch vor ihnen, denn Jehova, dein Gott, ist es, der mit dir zieht. Er wird dich weder im Stich lassen noch dich gänzlich verlassen.“"}],[{"p":"7","v":7},{"p":"Und Moses rief dann Jọsua und sagte zu ihm vor den Augen von ganz Israel: „Sei mutig und stark, denn du — du wirst dieses Volk in das Land bringen, das ihnen zu geben Jehova ihren Vorvätern geschworen hat, und du selbst wirst es ihnen als Erbbesitz geben."},{"p":"8","v":8},{"p":"Und Jehova ist es, der vor dir herzieht. Er selbst wird weiterhin mit dir sein. Er wird dich weder im Stich lassen noch dich gänzlich verlassen. Fürchte dich nicht, und erschrick nicht.“"}],[{"p":"9","v":9},{"p":"Dann schrieb Moses dieses Gesetz auf und gab es den Priestern, den Söhnen Lẹvis, den Trägern der Lade des Bundes Jehovas, und allen älteren Männern Israels."},{"p":"10","v":10},{"p":"Und weiter gebot ihnen Moses, indem [er] sprach: „Am Ende von je sieben Jahren, zur bestimmten Zeit des Erlaßjahres, am Laubhüttenfest,"},{"p":"11","v":11},{"p":"wenn ganz Israel kommt, um das Angesicht Jehovas, deines Gottes, an dem Ort zu sehen, den er erwählen wird, wirst du dieses Gesetz vor ganz Israel, vor ihren Ohren, vorlesen."},{"p":"12","v":12},{"p":"Versammle das Volk, die Männer und die Frauen und die Kleinen und deinen ansässigen Fremdling, der innerhalb deiner Tore ist, damit sie hören und damit sie lernen, da sie Jehova, euren Gott, fürchten und darauf achten sollen, alle Worte dieses Gesetzes auszuführen."},{"p":"13","v":13},{"p":"Und ihre Söhne, die [es] nicht kennen, sollten zuhören, und sie sollen Jehova, euren Gott, fürchten lernen alle Tage, die ihr in dem Land lebt, in das ihr über den Jordan zieht, um es in Besitz zu nehmen.“"}],[{"p":"14","v":14},{"p":"Danach sagte Jehova zu Moses: „Siehe! Die Tage haben sich genaht, daß du stirbst. Rufe Jọsua, und stellt euch in das Zelt der Zusammenkunft, damit ich ihn beauftrage.“ Da gingen Moses und Jọsua und stellten sich in das Zelt der Zusammenkunft."},{"p":"15","v":15},{"p":"Dann erschien Jehova am Zelt in der Wolkensäule, und die Wolkensäule begann beim Zelteingang zu stehen."}],[{"p":"16","v":16},{"p":"Jehova sprach nun zu Moses: „Siehe! Du legst dich zu deinen Vorvätern; und dieses Volk wird sich bestimmt aufmachen und unsittlichen Verkehr mit fremdländischen Göttern des Landes haben, in das sie gehen, direkt in ihrer Mitte, und sie werden mich bestimmt verlassen und meinen Bund brechen, den ich mit ihnen geschlossen habe."},{"p":"17","v":17},{"p":"Darauf wird mein Zorn an jenem Tag gewiß gegen sie entbrennen, und ich werde sie bestimmt verlassen und mein Angesicht vor ihnen verbergen, und sie sollen zu etwas werden, das verzehrt werden soll; und viele Unglücksschläge und Bedrängnisse sollen über sie kommen, und sie werden an jenem Tag ganz bestimmt sagen: ‚Ist es nicht, weil unser Gott nicht in unserer Mitte ist, daß diese Unglücksschläge über uns gekommen sind?‘"},{"p":"18","v":18},{"p":"Was mich betrifft, ich werde an jenem Tag mein Angesicht gänzlich verbergen wegen all der Schlechtigkeit, die sie getan haben, weil sie sich anderen Göttern zugewandt haben."}],[{"p":"19","v":19},{"p":"Und nun, schreibt euch dieses Lied auf, und lehre es die Söhne Israels. Leg es in ihren Mund, damit mir dieses Lied als Zeuge gegen die Söhne Israels dient."},{"p":"20","v":20},{"p":"Denn ich werde sie zu dem Boden bringen, den ich ihren Vorvätern zugeschworen habe, der von Milch und Honig fließt, und sie werden bestimmt essen und sich sättigen und fett werden und sich anderen Göttern zuwenden, und sie werden ihnen zweifellos dienen und mir gegenüber respektlos handeln und meinen Bund brechen."},{"p":"21","v":21},{"p":"Und es soll geschehen, wenn viele Unglücksschläge und Bedrängnisse über sie kommen werden, daß dieses Lied dann vor ihnen als Zeuge antworten soll, denn es sollte nicht vergessen werden aus dem Mund ihrer Nachkommen, denn ich kenne ihre Neigung wohl, die sie heute entwickeln, bevor ich sie in das Land bringe, das ich [ihnen] zugeschworen habe.“"}],[{"p":"22","v":22},{"p":"Da schrieb Moses dieses Lied an jenem Tag auf, damit er es die Söhne Israels lehre."}],[{"p":"23","v":23},{"p":"Und dann beauftragte er Jọsua, den Sohn Nuns, und sagte: „Sei mutig und stark, denn du — du wirst die Söhne Israels in das Land bringen, das ich ihnen zugeschworen habe, und ich selbst werde weiterhin mit dir sein.“"}],[{"p":"24","v":24},{"p":"Und es geschah, sobald Moses damit zu Ende war, die Worte dieses Gesetzes bis zu ihrer Vollendung in ein Buch zu schreiben,"},{"p":"25","v":25},{"p":"daß Moses begann, den Levịten, den Trägern der Lade des Bundes Jehovas, zu gebieten, indem [er] sprach:"},{"p":"26","v":26},{"p":"„Dieses Gesetzbuch nehmend, sollt ihr es zur Seite der Bundeslade Jehovas, eures Gottes, legen, und es soll dort als Zeuge gegen dich dienen."},{"p":"27","v":27},{"p":"Denn ich — ich kenne deine Widerspenstigkeit und deine Halsstarrigkeit wohl. Wenn ihr euch, während ich heute noch bei euch am Leben bin, im Benehmen gegenüber Jehova als rebellisch erwiesen habt, dann wieviel mehr nach meinem Tod!"},{"p":"28","v":28},{"p":"Versammelt alle älteren Männer eurer Stämme und eure Beamten zu mir, daß ich vor ihren Ohren diese Worte rede und die Himmel und die Erde als Zeugen gegen sie nehme."},{"p":"29","v":29},{"p":"Denn ich weiß wohl, daß ihr nach meinem Tod ganz gewiß verderblich handeln werdet, und ihr werdet sicherlich von dem Weg abweichen, in bezug auf den ich euch geboten habe; und es wird euch am Ausgang der Tage bestimmt Unglück widerfahren, weil ihr tun werdet, was in den Augen Jehovas böse ist, so daß ihr ihn durch die Werke eurer Hände kränkt.“"}],[{"p":"30","v":30},{"p":"Und Moses redete dann vor den Ohren der ganzen Versammlung Israels die Worte dieses Liedes bis zu ihrer Vollendung:"}]]}