{"lines":[[{"line":{"pinyinSpaced":1},"p":"32","v":1},{"p":"„Hört hin, o Himmel, und laßt mich reden;Und möge die Erde die Reden meines Mundes hören."},{"p":"2","v":2},{"p":"Wie Regen wird träufeln meine Unterweisung,Wie Tau wird rieseln meine Rede,Wie sanfter Regen auf das GrasUnd wie ausgiebige Regenschauer auf die Pflanzenwelt."},{"p":"3","v":3},{"p":"Denn ich werde den Namen Jehovas verkünden.Schreibt Größe zu unserem Gott!"},{"p":"4","v":4},{"p":"Der FELS, vollkommen ist sein Tun,Denn Gerechtigkeit sind alle seine Wege.Ein Gott der Treue, bei dem es kein Unrecht gibt;Gerecht und gerade ist er."},{"p":"5","v":5},{"p":"Sie haben ihrerseits verderblich gehandelt;Sie sind nicht seine Kinder, ihre eigene Fehlerhaftigkeit ist es,Eine verkehrte und verdrehte Generation!"},{"p":"6","v":6},{"p":"Verfahrt ihr mit Jehova ständig auf diese Weise,O du unverständiges und unweises Volk?Ist er nicht dein Vater, der dich hervorgebracht,Er, der dich gemacht und dir dann festen Bestand gegeben hat?"},{"p":"7","v":7},{"p":"Gedenke der Tage vor alters,Betrachtet die zurückliegenden Jahre von Generation zu Generation;Frag deinen Vater, und er kann es dir mitteilen,Deine alten Männer, und sie können es dir sagen."},{"p":"8","v":8},{"p":"Als der Höchste den Nationen ein Erbe gab,Als er die Söhne Adams voneinander schied,Da setzte er die Grenze der Völker festMit Rücksicht auf die Zahl der Söhne Israels."},{"p":"9","v":9},{"p":"Denn Jehovas Teil ist sein Volk;Jakob ist die Zuteilung, die er ererbt."},{"p":"10","v":10},{"p":"Er fand ihn dann im Lande einer WildnisUnd in einer öden, heulenden Wüste.Er begann ihn zu umhegen, auf ihn achtzugeben,Ihn zu behüten wie die Pupille seines Auges."},{"p":"11","v":11},{"p":"So, wie ein Adler sein Nest aufstört,Über seinen flüggen Jungen schwebt,Seine Flügel ausbreitet, sie aufnimmt,Sie auf seinen Schwingen trägt,"},{"p":"12","v":12},{"p":"Hat Jehova allein ihn ständig geführt,Und da war kein fremdländischer Gott mit ihm."},{"p":"13","v":13},{"p":"Er ließ ihn unablässig einherfahren auf den Höhen der Erde,Und so aß er den Ertrag des Feldes.Und er ließ ihn ständig Honig aus einem zerklüfteten Felsen saugenUnd Öl aus einem Kieselfelsen;"},{"p":"14","v":14},{"p":"Butter vom Großvieh und Milch vom KleinviehSamt dem Fett von WiddernUnd männliche Schafe, die Zucht von Bạschan, und ZiegenböckeSamt dem Nierenfett des Weizens;Und das Blut der Traube hast du ständig als Wein getrunken."},{"p":"15","v":15},{"p":"Als Jẹschurun fett zu werden begann, da schlug er aus.Du bist fett geworden, du bist dick geworden, du bist feist geworden.So verließ er Gott, der ihn gemacht hatte,Und verachtete den FELS seiner Rettung."},{"p":"16","v":16},{"p":"Sie begannen ihn zur Eifersucht zu reizen mit fremden Göttern;Mit Abscheulichkeiten kränkten sie ihn ständig."},{"p":"17","v":17},{"p":"Sie gingen den Dämọnen opfern, nicht Gott,Göttern, die sie nicht gekannt hatten,Neuen, die vor kurzem aufkamen,Mit denen eure Vorväter nicht vertraut waren."},{"p":"18","v":18},{"p":"Den FELS, der dir zum Vater wurde, vergaßest du dann,Und du begannst Gott aus dem Gedächtnis zu verlieren, der dich unter Geburtsschmerzen hervorgebracht hat."},{"p":"19","v":19},{"p":"Als Jehova es sah, verachtete er sie schließlichWegen des Verdrusses, den seine Söhne und seine Töchter verursachten."},{"p":"20","v":20},{"p":"Da sprach er: ‚Ich will mein Angesicht vor ihnen verbergen,Ich will sehen, was ihr Ende danach sein wird.Denn sie sind eine Generation der Verkehrtheit,Söhne, in denen keine Treue ist."},{"p":"21","v":21},{"p":"Sie haben mich ihrerseits zur Eifersucht gereizt mit dem, was kein Gott ist;Sie haben mich gereizt mit ihren nichtigen Götzen;Und ich meinerseits werde sie zur Eifersucht reizen mit dem, was kein Volk ist;Mit einer unverständigen Nation werde ich sie kränken."},{"p":"22","v":22},{"p":"Denn ein Feuer ist entzündet worden in meinem Zorn,Und es wird brennen bis hinab zum Scheọl, zum tiefsten Ort,Und es wird die Erde verzehren und ihren ErtragUnd wird die Grundfesten der Berge in Brand setzen."},{"p":"23","v":23},{"p":"Ich werde Unglücksschläge auf sie häufen;Meine Pfeile werde ich gegen sie verbrauchen."},{"p":"24","v":24},{"p":"Erschöpft von Hunger werden sie sein und verzehrt von hitzigem FieberUnd bitterer Vernichtung.Und die Zähne von Tieren werde ich über sie sendenMit dem Gift von Reptilien des Staubes."},{"p":"25","v":25},{"p":"Draußen wird ein Schwert sie beraubenUnd drinnen der Schrecken,Sowohl des jungen Mannes als auch der Jungfrau,Des Säuglings samt dem ergrauten Mann."},{"p":"26","v":26},{"p":"Ich hätte sagen sollen: „Ich werde sie versprengen,Ich will ihre Erwähnung unter sterblichen Menschen aufhören lassen“,"},{"p":"27","v":27},{"p":"Wäre es nicht, daß ich Verdruß vom Feind her fürchtete,Daß ihre Widersacher es falsch auslegten,Daß sie sprechen würden: „Unsere Hand hat sich als überlegen erwiesen,Und es war nicht Jehova, der all dies bewirkt hat.“"},{"p":"28","v":28},{"p":"Denn sie sind eine Nation, an der Rat verlorengeht,Und unter ihnen gibt es kein Verständnis."},{"p":"29","v":29},{"p":"O daß sie weise wären! Dann würden sie über dies nachsinnen.\r\nSie würden ihr Ende danach in Betracht ziehen."},{"p":"30","v":30},{"p":"Wie könnte einer tausend jagenUnd zwei zehntausend in die Flucht schlagen,Wenn nicht ihr FELS sie verkauft hätteUnd Jehova sie ihnen ausgeliefert hätte?"},{"p":"31","v":31},{"p":"Denn ihr Fels ist nicht wie unser FELS,Selbst unsere Feinde sind es, die so entscheiden."},{"p":"32","v":32},{"p":"Denn ihr Weinstock ist vom Weinstock SọdomsUnd von den Terrassen Gomọrras.Ihre Traubenbeeren sind Giftbeeren,Ihre Trauben sind bitter."},{"p":"33","v":33},{"p":"Ihr Wein ist das Gift großer SchlangenUnd das grausame Gift von Kobras."},{"p":"34","v":34},{"p":"Ist dies nicht bei mir hinterlegt,Mit einem Siegel versehen in meinem Vorratshaus?"},{"p":"35","v":35},{"p":"Mein ist Rache und Vergeltung.\r\nZur bestimmten Zeit wird ihr Fuß wanken,Denn der Tag ihres Unheils ist nahe,Und die Ereignisse, bereit für sie, eilen herbei.‘"},{"p":"36","v":36},{"p":"Denn Jehova wird sein Volk richten,Und er wird hinsichtlich seiner Diener Bedauern empfinden,Denn er wird sehen, daß der Halt geschwunden ist,Und da ist nur ein Hilfloser und Nichtswürdiger."},{"p":"37","v":37},{"p":"Und er wird bestimmt sagen: ‚Wo sind ihre Götter,Der Fels, zu dem sie Zuflucht nahmen,"},{"p":"38","v":38},{"p":"Die das Fett ihrer Schlachtopfer zu essen,Den Wein ihrer Trankopfer zu trinken pflegten?Mögen sie aufstehen und euch helfen.Mögen sie ein Versteck für euch werden."},{"p":"39","v":39},{"p":"Seht jetzt, daß ich — ich es bin,Und es gibt keine Götter zusammen mit mir.Ich bringe zu Tode, und ich mache lebendig,Ich habe ernstlich verwundet, und ich — ich will heilen,Und da ist keiner, der [etwas] aus meiner Hand reißt."},{"p":"40","v":40},{"p":"Denn ich hebe [in einem Eid] meine Hand zum Himmel empor,Und ich spreche in der Tat: „So wahr ich auf unabsehbare Zeit lebe“,"},{"p":"41","v":41},{"p":"Wenn ich mein blitzendes Schwert tatsächlich schärfeUnd meine Hand zum Gericht greift,Will ich Rache erstatten meinen WidersachernUnd Vergeltung zollen denen, die mich aufs tiefste hassen."},{"p":"42","v":42},{"p":"Meine Pfeile werde ich mit Blut berauschen,Während mein Schwert Fleisch fressen wird,Mit dem Blut der Erschlagenen und der Gefangenen,[Dem von] dem Haupt der Führer des Feindes.‘"},{"p":"43","v":43},{"p":"Seid fröhlich, ihr Nationen, mit seinem Volk,Denn er wird das Blut seiner Diener rächen,Und er wird Rache erstatten seinen WidersachernUnd wird tatsächlich Sühne leisten für den Boden seines Volkes.“"}],[{"p":"44","v":44},{"p":"Demgemäß kam Moses und redete alle Worte dieses Liedes vor den Ohren des Volkes, er und Hoschẹa, der Sohn Nuns."},{"p":"45","v":45},{"p":"Nachdem Moses damit zu Ende war, alle diese Worte zu ganz Israel zu reden,"},{"p":"46","v":46},{"p":"sagte er weiter zu ihnen: „Richtet euer Herz auf alle Worte, die ich heute als Warnung zu euch rede, damit ihr euren Söhnen gebietet, darauf zu achten, alle Worte dieses Gesetzes zu tun."},{"p":"47","v":47},{"p":"Denn es ist kein wertloses Wort für euch, sondern es bedeutet euer Leben, und durch dieses Wort könnt ihr eure Tage verlängern auf dem Boden, zu dessen Besitzergreifung ihr über den Jordan zieht.“"}],[{"p":"48","v":48},{"p":"Und dann redete Jehova an diesem selben Tag zu Moses, indem [er] sprach:"},{"p":"49","v":49},{"p":"„Steig diesen Berg Ạbarim, den Berg Nẹbo, hinauf, der im Land Mọab ist, welcher gegenüber von Jẹricho [liegt], und sieh das Land Kạnaan, das ich den Söhnen Israels als Besitztum gebe."},{"p":"50","v":50},{"p":"Dann stirb auf dem Berg, auf den du steigst, und werde zu deinem Volk versammelt, so wie Aaron, dein Bruder, auf dem Berg Hor gestorben und zu seinem Volk versammelt worden ist,"},{"p":"51","v":51},{"p":"darum, daß ihr pflichtvergessen gegen mich gehandelt habt inmitten der Söhne Israels bei den Wassern Merịbas von Kạdesch in der Wildnis Zin, darum, daß ihr mich nicht geheiligt habt inmitten der Söhne Israels."},{"p":"52","v":52},{"p":"Denn aus der Ferne wirst du das Land sehen, aber du wirst nicht dorthinein kommen, in das Land, das ich den Söhnen Israels gebe.“"}]]}