{"lines":[[{"line":{"pinyinSpaced":1},"p":"33","v":1},{"p":"Dies nun ist der Segen, mit dem Moses, der Mann des [wahren] Gottes, die Söhne Israels vor seinem Tod segnete."},{"p":"2","v":2},{"p":"Und er sprach dann:\r\n„Jehova — vom Sịnai her kam er,Und er leuchtete auf über ihnen aus Sẹir.Er strahlte hervor von der Berggegend Pạran,Und mit ihm waren heilige Myriaden,Zu seiner Rechten zu ihnen gehörende Krieger."},{"p":"3","v":3},{"p":"Innig liebte er auch sein Volk;Alle ihre Heiligen sind in deiner Hand.Und sie — sie lagerten zu deinen Füßen;Sie begannen einige deiner Worte zu empfangen."},{"p":"4","v":4},{"p":"(Moses erlegte uns als Befehl ein Gesetz auf,Ein Besitztum der Versammlung Jakobs.)"},{"p":"5","v":5},{"p":"Und er wurde König in Jẹschurun,Als die Häupter des Volkes sich versammelten,Die ganze Zahl der Stämme Israels."},{"p":"6","v":6},{"p":"Rụben lebe und sterbe nicht,Und seiner Männer mögen [nicht] wenige werden.“"}],[{"p":"7","v":7},{"p":"Und dies war Judas [Segen], als er weiter sprach:\r\n„Höre, o Jehova, die Stimme Judas,Und mögest du ihn zu seinem Volke bringen.Seine Arme haben gestritten für das, was sein ist;Und mögest du dich als Helfer gegen seine Widersacher erweisen.“"}],[{"p":"8","v":8},{"p":"Und über Lẹvi sagte er:\r\n„Deine Tummịm und deine Urịm gehören dem dir loyal gesinnten Mann,Den du zu Mạssa auf die Probe stelltest.Du begannst, mit ihm zu streiten bei den Wassern Merịbas,"},{"p":"9","v":9},{"p":"Dem Mann, der zu seinem Vater und zu seiner Mutter sprach: ‚Ich habe ihn nicht gesehen.‘Selbst seine Brüder erkannte er nicht an,Und seine Söhne kannte er nicht.Denn sie bewahrten deine Rede,Und deinen Bund beobachteten sie fortgesetzt."},{"p":"10","v":10},{"p":"Mögen sie Jakob in deinen richterlichen Entscheidungen unterweisenUnd Israel in deinem Gesetz.Mögen sie Räucherwerk darbieten vor deiner NaseUnd ein Ganzopfer auf deinem Altar."},{"p":"11","v":11},{"p":"Segne, o Jehova, seine leistungsfähige Kraft,Und mögest du Gefallen bekunden am Tun seiner Hände.Verwunde ernstlich an ihren Hüften, die sich gegen ihn erhebenUnd die ihn aufs tiefste hassen, damit sie sich nicht erheben können.“"}],[{"p":"12","v":12},{"p":"Über Bẹnjamin sprach er:„Möge der Geliebte Jehovas bei ihm in Sicherheit weilen,Während er ihn den ganzen Tag beschirmt,Und er soll zwischen seinen Schultern weilen.“"}],[{"p":"13","v":13},{"p":"Und über Joseph sagte er:\r\n„Möge sein Land unablässig von Jehova gesegnet seinMit den erlesenen Dingen des Himmels, mit Tau,Und mit der Wassertiefe, die unten liegt,"},{"p":"14","v":14},{"p":"Und mit den erlesenen Dingen, den Erzeugnissen der Sonne,Und mit den erlesenen Dingen, dem Ertrag der Mondmonate,"},{"p":"15","v":15},{"p":"Und mit dem Erlesensten von den Bergen des OstensUnd mit den erlesenen Dingen der auf unabsehbare Zeit währenden Hügel"},{"p":"16","v":16},{"p":"Und mit den erlesenen Dingen der Erde und ihrer FülleUnd mit dem Wohlgefallen DESSEN, der im Dornbusch weilt.\r\nMögen sie auf das Haupt Josephs kommenUnd auf den Scheitel des aus seinen Brüdern Ausgesonderten."},{"p":"17","v":17},{"p":"Wie der Erstgeborene eines Stiers ist seine Pracht,Und seine Hörner sind die Hörner eines Wildstiers.Mit ihnen wird er Völker stoßenAllesamt bis an die Enden der Erde,Und sie sind die Zehntausende Ẹphraims,Und sie sind die Tausende Manạsses.“"}],[{"p":"18","v":18},{"p":"Und über Sẹbulon sprach er:\r\n„Freue dich, o Sẹbulon, deines AuszugesUnd du, Ịssachar, deiner Zelte."},{"p":"19","v":19},{"p":"Völker werden sie zum Berge rufen.Dort werden sie die Schlachtopfer der Gerechtigkeit opfern.Denn sie werden den überströmenden Reichtum der Meere saugenUnd die verborgenen Schätze des Sandes.“"}],[{"p":"20","v":20},{"p":"Und über Gad sagte er:\r\n„Gesegnet ist der, der die Grenzen Gads erweitert.Wie ein Löwe soll er verweilen,Und er soll den Arm, ja den Scheitel zerreißen."},{"p":"21","v":21},{"p":"Und er wird sich den Erstlingsteil ersehen,Denn dort ist die Zuteilung eines Satzungsgebers aufbehalten.Und die Häupter des Volkes werden sich versammeln.Die Gerechtigkeit Jehovas wird er bestimmt vollstreckenUnd seine richterlichen Entscheidungen mit [Bezug auf] Israel.“"}],[{"p":"22","v":22},{"p":"Und über Dan sprach er:\r\n„Dan ist ein Junglöwe.Er wird aus Bạschan hervorspringen.“"}],[{"p":"23","v":23},{"p":"Und über Nạphtali sagte er:\r\n„Nạphtali ist gesättigt mit dem WohlgefallenUnd voll des Segens Jehovas.Nimm Besitz vom Westen und Süden.“"}],[{"p":"24","v":24},{"p":"Und über Ạscher sprach er:\r\n„Gesegnet mit Söhnen ist Ạscher.Er werde einer, an dem seine Brüder Wohlgefallen haben,Und einer, der seinen Fuß in Öl taucht."},{"p":"25","v":25},{"p":"Eisen und Kupfer sind deine Torschlösser,Und entsprechend deinen Tagen ist dein geruhsamer Gang."},{"p":"26","v":26},{"p":"Da ist keiner gleich dem [wahren] Gott Jẹschuruns,Der auf dem Himmel einherfährt zu deiner HilfeUnd in seiner Hoheit auf Wolkenhimmeln."},{"p":"27","v":27},{"p":"Ein Bergungsort ist der Gott der Urzeit,Und unterhalb sind die auf unabsehbare Zeit währenden Arme.Und er wird den Feind vor dir vertreiben,Und er wird sagen: ‚Vertilge [sie]!‘"},{"p":"28","v":28},{"p":"Und Israel wird in Sicherheit weilen,Die Quelle Jakobs für sich,In einem Land von Korn und neuem Wein.Ja, seine Himmel werden den Tau herabträufeln lassen."},{"p":"29","v":29},{"p":"Glücklich bist du, o Israel!\r\nWer ist wie du,Ein Volk, sich der Rettung erfreuend in Jehova,Dem Schild deiner HilfeUnd dem, der das Schwert deiner Hoheit ist?So werden sich deine Feinde vor dir ducken,Und du — auf ihre Höhen wirst du treten.“"}]]}