{"lines":[[{"line":{"pinyinSpaced":1},"p":"34","v":1},{"p":"Dann machte sich Moses daran, von den Wüstenebenen Mọabs zum Berg Nẹbo, zum Gipfel des Pịsga, zu steigen, der gegenüber von Jẹricho liegt. Und Jehova zeigte ihm dann das ganze Land, Gịlead bis nach Dan,"},{"p":"2","v":2},{"p":"und ganz Nạphtali und das Land Ẹphraim und Manạsse und das ganze Land Juda bis zum westlichen Meer"},{"p":"3","v":3},{"p":"und den Nẹgeb und den „Bezirk“, die Talebene von Jẹricho, der Palmenstadt, bis nach Zọar hin."}],[{"p":"4","v":4},{"p":"Und Jehova sagte weiter zu ihm: „Dies ist das Land, das ich Abraham, Ịsa·ak und Jakob zugeschworen habe, indem [ich] sprach: ‚Deinem Samen werde ich es geben.‘ Ich habe es dich mit deinen eigenen Augen sehen lassen, da du nicht dorthinüber ziehen wirst.“"}],[{"p":"5","v":5},{"p":"Danach starb Moses, der Knecht Jehovas, dort, im Land Mọab, auf den Befehl Jehovas."},{"p":"6","v":6},{"p":"Und er begrub ihn dann im Tal im Land Mọab vor Beth-Pẹor, und niemand kennt sein Grab bis auf diesen Tag."},{"p":"7","v":7},{"p":"Und Moses war bei seinem Tod hundertzwanzig Jahre alt. Sein Auge war nicht trübe geworden, und seine Lebenskraft war nicht gewichen."},{"p":"8","v":8},{"p":"Und die Söhne Israels beweinten Moses dann in den Wüstenebenen Mọabs dreißig Tage lang. Schließlich wurden die Tage des Weinens der Trauerzeit um Moses vollendet."}],[{"p":"9","v":9},{"p":"Und Jọsua, der Sohn Nuns, war voll des Geistes der Weisheit, denn Moses hatte seine Hand auf ihn gelegt; und die Söhne Israels begannen auf ihn zu hören, und sie taten dann geradeso, wie Jehova es Moses geboten hatte."},{"p":"10","v":10},{"p":"Doch ist in Israel noch nie ein Prophet aufgestanden wie Moses, den Jehova von Angesicht zu Angesicht kannte,"},{"p":"11","v":11},{"p":"hinsichtlich all der Zeichen und Wunder, die im Land Ägypten an Pharao und an all seinen Dienern und an seinem ganzen Land zu tun Jehova ihn sandte,"},{"p":"12","v":12},{"p":"und in Anbetracht all der starken Hand und all des großen Furchtbaren, das Moses vor den Augen von ganz Israel tat."}]]}