{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Und nun, o Israel, höre auf die Bestimmungen und die richterlichen Entscheidungen, die ich euch zu tun lehre, damit ihr lebt und tatsächlich einzieht und das Land in Besitz nehmt, das Jehova, der Gott eurer Vorväter, euch gibt."},{"p":"2","v":2},{"p":"Ihr sollt nichts zu dem Wort hinzufügen, das ich euch gebiete, noch sollt ihr davon wegnehmen, um so die Gebote Jehovas, eures Gottes, die ich euch gebiete, zu halten."}],[{"p":"3","v":3},{"p":"Eure eigenen Augen sind es, die sahen, was Jehova in dem Fall des Baal von Pẹor tat, daß Jehova, dein Gott, jeden Mann, der dem Baal von Pẹor nachging, aus deiner Mitte vertilgte."},{"p":"4","v":4},{"p":"Ihr aber, die ihr Jehova, eurem Gott, fest anhangt, ihr alle seid heute am Leben."},{"p":"5","v":5},{"p":"Seht, ich habe euch Bestimmungen und richterliche Entscheidungen gelehrt, so wie es Jehova, mein Gott, mir geboten hat, damit ihr auf diese Weise tut inmitten des Landes, in das ihr einzieht, um es in Besitz zu nehmen."},{"p":"6","v":6},{"p":"Und ihr sollt sie beobachten und tun, denn das ist Weisheit eurerseits und Verstand eurerseits vor den Augen der Völker, die von allen diesen Bestimmungen hören werden, und sie werden gewiß sagen: ‚Diese große Nation ist zweifellos ein weises und verständiges Volk.‘"},{"p":"7","v":7},{"p":"Denn welche große Nation gibt es, die Götter hat, welche ihr so nahe sind wie Jehova, unser Gott, in allem, worin wir ihn anrufen?"},{"p":"8","v":8},{"p":"Und welche große Nation gibt es, die gerechte Bestimmungen und richterliche Entscheidungen hat gleich diesem ganzen Gesetz, das ich euch heute vorlege?"}],[{"p":"9","v":9},{"p":"Nur hüte dich und gib gut acht auf deine Seele, damit du die Dinge nicht vergißt, die deine Augen gesehen haben, und damit sie nicht aus deinem Herzen weichen alle Tage deines Lebens; und du sollst sie deinen Söhnen und deinen Enkeln bekanntgeben,"},{"p":"10","v":10},{"p":"den Tag, da du vor Jehova, deinem Gott, im Họreb standest, als Jehova zu mir sprach: ‚Versammle das Volk zu mir, damit ich sie meine Worte hören lasse, daß sie mich fürchten lernen alle Tage, die sie auf dem Erdboden am Leben sind, und damit sie ihre Söhne lehren.‘"}],[{"p":"11","v":11},{"p":"Da tratet ihr herzu und standet am Fuß des Berges, und der Berg brannte mit Feuer bis in die Himmelsmitte hinauf; da war Finsternis, Gewölk und dichtes Dunkel."},{"p":"12","v":12},{"p":"Und Jehova begann mitten aus dem Feuer zu euch zu reden. Den Schall der Worte, den hörtet ihr, aber ihr saht keine Gestalt — nichts als eine Stimme."},{"p":"13","v":13},{"p":"Und er legte euch dann seinen Bund dar, den zu halten er euch gebot — die Zehn Worte, wonach er sie auf zwei Steintafeln schrieb."},{"p":"14","v":14},{"p":"Und mir gebot Jehova zu jener besonderen Zeit, euch Bestimmungen und richterliche Entscheidungen zu lehren, damit ihr sie tut in dem Land, in das ihr hinüberzieht, um es in Besitz zu nehmen."}],[{"p":"15","v":15},{"p":"Und ihr sollt gut achtgeben auf eure Seele, denn ihr saht keine Gestalt an dem Tag, an dem Jehova im Họreb mitten aus dem Feuer zu euch redete,"},{"p":"16","v":16},{"p":"damit ihr nicht verderblich handelt und euch nicht wirklich ein geschnitztes Bild macht, die Gestalt irgendeines Sinnbildes, die Darstellung eines männlichen oder weiblichen Wesens,"},{"p":"17","v":17},{"p":"die Darstellung irgendeines Tieres, das auf der Erde ist, die Darstellung irgendeines geflügelten Vogels, der am Himmel fliegt,"},{"p":"18","v":18},{"p":"die Darstellung von irgend etwas, was sich auf dem Erdboden regt, die Darstellung irgendeines Fisches, der in den Wassern unter der Erde ist,"},{"p":"19","v":19},{"p":"und daß du deine Augen nicht zu den Himmeln erhebst und in der Tat die Sonne und den Mond und die Sterne siehst, das ganze Heer der Himmel, und tatsächlich verführt wirst und dich vor ihnen niederbeugst und ihnen dienst, die Jehova, dein Gott, allen Völkern unter dem ganzen Himmel zugeteilt hat."},{"p":"20","v":20},{"p":"Ihr aber seid es, die Jehova genommen hat, um euch aus dem Eisenschmelzofen, aus Ägypten, herauszuführen, damit ihr ihm ein Volk zum persönlichen Besitz werdet wie an diesem Tag."}],[{"p":"21","v":21},{"p":"Und Jehova geriet euretwegen gegen mich in Zorn, so daß er schwor, daß ich den Jordan nicht überschreiten oder in das gute Land einziehen sollte, das Jehova, dein Gott, dir als Erbe gibt."},{"p":"22","v":22},{"p":"Denn ich sterbe in diesem Land. Ich ziehe nicht über den Jordan, ihr aber zieht hinüber, und ihr sollt dieses gute Land in Besitz nehmen."},{"p":"23","v":23},{"p":"Hütet euch, damit ihr den Bund Jehovas, eures Gottes, den er mit euch geschlossen hat, nicht vergeßt und daß ihr euch kein geschnitztes Bild macht, die Gestalt von irgend etwas, weswegen Jehova, dein Gott, dir geboten hat."},{"p":"24","v":24},{"p":"Denn Jehova, dein Gott, ist ein verzehrendes Feuer, ein Gott, der ausschließliche Ergebenheit fordert."}],[{"p":"25","v":25},{"p":"Falls du Vater von Söhnen und Enkeln wirst und ihr lange Zeit im Land geweilt habt und wirklich verderblich handelt und in der Tat ein geschnitztes Bild macht, eine Gestalt von irgend etwas, und tatsächlich Übles begeht in den Augen Jehovas, deines Gottes, so daß ihr ihn kränkt,"},{"p":"26","v":26},{"p":"so nehme ich denn heute die Himmel und die Erde zu Zeugen gegen euch, daß ihr ganz gewiß schnell umkommen werdet, aus dem Land hinweg, in das ihr über den Jordan zieht, um es in Besitz zu nehmen. Ihr werdet eure Tage darin nicht verlängern, denn ihr werdet unweigerlich vertilgt werden."},{"p":"27","v":27},{"p":"Und Jehova wird euch bestimmt unter die Völker zerstreuen, und ihr werdet in der Tat als eine geringe Zahl übriggelassen werden unter den Nationen, wohin Jehova euch vertreiben wird."},{"p":"28","v":28},{"p":"Und dort werdet ihr Göttern dienen müssen, dem Erzeugnis von Menschenhänden, Holz und Stein, die nicht sehen oder hören oder essen oder riechen können."}],[{"p":"29","v":29},{"p":"Wenn ihr wirklich Jehova, deinen Gott, von dort aus sucht, dann wirst du ihn bestimmt finden, denn du wirst mit deinem ganzen Herzen und mit deiner ganzen Seele nach ihm fragen."},{"p":"30","v":30},{"p":"Wenn du in Bedrängnis bist und alle diese Worte am Ausgang der Tage bei dir eingetroffen sind, dann wirst du zu Jehova, deinem Gott, umkehren und auf seine Stimme hören müssen."},{"p":"31","v":31},{"p":"Denn Jehova, dein Gott, ist ein barmherziger Gott. Er wird dich nicht im Stich lassen noch dich ins Verderben bringen, noch den Bund deiner Vorväter vergessen, den er ihnen geschworen hat."}],[{"p":"32","v":32},{"p":"Nun frage bitte wegen der früheren Tage, die vor dir gewesen sind, von dem Tag an, an dem Gott Menschen auf der Erde erschaffen hat, und von einem Ende der Himmel bis hinüber zum anderen Ende der Himmel: Ist irgend etwas so Großes herbeigeführt worden wie dieses, oder ist irgend etwas gehört worden wie dieses?"},{"p":"33","v":33},{"p":"Hat irgendein anderes Volk die Stimme Gottes mitten aus dem Feuer reden hören, so wie du es selbst gehört hast, und ist am Leben geblieben?"},{"p":"34","v":34},{"p":"Oder hat Gott versucht zu kommen, um sich aus der Mitte einer anderen Nation mit Erprobungen, mit Zeichen und mit Wundern und mit Krieg und mit starker Hand und mit ausgestrecktem Arm und mit großer Furchtbarkeit eine Nation zu nehmen, wie Jehova, euer Gott, all dies vor deinen Augen in Ägypten für euch getan hat?"},{"p":"35","v":35},{"p":"Dir — dir ist [es] gezeigt worden, damit du erkennst, daß Jehova der [wahre] Gott ist; da ist kein anderer außer ihm."},{"p":"36","v":36},{"p":"Aus den Himmeln ließ er dich seine Stimme hören, um dich zurechtzubringen; und auf der Erde ließ er dich sein großes Feuer sehen, und aus der Mitte des Feuers hörtest du seine Worte."}],[{"p":"37","v":37},{"p":"Und [doch lebst du noch,] weil er deine Vorväter liebte, so daß er ihren Samen nach ihnen erwählte und dich mit seiner großen Macht vor seinen Augen aus Ägypten herausführte,"},{"p":"38","v":38},{"p":"um Nationen vor dir zu vertreiben, die größer und mächtiger sind als du, um dich hineinzubringen, um dir ihr Land als Erbe zu geben wie an diesem Tag."},{"p":"39","v":39},{"p":"Und du erkennst heute wohl und du sollst es dir ins Herz zurückrufen, daß Jehova der [wahre] Gott ist in den Himmeln droben und unten auf der Erde. Es gibt keinen anderen."},{"p":"40","v":40},{"p":"Und du sollst seine Bestimmungen und seine Gebote beobachten, die ich dir heute gebiete, damit es dir und deinen Söhnen nach dir gutgeht und damit du deine Tage verlängerst auf dem Boden, den Jehova, dein Gott, dir gibt, allezeit.“"}],[{"p":"41","v":41},{"p":"Zu jener Zeit ging Moses daran, drei Städte auf der Seite des Jordan gegen Sonnenaufgang auszusondern,"},{"p":"42","v":42},{"p":"damit der Totschläger dorthin fliehe, der seinen Mitmenschen totschlägt, ohne es zu wissen, wobei er ihn zuvor nicht haßte; und er soll in eine dieser Städte fliehen und leben,"},{"p":"43","v":43},{"p":"nämlich Bẹzer in der Wildnis auf der Hochebene für die Rubenịter und Rạmoth in Gịlead für die Gadịter und Golạn in Bạschan für die Manassịter."}],[{"p":"44","v":44},{"p":"Dies nun ist das Gesetz, das Moses den Söhnen Israels vorlegte."},{"p":"45","v":45},{"p":"Dies sind die Zeugnisse und die Bestimmungen und die richterlichen Entscheidungen, die Moses zu den Söhnen Israels bei ihrem Auszug aus Ägypten redete,"},{"p":"46","v":46},{"p":"in der Gegend des Jordan, im Tal vor Beth-Pẹor, im Land Sịhons, des Königs der Amorịter, der in Hẹschbon wohnte, den Moses und die Söhne Israels bei ihrem Auszug aus Ägypten besiegten."},{"p":"47","v":47},{"p":"Und sie machten sich daran, sein Land in Besitz zu nehmen und das Land Ogs, des Königs von Bạschan, der beiden Könige der Amorịter, die in der Gegend des Jordan gegen Sonnenaufgang waren,"},{"p":"48","v":48},{"p":"von Ạroër an, das am Rand des Wildbachtals Ạrnon [liegt], bis hinauf zum Berg Sịon, das ist Hẹrmon,"},{"p":"49","v":49},{"p":"und die ganze Ạraba in der Gegend des Jordan gegen Osten und bis an das Meer der Ạraba am Fuß der Abhänge des Pịsga."}]]}