{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Und Moses rief dann ganz Israel herbei und sagte zu ihnen: „Höre, o Israel, die Bestimmungen und die richterlichen Entscheidungen, die ich heute vor euren Ohren rede, und ihr sollt sie lernen und darauf achten, sie zu tun."},{"p":"2","v":2},{"p":"Jehova, unser Gott, hat im Họreb einen Bund mit uns geschlossen."},{"p":"3","v":3},{"p":"Nicht mit unseren Vorvätern hat Jehova diesen Bund geschlossen, sondern mit uns, mit uns allen, die heute hier am Leben sind."},{"p":"4","v":4},{"p":"Von Angesicht zu Angesicht redete Jehova mit euch am Berg mitten aus dem Feuer."},{"p":"5","v":5},{"p":"Ich stand zu jener besonderen Zeit zwischen Jehova und euch, um euch das Wort Jehovas mitzuteilen (denn ihr fürchtetet euch vor dem Feuer und stiegt nicht auf den Berg hinauf), das besagte:"}],[{"p":"6","v":6},{"p":"‚Ich bin Jehova, dein Gott, der dich aus dem Land Ägypten, aus dem Sklavenhaus, herausgeführt hat."},{"p":"7","v":7},{"p":"Du sollst niemals andere Götter wider mein Angesicht haben."}],[{"p":"8","v":8},{"p":"Du sollst dir kein geschnitztes Bild machen, keine Gestalt wie irgend etwas, was oben in den Himmeln oder was unten auf der Erde oder was in den Wassern unter der Erde ist."},{"p":"9","v":9},{"p":"Du sollst dich nicht vor ihnen niederbeugen noch dich verleiten lassen, ihnen zu dienen, denn ich, Jehova, dein Gott, bin ein Gott, der ausschließliche Ergebenheit fordert, der für die Vergehung von Vätern Strafe bringt über Söhne und über die dritte Generation und über die vierte Generation im Fall derer, die mich hassen,"},{"p":"10","v":10},{"p":"aber liebende Güte übt an der tausendsten Generation im Fall derer, die mich lieben und meine Gebote halten."}],[{"p":"11","v":11},{"p":"Du sollst den Namen Jehovas, deines Gottes, nicht in unwürdiger Weise gebrauchen, denn Jehova wird keinen ungestraft lassen, der seinen Namen in unwürdiger Weise gebraucht."}],[{"p":"12","v":12},{"p":"Den Sabbattag beobachtend, um ihn heiligzuhalten, so wie es Jehova, dein Gott, dir geboten hat,"},{"p":"13","v":13},{"p":"sollst du sechs Tage Dienst leisten und all deine Arbeit tun."},{"p":"14","v":14},{"p":"Aber der siebte Tag ist ein Sabbat für Jehova, deinen Gott. Du sollst keinerlei Arbeit tun, [weder] du noch dein Sohn, noch deine Tochter, noch dein Sklave, noch deine Sklavin, noch dein Stier, noch dein Esel, noch sonst eines deiner Haustiere, noch dein ansässiger Fremdling, der innerhalb deiner Tore ist, damit dein Sklave und deine Sklavin ebenso ruhen können wie du."},{"p":"15","v":15},{"p":"Und du sollst daran denken, daß du ein Sklave im Land Ägypten wurdest und daß Jehova, dein Gott, dich dann mit starker Hand und ausgestrecktem Arm von dort herausbrachte. Darum hat Jehova, dein Gott, dir geboten, den Sabbattag zu feiern."}],[{"p":"16","v":16},{"p":"Ehre deinen Vater und deine Mutter, so wie es Jehova, dein Gott, dir geboten hat, damit sich deine Tage als lang erweisen und es dir gutgeht auf dem Erdboden, den Jehova, dein Gott, dir gibt."}],[{"p":"17","v":17},{"p":"Du sollst nicht morden."}],[{"p":"18","v":18},{"p":"Auch sollst du nicht ehebrechen."}],[{"p":"19","v":19},{"p":"Auch sollst du nicht stehlen."}],[{"p":"20","v":20},{"p":"Auch sollst du keine falsche Aussage bezeugen gegen deinen Mitmenschen."}],[{"p":"21","v":21},{"p":"Auch sollst du nicht die Frau deines Mitmenschen begehren. Ebenso sollst du nicht selbstsüchtig nach dem Haus deines Mitmenschen verlangen, nach seinem Feld oder seinem Sklaven oder seiner Sklavin, seinem Stier oder seinem Esel oder nach irgend etwas, was deinem Mitmenschen gehört.‘"}],[{"p":"22","v":22},{"p":"Diese WORTE redete Jehova zu eurer ganzen Versammlung am Berg mitten aus dem Feuer, der Wolke und der dichten Dunkelheit mit lauter Stimme, und er fügte nichts hinzu; danach schrieb er sie auf zwei Steintafeln und gab sie mir."}],[{"p":"23","v":23},{"p":"Und es geschah, sobald ihr die Stimme mitten aus der Finsternis gehört hattet, während der Berg mit Feuer brannte, daß ihr darangingt, zu mir heranzutreten, alle Häupter eurer Stämme und eure älteren Männer."},{"p":"24","v":24},{"p":"Dann spracht ihr: ‚Siehe, Jehova, unser Gott, hat uns seine Herrlichkeit und seine Größe gezeigt, und wir haben seine Stimme mitten aus dem Feuer gehört. An diesem Tag haben wir gesehen, daß Gott mit dem Menschen reden kann und dieser doch am Leben bleibt."},{"p":"25","v":25},{"p":"Und nun, warum sollten wir sterben? Denn dieses große Feuer kann uns verzehren. Wenn wir die Stimme Jehovas, unseres Gottes, weiterhin hören, dann werden wir gewiß sterben."},{"p":"26","v":26},{"p":"Denn wer ist es von allem Fleisch, der die Stimme des lebendigen Gottes mitten aus dem Feuer reden gehört hat wie wir und doch am Leben bleibt?"},{"p":"27","v":27},{"p":"Tritt du selbst hinzu und höre alles, was Jehova, unser Gott, sagen wird; und du wirst es sein, der zu uns alles redet, was Jehova, unser Gott, zu dir reden wird, und wir werden bestimmt hören und [es] tun.‘"}],[{"p":"28","v":28},{"p":"Da hörte Jehova die Stimme eurer Worte, als ihr zu mir redetet, und Jehova sprach weiter zu mir: ‚Ich habe die Stimme der Worte dieses Volkes gehört, die sie zu dir geredet haben. Sie haben gut [geredet] in allem, was sie geredet haben."},{"p":"29","v":29},{"p":"Wenn doch nur dies ihr Herzenstrieb würde, mich zu fürchten und alle meine Gebote stets zu halten, damit es ihnen und ihren Söhnen auf unabsehbare Zeit gutginge!"},{"p":"30","v":30},{"p":"Geh, sprich zu ihnen: „Kehrt zu euren Zelten zurück.“"},{"p":"31","v":31},{"p":"Und du, steh hier bei mir, und laß mich das ganze Gebot und die Bestimmungen und die richterlichen Entscheidungen zu dir reden, die du sie lehren solltest und wonach sie tun sollen in dem Land, das ich ihnen gebe, damit sie es in Besitz nehmen.‘"},{"p":"32","v":32},{"p":"Und ihr sollt darauf achten, so zu tun, wie es Jehova, euer Gott, euch geboten hat. Ihr sollt weder nach rechts noch nach links abweichen."},{"p":"33","v":33},{"p":"Auf dem ganzen Weg, den Jehova, euer Gott, euch geboten hat, solltet ihr wandeln, damit ihr lebt und es euch gutgeht und ihr wirklich eure Tage verlängert in dem Land, das ihr in Besitz nehmen werdet."}]]}