{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Dies nun ist das Gebot, die Bestimmungen und die richterlichen Entscheidungen, die Jehova, euer Gott, geboten hat, euch zu lehren, damit ihr sie in dem Land tut, in das ihr hinüberzieht, um es in Besitz zu nehmen,"},{"p":"2","v":2},{"p":"damit du Jehova, deinen Gott, fürchtest, um alle seine Satzungen und seine Gebote zu halten, die ich dir gebiete, du und dein Sohn und dein Enkel, alle Tage deines Lebens, und damit sich deine Tage verlängern."},{"p":"3","v":3},{"p":"Und du sollst hören, o Israel, und darauf achten, [sie] zu tun, damit es dir gutgeht und damit ihr zu sehr vielen werdet, so wie Jehova, der Gott deiner Vorväter, dir hinsichtlich des Landes verheißen hat, das von Milch und Honig fließt."}],[{"p":"4","v":4},{"p":"Höre, o Israel: Jehova, unser Gott, ist e i n Jehova."},{"p":"5","v":5},{"p":"Und du sollst Jehova, deinen Gott, lieben mit deinem ganzen Herzen und deiner ganzen Seele und deiner ganzen Tatkraft."},{"p":"6","v":6},{"p":"Und es soll sich erweisen, daß diese Worte, die ich dir heute gebiete, auf deinem Herzen sind;"},{"p":"7","v":7},{"p":"und du sollst sie deinem Sohn einschärfen und davon reden, wenn du in deinem Haus sitzt und wenn du auf dem Weg gehst und wenn du dich niederlegst und wenn du aufstehst."},{"p":"8","v":8},{"p":"Und du sollst sie als ein Zeichen auf deine Hand binden, und sie sollen als Stirnband zwischen deinen Augen dienen;"},{"p":"9","v":9},{"p":"und du sollst sie auf die Türpfosten deines Hauses und an deine Tore schreiben."}],[{"p":"10","v":10},{"p":"Und es soll geschehen, wenn Jehova, dein Gott, dich in das Land bringen wird, das dir zu geben er deinen Vorvätern Abraham, Ịsa·ak und Jakob geschworen hat, große und gutaussehende Städte, die du nicht gebaut hast,"},{"p":"11","v":11},{"p":"und Häuser, voll von allem Guten und die du nicht gefüllt hast, und ausgehauene Zisternen, die du nicht ausgehauen hast, Weingärten und Olivenbäume, die du nicht gepflanzt hast, und du gegessen haben und satt geworden sein wirst,"},{"p":"12","v":12},{"p":"so hüte dich, daß du Jehova nicht vergißt, der dich aus dem Land Ägypten, aus dem Sklavenhaus, herausgeführt hat."},{"p":"13","v":13},{"p":"Jehova, deinen Gott, solltest du fürchten, und ihm solltest du dienen, und bei seinem Namen solltest du schwören."},{"p":"14","v":14},{"p":"Ihr sollt nicht anderen Göttern nachgehen, irgendwelchen Göttern der Völker, die rings um euch her sind"},{"p":"15","v":15},{"p":"(denn Jehova, dein Gott in deiner Mitte, ist ein Gott, der ausschließliche Ergebenheit fordert), damit nicht der Zorn Jehovas, deines Gottes, gegen dich entbrennt und er dich von der Oberfläche des Erdbodens hinweg vertilgen muß."}],[{"p":"16","v":16},{"p":"Ihr sollt Jehova, euren Gott, nicht auf die Probe stellen in der Weise, wie ihr ihn in Mạssa auf die Probe stelltet."},{"p":"17","v":17},{"p":"Ihr solltet die Gebote Jehovas, eures Gottes, und seine Zeugnisse und seine Bestimmungen, die er dir geboten hat, unbedingt halten."},{"p":"18","v":18},{"p":"Und du sollst tun, was recht und gut ist in Jehovas Augen, damit es dir gutgeht und du tatsächlich einziehst und das gute Land, das Jehova deinen Vorvätern zugeschworen hat, in Besitz nimmst,"},{"p":"19","v":19},{"p":"indem du alle deine Feinde vor dir ausstößt, so wie Jehova es verheißen hat."}],[{"p":"20","v":20},{"p":"Falls dich dein Sohn künftig fragen sollte, indem [er] spricht: ‚Was bedeuten denn die Zeugnisse und die Bestimmungen und die richterlichen Entscheidungen, die Jehova, unser Gott, euch geboten hat?‘,"},{"p":"21","v":21},{"p":"dann sollst du zu deinem Sohn sagen: ‚Wir wurden Pharao in Ägypten zu Sklaven, aber Jehova führte uns dann mit starker Hand aus Ägypten heraus."},{"p":"22","v":22},{"p":"So ließ Jehova vor unseren Augen fortwährend Zeichen und Wunder, große und unglückbringende, über Ägypten, über Pharao und über alle seine Hausgenossen kommen."},{"p":"23","v":23},{"p":"Und er führte uns von dort heraus, damit er uns hierherbringe, um uns das Land zu geben, das er unseren Vorvätern zugeschworen hatte."},{"p":"24","v":24},{"p":"Folglich gebot uns Jehova, alle diese Bestimmungen auszuführen, Jehova, unseren Gott, zu fürchten, uns allezeit zum Guten, damit wir am Leben bleiben könnten wie an diesem Tag."},{"p":"25","v":25},{"p":"Und es wird für uns Gerechtigkeit bedeuten, daß wir darauf achten, dieses ganze Gebot vor Jehova, unserem Gott, zu tun, so wie er es uns geboten hat.‘"}]]}