{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Wenn Jehova, dein Gott, dich schließlich in das Land bringt, in das du ziehst, um es in Besitz zu nehmen, wird er dann gewiß volkreiche Nationen vor dir vertreiben, die Hethịter und die Girgaschịter und die Amorịter und die Kanaanịter und die Perisịter und die Hiwịter und die Jebusịter, sieben Nationen, die volkreicher und mächtiger sind als du."},{"p":"2","v":2},{"p":"Und Jehova, dein Gott, wird sie dir bestimmt überlassen, und du sollst sie besiegen. Du solltest sie unweigerlich der Vernichtung weihen. Du sollst keinen Bund mit ihnen schließen noch ihnen irgendwelche Gunst erweisen."},{"p":"3","v":3},{"p":"Und du sollst kein Ehebündnis mit ihnen eingehen. Deine Tochter sollst du nicht seinem Sohn geben, und seine Tochter sollst du nicht für deinen Sohn nehmen."},{"p":"4","v":4},{"p":"Denn er wird deinen Sohn davon abwendig machen, mir zu folgen, und sie werden bestimmt anderen Göttern dienen; und Jehovas Zorn wird zweifellos gegen euch entbrennen, und er wird dich gewiß eilends vertilgen."}],[{"p":"5","v":5},{"p":"Andererseits solltet ihr mit ihnen so verfahren: Ihre Altäre solltet ihr niederreißen, und ihre heiligen Säulen solltet ihr abbrechen, und ihre heiligen Pfähle solltet ihr umhauen, und ihre geschnitzten Bilder solltet ihr mit Feuer verbrennen."},{"p":"6","v":6},{"p":"Denn du bist ein heiliges Volk für Jehova, deinen Gott. Dich hat Jehova, dein Gott, erwählt, sein Volk zu werden, ein besonderes Eigentum, aus allen Völkern, die auf der Oberfläche des Erdbodens sind."}],[{"p":"7","v":7},{"p":"Es war nicht, weil ihr das volkreichste von allen Völkern wäret, daß Jehova Zuneigung zu euch bekundete, so daß er euch erwählte, denn ihr wart das geringste von allen Völkern."},{"p":"8","v":8},{"p":"Sondern es war, weil Jehova euch liebte und weil er seinen Schwur hielt, den er euren Vorvätern geschworen hatte, daß Jehova euch mit starker Hand herausführte, damit er dich aus dem Sklavenhaus, aus der Hand Pharaos, des Königs von Ägypten, erlöse."},{"p":"9","v":9},{"p":"Und du weißt wohl, daß Jehova, dein Gott, der [wahre] Gott ist, der treue Gott, der den Bund und die liebende Güte bis auf tausend Generationen hin im Fall derer bewahrt, die ihn lieben, und derer, die seine Gebote halten,"},{"p":"10","v":10},{"p":"aber demjenigen ins Angesicht vergilt, der ihn haßt, indem [er] ihn vernichtet. Er wird seinem Hasser gegenüber nicht zögern; er wird ihm ins Angesicht vergelten."},{"p":"11","v":11},{"p":"Und du sollst das Gebot und die Bestimmungen und die richterlichen Entscheidungen, die ich dir heute gebiete, beobachten, indem [du] sie tust."}],[{"p":"12","v":12},{"p":"Und es soll geschehen, weil ihr weiter auf diese richterlichen Entscheidungen hört und sie wirklich beobachtet und sie ausführt, daß Jehova, dein Gott, den Bund und die liebende Güte dir gegenüber gewiß bewahren wird, weswegen er deinen Vorvätern geschworen hat."},{"p":"13","v":13},{"p":"Und er wird dich bestimmt lieben und dich segnen und dich mehren und die Frucht deines Leibes segnen und die Frucht deines Bodens, dein Korn und deinen neuen Wein und dein Öl, die Jungen deiner Kühe und den Nachwuchs deines Kleinviehs, auf dem Boden, den dir zu geben er deinen Vorvätern geschworen hat."},{"p":"14","v":14},{"p":"Du wirst das gesegnetste von allen Völkern werden. Nicht wird sich bei dir eine männliche oder weibliche [Person] ohne Nachkommenschaft finden noch unter deinen Haustieren."},{"p":"15","v":15},{"p":"Und Jehova wird bestimmt jede Krankheit von dir entfernen; und was alle üblen Seuchen Ägyptens betrifft, die du gekannt hast, er wird sie nicht auf dich legen, und er wird sie tatsächlich auf alle die legen, die dich hassen."},{"p":"16","v":16},{"p":"Und du sollst alle Völker verzehren, die Jehova, dein Gott, dir gibt. Es soll deinem Auge nicht leid sein um sie; und du sollst ihren Göttern nicht dienen, denn das wird dir zur Schlinge sein."}],[{"p":"17","v":17},{"p":"Falls du in deinem Herzen sprichst: ‚Diese Nationen sind zu volkreich für mich. Wie werde ich sie vertreiben können?‘,"},{"p":"18","v":18},{"p":"so sollst du dich nicht vor ihnen fürchten. Du solltest auf jeden Fall an das denken, was Jehova, dein Gott, an Pharao und an ganz Ägypten getan hat,"},{"p":"19","v":19},{"p":"an die großen Erprobungen, die deine Augen sahen, und die Zeichen und die Wunder und die starke Hand und den ausgestreckten Arm, mit dem Jehova, dein Gott, dich herausgeführt hat. Auf diese Weise wird Jehova, dein Gott, allen Völkern tun, vor denen du dich fürchtest."},{"p":"20","v":20},{"p":"Und Jehova, dein Gott, wird auch das Gefühl der Niedergeschlagenheit über sie senden, bis die umkommen, die übriggelassen wurden und die sich vor dir verbargen."},{"p":"21","v":21},{"p":"Du sollst dich nicht vor ihnen entsetzen, denn Jehova, dein Gott, ist in deiner Mitte, ein großer und furchteinflößender Gott."}],[{"p":"22","v":22},{"p":"Und Jehova, dein Gott, wird diese Nationen bestimmt nach und nach vor dir vertreiben. Du wirst ihnen nicht ein rasches Ende bereiten dürfen, damit sich die wilden Tiere des Feldes nicht gegen dich mehren."},{"p":"23","v":23},{"p":"Und Jehova, dein Gott, wird sie dir tatsächlich überlassen und sie mit einer großen Verwirrung verwirren, bis sie vertilgt sind."},{"p":"24","v":24},{"p":"Und er wird ihre Könige bestimmt in deine Hand geben, und du sollst ihre Namen unter den Himmeln hinweg vernichten. Niemand wird gegen dich standhalten, bis du sie ausgerottet hast."},{"p":"25","v":25},{"p":"Die geschnitzten Bilder ihrer Götter solltest du im Feuer verbrennen. Du sollst das Silber und das Gold daran nicht begehren noch es in der Tat für dich nehmen, damit du dadurch nicht verstrickt wirst; denn es ist eine Abscheulichkeit für Jehova, deinen Gott."},{"p":"26","v":26},{"p":"Und du sollst nichts Verabscheuungswürdiges in dein Haus bringen und tatsächlich zu etwas werden, was gleich ihm der Vernichtung geweiht ist. Es sollte dir ganz und gar widerlich sein, und du solltest es unbedingt verabscheuen, denn es ist etwas der Vernichtung Geweihtes."}]]}