{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Ihr solltet darauf achten, jedes Gebot, das ich euch heute gebiete, zu halten, damit ihr am Leben bleibt und euch tatsächlich mehrt und einzieht und das Land in Besitz nehmt, das Jehova euren Vorvätern zugeschworen hat."},{"p":"2","v":2},{"p":"Und du sollst des ganzen Weges gedenken, den Jehova, dein Gott, dich diese vierzig Jahre in der Wildnis hat wandern lassen, um dich zu demütigen, um dich auf die Probe zu stellen, damit er erkenne, was in deinem Herzen ist, ob du seine Gebote halten würdest oder nicht."},{"p":"3","v":3},{"p":"So demütigte er dich und ließ dich hungern und speiste dich mit dem Manna, das weder du gekannt hattest noch deine Väter gekannt hatten, um dich erkennen zu lassen, daß der Mensch nicht von Brot allein lebt, sondern von jeder Äußerung des Mundes Jehovas lebt der Mensch tatsächlich."},{"p":"4","v":4},{"p":"Dein Überwurf nutzte sich auf dir nicht ab, noch ist dein Fuß diese vierzig Jahre angeschwollen."},{"p":"5","v":5},{"p":"Und du weißt wohl in deinem eigenen Herzen, daß Jehova, dein Gott, dich zurechtgebracht hat, so wie ein Mann seinen Sohn zurechtbringt."}],[{"p":"6","v":6},{"p":"Und du sollst die Gebote Jehovas, deines Gottes, halten, indem [du] auf seinen Wegen wandelst und ihn fürchtest."},{"p":"7","v":7},{"p":"Denn Jehova, dein Gott, bringt dich in ein gutes Land, ein Land von Wildbachtälern mit Wasser, Quellen und Wassertiefen, die in der Talebene und in der Berggegend entspringen,"},{"p":"8","v":8},{"p":"ein Land von Weizen und Gerste und Weinstöcken und Feigen und Granatäpfeln, ein Land von öl[reichen] Oliven und Honig,"},{"p":"9","v":9},{"p":"ein Land, in dem du nicht in Kargheit Brot essen wirst, in dem es dir an nichts fehlen wird, ein Land, dessen Steine Eisen sind und aus dessen Bergen du Kupfer gewinnen wirst."}],[{"p":"10","v":10},{"p":"Wenn du gegessen und dich gesättigt hast, dann sollst du Jehova, deinen Gott, für das gute Land, das er dir gegeben hat, segnen."},{"p":"11","v":11},{"p":"Nimm dich in acht, daß du Jehova, deinen Gott, nicht vergißt, so daß du seine Gebote und seine richterlichen Entscheidungen und seine Satzungen, die ich dir heute gebiete, nicht hältst,"},{"p":"12","v":12},{"p":"damit nicht, wenn du ißt und dich tatsächlich sättigst und gute Häuser baust und wirklich darin wohnst"},{"p":"13","v":13},{"p":"und dein Großvieh und dein Kleinvieh sich mehrt und Silber und Gold sich dir mehren und alles, was du hast, sich mehrt,"},{"p":"14","v":14},{"p":"dein Herz sich dann in der Tat erhebt und du tatsächlich Jehova, deinen Gott, vergißt, der dich aus dem Land Ägypten, aus dem Sklavenhaus, herausgeführt hat;"},{"p":"15","v":15},{"p":"der dich durch die große und furchteinflößende Wildnis wandern ließ, bei giftigen Schlangen und Skorpionen und dürrem Erdboden, wo kein Wasser ist; der dir Wasser aus dem Kieselfelsen hervorbrachte;"},{"p":"16","v":16},{"p":"der dich in der Wildnis mit Manna speiste, das deine Väter nicht gekannt hatten, damit er dich demütige und auf die Probe stelle, um dir schließlich Gutes zu tun;"},{"p":"17","v":17},{"p":"und daß du in deinem Herzen tatsächlich sprichst: ‚Meine eigene Kraft und die Machtfülle meiner eigenen Hand haben mir dieses Vermögen verschafft.‘"},{"p":"18","v":18},{"p":"Und du sollst Jehovas, deines Gottes, gedenken, weil er es ist, der dir Kraft gibt, Vermögen zu schaffen, um seinen Bund auszuführen, den er deinen Vorvätern geschworen hat wie an diesem Tag."}],[{"p":"19","v":19},{"p":"Und es soll geschehen, wenn du gar Jehova, deinen Gott, vergessen solltest und du tatsächlich anderen Göttern nachgehen und ihnen dienen und dich vor ihnen niederbeugen solltest, daß ich heute Zeugnis gegen euch ablege, daß ihr ganz bestimmt umkommen werdet."},{"p":"20","v":20},{"p":"Wie die Nationen, die Jehova vor euch her vernichtet, ebenso werdet ihr umkommen, weil ihr nicht auf die Stimme Jehovas, eures Gottes, hören werdet."}]]}