{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Höre, o Israel, du überschreitest heute den Jordan, um einzuziehen und Nationen zu enteignen, die größer und mächtiger sind als du, Städte, groß und bis an die Himmel befestigt,"},{"p":"2","v":2},{"p":"ein Volk, groß und hochgewachsen, die Söhne der Enakịter, von denen du deinerseits gewußt hast und du selbst hast sagen hören: ‚Wer kann vor den Söhnen Ẹnaks standhalten?‘"},{"p":"3","v":3},{"p":"Und du weißt heute wohl, daß Jehova, dein Gott, vor dir hinüberzieht. Ein verzehrendes Feuer ist er. Er wird sie vertilgen, und er selbst wird sie vor dir unterwerfen; und du sollst sie enteignen und sie schnell vernichten, so wie Jehova zu dir geredet hat."}],[{"p":"4","v":4},{"p":"Sprich nicht in deinem Herzen, wenn Jehova, dein Gott, sie vor dir ausstößt: ‚Es war wegen meiner eigenen Gerechtigkeit, daß Jehova mich hereingebracht hat, um dieses Land in Besitz zu nehmen‘, da es doch wegen der Bosheit dieser Nationen ist, daß Jehova sie vor dir vertreibt."},{"p":"5","v":5},{"p":"Nicht wegen deiner Gerechtigkeit oder wegen der Geradheit deines Herzens ist es, daß du einziehst, um ihr Land in Besitz zu nehmen; in der Tat, es ist wegen der Bosheit dieser Nationen, daß Jehova, dein Gott, sie vor dir vertreibt, und um das Wort auszuführen, das Jehova deinen Vorvätern Abraham, Ịsa·ak und Jakob geschworen hat."},{"p":"6","v":6},{"p":"Und du sollst wissen, daß es nicht wegen deiner Gerechtigkeit ist, daß Jehova, dein Gott, dir dieses gute Land gibt, damit du es in Besitz nimmst; denn du bist ein halsstarriges Volk."}],[{"p":"7","v":7},{"p":"Denk daran: Vergiß nicht, wie du Jehova, deinen Gott, in der Wildnis erzürnt hast. Von dem Tag an, da du aus dem Land Ägypten auszogst, bis ihr an diesen Ort gekommen seid, habt ihr euch in eurem Benehmen gegenüber Jehova als rebellisch erwiesen."},{"p":"8","v":8},{"p":"Sogar im Họreb reiztet ihr Jehova zum Zorn, so daß Jehova gegen euch in Zorn geriet bis zu dem Punkt, euch zu vertilgen."},{"p":"9","v":9},{"p":"Als ich auf den Berg stieg, um die Steintafeln zu empfangen, die Tafeln des Bundes, den Jehova mit euch geschlossen hatte, und ich vierzig Tage und vierzig Nächte auf dem Berg blieb (ich aß weder Brot, noch trank ich Wasser),"},{"p":"10","v":10},{"p":"da gab Jehova mir die beiden Steintafeln, beschrieben mit Gottes Finger; und darauf waren all die Worte, die Jehova auf dem Berg mitten aus dem Feuer am Tag der Versammlung mit euch geredet hatte."},{"p":"11","v":11},{"p":"Und es geschah, daß mir Jehova am Ende der vierzig Tage und vierzig Nächte die beiden Steintafeln gab, die Tafeln des Bundes;"},{"p":"12","v":12},{"p":"und Jehova sprach dann zu mir: ‚Mache dich auf, steig eilends von hier hinab, denn dein Volk, das du aus Ägypten herausgeführt hast, hat verderblich gehandelt. Sie sind eilends von dem Weg abgewichen, den ich ihnen geboten habe. Sie haben sich ein gegossenes Bild gemacht.‘"},{"p":"13","v":13},{"p":"Und Jehova fuhr fort, folgendes zu mir zu sagen: ‚Ich habe dieses Volk gesehen, und siehe, es ist ein halsstarriges Volk."},{"p":"14","v":14},{"p":"Laß mich, damit ich sie vertilge und ihren Namen unter den Himmeln auslösche, und laß mich dich zu einer Nation machen, die mächtiger und volkreicher ist als sie.‘"}],[{"p":"15","v":15},{"p":"Hierauf wandte ich mich und stieg vom Berg hinab, während der Berg mit Feuer brannte; und die zwei Tafeln des Bundes waren in meinen beiden Händen."},{"p":"16","v":16},{"p":"Dann schaute ich, und da hattet ihr gegen Jehova, euren Gott, gesündigt! Ihr hattet euch ein gegossenes Kalb gemacht. Ihr wart eilends von dem Weg abgewichen, den Jehova euch geboten hatte."},{"p":"17","v":17},{"p":"Darauf ergriff ich die zwei Tafeln und schleuderte sie aus meinen beiden Händen und zerschlug sie vor euren Augen."},{"p":"18","v":18},{"p":"Und dann warf ich mich vor Jehova nieder wie zuerst, vierzig Tage und vierzig Nächte. Ich aß weder Brot, noch trank ich Wasser wegen all eurer Sünde, die ihr begangen hattet, indem [ihr] tatet, was übel war in den Augen Jehovas, so daß ihr ihn kränktet."},{"p":"19","v":19},{"p":"Denn mir bangte vor dem heißen Zorn, mit dem Jehova auf euch zornig geworden war bis zu dem Punkt, euch zu vertilgen. Doch hörte Jehova auch diesmal auf mich."}],[{"p":"20","v":20},{"p":"Auch über Aaron geriet Jehova in heftigen Zorn bis zu dem Punkt, ihn zu vertilgen; aber ich legte zu jener besonderen Zeit auch Fürbitte für Aaron ein."},{"p":"21","v":21},{"p":"Und das Machwerk eurer Sünde, das Kalb, nahm ich, und ich verbrannte es dann im Feuer und zerschlug es, indem ich es gründlich zermahlte, bis es fein geworden war wie Staub; danach warf ich seinen Staub in den Wildbach, der vom Berg herabfloß."}],[{"p":"22","v":22},{"p":"Ferner erwiest ihr euch bei Tabẹra und bei Mạssa und bei Kịbroth-Hattaawa als solche, die Jehova zum Zorn reizten."},{"p":"23","v":23},{"p":"Und als Jehova euch von Kạdesch-Barnẹa aussandte, indem [er] sprach: ‚Zieht hinauf und nehmt das Land in Besitz, das ich euch bestimmt geben werde!‘, da benahmt ihr euch rebellisch gegen den Befehl Jehovas, eures Gottes, und ihr übtet nicht Glauben an ihn aus und hörtet nicht auf seine Stimme."},{"p":"24","v":24},{"p":"Ihr habt euch im Benehmen gegen Jehova als rebellisch erwiesen von dem Tag an, da ich euch kenne."}],[{"p":"25","v":25},{"p":"So fuhr ich fort, mich vierzig Tage und vierzig Nächte vor Jehova niederzuwerfen, denn ich warf mich so nieder, weil Jehova davon sprach, euch zu vertilgen."},{"p":"26","v":26},{"p":"Und ich begann, bei Jehova Fürbitte einzulegen und zu sagen: ‚O Souveräner Herr Jehova, verdirb dein Volk nicht, ja dein persönliches Eigentum, das du durch deine Größe erlöst, das du mit starker Hand aus Ägypten herausgeführt hast."},{"p":"27","v":27},{"p":"Gedenke deiner Knechte Abraham, Ịsa·ak und Jakob. Wende dein Angesicht nicht der Härte dieses Volkes und seiner Bosheit und seiner Sünde zu,"},{"p":"28","v":28},{"p":"damit das Land, aus dem du uns herausgeführt hast, nicht sagt: „Weil Jehova sie nicht in das Land bringen konnte, das er ihnen verheißen hatte, und weil er sie haßte, hat er sie herausgeführt, um sie in der Wildnis zu Tode zu bringen.“"},{"p":"29","v":29},{"p":"Auch sind sie dein Volk und dein persönliches Eigentum, das du mit deiner großen Macht und deinem ausgestreckten Arm herausgeführt hast.‘"}]]}