{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Der prophetische Spruch, den Hạbakuk, der Prophet, in einer Vision schaute:"},{"p":"2","v":2},{"p":"Wie lange, o Jehova, soll ich um Hilfe schreien, und du hörst nicht? [Wie lange] werde ich zu dir [wegen der] Gewalttat um Beistand rufen, und du rettest nicht?"},{"p":"3","v":3},{"p":"Warum läßt du mich Schädliches sehen und schaust ständig auf nichts als Ungemach? Und [warum] sind Verheerung und Gewalttat vor mir, und [warum] entsteht Gezänk, und [warum] wird Streit geführt?"}],[{"p":"4","v":4},{"p":"Darum wird das Gesetz kraftlos, und das Recht geht niemals hervor. Denn der Böse umgibt den Gerechten, darum kommt das Recht verdreht hervor."}],[{"p":"5","v":5},{"p":"„Seht unter den Nationen, und schaut zu, und starrt einander staunend an. Staunt; denn da ist eine Tätigkeit, die man in euren Tagen vollführt, ihr werdet es nicht glauben, obwohl davon erzählt wird."},{"p":"6","v":6},{"p":"Denn siehe, ich erwecke die Chaldạ̈er, die erbitterte und ungestüme Nation, die an die weit offenen Stellen der Erde zieht, um Wohnsitze in Besitz zu nehmen, die ihr nicht gehören."},{"p":"7","v":7},{"p":"Schrecklich und furchteinflößend ist sie. Von ihr selbst gehen ihr eigenes Recht und ihre eigene Würde aus."},{"p":"8","v":8},{"p":"Und ihre Pferde haben sich als schneller denn Leoparden erwiesen, und sie haben sich als grimmiger denn Abendwölfe erwiesen. Und ihre Reitpferde haben den Boden gestampft, und ihre eigenen Reitpferde kommen von fern her. Sie fliegen wie der Adler, der zum Fraß eilt."},{"p":"9","v":9},{"p":"In ihrer Gesamtheit kommt sie für nichts als Gewalttat. Das Zusammenbringen ihrer Gesichter ist wie [der] Ostwind, und sie sammelt Gefangene so wie Sand."},{"p":"10","v":10},{"p":"Und ihrerseits verhöhnt sie selbst Könige, und hohe Amtspersonen sind ihr zum Gelächter. Ihrerseits lacht sie sogar über jeden befestigten Platz, und sie schüttet Staub auf und nimmt ihn ein."},{"p":"11","v":11},{"p":"Zu jener Zeit wird sie gewiß daherfahren [wie] Wind und wird hindurchziehen und wird tatsächlich schuldig werden. Diese ihre Kraft ist ihrem Gott zuzuschreiben.“"}],[{"p":"12","v":12},{"p":"Bist du nicht von alters her, o Jehova? O mein Gott, mein Heiliger, du stirbst nicht. O Jehova, zum Gericht hast du es gesetzt; und, o FELS, zu einer Zurechtweisung hast du es gegründet."}],[{"p":"13","v":13},{"p":"Du bist zu rein von Augen, um Schlechtes zu sehen; und Ungemach vermagst du nicht anzuschauen. Warum schaust du auf diejenigen, die treulos handeln, schweigst fortwährend, wenn ein Böser einen, der gerechter ist als er, verschlingt?"},{"p":"14","v":14},{"p":"Und [warum] machst du den Erdenmenschen wie die Fische des Meeres, wie Kriechtiere, über die keiner herrscht?"},{"p":"15","v":15},{"p":"All diese hat er mit einem einfachen Angelhaken heraufgebracht; er schleppt sie fort in seinem Schleppnetz, und er sammelt sie in seinem Fischnetz. Darum freut er sich und frohlockt."},{"p":"16","v":16},{"p":"Darum opfert er Schlachtopfer seinem Schleppnetz und räuchert seinem Fischnetz; denn durch sie ist sein Anteil gut geölt, und seine Speise ist gesund."},{"p":"17","v":17},{"p":"Wird er darum sein Schleppnetz ausleeren, und muß er beständig Nationen töten, wobei er kein Mitleid zeigt?"}]]}