{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Auf meinem Wachtposten will ich stehen bleiben, und ich will mich fortgesetzt auf [dem] Bollwerk aufstellen; und ich werde Wache halten, um zu sehen, was er durch mich reden wird und was ich auf meine Zurechtweisung erwidern soll."}],[{"p":"2","v":2},{"p":"Und Jehova antwortete mir dann und sprach: „Schreib [die] Vision auf, und leg [sie] deutlich auf Tafeln dar, damit der davon Vorlesende es geläufig tun kann."},{"p":"3","v":3},{"p":"Denn [die] Vision ist noch für die bestimmte Zeit, und sie geht keuchend dem Ende zu, und sie wird keine Lüge mitteilen. Selbst wenn sie säumen sollte, so harre ihrer; denn sie wird sich ganz bestimmt bewahrheiten. Sie wird sich nicht verspäten."}],[{"p":"4","v":4},{"p":"Siehe! Seine Seele ist aufgeblasen; sie ist nicht rechtschaffen gewesen in ihm. Was aber den Gerechten betrifft, durch seinen treuen Glauben wird er am Leben bleiben."},{"p":"5","v":5},{"p":"Und in der Tat, weil der Wein verräterisch wirkt, ist ein kräftiger Mann anmaßend; und er wird sein Ziel nicht erreichen, er, der seine Seele geräumig gemacht hat so wie der Scheọl und der wie der Tod ist und nicht satt werden kann. Und er fährt fort, alle Nationen zu sich zu versammeln und alle Völker zu sich zusammenzubringen."}],[{"p":"6","v":6},{"p":"Werden nicht gerade diese, sie alle, gegen ihn einen Spruch anheben und eine anspielende Bemerkung, Andeutungen über ihn? Und man wird sagen:\r\n,Wehe dem, der mehrt, was nicht sein eigen ist — o wie lange! —, und der eine schwere Schuld auf sich lädt!"},{"p":"7","v":7},{"p":"Werden nicht diejenigen, die Zins von dir fordern, plötzlich aufstehen und diejenigen, die dich heftig schütteln, aufwachen, und du wirst ihnen gewiß zum Raub werden?"},{"p":"8","v":8},{"p":"Weil du selbst viele Nationen ausgeplündert hast, werden alle Übriggebliebenen der Völker dich ausplündern, wegen des Vergießens von Menschenblut und der Gewalttat an [der] Erde, [der] Stadt und allen, die darin wohnen."}],[{"p":"9","v":9},{"p":"Wehe dem, der üblen Gewinn macht für sein Haus, um sein Nest in die Höhe zu setzen, um so von dem Griff des Unglücks befreit zu sein!"},{"p":"10","v":10},{"p":"Du hast etwas Schändliches für dein Haus beschlossen, das Wegtilgen vieler Völker; und deine Seele sündigt."},{"p":"11","v":11},{"p":"Denn ein Stein aus [der] Mauer wird klagend schreien, und ein Sparren wird ihm aus dem Holzwerk antworten."}],[{"p":"12","v":12},{"p":"Wehe dem, der eine Stadt durch Blutvergießen baut und der eine Stadt durch Ungerechtigkeit fest errichtet hat!"},{"p":"13","v":13},{"p":"Siehe! Ist es nicht von Jehova der Heerscharen aus, daß Völker sich nur fürs Feuer abmühen werden und daß Völkerschaften sich einfach für nichts ermüden werden?"},{"p":"14","v":14},{"p":"Denn die Erde wird erfüllt sein mit der Erkenntnis der Herrlichkeit Jehovas, wie die Wasser selbst [das] Meer bedecken."}],[{"p":"15","v":15},{"p":"Wehe dem, der seinen Gefährten etwas zu trinken gibt, [dem] dein Grimm und Zorn beigemischt wird, um [sie] betrunken zu machen zu dem Zweck, ihre Schamteile anzuschauen."},{"p":"16","v":16},{"p":"Du wirst gewiß mit Unehre gesättigt werden statt mit Herrlichkeit. Trink auch du selbst, und werde als unbeschnitten betrachtet. Der Becher der Rechten Jehovas wird zu dir herumkommen, und Schande wird auf deiner Herrlichkeit sein;"},{"p":"17","v":17},{"p":"denn die am Lịbanon [verübte] Gewalttat wird dich bedecken, und die Raubgier nach [den] Tieren erschreckt sie, wegen des Vergießens von Menschenblut und der Gewalttat an [der] Erde, [der] Stadt und allen, die darin wohnen."},{"p":"18","v":18},{"p":"Von welchem Nutzen ist ein geschnitztes Bild gewesen, wenn sein Bildner es geschnitzt hat, ein gegossenes Standbild und ein Unterweiser in Falschheit? Wenn der Bildner seines Gebildes so sehr darauf vertraut hat, daß er wertlose Götter machte, die stumm sind?"}],[{"p":"19","v":19},{"p":"Wehe dem, der zum Holzstück spricht: „O erwache doch!“, zu einem stummen Stein: „O wach auf! Er selbst wird Unterweisung geben.“! Siehe! Er ist in Gold und Silber gefaßt, und es ist gar kein Atem in seinem Innern."},{"p":"20","v":20},{"p":"Jehova aber ist in seinem heiligen Tempel. Bewahre Schweigen vor ihm, ganze Erde!‘ “"}]]}