{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Das Gebet Hạbakuks, des Propheten, in Klageliedern:"}],[{"p":"2","v":2},{"p":"O Jehova, ich habe den Bericht über dich gehört. Ich bin in Furcht geraten, o Jehova, vor deinem Tun.\r\nInmitten der Jahre o bringe es zum Leben! Inmitten der Jahre mögest du es bekanntmachen. Mögest du während der Erregung daran denken, Barmherzigkeit zu erweisen."}],[{"p":"3","v":3},{"p":"Gott selbst kam dann von Tẹman her, ja ein Heiliger vom Berg Pạran. Sẹla.\r\nSeine Würde bedeckte [die] Himmel; und mit seinem Lobpreis wurde die Erde erfüllt."}],[{"p":"4","v":4},{"p":"Was [seinen] Glanz betrifft, er wurde so wie das Licht. Er hatte zwei von seiner Hand [ausgehende] Strahlen, und dort war die Verhüllung seiner Stärke."}],[{"p":"5","v":5},{"p":"Vor ihm her ging fortwährend die Pest, und Fieberglut zog stets aus zu seinen Füßen."}],[{"p":"6","v":6},{"p":"Er stand still, damit er [die] Erde erschütterte. Er sah und ließ dann die Nationen hüpfen.\r\nUnd die ewigwährenden Berge wurden zerschmettert; die auf unabsehbare Zeit dauernden Hügel beugten sich nieder. Die Gänge der Vorzeit sind sein."}],[{"p":"7","v":7},{"p":"Unter dem, was schädlich ist, sah ich die Zelte Kụschans. Die Zelttücher des Landes Mịdian begannen zu erbeben."}],[{"p":"8","v":8},{"p":"Ist es gegen die Ströme, o Jehova, ist es gegen die Ströme, daß dein Zorn entbrannt ist, oder ergeht dein Zornausbruch gegen das Meer? Denn du rittest auf deinen Rossen einher; deine Wagen waren Rettung."}],[{"p":"9","v":9},{"p":"In [seiner] Blöße wird dein Bogen aufgedeckt. Die Eidschwüre der Stämme sind das Gesprochene. Sẹla. Mit Strömen hast du dann [die] Erde gespalten."}],[{"p":"10","v":10},{"p":"Berge sahen dich; sie wanden sich vor Schmerzen. Ein Unwetter von Wassern zog hindurch. Die Wassertiefe gab ihren Schall von sich. In die Höhe erhob sie ihre Hände."}],[{"p":"11","v":11},{"p":"Sonne — Mond — standen still an ihrem erhabenen Wohnsitz. Wie Licht fuhren deine eigenen Pfeile dahin. Der Blitz deines Speeres diente als heller Schein."}],[{"p":"12","v":12},{"p":"Mit Strafankündigung durchschrittest du dann die Erde. Im Zorn bist du darangegangen, [die] Nationen zu dreschen."}],[{"p":"13","v":13},{"p":"Und du zogst aus zur Rettung deines Volkes, um deinen Gesalbten zu retten. Du zerschmettertest das Haupt von dem Haus des Bösen. Das Fundament wurde bloßgelegt, ja bis zum Hals. Sẹla."}],[{"p":"14","v":14},{"p":"Mit seinen eigenen Stäben durchbohrtest du [das] Haupt seiner Krieger, [als] sie anstürmten, um mich zu zerstreuen. Ihre übermütige Lustigkeit war wie von denen, die darauf erpicht sind, einen Niedergedrückten im Versteck zu verzehren."}],[{"p":"15","v":15},{"p":"Durch das Meer tratst du [mit] deinen Rossen, [durch] den Schwall ausgedehnter Wasser."}],[{"p":"16","v":16},{"p":"Ich hörte [es], und mein Leib begann zu beben; bei dem Schall zitterten meine Lippen; Fäulnis begann in meine Gebeine zu dringen; und in meinem Zustand erbebte ich, daß ich ruhig warten sollte auf den Tag der Bedrängnis, auf [sein] Herankommen für das Volk, [daß] er es überfalle."}],[{"p":"17","v":17},{"p":"Wenn auch [der] Feigenbaum selbst nicht blüht und kein Ertrag an den Weinstöcken ist; das Werk des Olivenbaums mag sich tatsächlich als Fehlschlag erweisen, und die Terrassen, sie mögen wirklich keine Speise hervorbringen; [das] Kleinvieh mag in der Tat von [der] Hürde abgetrennt sein, und es mag kein Großvieh in den Gehegen geben;"}],[{"p":"18","v":18},{"p":"Doch ich meinerseits will in Jehova frohlocken; ich will jubeln in dem Gott meiner Rettung."}],[{"p":"19","v":19},{"p":"Jehova, der Souveräne Herr, ist meine leistungsfähige Kraft; und er wird meine Füße denen der Hindinnen gleichmachen, und auf meine Höhen wird er mich treten lassen.\r\nDem Leiter auf meinen Saiteninstrumenten."}]]}