{"lines":[[{"line":{"pinyinSpaced":1},"p":"102","v":1},{"p":"O Jehovah, hear my prayer;Let my cry for help reach you."},{"p":"2","v":2},{"p":"Do not hide your face from me in my time of distress.\r\nIncline your ear to me;Do answer me quickly when I call."},{"p":"3","v":3},{"p":"For my days are vanishing like smoke,And my bones are charred like a fireplace."},{"p":"4","v":4},{"p":"My heart has been struck down like grass and has withered,For I forget to eat my food."},{"p":"5","v":5},{"p":"Because of my loud groaning,My bones cling to my flesh."},{"p":"6","v":6},{"p":"I resemble the pelican of the wilderness;I am like a little owl among the ruins."},{"p":"7","v":7},{"p":"I lie awake;I am like a solitary bird on a roof."},{"p":"8","v":8},{"p":"All day long my enemies taunt me.\r\nThose who mock me use my name as a curse."},{"p":"9","v":9},{"p":"For I eat ashes as my bread,And my drink is mingled with tears,"},{"p":"10","v":10},{"p":"Because of your anger and your indignation,For you lifted me up only to cast me aside."},{"p":"11","v":11},{"p":"My days are like a fading shadow,And I am withering like grass."},{"p":"12","v":12},{"p":"But you remain forever, O Jehovah,And your fame will endure for all generations."},{"p":"13","v":13},{"p":"Surely you will rise up and show mercy on Zion,For it is time to show her your favor;The appointed time has come."},{"p":"14","v":14},{"p":"For your servants find pleasure in her stonesAnd have affection even for her dust."},{"p":"15","v":15},{"p":"The nations will fear the name of Jehovah,And all the kings of the earth your glory."},{"p":"16","v":16},{"p":"For Jehovah will rebuild Zion;He will appear in his glory."},{"p":"17","v":17},{"p":"He will pay attention to the prayer of the destitute;He will not despise their prayer."},{"p":"18","v":18},{"p":"This is written for the future generation,So that a people yet to be brought forth will praise Jah."},{"p":"19","v":19},{"p":"For he looks down from his holy height,From the heavens Jehovah views the earth,"},{"p":"20","v":20},{"p":"To hear the sighing of the prisoner,To release those sentenced to death,"},{"p":"21","v":21},{"p":"So that the name of Jehovah will be declared in ZionAnd his praise in Jerusalem,"},{"p":"22","v":22},{"p":"When the peoples and kingdomsGather together to serve Jehovah."},{"p":"23","v":23},{"p":"He prematurely robbed me of my strength;He cut short my days."},{"p":"24","v":24},{"p":"I said: “O my God,Do not do away with me in the middle of my life,You whose years span all generations."},{"p":"25","v":25},{"p":"Long ago you laid the foundations of the earth,And the heavens are the work of your hands."},{"p":"26","v":26},{"p":"They will perish, but you will remain;Just like a garment they will all wear out.\r\nJust like clothing you will replace them, and they will pass away."},{"p":"27","v":27},{"p":"But you are the same, and your years will never end."},{"p":"28","v":28},{"p":"The children of your servants will dwell securely,And their offspring will be firmly established before you.”"}]]}