{"lines":[[{"line":{"pinyinSpaced":1},"p":"103","v":1},{"p":"Let me praise Jehovah;Let everything within me praise his holy name."},{"p":"2","v":2},{"p":"Let me praise Jehovah;May I never forget all that he has done."},{"p":"3","v":3},{"p":"He forgives all your errorsAnd heals all your ailments;"},{"p":"4","v":4},{"p":"He reclaims your life from the pitAnd crowns you with his loyal love and mercy."},{"p":"5","v":5},{"p":"He satisfies you with good things all your life,So that your youth is renewed like that of an eagle."},{"p":"6","v":6},{"p":"Jehovah acts with righteousness and justiceFor all who are oppressed."},{"p":"7","v":7},{"p":"He made known his ways to Moses,His deeds to the sons of Israel."},{"p":"8","v":8},{"p":"Jehovah is merciful and compassionate,Slow to anger and abundant in loyal love."},{"p":"9","v":9},{"p":"He will not always find fault,Nor will he stay resentful forever."},{"p":"10","v":10},{"p":"He has not dealt with us according to our sins,Nor has he repaid us what our errors deserve."},{"p":"11","v":11},{"p":"For as the heavens are higher than the earth,So great is his loyal love toward those who fear him."},{"p":"12","v":12},{"p":"As far off as the sunrise is from the sunset,So far off from us he has put our transgressions."},{"p":"13","v":13},{"p":"As a father shows mercy to his sons,Jehovah has shown mercy to those who fear him."},{"p":"14","v":14},{"p":"For he well knows how we are formed,Remembering that we are dust."},{"p":"15","v":15},{"p":"As for mortal man, his days are like those of grass;He blooms like a blossom of the field."},{"p":"16","v":16},{"p":"But when a wind blows, it is no more,As though it was never there."},{"p":"17","v":17},{"p":"But the loyal love of Jehovah is for all eternityToward those who fear him,And his righteousness toward their children’s children,"},{"p":"18","v":18},{"p":"Toward those who keep his covenantAnd those who are careful to observe his orders."},{"p":"19","v":19},{"p":"Jehovah has firmly established his throne in the heavens;And his kingship rules over everything."},{"p":"20","v":20},{"p":"Praise Jehovah, all you his angels, mighty in power,Who carry out his word, obeying his voice."},{"p":"21","v":21},{"p":"Praise Jehovah, all his armies,His ministers who do his will."},{"p":"22","v":22},{"p":"Praise Jehovah, all his works,In all the places where he rules.\r\nLet my whole being praise Jehovah."}]]}