{"lines":[[{"line":{"pinyinSpaced":1},"p":"104","v":1},{"p":"Let me praise Jehovah.\r\nO Jehovah my God, you are very great.\r\nWith majesty and splendor you are clothed."},{"p":"2","v":2},{"p":"You are wrapped in light as with a garment;You stretch out the heavens like a tent cloth."},{"p":"3","v":3},{"p":"He lays beams of his upper rooms in the waters above,Making the clouds his chariot,Moving on the wings of the wind."},{"p":"4","v":4},{"p":"He makes his angels spirits,His ministers a consuming fire."},{"p":"5","v":5},{"p":"He has established the earth on its foundations;It will not be moved from its place forever and ever."},{"p":"6","v":6},{"p":"You covered it with deep waters as with a garment.\r\nThe waters stood above the mountains."},{"p":"7","v":7},{"p":"At your rebuke they fled;At the sound of your thunder they ran away in panic"},{"p":"8","v":8},{"p":"—Mountains ascended and valleys descended—To the place you established for them."},{"p":"9","v":9},{"p":"You set a boundary that they should not pass,That they should never again cover the earth."},{"p":"10","v":10},{"p":"He sends springs into the valleys;Between the mountains they flow."},{"p":"11","v":11},{"p":"They provide water for all the wild beasts of the field;The wild donkeys quench their thirst."},{"p":"12","v":12},{"p":"Above them roost the birds of the sky;They sing among the thick foliage."},{"p":"13","v":13},{"p":"He is watering the mountains from his upper rooms.\r\nWith the fruitage of your works the earth is satisfied."},{"p":"14","v":14},{"p":"He is making grass grow for the cattleAnd vegetation for mankind’s use,To grow food from the land"},{"p":"15","v":15},{"p":"And wine that makes man’s heart rejoice,Oil that makes the face shine,And bread that sustains the heart of mortal man."},{"p":"16","v":16},{"p":"The trees of Jehovah are satisfied,The cedars of Lebʹa·non that he planted,"},{"p":"17","v":17},{"p":"Where the birds make nests.\r\nThe home of the stork is in the juniper trees."},{"p":"18","v":18},{"p":"The high mountains are for the mountain goats;The crags are a refuge for the rock badgers."},{"p":"19","v":19},{"p":"He has made the moon to mark the appointed times;The sun well knows when to set."},{"p":"20","v":20},{"p":"You bring darkness, and night falls,When all the wild animals of the forest roam about."},{"p":"21","v":21},{"p":"The young lions roar for their preyAnd seek their food from God."},{"p":"22","v":22},{"p":"When the sun rises,They withdraw and lie down in their dens."},{"p":"23","v":23},{"p":"Man goes to his work,And he labors until evening."},{"p":"24","v":24},{"p":"How many your works are, O Jehovah!\r\nYou have made all of them in wisdom.\r\nThe earth is full of what you have made."},{"p":"25","v":25},{"p":"There is the sea, so great and wide,Teeming with countless living things, both small and great."},{"p":"26","v":26},{"p":"There the ships travel,And Le·viʹa·than, which you formed to play in it."},{"p":"27","v":27},{"p":"All of them wait for youTo give them their food in its season."},{"p":"28","v":28},{"p":"What you give them, they gather.\r\nWhen you open your hand, they are satisfied with good things."},{"p":"29","v":29},{"p":"When you hide your face, they are disturbed.\r\nIf you take away their spirit, they die and return to the dust."},{"p":"30","v":30},{"p":"If you send out your spirit, they are created,And you renew the surface of the ground."},{"p":"31","v":31},{"p":"The glory of Jehovah will last forever.\r\nJehovah will rejoice in his works."},{"p":"32","v":32},{"p":"He looks at the earth, and it trembles;He touches the mountains, and they smoke."},{"p":"33","v":33},{"p":"I will sing to Jehovah throughout my life;I will sing praises to my God as long as I live."},{"p":"34","v":34},{"p":"Let my thoughts be pleasing to him.\r\nI will rejoice in Jehovah."},{"p":"35","v":35},{"p":"The sinners will vanish from the earth,And the wicked will no longer exist.\r\nLet me praise Jehovah. Praise Jah!"}]]}