{"lines":[[{"line":{"pinyinSpaced":1},"p":"105","v":1},{"p":"Give thanks to Jehovah, call on his name,Make his deeds known among the peoples!"},{"p":"2","v":2},{"p":"Sing to him, sing praises to him,Ponder over all his wonderful works."},{"p":"3","v":3},{"p":"Boast about his holy name.\r\nLet the hearts of those seeking Jehovah rejoice."},{"p":"4","v":4},{"p":"Search for Jehovah and his strength.\r\nSeek his face constantly."},{"p":"5","v":5},{"p":"Remember the wonderful works he has performed,His miracles and the judgments he has pronounced,"},{"p":"6","v":6},{"p":"You offspring of Abraham his servant,You sons of Jacob, his chosen ones."},{"p":"7","v":7},{"p":"He is Jehovah our God.\r\nHis judgments are throughout the earth."},{"p":"8","v":8},{"p":"He remembers his covenant forever,The promise he made, to a thousand generations,"},{"p":"9","v":9},{"p":"The covenant he made with Abraham,And the oath he swore to Isaac,"},{"p":"10","v":10},{"p":"Which he established as a decree to JacobAnd as a lasting covenant to Israel,"},{"p":"11","v":11},{"p":"Saying, “I will give you the land of CaʹnaanAs your allotted inheritance.”"},{"p":"12","v":12},{"p":"This was when they were few in number,Yes, very few, and they were foreigners in the land."},{"p":"13","v":13},{"p":"They walked about from nation to nation,From one kingdom to another people."},{"p":"14","v":14},{"p":"He did not allow any man to oppress them,But on their account he reproved kings,"},{"p":"15","v":15},{"p":"Saying, “Do not touch my anointed ones,And to my prophets do nothing bad.”"},{"p":"16","v":16},{"p":"He called down a famine on the land;He cut off their supply of bread."},{"p":"17","v":17},{"p":"He sent ahead of them a manWho was sold to be a slave, Joseph."},{"p":"18","v":18},{"p":"With fetters they bound his feet,His neck was put in irons;"},{"p":"19","v":19},{"p":"Until the time that his word proved true,The saying of Jehovah is what refined him."},{"p":"20","v":20},{"p":"The king sent to release him,The ruler of the peoples set him free."},{"p":"21","v":21},{"p":"He made him master of his household,Ruler over all his property,"},{"p":"22","v":22},{"p":"To have authority over his princes as he pleasedAnd to teach his elders wisdom."},{"p":"23","v":23},{"p":"Then Israel came into Egypt,And Jacob lived as a foreigner in the land of Ham."},{"p":"24","v":24},{"p":"God made his people very fruitful;He made them mightier than their adversaries,"},{"p":"25","v":25},{"p":"Whose hearts he let change to hate his people,To plot against his servants."},{"p":"26","v":26},{"p":"He sent his servant Moses,And Aaron, whom he had chosen."},{"p":"27","v":27},{"p":"They performed his signs among them,His miracles in the land of Ham."},{"p":"28","v":28},{"p":"He sent darkness and the land became dark;They did not rebel against his words."},{"p":"29","v":29},{"p":"He changed their waters into bloodAnd killed their fish."},{"p":"30","v":30},{"p":"Their land swarmed with frogs,Even in the royal chambers."},{"p":"31","v":31},{"p":"He ordered the gadflies to invadeAnd gnats in all their territories."},{"p":"32","v":32},{"p":"He turned their rain to hailAnd sent lightning on their land."},{"p":"33","v":33},{"p":"He struck their vines and their fig treesAnd shattered the trees of their territory."},{"p":"34","v":34},{"p":"He said that the locusts should invade,Young locusts without number."},{"p":"35","v":35},{"p":"They devoured all the vegetation in the land,And they devoured the produce of the ground."},{"p":"36","v":36},{"p":"Then he struck down every firstborn in their land,The beginning of their procreative power."},{"p":"37","v":37},{"p":"He brought his people out with silver and gold;And no one among his tribes stumbled."},{"p":"38","v":38},{"p":"Egypt rejoiced when they left,For the dread of Israel had fallen on them."},{"p":"39","v":39},{"p":"He spread a cloud to screen them off\r\nAnd fire to give light by night."},{"p":"40","v":40},{"p":"They asked, and he brought quail;He kept satisfying them with bread from heaven."},{"p":"41","v":41},{"p":"He opened a rock, and waters flowed out;These flowed through the desert like a river."},{"p":"42","v":42},{"p":"For he remembered the holy promise he had made to Abraham his servant."},{"p":"43","v":43},{"p":"So he brought out his people with exultation,His chosen ones with a joyful cry."},{"p":"44","v":44},{"p":"He gave them the lands of nations;They inherited what other peoples had worked hard to produce,"},{"p":"45","v":45},{"p":"So that they would keep his decreesAnd observe his laws.\r\nPraise Jah!"}]]}