{"lines":[[{"line":{"pinyinSpaced":1},"p":"106","v":1},{"p":"Praise Jah!\r\nGive thanks to Jehovah, for he is good;His loyal love endures forever."},{"p":"2","v":2},{"p":"Who can fully declare Jehovah’s mighty actsOr proclaim all his praiseworthy deeds?"},{"p":"3","v":3},{"p":"Happy are those who act with justice,Who always do what is right."},{"p":"4","v":4},{"p":"Remember me, O Jehovah, when you show favor toward your people.\r\nTake care of me with your acts of salvation,"},{"p":"5","v":5},{"p":"So that I may enjoy the goodness you show your chosen ones,That I may rejoice along with your nation,That I may proudly praise you along with your inheritance."},{"p":"6","v":6},{"p":"We have sinned just as our forefathers did;We have done wrong; we have acted wickedly."},{"p":"7","v":7},{"p":"Our forefathers in Egypt did not appreciate your wonderful works.\r\nThey did not remember your abundant loyal love,But they rebelled at the sea, by the Red Sea."},{"p":"8","v":8},{"p":"But he saved them for the sake of his name,To make his mightiness known."},{"p":"9","v":9},{"p":"He rebuked the Red Sea, and it dried up;He led them through its depths as through a desert;"},{"p":"10","v":10},{"p":"He saved them from the hand of their foeAnd reclaimed them from the hand of the enemy."},{"p":"11","v":11},{"p":"The waters covered their adversaries;Not one of them survived."},{"p":"12","v":12},{"p":"Then they had faith in his promise;They began to sing his praise."},{"p":"13","v":13},{"p":"But they quickly forgot what he did;They did not wait for his counsel."},{"p":"14","v":14},{"p":"They gave way to their selfish desires in the wilderness;They tested God in the desert."},{"p":"15","v":15},{"p":"He gave them what they requested,But then struck them with disease that made them waste away."},{"p":"16","v":16},{"p":"In the camp they grew jealous of MosesAnd of Aaron, the holy one of Jehovah."},{"p":"17","v":17},{"p":"The earth then opened up and swallowed DaʹthanAnd covered those assembled with A·biʹram."},{"p":"18","v":18},{"p":"A fire blazed among their group;A flame consumed the wicked."},{"p":"19","v":19},{"p":"They made a calf in HoʹrebAnd bowed down to a statue of metal;"},{"p":"20","v":20},{"p":"They exchanged my gloryFor the representation of a grass-eating bull."},{"p":"21","v":21},{"p":"They forgot God their Savior,Who did great things in Egypt,"},{"p":"22","v":22},{"p":"Wonderful works in the land of Ham,Awe-inspiring deeds at the Red Sea."},{"p":"23","v":23},{"p":"He was about to order their annihilation,But Moses his chosen one interceded with himTo avert his destructive anger."},{"p":"24","v":24},{"p":"Then they despised the desirable land;They had no faith in his promise."},{"p":"25","v":25},{"p":"They kept grumbling in their tents;They did not listen to the voice of Jehovah."},{"p":"26","v":26},{"p":"So he raised his hand in an oath concerning themThat he would make them fall in the wilderness;"},{"p":"27","v":27},{"p":"He would make their descendants fall among the nations,And he would scatter them throughout the lands."},{"p":"28","v":28},{"p":"Then they joined in worship of Baʹal of Peʹor,And they ate sacrifices offered to the dead."},{"p":"29","v":29},{"p":"They provoked Him by their actions,And a scourge broke out among them."},{"p":"30","v":30},{"p":"But when Phinʹe·has stood up and intervened,The scourge was halted."},{"p":"31","v":31},{"p":"And it was counted to him as righteousnessThrough all generations forever."},{"p":"32","v":32},{"p":"They provoked Him at the waters of Merʹi·bah,And it went badly for Moses because of them."},{"p":"33","v":33},{"p":"They embittered his spirit,And he spoke rashly with his lips."},{"p":"34","v":34},{"p":"They did not annihilate the peoples,As Jehovah had commanded them."},{"p":"35","v":35},{"p":"But they mingled with the nationsAnd adopted their ways."},{"p":"36","v":36},{"p":"They kept serving their idols,And these became a snare to them."},{"p":"37","v":37},{"p":"They would sacrifice their sonsAnd their daughters to demons."},{"p":"38","v":38},{"p":"They kept spilling innocent blood,The blood of their own sons and daughtersWhom they sacrificed to the idols of Caʹnaan;And the land was polluted with bloodshed."},{"p":"39","v":39},{"p":"They became unclean by their works;They committed spiritual prostitution by their deeds."},{"p":"40","v":40},{"p":"So the anger of Jehovah blazed against his people,And he grew to detest his inheritance."},{"p":"41","v":41},{"p":"He repeatedly handed them over to the nations,So that those who hated them might rule over them."},{"p":"42","v":42},{"p":"Their enemies oppressed them,And they were subject to their power."},{"p":"43","v":43},{"p":"Many times he rescued them,But they would rebel and disobey,And they would be brought low for their error."},{"p":"44","v":44},{"p":"But he would see their distressAnd hear their cry for help."},{"p":"45","v":45},{"p":"For their sake he would remember his covenant,And he would feel pity, moved by his great loyal love."},{"p":"46","v":46},{"p":"He would cause them to be pitiedBy all who held them captive."},{"p":"47","v":47},{"p":"Save us, O Jehovah our God,And gather us from the nationsSo that we may give thanks to your holy nameAnd exult in praising you."},{"p":"48","v":48},{"p":"May Jehovah, the God of Israel, be praisedThroughout all eternity.\r\nAnd let all the people say, “Amen!”\r\nPraise Jah!"}]]}