{"lines":[[{"line":{"pinyinSpaced":1},"p":"107","v":1},{"p":"Give thanks to Jehovah, for he is good;His loyal love endures forever."},{"p":"2","v":2},{"p":"Let those reclaimed by Jehovah say this,Those whom he reclaimed from the hand of the adversary,"},{"p":"3","v":3},{"p":"Whom he gathered together from the lands,From the east and from the west,From the north and from the south."},{"p":"4","v":4},{"p":"They wandered about in the wilderness, in the desert;They did not find a way to a city where they could live."},{"p":"5","v":5},{"p":"They were hungry and thirsty;They were faint from exhaustion."},{"p":"6","v":6},{"p":"They kept crying out to Jehovah in their distress;He rescued them from their plight."},{"p":"7","v":7},{"p":"He had them walk in the right wayTo come to a city where they could live."},{"p":"8","v":8},{"p":"Let people give thanks to Jehovah for his loyal loveAnd for his wonderful works in behalf of the sons of men."},{"p":"9","v":9},{"p":"For he has satisfied the thirstyAnd filled the hungry with good things."},{"p":"10","v":10},{"p":"Some were living in deepest darkness,Prisoners in affliction and in irons."},{"p":"11","v":11},{"p":"For they had rebelled against the word of God;They disrespected the counsel of the Most High."},{"p":"12","v":12},{"p":"So he humbled their hearts through hardship;They stumbled, and there was no one to help them."},{"p":"13","v":13},{"p":"They called to Jehovah for help in their distress;He saved them from their plight."},{"p":"14","v":14},{"p":"He brought them out of deepest darkness,And he tore off their shackles."},{"p":"15","v":15},{"p":"Let people give thanks to Jehovah for his loyal loveAnd for his wonderful works in behalf of the sons of men."},{"p":"16","v":16},{"p":"For he has broken down the doors of copperAnd cut through the bars of iron."},{"p":"17","v":17},{"p":"They were foolish and suffered afflictionOn account of their transgressions and their errors."},{"p":"18","v":18},{"p":"They lost their appetite for all food;They drew near the gates of death."},{"p":"19","v":19},{"p":"They would call to Jehovah for help in their distress;He would save them from their plight."},{"p":"20","v":20},{"p":"He would send his word and heal themAnd rescue them from the pits they were trapped in."},{"p":"21","v":21},{"p":"Let people give thanks to Jehovah for his loyal loveAnd for his wonderful works in behalf of the sons of men."},{"p":"22","v":22},{"p":"Let them offer the sacrifices of thanksgivingAnd declare his works with a joyful cry."},{"p":"23","v":23},{"p":"Those who travel on the sea in ships,Who ply their trade over the vast waters,"},{"p":"24","v":24},{"p":"They have seen the works of JehovahAnd his wonderful works in the deep;"},{"p":"25","v":25},{"p":"How by his word a windstorm arises,Lifting up the waves of the sea."},{"p":"26","v":26},{"p":"They rise up to the sky;They plunge down to the depths.\r\nTheir courage melts away because of the impending calamity."},{"p":"27","v":27},{"p":"They reel and stagger like a drunken man,And all their skill proves useless."},{"p":"28","v":28},{"p":"Then they cry out to Jehovah in their distress,And he rescues them from their plight."},{"p":"29","v":29},{"p":"He calms the windstorm;The waves of the sea grow quiet."},{"p":"30","v":30},{"p":"They rejoice when these grow still,And he leads them to their desired harbor."},{"p":"31","v":31},{"p":"Let people give thanks to Jehovah for his loyal loveAnd for his wonderful works in behalf of the sons of men."},{"p":"32","v":32},{"p":"Let them exalt him in the congregation of the people,And let them praise him in the council of the elders."},{"p":"33","v":33},{"p":"He turns rivers into a desertAnd springs of water into parched ground,"},{"p":"34","v":34},{"p":"Fruitful land into salty wasteland,Because of the wickedness of those dwelling in it."},{"p":"35","v":35},{"p":"He turns the desert into reedy pools of water,And dry land into springs of water."},{"p":"36","v":36},{"p":"He causes the hungry to dwell there,So that they may establish a city where they can live."},{"p":"37","v":37},{"p":"They sow fields and plant vineyardsThat yield fruitful crops."},{"p":"38","v":38},{"p":"He blesses them and they increase greatly;He does not let their cattle diminish."},{"p":"39","v":39},{"p":"But again they become few and are humiliatedBecause of oppression, calamity, and grief."},{"p":"40","v":40},{"p":"He pours out contempt upon noblesAnd makes them wander in trackless wastelands."},{"p":"41","v":41},{"p":"But he protects the poor from oppressionAnd makes their families as numerous as a flock."},{"p":"42","v":42},{"p":"The upright see this and rejoice;But all the unrighteous shut their mouths."},{"p":"43","v":43},{"p":"Whoever is wise will observe these thingsAnd will carefully consider Jehovah’s acts of loyal love."}]]}