{"lines":[[{"line":{"pinyinSpaced":1},"p":"109","v":1},{"p":"O God whom I praise, do not remain silent."},{"p":"2","v":2},{"p":"For the wicked and the deceitful open their mouths against me.\r\nThey speak about me with lying tongues;"},{"p":"3","v":3},{"p":"They surround me with hateful words,And they attack me without cause."},{"p":"4","v":4},{"p":"They resist me in response to my love;But I continue to pray."},{"p":"5","v":5},{"p":"They repay me with bad for goodAnd hatred for my love."},{"p":"6","v":6},{"p":"Appoint a wicked man over him;May a resister stand at his right hand."},{"p":"7","v":7},{"p":"When he is judged, may he be found guilty;May even his prayer be counted as a sin."},{"p":"8","v":8},{"p":"Let his days be few;His office of oversight let someone else take."},{"p":"9","v":9},{"p":"Let his children become fatherless,And his wife, a widow."},{"p":"10","v":10},{"p":"May his children become wandering beggars,Foraging for food from their ruined homes."},{"p":"11","v":11},{"p":"May his creditor seize all that he has,And may strangers plunder his possessions."},{"p":"12","v":12},{"p":"May no one extend kindness to him,And may no one show favor to his fatherless children."},{"p":"13","v":13},{"p":"Let his descendants be cut off;May their name be erased within a generation."},{"p":"14","v":14},{"p":"Let the error of his forefathers be remembered by Jehovah,And may the sin of his mother not be erased."},{"p":"15","v":15},{"p":"May Jehovah always be mindful of what they have done;And may he cut off the memory of them from the earth."},{"p":"16","v":16},{"p":"For he did not remember to show kindness,But he kept pursuing the oppressed, poor, and brokenhearted manTo put him to death."},{"p":"17","v":17},{"p":"He loved to pronounce a curse, so that is what came upon him;He had no desire to bless, so he received no blessing."},{"p":"18","v":18},{"p":"He was clothed with curses as his garment.\r\nAnd they were poured into his body like water,Into his bones like oil."},{"p":"19","v":19},{"p":"May his curses be like the clothing in which he wraps himselfAnd like a belt he always wears."},{"p":"20","v":20},{"p":"This is the payment from Jehovah for the one who resists meAnd for those who speak evil things against me."},{"p":"21","v":21},{"p":"But you, Jehovah the Sovereign Lord,Act in my behalf for the sake of your name.\r\nRescue me, because your loyal love is good."},{"p":"22","v":22},{"p":"For I am helpless and poor,And my heart has been pierced within me."},{"p":"23","v":23},{"p":"I am passing away like a fading shadow;I have been shaken off like a locust."},{"p":"24","v":24},{"p":"My knees give way from fasting;My body is thin, and I am wasting away."},{"p":"25","v":25},{"p":"I have become the object of their taunts.\r\nWhen they see me, they shake their heads."},{"p":"26","v":26},{"p":"Help me, O Jehovah my God;Save me by your loyal love."},{"p":"27","v":27},{"p":"May they know that this is by your hand;That you, O Jehovah, have done it."},{"p":"28","v":28},{"p":"Let them pronounce a curse, but may you give a blessing.\r\nWhen they rise up against me, may they be put to shame,But let your servant rejoice."},{"p":"29","v":29},{"p":"Let those who resist me be clothed with humiliation;May they be wrapped in their shame as in a robe."},{"p":"30","v":30},{"p":"My mouth will fervently praise Jehovah;I will praise him in front of many people."},{"p":"31","v":31},{"p":"For he will stand at the right hand of the poorTo save him from those who condemn him."}]]}