{"lines":[[{"line":{"pinyinSpaced":1},"p":"139","v":1},{"p":"O Jehovah, you have searched through me, and you know me."},{"p":"2","v":2},{"p":"You know when I sit down and when I rise up.\r\nYou discern my thoughts from afar."},{"p":"3","v":3},{"p":"You observe me when I travel and when I lie down;You are familiar with all my ways."},{"p":"4","v":4},{"p":"There is not a word on my tongue,But look! O Jehovah, you already know it well."},{"p":"5","v":5},{"p":"Behind and before me, you surround me;And you lay your hand upon me."},{"p":"6","v":6},{"p":"Such knowledge is beyond my comprehension.\r\nIt is too high for me to reach."},{"p":"7","v":7},{"p":"Where can I escape from your spirit,And where can I run away from your face?"},{"p":"8","v":8},{"p":"If I were to ascend to heaven, you would be there,And if I were to make my bed in the Grave, look! you would be there."},{"p":"9","v":9},{"p":"If I would fly away with the wings of the dawnTo reside by the most remote sea,"},{"p":"10","v":10},{"p":"Even there your hand would lead meAnd your right hand would take hold of me."},{"p":"11","v":11},{"p":"If I say: “Surely darkness will conceal me!”\r\nThen the night around me would become light."},{"p":"12","v":12},{"p":"Even the darkness would not be too dark for you,But night would be as bright as the day;Darkness is the same as light to you."},{"p":"13","v":13},{"p":"For you produced my kidneys;You kept me screened off in my mother’s womb."},{"p":"14","v":14},{"p":"I praise you because in an awe-inspiring way I am wonderfully made.\r\nYour works are wonderful,I know this very well."},{"p":"15","v":15},{"p":"My bones were not hidden from youWhen I was made in secret,When I was woven in the depths of the earth."},{"p":"16","v":16},{"p":"Your eyes even saw me as an embryo;All its parts were written in your bookRegarding the days when they were formed,Before any of them existed."},{"p":"17","v":17},{"p":"So to me, how precious your thoughts are!\r\nO God, how vast is the sum of them!"},{"p":"18","v":18},{"p":"If I try to count them, they outnumber the grains of sand.\r\nWhen I awake, I am still with you."},{"p":"19","v":19},{"p":"O God, if only you would slay the wicked!\r\nThen the violent men would depart from me,"},{"p":"20","v":20},{"p":"Those who say things against you with evil intent;They are your adversaries who take up your name in a worthless way."},{"p":"21","v":21},{"p":"Do I not hate those who hate you, O Jehovah,And loathe those who revolt against you?"},{"p":"22","v":22},{"p":"I have nothing but hatred for them;They have become real enemies to me."},{"p":"23","v":23},{"p":"Search through me, O God, and know my heart.\r\nExamine me, and know my anxious thoughts."},{"p":"24","v":24},{"p":"See whether there is in me any harmful way,And lead me in the way of eternity."}]]}