{"lines":[[{"line":{"pinyinSpaced":1},"p":"144","v":1},{"p":"May Jehovah, my Rock, be praised,Who trains my hands for battle,My fingers for warfare."},{"p":"2","v":2},{"p":"He is my loyal love and my stronghold,My secure refuge and my rescuer,My shield and the One in whom I have taken shelter,The One subduing peoples under me."},{"p":"3","v":3},{"p":"O Jehovah, what is man that you should notice him,The son of mortal man that you should pay attention to him?"},{"p":"4","v":4},{"p":"Man resembles a mere breath;His days are like a passing shadow."},{"p":"5","v":5},{"p":"O Jehovah, lower your heavens and descend;Touch the mountains and make them smoke."},{"p":"6","v":6},{"p":"Make lightning flash and scatter the enemy;Shoot your arrows and throw them into confusion."},{"p":"7","v":7},{"p":"Stretch out your hands from above;Rescue me and save me from the surging waters,From the hand of the foreigners,"},{"p":"8","v":8},{"p":"Whose mouths speak liesAnd who raise their right hand to swear to what is false."},{"p":"9","v":9},{"p":"O God, I will sing to you a new song.\r\nI will sing praises to you, accompanied by a ten-stringed instrument,"},{"p":"10","v":10},{"p":"To the One who gives victory to kings,The One rescuing his servant David from the deadly sword."},{"p":"11","v":11},{"p":"Rescue me and save me from the hand of the foreigners,Whose mouths speak liesAnd who raise their right hand to swear to what is false."},{"p":"12","v":12},{"p":"Then our sons will be like young plants that grow up quickly,Our daughters like corner pillars carved for a palace."},{"p":"13","v":13},{"p":"Our storehouses will overflow with every kind of produce;Our flocks in our fields will multiply by the thousands, by the tens of thousands."},{"p":"14","v":14},{"p":"Our cattle, heavy with young, will suffer no mishap or miscarriage;There will be no cry of distress in our public squares."},{"p":"15","v":15},{"p":"Happy is the people for whom it is this way!\r\nHappy is the people whose God is Jehovah!"}]]}