{"lines":[[{"line":{"pinyinSpaced":1},"p":"145","v":1},{"p":"I will exalt you, O my God the King,I will praise your name forever and ever."},{"p":"2","v":2},{"p":"All day long I will praise you;I will praise your name forever and ever."},{"p":"3","v":3},{"p":"Jehovah is great and most worthy of praise;His greatness is unsearchable."},{"p":"4","v":4},{"p":"Generation after generation will praise your works;They will tell about your mighty acts."},{"p":"5","v":5},{"p":"Of the glorious splendor of your majesty they will speakAnd on your wonderful works I will meditate."},{"p":"6","v":6},{"p":"They will speak about your awe-inspiring deeds,And I will declare your greatness."},{"p":"7","v":7},{"p":"They will bubble over as they recall your abundant goodness,And they will shout joyfully because of your righteousness."},{"p":"8","v":8},{"p":"Jehovah is compassionate and merciful,Slow to anger and great in loyal love."},{"p":"9","v":9},{"p":"Jehovah is good to all,And his mercy is evident in all his works."},{"p":"10","v":10},{"p":"All your works will glorify you, O Jehovah,And your loyal ones will praise you."},{"p":"11","v":11},{"p":"They will proclaim the glory of your kingshipAnd speak about your mightiness,"},{"p":"12","v":12},{"p":"To make known to men your mighty actsAnd the glorious splendor of your kingship."},{"p":"13","v":13},{"p":"Your kingship is an eternal kingship,And your dominion endures throughout all generations."},{"p":"14","v":14},{"p":"Jehovah supports all who are fallingAnd raises up all who are bowed down."},{"p":"15","v":15},{"p":"All eyes look hopefully to you;You give them their food in its season."},{"p":"16","v":16},{"p":"You open your handAnd satisfy the desire of every living thing."},{"p":"17","v":17},{"p":"Jehovah is righteous in all his waysAnd loyal in all that he does."},{"p":"18","v":18},{"p":"Jehovah is near to all those calling on him,To all who call on him in truth."},{"p":"19","v":19},{"p":"He satisfies the desire of those who fear him;He hears their cry for help, and he rescues them."},{"p":"20","v":20},{"p":"Jehovah guards all those who love him,But all the wicked he will annihilate."},{"p":"21","v":21},{"p":"My mouth will declare the praise of Jehovah;Let every living thing praise his holy name forever and ever."}]]}