{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"My God, my God, why have you forsaken me?\r\nWhy are you far from saving me,Far from my cries of anguish?"},{"p":"2","v":2},{"p":"My God, I keep calling by day, and you do not answer;And by night there is no silence on my part."},{"p":"3","v":3},{"p":"But you are holy,Surrounded by the praises of Israel."},{"p":"4","v":4},{"p":"In you our fathers put their trust;They trusted, and you kept rescuing them."},{"p":"5","v":5},{"p":"To you they cried out, and they were saved;They trusted in you, and they were not disappointed."},{"p":"6","v":6},{"p":"But I am a worm and not a man,Scorned by men and despised by the people."},{"p":"7","v":7},{"p":"All those seeing me mock me;They sneer and shake their heads in derision:"},{"p":"8","v":8},{"p":"“He entrusted himself to Jehovah. Let Him rescue him!\r\nLet Him save him, for he is so dear to Him!”"},{"p":"9","v":9},{"p":"You were the One who brought me out of the womb,The One who made me feel secure on my mother’s breasts."},{"p":"10","v":10},{"p":"I have been entrusted to your care from birth;From my mother’s womb, you have been my God."},{"p":"11","v":11},{"p":"Do not stay far off from me, for trouble is nearAnd I have no other helper."},{"p":"12","v":12},{"p":"Many young bulls surround me;Powerful bulls of Baʹshan encircle me."},{"p":"13","v":13},{"p":"They open their mouth wide against me,Like a roaring lion that tears its prey to pieces."},{"p":"14","v":14},{"p":"I am poured out like water;All my bones are out of joint.\r\nMy heart has become like wax;It melts deep within me."},{"p":"15","v":15},{"p":"My strength has dried up like a piece of pottery;My tongue sticks to my gums;You are bringing me down to the dust of death."},{"p":"16","v":16},{"p":"For dogs surround me;They close in on me like a pack of evildoers,Like a lion they are at my hands and feet."},{"p":"17","v":17},{"p":"I can count all my bones.\r\nThey look on and stare at me."},{"p":"18","v":18},{"p":"They divide my garments among themselves,And they cast lots for my clothing."},{"p":"19","v":19},{"p":"But you, O Jehovah, do not remain far away.\r\nYou are my strength; hurry to help me."},{"p":"20","v":20},{"p":"Save me from the sword,My precious life from the paws of dogs;"},{"p":"21","v":21},{"p":"Save me from the mouth of the lion and the horns of wild bulls;Answer and save me."},{"p":"22","v":22},{"p":"I will declare your name to my brothers;In the midst of the congregation I will praise you."},{"p":"23","v":23},{"p":"You who fear Jehovah, praise him!\r\nAll you offspring of Jacob, glorify him!\r\nStand in awe of him, all you offspring of Israel."},{"p":"24","v":24},{"p":"For he has not despised nor loathed the suffering of the oppressed one;He has not hidden his face from him.\r\nWhen he cried to him for help, he heard."},{"p":"25","v":25},{"p":"I will praise you in the large congregation;I will pay my vows before those who fear him."},{"p":"26","v":26},{"p":"The meek will eat and be satisfied;Those seeking Jehovah will praise him.\r\nMay you enjoy life forever."},{"p":"27","v":27},{"p":"All the ends of the earth will remember and turn to Jehovah.\r\nAll the families of the nations will bow down before you."},{"p":"28","v":28},{"p":"For the kingship belongs to Jehovah;He rules over the nations."},{"p":"29","v":29},{"p":"All the prosperous ones of the earth will eat and will bow down;All those going down to the dust will kneel before him;None of them can preserve their lives."},{"p":"30","v":30},{"p":"Their descendants will serve him;The generation to come will be told about Jehovah."},{"p":"31","v":31},{"p":"They will come and tell of his righteousness.\r\nThey will tell the people yet to be born what he has done."}]]}