{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"To you, O Jehovah, I turn."},{"p":"2","v":2},{"p":"My God, I trust in you;Do not let me be put to shame.\r\nDo not let my enemies gloat over me."},{"p":"3","v":3},{"p":"Surely none who hope in you will be put to shame,But shame awaits those who are treacherous without cause."},{"p":"4","v":4},{"p":"Make me know your ways, O Jehovah;Teach me your paths."},{"p":"5","v":5},{"p":"Cause me to walk in your truth and teach me,For you are my God of salvation.\r\nIn you I hope all day long."},{"p":"6","v":6},{"p":"Remember your mercy, O Jehovah, and your loyal love,Which you have always shown."},{"p":"7","v":7},{"p":"Do not remember the sins of my youth and my transgressions.\r\nRemember me according to your loyal love,For the sake of your goodness, O Jehovah."},{"p":"8","v":8},{"p":"Good and upright is Jehovah.\r\nThat is why he instructs sinners in the way to live."},{"p":"9","v":9},{"p":"He will guide the meek in what is right,And he will teach the meek ones his way."},{"p":"10","v":10},{"p":"All the paths of Jehovah are loyal love and faithfulnessFor those observing his covenant and his reminders."},{"p":"11","v":11},{"p":"For the sake of your name, O Jehovah,Forgive my error, though it is great."},{"p":"12","v":12},{"p":"Who is the man fearing Jehovah?\r\nHe will instruct him about the way he should choose."},{"p":"13","v":13},{"p":"He will experience what is good,And his descendants will take possession of the earth."},{"p":"14","v":14},{"p":"Close friendship with Jehovah belongs to those who fear him,And he makes his covenant known to them."},{"p":"15","v":15},{"p":"My eyes are always toward Jehovah,For he will free my feet from the net."},{"p":"16","v":16},{"p":"Turn your face to me and show me favor,For I am alone and helpless."},{"p":"17","v":17},{"p":"The distresses of my heart have multiplied;Free me from my anguish."},{"p":"18","v":18},{"p":"See my affliction and my trouble,And pardon all my sins."},{"p":"19","v":19},{"p":"See how numerous my enemies areAnd how violent their hatred is for me."},{"p":"20","v":20},{"p":"Guard my life and save me.\r\nDo not let me be put to shame, for I have taken refuge in you."},{"p":"21","v":21},{"p":"May integrity and uprightness safeguard me,For my hope is in you."},{"p":"22","v":22},{"p":"O God, rescue Israel out of all his distresses."}]]}