{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"Jehovah is my light and my salvation.\r\nWhom should I fear?\r\nJehovah is the stronghold of my life.\r\nWhom should I dread?"},{"p":"2","v":2},{"p":"When evil men attacked me to devour my flesh,My adversaries and my enemies were the ones who stumbled and fell."},{"p":"3","v":3},{"p":"Though an army should set up camp against me,My heart will not fear.\r\nThough war should break out against me,Even then I will remain confident."},{"p":"4","v":4},{"p":"One thing I have asked from Jehovah—It is what I will look for—That I may dwell in the house of Jehovah all the days of my life,To gaze upon the pleasantness of JehovahAnd to look with appreciation upon his temple."},{"p":"5","v":5},{"p":"For he will hide me in his shelter on the day of calamity;He will conceal me in the secret place of his tent;High on a rock he will place me."},{"p":"6","v":6},{"p":"Now my head is high above my enemies who surround me;I will offer sacrifices at his tent with joyful shouting;I will sing praises to Jehovah."},{"p":"7","v":7},{"p":"Hear me, O Jehovah, when I cry out;Show me favor and answer me."},{"p":"8","v":8},{"p":"Speaking for you, my heart has said:\r\n“Seek to find my face.”\r\nYour face, O Jehovah, I will seek to find."},{"p":"9","v":9},{"p":"Do not hide your face from me.\r\nDo not turn your servant away in your anger.\r\nYou are my helper;Do not forsake me or leave me, my God of salvation."},{"p":"10","v":10},{"p":"Even if my own father and mother abandon me,Jehovah himself will take me in."},{"p":"11","v":11},{"p":"Instruct me in your way, O Jehovah,Lead me in the path of uprightness because of my foes."},{"p":"12","v":12},{"p":"Do not hand me over to my adversaries,For false witnesses have risen up against me,And they threaten me with violence."},{"p":"13","v":13},{"p":"Where would I be if I did not have faithThat I would see Jehovah’s goodness in the land of the living?"},{"p":"14","v":14},{"p":"Hope in Jehovah;Be courageous and strong of heart.\r\nYes, hope in Jehovah."}]]}