{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"In you, O Jehovah, I have taken refuge.\r\nMay I never be put to shame.\r\nRescue me because of your righteousness."},{"p":"2","v":2},{"p":"Incline your ear to me.\r\nCome quickly to my rescue.\r\nBecome for me a mountain stronghold,A fortified place to save me."},{"p":"3","v":3},{"p":"For you are my crag and my stronghold;For the sake of your name, you will lead me and guide me."},{"p":"4","v":4},{"p":"You will free me from the net that they have secretly laid for me,For you are my fortress."},{"p":"5","v":5},{"p":"Into your hand I entrust my spirit.\r\nYou have redeemed me, O Jehovah, the God of truth."},{"p":"6","v":6},{"p":"I hate those who are devoted to worthless, vain idols,But as for me, I trust in Jehovah."},{"p":"7","v":7},{"p":"I will rejoice greatly in your loyal love,For you have seen my affliction;You are aware of my deep distress."},{"p":"8","v":8},{"p":"You have not handed me over to the enemy,But you make me stand in a place of safety."},{"p":"9","v":9},{"p":"Show me favor, O Jehovah, for I am in distress.\r\nAnguish has made my eyes weak, my whole body as well."},{"p":"10","v":10},{"p":"My life is consumed with griefAnd my years with groaning.\r\nMy strength is waning because of my error;My bones grow weak."},{"p":"11","v":11},{"p":"I am scorned by all my adversaries,Especially my neighbors.\r\nAnd I am dreaded by my acquaintances;When they see me in public, they flee from me."},{"p":"12","v":12},{"p":"I am put out of their heart and forgotten, as if I were dead;I am like a broken jar."},{"p":"13","v":13},{"p":"I have heard many evil rumors;Terror surrounds me.\r\nWhen they gather together as one against me,They scheme to take away my life."},{"p":"14","v":14},{"p":"But I trust in you, O Jehovah.\r\nI declare: “You are my God.”"},{"p":"15","v":15},{"p":"My days are in your hand.\r\nRescue me from the hand of my enemies and from those persecuting me."},{"p":"16","v":16},{"p":"Make your face shine upon your servant.\r\nSave me by your loyal love."},{"p":"17","v":17},{"p":"O Jehovah, may I not be put to shame when I call on you.\r\nMay the wicked be put to shame;May they be silenced in the Grave."},{"p":"18","v":18},{"p":"May lying lips become speechless,Lips that speak arrogantly against the righteous, with haughtiness and contempt."},{"p":"19","v":19},{"p":"How abundant your goodness is!\r\nYou have stored it up for those who fear you,And you have shown it before all men, in behalf of those taking refuge in you."},{"p":"20","v":20},{"p":"You will conceal them in the secret place of your presenceFrom the schemes of men;You will hide them in your shelterFrom malicious attacks."},{"p":"21","v":21},{"p":"May Jehovah be praised,For in a wonderful way, he has shown his loyal love to me in a besieged city."},{"p":"22","v":22},{"p":"As for me, I panicked and said:\r\n“I will perish from before you.”\r\nBut you heard my pleas for help when I cried out to you."},{"p":"23","v":23},{"p":"Love Jehovah, all you who are loyal to him!\r\nJehovah protects the faithful,But he repays exceedingly anyone showing haughtiness."},{"p":"24","v":24},{"p":"Be courageous, and may your heart be strong,All you who are waiting for Jehovah."}]]}