{"lines":[[{"line":{"pinyinSpaced":1},"p":"33","v":1},{"p":"Shout joyfully, you righteous ones, because of Jehovah.\r\nIt is fitting for the upright to praise him."},{"p":"2","v":2},{"p":"Give thanks to Jehovah with the harp;Sing praises to him with a ten-stringed instrument."},{"p":"3","v":3},{"p":"Sing to him a new song;Play skillfully on the strings, along with shouts of joy."},{"p":"4","v":4},{"p":"For the word of Jehovah is upright,And everything he does is trustworthy."},{"p":"5","v":5},{"p":"He loves righteousness and justice.\r\nThe earth is filled with Jehovah’s loyal love."},{"p":"6","v":6},{"p":"By the word of Jehovah the heavens were made,And by the spirit of his mouth everything in them."},{"p":"7","v":7},{"p":"He gathers the seawaters like a dam;He puts the surging waters in storehouses."},{"p":"8","v":8},{"p":"Let the whole earth fear Jehovah.\r\nLet the inhabitants of the productive land be in awe of him."},{"p":"9","v":9},{"p":"For he spoke, and it came to be;He commanded, and it stood firm."},{"p":"10","v":10},{"p":"Jehovah has frustrated the schemes of the nations;He has thwarted the plans of the peoples."},{"p":"11","v":11},{"p":"But the decisions of Jehovah will stand forever;The thoughts of his heart are from generation to generation."},{"p":"12","v":12},{"p":"Happy is the nation whose God is Jehovah,The people he has chosen as his own possession."},{"p":"13","v":13},{"p":"Jehovah looks down from heaven;He sees all the sons of men."},{"p":"14","v":14},{"p":"From his place of residence,He gazes on the inhabitants of the earth."},{"p":"15","v":15},{"p":"He is the one forming the hearts of all;He examines all their works."},{"p":"16","v":16},{"p":"No king is saved by a large army;A mighty man is not saved by his great power."},{"p":"17","v":17},{"p":"The horse is a false hope for salvation;Its great strength does not ensure escape."},{"p":"18","v":18},{"p":"Look! The eye of Jehovah watches over those fearing him,Those waiting for his loyal love,"},{"p":"19","v":19},{"p":"To rescue them from deathAnd to keep them alive during famine."},{"p":"20","v":20},{"p":"We are in expectation of Jehovah.\r\nHe is our helper and our shield."},{"p":"21","v":21},{"p":"Our hearts rejoice in him,For we trust in his holy name."},{"p":"22","v":22},{"p":"May your loyal love rest upon us, O Jehovah,While we keep waiting for you."}]]}