{"lines":[[{"line":{"pinyinSpaced":1},"p":"34","v":1},{"p":"I will praise Jehovah at all times;His praise will be on my lips constantly."},{"p":"2","v":2},{"p":"I will boast in Jehovah;The meek will hear and rejoice."},{"p":"3","v":3},{"p":"Magnify Jehovah along with me;Let us exalt his name together."},{"p":"4","v":4},{"p":"I inquired of Jehovah, and he answered me.\r\nHe rescued me from all my fears."},{"p":"5","v":5},{"p":"Those who looked to him became radiant;Their faces could not be put to shame."},{"p":"6","v":6},{"p":"This lowly one called, and Jehovah heard.\r\nHe saved him from all his distresses."},{"p":"7","v":7},{"p":"The angel of Jehovah camps all around those fearing Him,And he rescues them."},{"p":"8","v":8},{"p":"Taste and see that Jehovah is good;Happy is the man who takes refuge in him."},{"p":"9","v":9},{"p":"Fear Jehovah, all you his holy ones,For those who fear him lack nothing."},{"p":"10","v":10},{"p":"Even strong young lions have been reduced to hunger,But those seeking Jehovah will lack nothing good."},{"p":"11","v":11},{"p":"Come, my sons, listen to me;I will teach you the fear of Jehovah."},{"p":"12","v":12},{"p":"Who among you takes pleasure in lifeAnd would love to see many good days?"},{"p":"13","v":13},{"p":"Then guard your tongue from what is bad,Your lips from speaking deception."},{"p":"14","v":14},{"p":"Turn away from what is bad and do what is good;Seek peace and pursue it."},{"p":"15","v":15},{"p":"The eyes of Jehovah are on the righteous,And his ears listen to their cry for help."},{"p":"16","v":16},{"p":"But the face of Jehovah is against those doing what is bad,To erase all memory of them from the earth."},{"p":"17","v":17},{"p":"They cried out, and Jehovah heard;He rescued them from all their distresses."},{"p":"18","v":18},{"p":"Jehovah is close to the brokenhearted;He saves those who are crushed in spirit."},{"p":"19","v":19},{"p":"Many are the hardships of the righteous one,But Jehovah rescues him from them all."},{"p":"20","v":20},{"p":"He is guarding all his bones;Not one of them has been broken."},{"p":"21","v":21},{"p":"Disaster will put the wicked to death;Those hating the righteous will be found guilty."},{"p":"22","v":22},{"p":"Jehovah is redeeming the life of his servants;None of those taking refuge in him will be found guilty."}]]}