{"lines":[[{"line":{"pinyinSpaced":1},"p":"35","v":1},{"p":"O Jehovah, defend my case against my opposers;Fight against those who fight against me."},{"p":"2","v":2},{"p":"Take up your buckler and large shield,And rise up to my defense."},{"p":"3","v":3},{"p":"Lift up your spear and battle-ax against my pursuers.\r\nSay to me: “I am your salvation.”"},{"p":"4","v":4},{"p":"May those who are hunting for my life be put to shame and humiliated.\r\nMay those who are plotting to destroy me retreat in disgrace."},{"p":"5","v":5},{"p":"May they become like chaff in the wind;May Jehovah’s angel drive them away."},{"p":"6","v":6},{"p":"May their path be dark and slipperyAs Jehovah’s angel pursues them."},{"p":"7","v":7},{"p":"For without cause they have hidden a net to trap me;Without cause they have dug a pit for me."},{"p":"8","v":8},{"p":"May disaster come upon him by surprise;May the net that he hid catch him;May he fall into it and be destroyed."},{"p":"9","v":9},{"p":"But I will rejoice in Jehovah;I will be joyful in his acts of salvation."},{"p":"10","v":10},{"p":"All my bones will say:\r\n“O Jehovah, who is like you?\r\nYou rescue the helpless from those who are stronger,The helpless and the poor from those who rob them.”"},{"p":"11","v":11},{"p":"Malicious witnesses come forward,Asking me things I know nothing about."},{"p":"12","v":12},{"p":"They repay me with bad for good,Making me feel bereaved."},{"p":"13","v":13},{"p":"But when they were ill, I clothed myself with sackcloth;I afflicted myself by fasting,And when my prayer would return unanswered,"},{"p":"14","v":14},{"p":"I walked about mourning as for a friend or a brother of mine;I bowed down in sorrow, like one mourning for his mother."},{"p":"15","v":15},{"p":"But when I stumbled, they rejoiced and gathered together;They gathered together to strike me down in ambush;They tore me to pieces and did not keep silent."},{"p":"16","v":16},{"p":"The ungodly scornfully mock me,They grind their teeth against me."},{"p":"17","v":17},{"p":"O Jehovah, how long will you just look on?\r\nRescue me from their attacks,My precious life from the young lions."},{"p":"18","v":18},{"p":"Then I will give thanks to you in the great congregation;I will praise you among the throngs of people."},{"p":"19","v":19},{"p":"Do not let those who for no reason are my enemies gloat over me;Do not let those hating me without cause wink their eyes maliciously."},{"p":"20","v":20},{"p":"For they do not speak words of peace,But they deceptively scheme against the peaceful ones of the land."},{"p":"21","v":21},{"p":"They open their mouth wide to accuse me,Saying: “Aha! Aha! Our eyes have seen it.”"},{"p":"22","v":22},{"p":"You have seen this, O Jehovah. Do not remain silent.\r\nO Jehovah, do not stay far from me."},{"p":"23","v":23},{"p":"Awake and rise to my defense,My God, Jehovah, defend me in my legal case."},{"p":"24","v":24},{"p":"Judge me according to your righteousness, O Jehovah my God;Do not let them gloat over me."},{"p":"25","v":25},{"p":"May they never say to themselves: “Aha! We got what we wanted.”\r\nMay they never say: “We have swallowed him up.”"},{"p":"26","v":26},{"p":"Let all of them be put to shame and disgraced,Those who gloat over my calamity.\r\nLet those who exalt themselves over me be clothed with shame and humiliation."},{"p":"27","v":27},{"p":"But let those who take pleasure in my righteousness shout joyfully;May they constantly say:\r\n“May Jehovah be magnified, who takes pleasure in the peace of his servant.”"},{"p":"28","v":28},{"p":"Then my tongue will recount your righteousnessAnd praise you all day long."}]]}