{"lines":[[{"line":{"pinyinSpaced":1},"p":"37","v":1},{"p":"Do not be upset because of evil menOr envious of wrongdoers."},{"p":"2","v":2},{"p":"They will quickly wither like grassAnd shrivel like green new grass."},{"p":"3","v":3},{"p":"Trust in Jehovah and do what is good;Reside in the earth, and act with faithfulness."},{"p":"4","v":4},{"p":"Find exquisite delight in Jehovah,And he will grant you the desires of your heart."},{"p":"5","v":5},{"p":"Commit your way to Jehovah;Rely on him, and he will act in your behalf."},{"p":"6","v":6},{"p":"He will make your righteousness shine like daybreak,And your justice like the midday sun."},{"p":"7","v":7},{"p":"Keep silent before JehovahAnd wait expectantly for him.\r\nDo not be upset by the manWho succeeds in carrying out his schemes."},{"p":"8","v":8},{"p":"Let go of anger and abandon rage;Do not become upset and turn to doing evil."},{"p":"9","v":9},{"p":"For evil men will be done away with,But those hoping in Jehovah will possess the earth."},{"p":"10","v":10},{"p":"Just a little while longer, and the wicked will be no more;You will look at where they were,And they will not be there."},{"p":"11","v":11},{"p":"But the meek will possess the earth,And they will find exquisite delight in the abundance of peace."},{"p":"12","v":12},{"p":"The wicked man plots against the righteous;He grinds his teeth at him."},{"p":"13","v":13},{"p":"But Jehovah will laugh at him,For He knows that his day will come."},{"p":"14","v":14},{"p":"The wicked draw their swords and bend their bowsTo bring down the oppressed and the poor,To slaughter those whose way is upright."},{"p":"15","v":15},{"p":"But their sword will pierce their own heart;Their bows will be broken."},{"p":"16","v":16},{"p":"Better is the little of the righteous oneThan the abundance of many wicked ones."},{"p":"17","v":17},{"p":"For the arms of the wicked will be broken,But Jehovah will support the righteous."},{"p":"18","v":18},{"p":"Jehovah is aware of what the blameless go through,And their inheritance will last forever."},{"p":"19","v":19},{"p":"They will not be put to shame in the time of disaster;In the time of famine they will have plenty."},{"p":"20","v":20},{"p":"But the wicked will perish;The enemies of Jehovah will vanish like glorious pastures;They will vanish like smoke."},{"p":"21","v":21},{"p":"The wicked one borrows and does not repay,But the righteous one is generous and giving."},{"p":"22","v":22},{"p":"Those blessed by Him will possess the earth,But those cursed by Him will be done away with."},{"p":"23","v":23},{"p":"Jehovah guides the steps of a manWhen He finds pleasure in his way."},{"p":"24","v":24},{"p":"Although he may fall, he will not be hurled down,For Jehovah supports him by the hand."},{"p":"25","v":25},{"p":"I was once young and now I am old,But I have not seen anyone righteous abandoned,Nor his children looking for bread."},{"p":"26","v":26},{"p":"He always lends freely,And his children are in line for a blessing."},{"p":"27","v":27},{"p":"Turn away from bad and do what is good,And you will remain forever."},{"p":"28","v":28},{"p":"For Jehovah loves justice,And he will not abandon his loyal ones.\r\nThey will always be guarded;But the descendants of the wicked will be done away with."},{"p":"29","v":29},{"p":"The righteous will possess the earth,And they will live forever on it."},{"p":"30","v":30},{"p":"The mouth of the righteous one imparts wisdom,And his tongue speaks about justice."},{"p":"31","v":31},{"p":"The law of his God is in his heart;His steps will not falter."},{"p":"32","v":32},{"p":"The wicked watches the righteous,Seeking to put him to death."},{"p":"33","v":33},{"p":"But Jehovah will not abandon him to the hand of that oneOr find him guilty when he is judged."},{"p":"34","v":34},{"p":"Hope in Jehovah and follow his way,And he will exalt you to take possession of the earth.\r\nWhen the wicked are done away with, you will see it."},{"p":"35","v":35},{"p":"I have seen the ruthless, evil manSpreading out like a luxuriant tree in its native soil."},{"p":"36","v":36},{"p":"But he suddenly passed away and was gone;I kept searching for him, and he could not be found."},{"p":"37","v":37},{"p":"Take note of the blameless one,And keep the upright one in sight,For the future of that man will be peaceful."},{"p":"38","v":38},{"p":"But all the transgressors will be destroyed;The future of wicked people will be cut off."},{"p":"39","v":39},{"p":"The salvation of the righteous is from Jehovah;He is their fortress in the time of distress."},{"p":"40","v":40},{"p":"Jehovah will help them and rescue them.\r\nHe will rescue them from the wicked and save them,Because they take refuge in him."}]]}