{"lines":[[{"line":{"pinyinSpaced":1},"p":"38","v":1},{"p":"O Jehovah, do not reprove me in your anger,Nor correct me in your wrath."},{"p":"2","v":2},{"p":"For your arrows have pierced deep into me,And your hand presses down on me."},{"p":"3","v":3},{"p":"My whole body is sick because of your indignation.\r\nThere is no peace within my bones because of my sin."},{"p":"4","v":4},{"p":"For my errors loom over my head;Like a heavy burden, they are too much for me to bear."},{"p":"5","v":5},{"p":"My wounds stink and festerBecause of my foolishness."},{"p":"6","v":6},{"p":"I am distressed and extremely downcast;I walk around sad all day long."},{"p":"7","v":7},{"p":"There is a burning within me;My whole body is sick."},{"p":"8","v":8},{"p":"I have grown numb and become completely crushed;My anguished heart makes me groan aloud."},{"p":"9","v":9},{"p":"O Jehovah, all my desires are before you,And my sighing is not hidden from you."},{"p":"10","v":10},{"p":"My heart pounds, my strength is gone,And the light of my eyes has left me."},{"p":"11","v":11},{"p":"My friends and my companions avoid me because of my plague,And my close acquaintances keep their distance."},{"p":"12","v":12},{"p":"Those seeking my life set traps;Those trying to harm me speak of ruin;They mutter deception all day long."},{"p":"13","v":13},{"p":"But like someone deaf, I would not listen;Like someone speechless, I would not open my mouth."},{"p":"14","v":14},{"p":"I have become like a man who cannot hear,Whose mouth has nothing to say in defense."},{"p":"15","v":15},{"p":"For on you, O Jehovah, I waited,And you answered me, O Jehovah my God."},{"p":"16","v":16},{"p":"For I said: “May they not gloat over meOr exalt themselves over me if my foot slips.”"},{"p":"17","v":17},{"p":"For I was ready to collapse,And my pain was always with me."},{"p":"18","v":18},{"p":"I confessed my error;I was troubled by my sin."},{"p":"19","v":19},{"p":"But my enemies are vigorous and mighty,Those hating me for no reason have become numerous."},{"p":"20","v":20},{"p":"They repaid me with bad for good;They were resisting me for pursuing what is good."},{"p":"21","v":21},{"p":"Do not abandon me, O Jehovah.\r\nO God, do not remain far away from me."},{"p":"22","v":22},{"p":"Do hurry to help me,O Jehovah, my salvation."}]]}