{"lines":[[{"line":{"pinyinSpaced":1},"p":"40","v":1},{"p":"I earnestly hoped in Jehovah,And he inclined his ear to me and heard my cry for help."},{"p":"2","v":2},{"p":"He brought me up out of a roaring pit,Out of the slimy mire.\r\nAnd he set my feet upon a crag;He made my footing secure."},{"p":"3","v":3},{"p":"Then he put a new song in my mouth,Praise to our God.\r\nMany will look on in aweAnd put their trust in Jehovah."},{"p":"4","v":4},{"p":"Happy is the man who trusts in JehovahAnd who does not look to the defiant or to those who are false."},{"p":"5","v":5},{"p":"How many things you have done,O Jehovah my God,Your wonderful works and your thoughts toward us.\r\nNone can compare to you;If I were to try to tell and speak of them,They would be too numerous to recount!"},{"p":"6","v":6},{"p":"Sacrifice and offering you did not desire,But you opened up my ears to hear.\r\nYou did not ask for burnt offerings and sin offerings."},{"p":"7","v":7},{"p":"Then I said: “Look, I have come.\r\nIn the scroll it is written about me."},{"p":"8","v":8},{"p":"To do your will, O my God, is my delight,And your law is deep within me."},{"p":"9","v":9},{"p":"I proclaim the good news of righteousness in the great congregation.\r\nLook! I do not restrain my lips,O Jehovah, as you well know."},{"p":"10","v":10},{"p":"I do not cover over your righteousness in my heart.\r\nI declare your faithfulness and salvation.\r\nI do not hide your loyal love and your truth in the great congregation.”"},{"p":"11","v":11},{"p":"O Jehovah, do not withhold your mercy from me.\r\nMay your loyal love and your truth constantly safeguard me."},{"p":"12","v":12},{"p":"The calamities surrounding me are too many to count.\r\nSo many of my errors overwhelm me that I cannot see my way;They are more numerous than the hairs of my head,And I have lost heart."},{"p":"13","v":13},{"p":"Please be willing, O Jehovah, to save me.\r\nO Jehovah, hurry to help me."},{"p":"14","v":14},{"p":"May all those seeking to take my lifeBe put to shame and disgraced.\r\nMay those who delight in my calamityRetreat in humiliation."},{"p":"15","v":15},{"p":"May those who are saying to me: “Aha! Aha!”\r\nBe appalled because of their own shame."},{"p":"16","v":16},{"p":"But let those seeking youExult and rejoice in you.\r\nMay those who love your acts of salvation always say:\r\n“May Jehovah be magnified.”"},{"p":"17","v":17},{"p":"But I am helpless and poor;May Jehovah pay attention to me.\r\nYou are my helper and my rescuer;My God, do not delay."}]]}