{"lines":[[{"line":{"pinyinSpaced":1},"p":"44","v":1},{"p":"O God, we have heard with our own ears,Our forefathers have recounted to us,The deeds you accomplished in their days,In the days of long ago."},{"p":"2","v":2},{"p":"With your hand you drove away nationsAnd settled our forefathers there.\r\nYou crushed nations and drove them out."},{"p":"3","v":3},{"p":"It was not by their own sword that they took possession of the land,And their own arm did not bring them victory.\r\nRather, it was by your right hand and your arm and the light of your face,For you took pleasure in them."},{"p":"4","v":4},{"p":"You are my King, O God;Command complete victory for Jacob."},{"p":"5","v":5},{"p":"By your power we will drive back our adversaries;In your name we will trample down those who rise up against us."},{"p":"6","v":6},{"p":"For I do not trust in my bow,And my sword cannot save me."},{"p":"7","v":7},{"p":"It was you who saved us from our adversaries,You who humiliated those who hate us."},{"p":"8","v":8},{"p":"To God we will offer praise all day long,And we will give thanks to your name forever. (Selah)"},{"p":"9","v":9},{"p":"But now you have cast us off and humiliated us,And you do not go out with our armies."},{"p":"10","v":10},{"p":"You keep making us retreat from our adversary;Those who hate us take whatever they want."},{"p":"11","v":11},{"p":"You hand us over to be devoured like sheep;You have scattered us among the nations."},{"p":"12","v":12},{"p":"You sell your people for next to nothing;You make no profit from the sale."},{"p":"13","v":13},{"p":"You make us a reproach to our neighbors,An object of ridicule and jeering to those all around us."},{"p":"14","v":14},{"p":"You make us an object of scorn among the nations,Something for the peoples to shake their heads at."},{"p":"15","v":15},{"p":"I feel humiliated all day long,And I am overwhelmed by my shame,"},{"p":"16","v":16},{"p":"On account of the sound of their taunts and insults,Because of our enemy who is taking revenge."},{"p":"17","v":17},{"p":"All of this has come upon us, yet we have not forgotten you,And we have not violated your covenant."},{"p":"18","v":18},{"p":"Our heart has not deviated;Our footsteps do not stray from your path."},{"p":"19","v":19},{"p":"But you have crushed us where the jackals dwell;You have covered us with deep shadow."},{"p":"20","v":20},{"p":"If we have forgotten the name of our GodOr if we spread out our hands in prayer to a foreign god,"},{"p":"21","v":21},{"p":"Will not God discover this?\r\nHe is aware of the secrets of the heart."},{"p":"22","v":22},{"p":"For your sake we are being put to death all day long;We have been accounted as sheep for slaughtering."},{"p":"23","v":23},{"p":"Rouse yourself. Why do you keep sleeping, O Jehovah?\r\nAwake! Do not keep casting us off forever."},{"p":"24","v":24},{"p":"Why do you hide your face?\r\nWhy do you forget our affliction and our oppression?"},{"p":"25","v":25},{"p":"For we have been brought down to the dust;Our bodies are pressed to the ground."},{"p":"26","v":26},{"p":"Rise up as our helper!\r\nRescue us because of your loyal love."}]]}