{"lines":[[{"line":{"pinyinSpaced":1},"p":"49","v":1},{"p":"Hear this, all you peoples.\r\nPay attention, all you inhabitants of the world,"},{"p":"2","v":2},{"p":"Both small and great,Rich and poor alike."},{"p":"3","v":3},{"p":"My own mouth will speak wisdom,And the meditation of my heart will show understanding."},{"p":"4","v":4},{"p":"I will pay attention to a proverb;I will expound my riddle with the harp."},{"p":"5","v":5},{"p":"Why should I fear during times of trouble,When I am surrounded by the evil of those trying to overthrow me?"},{"p":"6","v":6},{"p":"Those who are trusting in their wealthAnd who boast about their great riches,"},{"p":"7","v":7},{"p":"None of them can ever redeem a brotherOr give to God a ransom for him,"},{"p":"8","v":8},{"p":"(The ransom price for their life is so preciousThat it is always beyond their reach);"},{"p":"9","v":9},{"p":"That he should live forever and not see the pit."},{"p":"10","v":10},{"p":"He sees that even wise people die;The stupid and the unreasoning perish together,And they must leave their wealth to others."},{"p":"11","v":11},{"p":"Their inner wish is that their houses will last forever,Their tents to generation after generation.\r\nThey have named their estates after themselves."},{"p":"12","v":12},{"p":"But man, although honored, will not remain;He is no better than the beasts that perish."},{"p":"13","v":13},{"p":"This is the way of the stupid onesAnd of those who follow them, who take pleasure in their empty words. (Selah)"},{"p":"14","v":14},{"p":"They are assigned like sheep to the Grave.\r\nDeath will shepherd them;The upright will rule over them in the morning.\r\nEvery trace of them will fade away;The Grave rather than a palace will be their home."},{"p":"15","v":15},{"p":"But God will redeem me from the power of the Grave,For he will take hold of me. (Selah)"},{"p":"16","v":16},{"p":"Do not be afraid because a man becomes rich,Because the splendor of his house increases,"},{"p":"17","v":17},{"p":"For when he dies he can take nothing with him;His splendor will not go down with him."},{"p":"18","v":18},{"p":"For during his lifetime he congratulates himself.\r\n(People praise you when you prosper.)"},{"p":"19","v":19},{"p":"But he finally joins the generation of his forefathers.\r\nThey will never again see the light."},{"p":"20","v":20},{"p":"A man who does not understand this, although honored,Is no better than the beasts that perish."}]]}