{"lines":[[{"line":{"pinyinSpaced":1},"p":"50","v":1},{"p":"The God of gods, Jehovah, has spoken;He summons the earthFrom the rising of the sun until its setting."},{"p":"2","v":2},{"p":"Out of Zion, the perfection of beauty, God shines forth."},{"p":"3","v":3},{"p":"Our God will come and cannot remain silent.\r\nBefore him is a consuming fire,And a great storm rages all around him."},{"p":"4","v":4},{"p":"He summons the heavens above and the earth,So as to judge his people:"},{"p":"5","v":5},{"p":"“Gather to me my loyal ones,Those making a covenant with me over sacrifice.”"},{"p":"6","v":6},{"p":"The heavens proclaim his righteousness,For God himself is Judge. (Selah)"},{"p":"7","v":7},{"p":"“Listen, O my people, and I will speak;Israel, I will bear witness against you.\r\nI am God, your God."},{"p":"8","v":8},{"p":"I do not reprove you because of your sacrifices,Nor because of your whole burnt offerings that are constantly before me."},{"p":"9","v":9},{"p":"I do not need to take a bull from your house,Nor goats from your pens."},{"p":"10","v":10},{"p":"For every wild animal of the forest is mine,Even the beasts upon a thousand mountains."},{"p":"11","v":11},{"p":"I know every bird of the mountains;The countless animals of the field are mine."},{"p":"12","v":12},{"p":"If I were hungry, I would not tell you,For the productive land and everything in it is mine."},{"p":"13","v":13},{"p":"Will I eat the flesh of bullsAnd drink the blood of goats?"},{"p":"14","v":14},{"p":"Offer thanksgiving as your sacrifice to God,And pay your vows to the Most High;"},{"p":"15","v":15},{"p":"Call on me in the time of distress.\r\nI will rescue you, and you will glorify me.”"},{"p":"16","v":16},{"p":"But God will say to the wicked:\r\n“What right do you have to relate my regulationsOr to speak about my covenant?"},{"p":"17","v":17},{"p":"For you hate discipline,And you keep turning your back on my words."},{"p":"18","v":18},{"p":"When you see a thief, you approve of him,And you keep company with adulterers."},{"p":"19","v":19},{"p":"You use your mouth to spread what is bad,And deception is attached to your tongue."},{"p":"20","v":20},{"p":"You sit and speak against your own brother;You reveal the faults of your own mother’s son."},{"p":"21","v":21},{"p":"When you did these things, I remained silent,So you thought that I would be just like you.\r\nBut now I will reprove you,And I will state my case against you."},{"p":"22","v":22},{"p":"Please consider this, you who forget God,So that I may not tear you to pieces with no one to rescue you."},{"p":"23","v":23},{"p":"The one who offers thanksgiving as his sacrifice glorifies me,And as for the one who follows a set course,I will cause him to see salvation by God.”"}]]}