{"lines":[[{"line":{"pinyinSpaced":1},"p":"51","v":1},{"p":"Show me favor, O God, according to your loyal love.\r\nBlot out my transgressions according to your great mercy."},{"p":"2","v":2},{"p":"Thoroughly wash me from my error,And cleanse me from my sin."},{"p":"3","v":3},{"p":"For I am well-aware of my transgressions,And my sin is always before me."},{"p":"4","v":4},{"p":"Against you—you above all—I have sinned;What is bad in your eyes I have done.\r\nTherefore, you are righteous when you speak,You are right in your judgment."},{"p":"5","v":5},{"p":"Look! I was born guilty of error,And my mother conceived me in sin."},{"p":"6","v":6},{"p":"Look! You find pleasure in truth in the inner person;Teach my innermost self true wisdom."},{"p":"7","v":7},{"p":"Purify me from my sin with hyssop, so that I will be clean;Wash me, so that I will be whiter than snow."},{"p":"8","v":8},{"p":"Let me hear sounds of joy and rejoicing,So that the bones you crushed will rejoice."},{"p":"9","v":9},{"p":"Turn your face away from my sins,And wipe away all my errors."},{"p":"10","v":10},{"p":"Create in me a pure heart, O God,And put within me a new spirit, a steadfast one."},{"p":"11","v":11},{"p":"Do not cast me out from your presence;And do not take your holy spirit away from me."},{"p":"12","v":12},{"p":"Restore to me the joy of your salvation;Stir within me a willingness to obey you."},{"p":"13","v":13},{"p":"I will teach transgressors your ways,So that sinners will return to you."},{"p":"14","v":14},{"p":"Save me from bloodguilt, O God, the God of my salvation,So that my tongue may joyfully declare your righteousness."},{"p":"15","v":15},{"p":"O Jehovah, open my lips,So that my mouth may declare your praise."},{"p":"16","v":16},{"p":"For you do not want a sacrifice—otherwise I would give it;You do not find delight in a whole burnt offering."},{"p":"17","v":17},{"p":"The sacrifices pleasing to God are a broken spirit;A heart broken and crushed, O God, you will not reject."},{"p":"18","v":18},{"p":"In your goodwill do what is good for Zion;Build up the walls of Jerusalem."},{"p":"19","v":19},{"p":"Then you will take delight in the sacrifices of righteousness,The burnt sacrifices and the whole offerings;Then bulls will be offered up on your altar."}]]}