{"lines":[[{"line":{"pinyinSpaced":1},"p":"55","v":1},{"p":"Listen to my prayer, O God,And do not ignore my request for mercy."},{"p":"2","v":2},{"p":"Do pay attention to me and answer me.\r\nMy concern makes me restless,And I am distraught"},{"p":"3","v":3},{"p":"Because of what the enemy is sayingAnd the pressure from the wicked one.\r\nFor they heap trouble upon me,And in anger they harbor animosity against me."},{"p":"4","v":4},{"p":"My heart is in anguish within me,And the terrors of death overwhelm me."},{"p":"5","v":5},{"p":"Fear and trembling come upon me,And shuddering grips me."},{"p":"6","v":6},{"p":"I keep saying: “If only I had wings like a dove!\r\nI would fly away and reside in safety."},{"p":"7","v":7},{"p":"Look! I would flee far away.\r\nI would lodge in the wilderness. (Selah)"},{"p":"8","v":8},{"p":"I would hurry to a place of shelterAway from the raging wind, away from the storm.”"},{"p":"9","v":9},{"p":"Confuse them, O Jehovah, and frustrate their plans,For I have seen violence and conflict in the city."},{"p":"10","v":10},{"p":"Day and night they walk around on its walls;Within it are malice and trouble."},{"p":"11","v":11},{"p":"Ruin is in its midst;Oppression and deception never depart from its public square."},{"p":"12","v":12},{"p":"For it is not an enemy who taunts me;Otherwise I could put up with it.\r\nIt is not a foe who has risen up against me;Otherwise I could conceal myself from him."},{"p":"13","v":13},{"p":"But it is you, a man like me,My own companion whom I know well."},{"p":"14","v":14},{"p":"We used to enjoy a warm friendship together;Into the house of God we used to walk along with the multitude."},{"p":"15","v":15},{"p":"May destruction overtake them!\r\nLet them go down alive into the Grave;For evil resides among them and within them."},{"p":"16","v":16},{"p":"As for me, I will call out to God,And Jehovah will save me."},{"p":"17","v":17},{"p":"Evening and morning and noontime, I am troubled and I groan,And he hears my voice."},{"p":"18","v":18},{"p":"He will rescue me and give me peace from those fighting against me,For multitudes come against me."},{"p":"19","v":19},{"p":"God will hear and respond to them,The one who sits enthroned from of old. (Selah)\r\nThey will refuse to change,Those who have not feared God."},{"p":"20","v":20},{"p":"He attacked those at peace with him;He violated his covenant."},{"p":"21","v":21},{"p":"His words are smoother than butter,But conflict is in his heart.\r\nHis words are softer than oil,But they are drawn swords."},{"p":"22","v":22},{"p":"Throw your burden on Jehovah,And he will sustain you.\r\nNever will he allow the righteous one to fall."},{"p":"23","v":23},{"p":"But you, O God, will bring them down to the deepest pit.\r\nThose bloodguilty and deceitful men will not live out half their days.\r\nBut as for me, I will trust in you."}]]}