{"lines":[[{"line":{"pinyinSpaced":1},"p":"59","v":1},{"p":"Rescue me from my enemies, O my God;Protect me from those rising up against me."},{"p":"2","v":2},{"p":"Rescue me from those who act wickedly,And save me from violent men."},{"p":"3","v":3},{"p":"Look! They wait to ambush me;Strong men attack meBut not because I have revolted or sinned, O Jehovah."},{"p":"4","v":4},{"p":"Though I did no wrong, they run and prepare to attack.\r\nDo arise at my calling and see."},{"p":"5","v":5},{"p":"For you, O Jehovah God of armies, are the God of Israel.\r\nAwake to turn your attention to all the nations.\r\nDo not show mercy to any malicious traitors. (Selah)"},{"p":"6","v":6},{"p":"They return each evening;They growl like dogs and prowl around the city."},{"p":"7","v":7},{"p":"Look what pours forth from their mouth;Their lips are like swords,For they say: “Who is listening?”"},{"p":"8","v":8},{"p":"But you, O Jehovah, will laugh at them;You will scoff at all the nations."},{"p":"9","v":9},{"p":"O my Strength, I will keep watch for you;For God is my secure refuge."},{"p":"10","v":10},{"p":"The God who shows loyal love to me will come to my aid;God will cause me to look in triumph on my foes."},{"p":"11","v":11},{"p":"Do not kill them, so that my people may not forget.\r\nBy your power make them wander about;Cause their downfall, O Jehovah, our shield."},{"p":"12","v":12},{"p":"For the sin of their mouth, the word of their lips,May they be trapped by their pride,Because of the cursing and deception that they speak."},{"p":"13","v":13},{"p":"Finish them off in your wrath;Finish them off, so that they are no more;Make them know that God is ruling in Jacob and to the ends of the earth. (Selah)"},{"p":"14","v":14},{"p":"Let them return in the evening;Let them growl like dogs and prowl around the city."},{"p":"15","v":15},{"p":"Let them wander about for something to eat;Do not let them be satisfied or find a lodging place."},{"p":"16","v":16},{"p":"But as for me, I will sing about your strength;In the morning I will joyfully tell about your loyal love.\r\nFor you are my secure refugeAnd a place for me to flee in my time of distress."},{"p":"17","v":17},{"p":"O my Strength, to you I will sing praises,For God is my secure refuge, the God who shows loyal love to me."}]]}