{"lines":[[{"line":{"pinyinSpaced":1},"p":"68","v":1},{"p":"Let God rise up, let his enemies be scattered,And let those who hate him flee from before him."},{"p":"2","v":2},{"p":"As smoke is driven away, may you drive them away;As wax melts before the fire,So let the wicked perish before God."},{"p":"3","v":3},{"p":"But let the righteous rejoice;May they be overjoyed before God;May they exult with rejoicing."},{"p":"4","v":4},{"p":"Sing to God; sing praises to his name.\r\nSing to the One riding through the desert plains.\r\nJah is his name! Rejoice before him!"},{"p":"5","v":5},{"p":"A father of the fatherless and a protector of widowsIs God in his holy dwelling."},{"p":"6","v":6},{"p":"God gives those who are alone a home to dwell in;He leads prisoners out into prosperity.\r\nBut the stubborn must live in a parched land."},{"p":"7","v":7},{"p":"O God, when you led your people,When you marched through the desert, (Selah)"},{"p":"8","v":8},{"p":"The earth quaked;Heaven poured down rain because of God;This Siʹnai quaked because of God, the God of Israel."},{"p":"9","v":9},{"p":"You made it rain in abundance, O God;You reinvigorated your exhausted people."},{"p":"10","v":10},{"p":"They dwelled in your tent community;In your goodness, you provided for the poor, O God."},{"p":"11","v":11},{"p":"Jehovah gives the command;The women proclaiming the good news are a large army."},{"p":"12","v":12},{"p":"The kings of armies flee, they flee!\r\nShe who remains at home shares in the spoil."},{"p":"13","v":13},{"p":"Although you men were lying among the campfires,There will be the wings of a dove covered with silver,With pinions of fine gold."},{"p":"14","v":14},{"p":"When the Almighty One scattered its kings,Snow fell in Zalʹmon."},{"p":"15","v":15},{"p":"The mountain of Baʹshan is a mountain of God;The mountain of Baʹshan is a mountain of peaks."},{"p":"16","v":16},{"p":"Why do you look with envy, you mountains of peaks,Toward the mountain that God has chosen as his dwelling?\r\nIndeed, Jehovah will reside there forever."},{"p":"17","v":17},{"p":"The war chariots of God are tens of thousands, thousands upon thousands.\r\nJehovah has come from Siʹnai into the holy place."},{"p":"18","v":18},{"p":"You ascended on high;You carried away captives;You took gifts in the form of men,Yes, even stubborn ones, to reside among them, O Jah God."},{"p":"19","v":19},{"p":"May Jehovah be praised, who daily carries our load,The true God of our salvation. (Selah)"},{"p":"20","v":20},{"p":"The true God is for us a God who saves;And Jehovah the Sovereign Lord provides escape from death."},{"p":"21","v":21},{"p":"Yes, God will smash the heads of his enemies,The hairy crown of the head of anyone who continues in his guilt."},{"p":"22","v":22},{"p":"Jehovah has said: “I will bring them back from Baʹshan;I will bring them back from the depths of the sea,"},{"p":"23","v":23},{"p":"So that your foot may be awash in bloodAnd the tongue of your dogs may have its portion from the enemies.”"},{"p":"24","v":24},{"p":"They see your processions, O God,The processions of my God, my King, into the holy place."},{"p":"25","v":25},{"p":"The singers walk in front, the musicians playing stringed instruments after them;In between are the young women playing tambourines."},{"p":"26","v":26},{"p":"In congregated throngs, praise God;Praise Jehovah, you who are from the Source of Israel."},{"p":"27","v":27},{"p":"There Benjamin, the youngest, is subduing them,Also the princes of Judah with their noisy crowd,The princes of Zebʹu·lun, the princes of Naphʹta·li."},{"p":"28","v":28},{"p":"Your God has decreed that you will be strong.\r\nShow your strength, O God, you who have acted in our behalf."},{"p":"29","v":29},{"p":"Because of your temple at Jerusalem,Kings will bring gifts to you."},{"p":"30","v":30},{"p":"Rebuke the wild beasts of the reeds,The assembly of bulls and their calves,Until the peoples bow down bringing pieces of silver.\r\nBut he scatters the peoples who delight in war."},{"p":"31","v":31},{"p":"Bronze articles will be brought out of Egypt;Cush will hasten to offer gifts to God."},{"p":"32","v":32},{"p":"O kingdoms of the earth, sing to God,Sing praises to Jehovah, (Selah)"},{"p":"33","v":33},{"p":"To the one who rides the ancient heaven of heavens.\r\nLook! He thunders with his voice, his mighty voice."},{"p":"34","v":34},{"p":"Acknowledge God’s strength.\r\nHis majesty is over Israel,And his strength is in the skies."},{"p":"35","v":35},{"p":"God is awe-inspiring from his grand sanctuary.\r\nHe is the God of Israel,Who gives strength and power to the people.\r\nPraise to God."}]]}