{"lines":[[{"line":{"pinyinSpaced":1},"p":"69","v":1},{"p":"Save me, O God, for the waters threaten my life."},{"p":"2","v":2},{"p":"I have sunk down into the deep mud, where there is no solid ground.\r\nI have come into deep waters,And the rushing stream has swept me away."},{"p":"3","v":3},{"p":"I am exhausted from calling out;My throat has become hoarse.\r\nMy eyes have grown weary while waiting for my God."},{"p":"4","v":4},{"p":"Those hating me without causeAre more numerous than the hairs of my head.\r\nThose who would do away with me,My treacherous enemies, have become many.\r\nI was forced to hand over what I had not stolen."},{"p":"5","v":5},{"p":"O God, you are aware of my foolishness,And my guilt is not hidden from you."},{"p":"6","v":6},{"p":"May those hoping in you not be put to shame because of me,O Sovereign Lord, Jehovah of armies.\r\nMay those seeking you not be humiliated because of me,O God of Israel."},{"p":"7","v":7},{"p":"I suffer reproach on your account;Humiliation covers my face."},{"p":"8","v":8},{"p":"I have become a stranger to my brothers,A foreigner to the sons of my mother."},{"p":"9","v":9},{"p":"Zeal for your house has consumed me,And the reproaches of those reproaching you have fallen upon me."},{"p":"10","v":10},{"p":"When I humbled myself with fasting,I was reproached for it."},{"p":"11","v":11},{"p":"When I made sackcloth my clothing,I became an object of scorn to them."},{"p":"12","v":12},{"p":"I am the talk of those sitting in the city gate,And the drunkards make me the subject of their songs."},{"p":"13","v":13},{"p":"But may my prayer come to you,O Jehovah, at an acceptable time.\r\nIn your abundant loyal love, O God,Answer me with your sure acts of salvation."},{"p":"14","v":14},{"p":"Rescue me from the mire;Do not let me sink down.\r\nRescue me from those who hate meAnd from the deep waters."},{"p":"15","v":15},{"p":"Do not let the rushing floodwaters sweep me away,Or let the deep swallow me,Or let the well close its mouth over me."},{"p":"16","v":16},{"p":"Answer me, O Jehovah, for your loyal love is good.\r\nAccording to your abundant mercy turn toward me,"},{"p":"17","v":17},{"p":"And do not hide your face from your servant.\r\nAnswer me quickly, for I am in distress."},{"p":"18","v":18},{"p":"Come near to me and rescue me;Redeem me on account of my enemies."},{"p":"19","v":19},{"p":"You know my reproach and my disgrace and my humiliation.\r\nYou see all my foes."},{"p":"20","v":20},{"p":"Reproach has broken my heart, and the wound is incurable.\r\nI was hoping for sympathy, but there was none,And for comforters, but I found none."},{"p":"21","v":21},{"p":"But for food they gave me poison,And for my thirst they gave me vinegar to drink."},{"p":"22","v":22},{"p":"Let their table become a trap for them,And their prosperity, a snare."},{"p":"23","v":23},{"p":"Let their eyes become darkened so that they cannot see,And make their hips tremble constantly."},{"p":"24","v":24},{"p":"Pour out upon them your indignation,And may your burning anger overtake them."},{"p":"25","v":25},{"p":"Let their encampment become desolate;Let there be no inhabitant in their tents."},{"p":"26","v":26},{"p":"For they pursue the one whom you struck,And they keep recounting the pains of those you wounded."},{"p":"27","v":27},{"p":"Add more guilt to their guilt,And may they have no share in your righteousness."},{"p":"28","v":28},{"p":"Let them be erased from the book of the living,And may they not be enrolled among the righteous."},{"p":"29","v":29},{"p":"But I am afflicted and in pain.\r\nMay your saving power, O God, protect me."},{"p":"30","v":30},{"p":"I will sing praises to the name of God,And I will magnify him with thanksgiving."},{"p":"31","v":31},{"p":"This will please Jehovah more than a bull,More than a young bull with horns and hooves."},{"p":"32","v":32},{"p":"The meek will see it and rejoice.\r\nYou who are seeking God, may your hearts revive."},{"p":"33","v":33},{"p":"For Jehovah is listening to the poor,And he will not despise his captive people."},{"p":"34","v":34},{"p":"Let heaven and earth praise him,The seas and everything that moves in them."},{"p":"35","v":35},{"p":"For God will save ZionAnd will rebuild the cities of Judah,And they will dwell there and possess it."},{"p":"36","v":36},{"p":"The descendants of his servants will inherit it,And those who love his name will reside in it."}]]}