{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"O Jehovah my God, in you I have taken refuge.\r\nSave me from all those persecuting me and rescue me."},{"p":"2","v":2},{"p":"Otherwise they will tear me to pieces as a lion does,Carrying me off with no one to rescue me."},{"p":"3","v":3},{"p":"O Jehovah my God, if I am at fault in this,If I have acted unjustly,"},{"p":"4","v":4},{"p":"If I have wronged the one doing good to me,Or if I have plundered my enemy without cause,"},{"p":"5","v":5},{"p":"Then let an enemy pursue and overtake me;Let him trample my life down to the earthAnd cause my glory to perish in the dust. (Selah)"},{"p":"6","v":6},{"p":"Rise up in your anger, O Jehovah;Stand up against the fury of my enemies;Awake for me, and demand that justice be done."},{"p":"7","v":7},{"p":"Let the nations surround you;And you will act against them from on high."},{"p":"8","v":8},{"p":"Jehovah will pass sentence on the peoples.\r\nJudge me, O Jehovah, according to my righteousnessAnd according to my integrity."},{"p":"9","v":9},{"p":"Please put an end to the evil deeds of the wicked.\r\nBut establish the righteous,Since you are the righteous God who examines the hearts and the deepest emotions."},{"p":"10","v":10},{"p":"God is my shield, the Savior of those upright in heart."},{"p":"11","v":11},{"p":"God is a righteous Judge,And God proclaims his judgments every day."},{"p":"12","v":12},{"p":"If anyone will not repent, He sharpens his sword;He bends his bow and makes it ready."},{"p":"13","v":13},{"p":"He prepares his deadly weapons;He makes ready his flaming arrows."},{"p":"14","v":14},{"p":"Look at the one who is pregnant with wickedness;He conceives trouble and gives birth to lies."},{"p":"15","v":15},{"p":"He excavates a pit and digs it deep,But he falls into the very hole he made."},{"p":"16","v":16},{"p":"The trouble he causes will return on his own head;His violence will fall on the crown of his head."},{"p":"17","v":17},{"p":"I will praise Jehovah for his justice;I will sing praises to the name of Jehovah the Most High."}]]}