{"lines":[[{"line":{"pinyinSpaced":1},"p":"71","v":1},{"p":"In you, O Jehovah, I have taken refuge.\r\nMay I never be put to shame."},{"p":"2","v":2},{"p":"In your righteousness save me and rescue me.\r\nIncline your ear to me and save me."},{"p":"3","v":3},{"p":"Become for me a rock fortressWhere I can always enter.\r\nGive the command to save me,For you are my crag and my stronghold."},{"p":"4","v":4},{"p":"O my God, rescue me from the hand of the wicked,From the grasp of the unjust oppressor."},{"p":"5","v":5},{"p":"For you are my hope, O Sovereign Lord Jehovah;I have trusted in you since my youth."},{"p":"6","v":6},{"p":"I have depended on you from birth;It was you who took me from my mother’s womb.\r\nI praise you constantly."},{"p":"7","v":7},{"p":"I have become like a miracle to many,But you are my strong refuge."},{"p":"8","v":8},{"p":"My mouth is filled with your praise;All day long I tell about your splendor."},{"p":"9","v":9},{"p":"Do not cast me off in my old age;Do not abandon me when my strength fails."},{"p":"10","v":10},{"p":"My enemies speak against me,And those seeking to take my life conspire together,"},{"p":"11","v":11},{"p":"Saying: “God has abandoned him.\r\nChase after him and seize him, for there is no one to save him.”"},{"p":"12","v":12},{"p":"O God, do not remain far away from me.\r\nO my God, hurry to help me."},{"p":"13","v":13},{"p":"May those who are resisting meBe put to shame and perish.\r\nMay those seeking my calamityBe covered with disgrace and humiliation."},{"p":"14","v":14},{"p":"But as for me, I will continue to wait;I will add to your praise."},{"p":"15","v":15},{"p":"My mouth will recount your righteousness,All day long your acts of salvation,Though they are too many for me to grasp."},{"p":"16","v":16},{"p":"I will come and tell about your mighty acts,O Sovereign Lord Jehovah;I will mention your righteousness, yours alone."},{"p":"17","v":17},{"p":"O God, you have taught me from my youth,And until now I keep declaring your wonderful works."},{"p":"18","v":18},{"p":"Even when I am old and gray, O God, do not abandon me.\r\nLet me tell the next generation about your powerAnd about your mightiness to all those who are to come."},{"p":"19","v":19},{"p":"Your righteousness, O God, reaches to the heights;You have done great things;O God, who is like you?"},{"p":"20","v":20},{"p":"Though you have made me experience much distress and calamity,Revive me again;Bring me up from the depths of the earth."},{"p":"21","v":21},{"p":"May you increase my greatnessAnd surround and comfort me."},{"p":"22","v":22},{"p":"Then I will praise you on a stringed instrumentBecause of your faithfulness, O my God.\r\nI will sing your praises with the harp,O Holy One of Israel."},{"p":"23","v":23},{"p":"My lips will shout joyfully as I sing praises to you,For you have saved my life."},{"p":"24","v":24},{"p":"My tongue will speak about your righteousness all day long,For those seeking my destruction will be ashamed and disgraced."}]]}