{"lines":[[{"line":{"pinyinSpaced":1},"p":"72","v":1},{"p":"O God, give your judgments to the king,And endow the son of the king with your righteousness."},{"p":"2","v":2},{"p":"May he plead the cause of your people with righteousness,And of your lowly ones with justice."},{"p":"3","v":3},{"p":"May the mountains bring peace to the people,And may the hills bring righteousness."},{"p":"4","v":4},{"p":"Let him defend the lowly among the people,Let him save the sons of the poor,And let him crush the defrauder."},{"p":"5","v":5},{"p":"They will fear you as long as there is a sunAnd as long as the moon remains,For generation after generation."},{"p":"6","v":6},{"p":"He will be like the rain that falls on the mown grass,Like showers of rain that water the earth."},{"p":"7","v":7},{"p":"In his days the righteous will flourish,And peace will abound until the moon is no more."},{"p":"8","v":8},{"p":"He will have subjects from sea to seaAnd from the River to the ends of the earth."},{"p":"9","v":9},{"p":"The desert dwellers will bow down before him,And his enemies will lick the dust."},{"p":"10","v":10},{"p":"The kings of Tarʹshish and of the islands will pay tribute.\r\nThe kings of Sheʹba and of Seʹba will present gifts."},{"p":"11","v":11},{"p":"All the kings will bow down before him,And all the nations will serve him."},{"p":"12","v":12},{"p":"For he will rescue the poor who cry for help,Also the lowly one and whoever has no helper."},{"p":"13","v":13},{"p":"He will have pity on the lowly and the poor,And the lives of the poor he will save."},{"p":"14","v":14},{"p":"From oppression and from violence he will rescue them,And their blood will be precious in his eyes."},{"p":"15","v":15},{"p":"May he live and be given the gold of Sheʹba.\r\nMay prayers be said for him continually,And may he be blessed all day long."},{"p":"16","v":16},{"p":"There will be an abundance of grain on the earth;On the top of the mountains it will overflow.\r\nHis fruit will flourish as in Lebʹa·non,And in the cities people will blossom like the vegetation of the earth."},{"p":"17","v":17},{"p":"May his name endure forever,And may it prosper as long as the sun.\r\nMay people obtain a blessing for themselves by means of him;May all nations pronounce him happy."},{"p":"18","v":18},{"p":"May Jehovah God be praised, Israel’s God,Who alone does wonderful things."},{"p":"19","v":19},{"p":"May his glorious name be praised forever,And may his glory fill the whole earth.\r\nAmen and Amen."},{"p":"20","v":20},{"p":"This completes the prayers of David, the son of Jesʹse."}]]}