{"lines":[[{"line":{"pinyinSpaced":1},"p":"74","v":1},{"p":"Why, O God, have you rejected us forever?\r\nWhy does your anger burn against the flock of your pasture?"},{"p":"2","v":2},{"p":"Remember the people you acquired long ago,The tribe you redeemed as your inheritance.\r\nRemember Mount Zion, where you have resided."},{"p":"3","v":3},{"p":"Direct your steps to the perpetual ruins.\r\nThe enemy has devastated everything in the holy place."},{"p":"4","v":4},{"p":"Your foes roared inside your meeting place.\r\nThey have set up their own banners as signs there."},{"p":"5","v":5},{"p":"They were like men wielding axes against a thick forest."},{"p":"6","v":6},{"p":"They broke up all its engravings with axes and iron bars."},{"p":"7","v":7},{"p":"They set your sanctuary on fire.\r\nThey profaned the tabernacle bearing your name, casting it to the ground."},{"p":"8","v":8},{"p":"They and their offspring have said in their hearts:\r\n“All the meeting places of God in the land must be burned.”"},{"p":"9","v":9},{"p":"There are no signs for us to see;There is no longer any prophet,And no one among us knows how long this will last."},{"p":"10","v":10},{"p":"How long, O God, will the adversary keep taunting?\r\nWill the enemy treat your name with disrespect forever?"},{"p":"11","v":11},{"p":"Why do you hold back your hand, your right hand?\r\nDraw it out of your bosom and put an end to them."},{"p":"12","v":12},{"p":"But God is my King from long ago,The one performing acts of salvation on the earth."},{"p":"13","v":13},{"p":"You stirred up the sea with your strength;You smashed the heads of the sea monsters in the waters."},{"p":"14","v":14},{"p":"You crushed the heads of Le·viʹa·than;You gave it as food to the people, to those inhabiting the deserts."},{"p":"15","v":15},{"p":"You cut openings for the springs and the streams;You dried up ever-flowing rivers."},{"p":"16","v":16},{"p":"The day belongs to you, also the night.\r\nYou made the light and the sun."},{"p":"17","v":17},{"p":"You set up all the boundaries of the earth;You made summer and winter."},{"p":"18","v":18},{"p":"Remember the enemy’s taunts, O Jehovah,How a foolish people treats your name with disrespect."},{"p":"19","v":19},{"p":"Do not surrender the life of your turtledove to the wild beasts.\r\nDo not forget the life of your afflicted people forever."},{"p":"20","v":20},{"p":"Remember the covenant,For the dark places of the earth have become full of the haunts of violence."},{"p":"21","v":21},{"p":"May the crushed one not turn away disappointed;May the lowly and the poor praise your name."},{"p":"22","v":22},{"p":"Rise up, O God, and plead your legal case.\r\nRemember how the foolish taunt you all day long."},{"p":"23","v":23},{"p":"Do not forget what your foes are saying.\r\nThe uproar of those who defy you is ascending constantly."}]]}