{"lines":[[{"line":{"pinyinSpaced":1},"p":"77","v":1},{"p":"With my voice I will cry out to God;To God I will cry out, and he will hear me."},{"p":"2","v":2},{"p":"In the day of my distress I search for Jehovah.\r\nAt night my hands are stretched out to him without ceasing.\r\nI cannot be comforted."},{"p":"3","v":3},{"p":"When I remember God, I groan;I am troubled and my strength fails. (Selah)"},{"p":"4","v":4},{"p":"You hold my eyelids open;I am agitated and cannot speak."},{"p":"5","v":5},{"p":"My thoughts turn to the days of long ago,The years of the distant past."},{"p":"6","v":6},{"p":"During the night I remember my song;I ponder in my heart;I make a diligent search."},{"p":"7","v":7},{"p":"Will Jehovah cast us off forever?\r\nWill he never again show his favor?"},{"p":"8","v":8},{"p":"Has his loyal love ceased forever?\r\nWill his promise come to nothing for all generations?"},{"p":"9","v":9},{"p":"Has God forgotten to show his favor,Or has his anger caused his mercy to cease? (Selah)"},{"p":"10","v":10},{"p":"Must I keep saying: “This is what distresses me:\r\nThe Most High has changed his position toward us”?"},{"p":"11","v":11},{"p":"I will remember the works of Jah;I will remember your marvelous deeds of long ago."},{"p":"12","v":12},{"p":"And I will meditate on all your activityAnd ponder over your dealings."},{"p":"13","v":13},{"p":"O God, your ways are holy.\r\nWhat god is as great as you, O God?"},{"p":"14","v":14},{"p":"You are the true God, who does marvelous things.\r\nYou have revealed your strength to the peoples."},{"p":"15","v":15},{"p":"With your power you have rescued your people,The sons of Jacob and of Joseph. (Selah)"},{"p":"16","v":16},{"p":"The waters saw you, O God;The waters saw you and were disturbed.\r\nAnd the deep waters became agitated."},{"p":"17","v":17},{"p":"The clouds poured down water.\r\nThe cloudy skies thundered,And your arrows flew here and there."},{"p":"18","v":18},{"p":"The sound of your thunder was like chariot wheels;Flashes of lightning lit up the inhabited earth;The earth trembled and quaked."},{"p":"19","v":19},{"p":"Your way was through the sea,Your path through many waters;But your footprints could not be traced."},{"p":"20","v":20},{"p":"You led your people just like a flock,In the care of Moses and Aaron."}]]}