{"lines":[[{"line":{"pinyinSpaced":1},"p":"78","v":1},{"p":"Listen, my people, to my law;Incline your ear to the words of my mouth."},{"p":"2","v":2},{"p":"I will open my mouth in a proverb.\r\nI will propound riddles of long ago."},{"p":"3","v":3},{"p":"The things we have heard and know,Which our fathers have related to us,"},{"p":"4","v":4},{"p":"We will not hide from their sons;We will relate to the generation to comeThe praiseworthy deeds of Jehovah and his strength,The wonderful things he has done."},{"p":"5","v":5},{"p":"He established a reminder in JacobAnd set a law in Israel;He commanded our forefathersTo make these things known to their children,"},{"p":"6","v":6},{"p":"So that the next generation,The children yet to be born, might know them.\r\nThey in turn would relate them to their children."},{"p":"7","v":7},{"p":"Then these would put their confidence in God.\r\nThey would not forget God’s worksBut would observe his commandments."},{"p":"8","v":8},{"p":"Then they would not be like their forefathers,A stubborn and rebellious generation,A generation whose heart was unsteadyAnd whose spirit was not faithful to God."},{"p":"9","v":9},{"p":"The Eʹphra·im·ites were armed with the bow,But they retreated in the day of battle."},{"p":"10","v":10},{"p":"They did not keep the covenant of GodAnd refused to walk in his law."},{"p":"11","v":11},{"p":"They also forgot what he had done,His wonderful works that he showed them."},{"p":"12","v":12},{"p":"He did marvelous things in the sight of their forefathers,In the land of Egypt, the region of Zoʹan."},{"p":"13","v":13},{"p":"He split the sea to let them pass through,And he made the waters stand up like a dam."},{"p":"14","v":14},{"p":"He led them with a cloud by dayAnd the whole night with the light of a fire."},{"p":"15","v":15},{"p":"He split rocks in the wilderness,He let them drink their fill as if from deep waters."},{"p":"16","v":16},{"p":"He brought streams out of a cragAnd caused waters to flow down like rivers."},{"p":"17","v":17},{"p":"But they continued to sin against himBy rebelling against the Most High in the desert;"},{"p":"18","v":18},{"p":"They challenged God in their heartBy demanding food that they craved."},{"p":"19","v":19},{"p":"So they spoke against God,Saying: “Can God spread a table in the wilderness?”"},{"p":"20","v":20},{"p":"Look! He struck a rockSo that waters flowed and streams flooded out.\r\n“Can he also give us bread,Or can he provide meat for his people?”"},{"p":"21","v":21},{"p":"When Jehovah heard them, he became furious;A fire blazed against Jacob,And his anger flared up against Israel"},{"p":"22","v":22},{"p":"Because they did not put faith in God;They did not trust in his ability to save them."},{"p":"23","v":23},{"p":"So he commanded the cloudy skies above,And he opened the doors of heaven."},{"p":"24","v":24},{"p":"He kept raining down manna for them to eat;He gave them the grain of heaven."},{"p":"25","v":25},{"p":"Men ate the bread of mighty ones;He provided enough to satisfy them."},{"p":"26","v":26},{"p":"He stirred up the east wind in the heavensAnd made a south wind blow by his power."},{"p":"27","v":27},{"p":"And he rained down meat on them like dust,Birds like the sand of the seashore."},{"p":"28","v":28},{"p":"He made them fall in the midst of his camp,All around his tents."},{"p":"29","v":29},{"p":"And they ate and gorged themselves;He gave them what they desired."},{"p":"30","v":30},{"p":"But before they fully satisfied their craving,While their food was yet in their mouth,"},{"p":"31","v":31},{"p":"God’s wrath flared up against them.\r\nHe put to death their strongest men;He brought down the young men of Israel."},{"p":"32","v":32},{"p":"Despite this they sinned even moreAnd did not put faith in his wonderful works."},{"p":"33","v":33},{"p":"So he brought their days to an end as if a mere breath,And their years by sudden terrors."},{"p":"34","v":34},{"p":"But as often as he killed them, they would search for him;They would return and look for God,"},{"p":"35","v":35},{"p":"Remembering that God was their RockAnd that the Most High God was their Redeemer."},{"p":"36","v":36},{"p":"But they tried to deceive him with their mouthAnd lied to him with their tongue."},{"p":"37","v":37},{"p":"Their heart was not steadfast toward him;And they were not faithful to his covenant."},{"p":"38","v":38},{"p":"But he was merciful;He would forgive their error and not bring them to ruin.\r\nHe often held back his angerInstead of stirring up all his wrath."},{"p":"39","v":39},{"p":"For he remembered that they were flesh,A wind that blows past and does not return."},{"p":"40","v":40},{"p":"How often they rebelled against him in the wildernessAnd made him feel hurt in the desert!"},{"p":"41","v":41},{"p":"Again and again they put God to the test,And they grieved the Holy One of Israel."},{"p":"42","v":42},{"p":"They did not remember his power,The day that he rescued them from the adversary,"},{"p":"43","v":43},{"p":"How he displayed his signs in EgyptAnd his miracles in the region of Zoʹan,"},{"p":"44","v":44},{"p":"And how he turned the Nile canals into bloodSo that they could not drink from their streams."},{"p":"45","v":45},{"p":"He sent swarms of gadflies to devour themAnd frogs to bring them to ruin."},{"p":"46","v":46},{"p":"He gave their crops to the voracious locusts,The fruit of their labor to the swarming locusts."},{"p":"47","v":47},{"p":"He destroyed their vines with hailAnd their sycamore trees with hailstones."},{"p":"48","v":48},{"p":"He gave their beasts of burden over to the hailAnd their livestock to the lightning bolts."},{"p":"49","v":49},{"p":"He inflicted his burning anger on them,Fury and indignation and distress,Companies of angels bringing calamity."},{"p":"50","v":50},{"p":"He cleared a pathway for his anger.\r\nHe did not spare them from death;And he gave them over to pestilence."},{"p":"51","v":51},{"p":"Finally he struck down all the firstborn of Egypt,The beginning of their procreative power in the tents of Ham."},{"p":"52","v":52},{"p":"Then he brought his people out like a flockAnd guided them like a drove in the wilderness."},{"p":"53","v":53},{"p":"He led them in security,And they felt no fear;The sea covered their enemies."},{"p":"54","v":54},{"p":"And he brought them to his holy territory,This mountainous region that his right hand acquired."},{"p":"55","v":55},{"p":"He drove out the nations from before them;He allotted to them an inheritance by the measuring line;He settled the tribes of Israel in their homes."},{"p":"56","v":56},{"p":"But they kept challenging God the Most High, and rebelling against him;They did not pay attention to his reminders."},{"p":"57","v":57},{"p":"They also turned away and were as treacherous as their forefathers.\r\nThey were as unreliable as a loose bow."},{"p":"58","v":58},{"p":"They kept offending him with their high places,And they incited him to fury with their carved images."},{"p":"59","v":59},{"p":"God heard and became furious,So he utterly rejected Israel."},{"p":"60","v":60},{"p":"He finally forsook the tabernacle of Shiʹloh,The tent where he had resided among men."},{"p":"61","v":61},{"p":"He let the symbol of his strength go into captivity;His splendor into the hand of the adversary."},{"p":"62","v":62},{"p":"He handed his people over to the swordAnd became furious with his inheritance."},{"p":"63","v":63},{"p":"Fire consumed his young men,And to his virgins no wedding songs were sung."},{"p":"64","v":64},{"p":"His priests fell by the sword,And their own widows did not weep."},{"p":"65","v":65},{"p":"Then Jehovah woke up as from sleep,Like a mighty man waking up from wine."},{"p":"66","v":66},{"p":"And he drove his adversaries back;He put them to lasting disgrace."},{"p":"67","v":67},{"p":"He rejected the tent of Joseph;He did not choose the tribe of Eʹphra·im."},{"p":"68","v":68},{"p":"But he chose the tribe of Judah,Mount Zion, which he loves."},{"p":"69","v":69},{"p":"He made his sanctuary as enduring as the heavens,Like the earth that he has established forever."},{"p":"70","v":70},{"p":"He chose David his servantAnd took him from the sheep pens,"},{"p":"71","v":71},{"p":"From tending the nursing ewes;He made him the shepherd over Jacob, his people,And over Israel, his inheritance."},{"p":"72","v":72},{"p":"He shepherded them with integrity of heart,And with skillful hands he led them."}]]}