{"lines":[[{"line":{"pinyinSpaced":1},"p":"86","v":1},{"p":"Incline your ear, O Jehovah, and answer me,For I am afflicted and poor."},{"p":"2","v":2},{"p":"Guard my life, for I am loyal.\r\nSave your servant who is trusting in you,For you are my God."},{"p":"3","v":3},{"p":"Show me favor, O Jehovah,For I call to you all day long."},{"p":"4","v":4},{"p":"Make your servant rejoice,For to you, O Jehovah, I turn."},{"p":"5","v":5},{"p":"For you, O Jehovah, are good and ready to forgive;You abound in loyal love for all those who call on you."},{"p":"6","v":6},{"p":"Listen, O Jehovah, to my prayer;And pay attention to my pleas for help."},{"p":"7","v":7},{"p":"I call on you in the day of my distress,For you will answer me."},{"p":"8","v":8},{"p":"There is none like you among the gods, O Jehovah,There are no works like yours."},{"p":"9","v":9},{"p":"All the nations that you madeWill come and bow down before you, O Jehovah,And they will give glory to your name."},{"p":"10","v":10},{"p":"For you are great and do wondrous things;You are God, you alone."},{"p":"11","v":11},{"p":"Instruct me, O Jehovah, about your way.\r\nI will walk in your truth.\r\nUnify my heart to fear your name."},{"p":"12","v":12},{"p":"I praise you, O Jehovah my God, with all my heart,And I will glorify your name forever,"},{"p":"13","v":13},{"p":"For your loyal love toward me is great,And you have saved my life from the depths of the Grave."},{"p":"14","v":14},{"p":"O God, presumptuous men rise up against me;A band of ruthless men seek to take my life,And they have no regard for you."},{"p":"15","v":15},{"p":"But you, O Jehovah, are a God merciful and compassionate,Slow to anger and abundant in loyal love and faithfulness."},{"p":"16","v":16},{"p":"Turn to me and show me favor.\r\nGive your strength to your servant,And save the son of your slave girl."},{"p":"17","v":17},{"p":"Show me a sign of your goodness,So that those who hate me may see it and be put to shame.\r\nFor you, O Jehovah, are my helper and comforter."}]]}