{"lines":[[{"line":{"pinyinSpaced":1},"p":"88","v":1},{"p":"O Jehovah, the God of my salvation,By day I cry out,And by night I come before you."},{"p":"2","v":2},{"p":"Let my prayer come to you,Incline your ear to my cry for help."},{"p":"3","v":3},{"p":"For my soul has been filled with calamity,And my life is on the brink of the Grave."},{"p":"4","v":4},{"p":"I am already counted among those going down to the pit;I have become a helpless man,"},{"p":"5","v":5},{"p":"Left among the deadLike the slain lying in a grave,Whom you remember no longerAnd who have been separated from your care."},{"p":"6","v":6},{"p":"You have put me in the lowest pit,In dark places, in a large abyss."},{"p":"7","v":7},{"p":"Your rage weighs heavily on me,And you overwhelm me with your crashing waves. (Selah)"},{"p":"8","v":8},{"p":"You have driven my acquaintances far away from me;You have made me something detestable to them.\r\nI am trapped and cannot escape."},{"p":"9","v":9},{"p":"My eye is worn out because of my affliction.\r\nI call on you, O Jehovah, all day long;To you I spread out my hands."},{"p":"10","v":10},{"p":"Will you perform wonders for the dead?\r\nCan those powerless in death rise up to praise you? (Selah)"},{"p":"11","v":11},{"p":"Will your loyal love be declared in the grave,Your faithfulness in the place of destruction?"},{"p":"12","v":12},{"p":"Will your wonders be known in the darknessOr your righteousness in the land of oblivion?"},{"p":"13","v":13},{"p":"But I still cry to you for help, O Jehovah,Each morning my prayer comes before you."},{"p":"14","v":14},{"p":"Why, O Jehovah, do you reject me?\r\nWhy do you hide your face from me?"},{"p":"15","v":15},{"p":"From my youth on,I have been afflicted and ready to perish;I am numb from the terrible things you allow me to suffer."},{"p":"16","v":16},{"p":"Your burning anger overwhelms me;Your terrors destroy me."},{"p":"17","v":17},{"p":"They surround me like waters all day long;They close in on me from all sides."},{"p":"18","v":18},{"p":"You have driven my friends and companions far away from me;Darkness has become my companion."}]]}