{"lines":[[{"line":{"pinyinSpaced":1},"p":"89","v":1},{"p":"I will sing about Jehovah’s expressions of loyal love forever.\r\nWith my mouth I will make known your faithfulness to all generations."},{"p":"2","v":2},{"p":"For I have said: “Loyal love will be built up forever,And you have firmly established your faithfulness in the heavens.”"},{"p":"3","v":3},{"p":"“I have made a covenant with my chosen one;I have sworn to David my servant:"},{"p":"4","v":4},{"p":"‘I will firmly establish your offspring forever,And I will build up your throne for all generations.’” (Selah)"},{"p":"5","v":5},{"p":"The heavens praise your marvels, O Jehovah,Yes, your faithfulness in the congregation of the holy ones."},{"p":"6","v":6},{"p":"For who in the skies can compare to Jehovah?\r\nWho among the sons of God is like Jehovah?"},{"p":"7","v":7},{"p":"God is held in awe in the council of holy ones;He is grand and awe-inspiring to all who are around him."},{"p":"8","v":8},{"p":"O Jehovah God of armies,Who is mighty like you, O Jah?\r\nYour faithfulness surrounds you."},{"p":"9","v":9},{"p":"You rule over the raging of the sea;When its waves surge, you calm them."},{"p":"10","v":10},{"p":"You have crushed Raʹhab like one who is slain.\r\nWith your strong arm you have scattered your enemies."},{"p":"11","v":11},{"p":"The heavens are yours, and the earth is yours;The productive land and what fills it—you have founded them."},{"p":"12","v":12},{"p":"The north and the south—you created them;Taʹbor and Herʹmon joyously praise your name."},{"p":"13","v":13},{"p":"Your arm is mighty;Your hand is strong;Your right hand is exalted."},{"p":"14","v":14},{"p":"Righteousness and justice are the foundation of your throne;Loyal love and faithfulness stand before you."},{"p":"15","v":15},{"p":"Happy are the people who know the joyful shouting.\r\nO Jehovah, they walk in the light of your face."},{"p":"16","v":16},{"p":"They rejoice in your name all day long,And in your righteousness they are exalted."},{"p":"17","v":17},{"p":"For you are the glory of their strength,And by your approval our strength is exalted."},{"p":"18","v":18},{"p":"For our shield belongs to Jehovah,Our king belongs to the Holy One of Israel."},{"p":"19","v":19},{"p":"At that time you spoke in a vision to your loyal ones and said:\r\n“I have granted strength to a mighty one;I have exalted a chosen one from among the people."},{"p":"20","v":20},{"p":"I have found David my servant;With my holy oil I have anointed him."},{"p":"21","v":21},{"p":"My hand will support him,And my arm will strengthen him."},{"p":"22","v":22},{"p":"No enemy will exact tribute from him,And no unrighteous man will oppress him."},{"p":"23","v":23},{"p":"I will crush to pieces his adversaries from before himAnd strike down those who hate him."},{"p":"24","v":24},{"p":"My faithfulness and loyal love are with him,And in my name his strength will be exalted."},{"p":"25","v":25},{"p":"I will put his hand over the seaAnd his right hand over the rivers."},{"p":"26","v":26},{"p":"He will call out to me: ‘You are my Father,My God and the Rock of my salvation.’"},{"p":"27","v":27},{"p":"And I will place him as firstborn,The highest of the kings of the earth."},{"p":"28","v":28},{"p":"I will maintain my loyal love for him forever,And my covenant with him will never fail."},{"p":"29","v":29},{"p":"I will establish his offspring foreverAnd make his throne as enduring as the heavens."},{"p":"30","v":30},{"p":"If his sons leave my lawAnd do not walk according to my decrees,"},{"p":"31","v":31},{"p":"If they violate my statutesAnd do not keep my commandments,"},{"p":"32","v":32},{"p":"Then I will punish their disobedience with a rodAnd their error with flogging."},{"p":"33","v":33},{"p":"But I will never abandon my loyal love for himNor be untrue to my promise."},{"p":"34","v":34},{"p":"I will not violate my covenantOr change what my lips have spoken."},{"p":"35","v":35},{"p":"I have sworn in my holiness, once and for all;I will not tell lies to David."},{"p":"36","v":36},{"p":"His offspring will endure forever;His throne will endure like the sun before me."},{"p":"37","v":37},{"p":"Like the moon, it will be firmly established foreverAs a faithful witness in the skies.” (Selah)"},{"p":"38","v":38},{"p":"But you yourself have cast off and rejected him;You have become furious with your anointed one."},{"p":"39","v":39},{"p":"You have spurned the covenant with your servant;You have profaned his crown by throwing it to the ground."},{"p":"40","v":40},{"p":"You have broken down all his stone walls;You have reduced his fortifications to ruins."},{"p":"41","v":41},{"p":"All who pass by have pillaged him;He is a reproach to his neighbors."},{"p":"42","v":42},{"p":"You have made his adversaries victorious;You have caused all his enemies to rejoice."},{"p":"43","v":43},{"p":"You have also driven back his sword,And you have made him lose ground in the battle."},{"p":"44","v":44},{"p":"You have brought an end to his splendorAnd hurled his throne to the ground."},{"p":"45","v":45},{"p":"You have cut short the days of his youth;You have clothed him with shame. (Selah)"},{"p":"46","v":46},{"p":"How long, O Jehovah, will you hide yourself? Will it be forever?\r\nWill your rage continue to burn like a fire?"},{"p":"47","v":47},{"p":"Remember how short my life is!\r\nWas it to no purpose that you created all humans?"},{"p":"48","v":48},{"p":"What man can live and never see death?\r\nCan he save himself from the power of the Grave? (Selah)"},{"p":"49","v":49},{"p":"Where are your former acts of loyal love, O Jehovah,That you swore about to David in your faithfulness?"},{"p":"50","v":50},{"p":"Remember, O Jehovah, the taunts hurled at your servants;How I have to bear the taunts of all the peoples;"},{"p":"51","v":51},{"p":"How your enemies have hurled insults, O Jehovah;How they have insulted every footstep of your anointed one."},{"p":"52","v":52},{"p":"May Jehovah be praised forever. Amen and Amen."}]]}