{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"I will praise you, O Jehovah, with all my heart;I will tell about all your wonderful works."},{"p":"2","v":2},{"p":"I will rejoice and exult in you;I will sing praises to your name, O Most High."},{"p":"3","v":3},{"p":"When my enemies retreat,They will stumble and perish from before you."},{"p":"4","v":4},{"p":"For you defend my just cause;You sit on your throne judging with righteousness."},{"p":"5","v":5},{"p":"You have rebuked nations and destroyed the wicked,Blotting out their name forever and ever."},{"p":"6","v":6},{"p":"The enemy has been ruined forever;You uprooted their cities,And all memory of them will perish."},{"p":"7","v":7},{"p":"But Jehovah is enthroned forever;He has firmly established his throne for justice."},{"p":"8","v":8},{"p":"He will judge the inhabited earth in righteousness;He will render righteous legal decisions for the nations."},{"p":"9","v":9},{"p":"Jehovah will become a secure refuge for the oppressed,A secure refuge in times of distress."},{"p":"10","v":10},{"p":"Those knowing your name will trust in you;You will never abandon those seeking you, O Jehovah."},{"p":"11","v":11},{"p":"Sing praises to Jehovah, who is dwelling in Zion;Make his deeds known among the peoples."},{"p":"12","v":12},{"p":"For the One who avenges their blood remembers them;He will not forget the cry of the afflicted."},{"p":"13","v":13},{"p":"Show me favor, O Jehovah; see my affliction by those hating me,You who raise me from the gates of death,"},{"p":"14","v":14},{"p":"So that I may declare your praiseworthy deeds in the gates of the daughter of Zion,And rejoice in your acts of salvation."},{"p":"15","v":15},{"p":"The nations have sunk down into the pit they made;Their own foot has been caught in the net they hid."},{"p":"16","v":16},{"p":"Jehovah is known by the judgment he executes.\r\nThe wicked one has been ensnared in the work of his own hands.\r\nHig·gaʹion. (Selah)"},{"p":"17","v":17},{"p":"The wicked will retreat toward the Grave,All the nations who forget God."},{"p":"18","v":18},{"p":"But the poor will not always be forgotten;Nor will the hope of the meek ever perish."},{"p":"19","v":19},{"p":"Rise up, O Jehovah! Do not let mortal man prevail.\r\nMay the nations be judged in your presence."},{"p":"20","v":20},{"p":"Strike them with fear, O Jehovah,Let the nations know that they are only mortal men. (Selah)"}]]}