{"lines":[[{"line":{"pinyinSpaced":1},"p":"94","v":1},{"p":"O God of vengeance, Jehovah,O God of vengeance, shine forth!"},{"p":"2","v":2},{"p":"Rise up, O Judge of the earth.\r\nRepay to the haughty what they deserve."},{"p":"3","v":3},{"p":"How long will the wicked, O Jehovah,How long will the wicked continue to exult?"},{"p":"4","v":4},{"p":"They babble and speak arrogantly;All the wrongdoers brag about themselves."},{"p":"5","v":5},{"p":"They crush your people, O Jehovah,And oppress your inheritance."},{"p":"6","v":6},{"p":"They kill the widow and the foreign resident,And they murder the fatherless children."},{"p":"7","v":7},{"p":"They say: “Jah does not see;The God of Jacob does not take notice of it.”"},{"p":"8","v":8},{"p":"Understand this, you who are unreasoning;You foolish ones, when will you ever show insight?"},{"p":"9","v":9},{"p":"The One who made the ear, can he not hear?\r\nThe One who formed the eye, can he not see?"},{"p":"10","v":10},{"p":"The One correcting the nations, can he not reprove?\r\nHe is the One who imparts knowledge to people!"},{"p":"11","v":11},{"p":"Jehovah knows the thoughts of men,That they are but a mere breath."},{"p":"12","v":12},{"p":"Happy is the man whom you correct, O Jah,Whom you teach from your law,"},{"p":"13","v":13},{"p":"To give him tranquillity during days of calamity,Until a pit is dug for the wicked."},{"p":"14","v":14},{"p":"For Jehovah will not forsake his people,Nor will he abandon his inheritance."},{"p":"15","v":15},{"p":"For judgment will once again be righteous,And all the upright in heart will follow it."},{"p":"16","v":16},{"p":"Who will rise up for me against the wicked?\r\nWho will take a stand for me against the wrongdoers?"},{"p":"17","v":17},{"p":"If Jehovah had not been my helper,I would soon have perished."},{"p":"18","v":18},{"p":"When I said: “My foot is slipping,”\r\nYour loyal love, O Jehovah, kept supporting me."},{"p":"19","v":19},{"p":"When anxieties overwhelmed me,You comforted and soothed me."},{"p":"20","v":20},{"p":"Can a throne of corruption be allied with youWhile it is framing trouble in the name of the law?"},{"p":"21","v":21},{"p":"They make vicious attacks on the righteous oneAnd condemn the innocent one to death."},{"p":"22","v":22},{"p":"But Jehovah will become a secure refuge for me,My God is my rock of refuge."},{"p":"23","v":23},{"p":"He will make their wicked deeds come back upon them.\r\nHe will do away with them by means of their own evil.\r\nJehovah our God will do away with them."}]]}