{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"And Jehovah spoke to Moses in the wilderness of Siʹnai, in the tent of meeting, on the first day of the second month, in the second year of their coming out of the land of Egypt. He said:"},{"p":"2","v":2},{"p":"“Take a census of the whole assembly of the Israelites individually according to their families, according to their paternal houses, according to the count of the names of all the males."},{"p":"3","v":3},{"p":"You and Aaron are to register by their companies all those from 20 years old and up who can serve in the army in Israel."}],[{"p":"4","v":4},{"p":"“Take with you one man from each tribe; each one is to be a head of his paternal house."},{"p":"5","v":5},{"p":"These are the names of the men who will stand with you: of Reuʹben, E·liʹzur the son of Shedʹe·ur;"},{"p":"6","v":6},{"p":"of Simʹe·on, She·luʹmi·el the son of Zu·ri·shadʹdai;"},{"p":"7","v":7},{"p":"of Judah, Nahʹshon the son of Am·minʹa·dab;"},{"p":"8","v":8},{"p":"of Isʹsa·char, Ne·thanʹel the son of Zuʹar;"},{"p":"9","v":9},{"p":"of Zebʹu·lun, E·liʹab the son of Heʹlon;"},{"p":"10","v":10},{"p":"of the sons of Joseph: from Eʹphra·im, E·lishʹa·ma the son of Am·miʹhud; from Ma·nasʹseh, Ga·maʹli·el the son of Pe·dahʹzur;"},{"p":"11","v":11},{"p":"of Benjamin, Abʹi·dan the son of Gid·e·oʹni;"},{"p":"12","v":12},{"p":"of Dan, A·hi·eʹzer the son of Am·mi·shadʹdai;"},{"p":"13","v":13},{"p":"of Ashʹer, Paʹgi·el the son of Ochʹran;"},{"p":"14","v":14},{"p":"of Gad, E·liʹa·saph the son of Deuʹel;"},{"p":"15","v":15},{"p":"of Naphʹta·li, A·hiʹra the son of Eʹnan."},{"p":"16","v":16},{"p":"These are the ones summoned from the assembly. They are the chieftains of the tribes of their fathers, the heads of the thousands of Israel.”"}],[{"p":"17","v":17},{"p":"So Moses and Aaron took these men who had been designated by name."},{"p":"18","v":18},{"p":"They gathered all the assembly on the first day of the second month, so that they might be registered individually by name, by family, and by their paternal houses, from 20 years old and up,"},{"p":"19","v":19},{"p":"just as Jehovah had commanded Moses. So he registered them in the wilderness of Siʹnai."}],[{"p":"20","v":20},{"p":"The sons of Reuʹben, the descendants of Israel’s firstborn, were listed by name, by family, and by their paternal houses. All the males from 20 years old and up who could serve in the army were counted individually,"},{"p":"21","v":21},{"p":"and the number registered of the tribe of Reuʹben was 46,500."}],[{"p":"22","v":22},{"p":"The descendants of Simʹe·on were listed by name, by family, and by their paternal houses. All the males from 20 years old and up who could serve in the army were counted individually,"},{"p":"23","v":23},{"p":"and the number registered of the tribe of Simʹe·on was 59,300."}],[{"p":"24","v":24},{"p":"The descendants of Gad were listed by name, by family, and by their paternal houses. All the males from 20 years old and up who could serve in the army were counted,"},{"p":"25","v":25},{"p":"and the number registered of the tribe of Gad was 45,650."}],[{"p":"26","v":26},{"p":"The descendants of Judah were listed by name, by family, and by their paternal houses. All the males from 20 years old and up who could serve in the army were counted,"},{"p":"27","v":27},{"p":"and the number registered of the tribe of Judah was 74,600."}],[{"p":"28","v":28},{"p":"The descendants of Isʹsa·char were listed by name, by family, and by their paternal houses. All the males from 20 years old and up who could serve in the army were counted,"},{"p":"29","v":29},{"p":"and the number registered of the tribe of Isʹsa·char was 54,400."}],[{"p":"30","v":30},{"p":"The descendants of Zebʹu·lun were listed by name, by family, and by their paternal houses. All the males from 20 years old and up who could serve in the army were counted,"},{"p":"31","v":31},{"p":"and the number registered of the tribe of Zebʹu·lun was 57,400."}],[{"p":"32","v":32},{"p":"The descendants of Joseph through Eʹphra·im were listed by name, by family, and by their paternal houses. All the males from 20 years old and up who could serve in the army were counted,"},{"p":"33","v":33},{"p":"and the number registered of the tribe of Eʹphra·im was 40,500."}],[{"p":"34","v":34},{"p":"The descendants of Ma·nasʹseh were listed by name, by family, and by their paternal houses. All the males from 20 years old and up who could serve in the army were counted,"},{"p":"35","v":35},{"p":"and the number registered of the tribe of Ma·nasʹseh was 32,200."}],[{"p":"36","v":36},{"p":"The descendants of Benjamin were listed by name, by family, and by their paternal houses. All the males from 20 years old and up who could serve in the army were counted,"},{"p":"37","v":37},{"p":"and the number registered of the tribe of Benjamin was 35,400."}],[{"p":"38","v":38},{"p":"The descendants of Dan were listed by name, by family, and by their paternal houses. All the males from 20 years old and up who could serve in the army were counted,"},{"p":"39","v":39},{"p":"and the number registered of the tribe of Dan was 62,700."}],[{"p":"40","v":40},{"p":"The descendants of Ashʹer were listed by name, by family, and by their paternal houses. All the males from 20 years old and up who could serve in the army were counted,"},{"p":"41","v":41},{"p":"and the number registered of the tribe of Ashʹer was 41,500."}],[{"p":"42","v":42},{"p":"The descendants of Naphʹta·li were listed by name, by family, and by their paternal houses. All the males from 20 years old and up who could serve in the army were counted,"},{"p":"43","v":43},{"p":"and the number registered of the tribe of Naphʹta·li was 53,400."}],[{"p":"44","v":44},{"p":"These were registered by Moses together with Aaron and the 12 chieftains of Israel, each representing his paternal house."},{"p":"45","v":45},{"p":"All the Israelites from 20 years old and up who could serve in the army in Israel were registered by their paternal house,"},{"p":"46","v":46},{"p":"and the total number registered was 603,550."}],[{"p":"47","v":47},{"p":"But the Levites were not registered in among them by the tribe of their fathers."},{"p":"48","v":48},{"p":"So Jehovah told Moses:"},{"p":"49","v":49},{"p":"“Only the tribe of Leʹvi you are not to register, and you should not include the number of them along with the other Israelites."},{"p":"50","v":50},{"p":"You should appoint the Levites over the tabernacle of the Testimony and over all its utensils and over everything that belongs to it. They will carry the tabernacle and all its utensils, and they will minister at it, and they are to camp around the tabernacle."},{"p":"51","v":51},{"p":"Whenever the tabernacle is to be moved, the Levites should take it down; and when the tabernacle is to be reassembled, the Levites should set it up; and any unauthorized person who comes near should be put to death."}],[{"p":"52","v":52},{"p":"“Each Israelite should set up his tent in his assigned camp, each man according to his three-tribe division by their companies."},{"p":"53","v":53},{"p":"And the Levites should encamp around the tabernacle of the Testimony, so that no indignation may arise against the assembly of the Israelites; and the Levites must be responsible for the care of the tabernacle of the Testimony.”"}],[{"p":"54","v":54},{"p":"The people of Israel did all that Jehovah had commanded Moses. They did just so."}]]}