{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Jehovah then said to Moses:"},{"p":"2","v":2},{"p":"“Make two trumpets for yourself; make them of hammered silver, and use them to summon the assembly and to break up the camps."},{"p":"3","v":3},{"p":"When both of them are blown, the whole assembly must be summoned to you at the entrance of the tent of meeting."},{"p":"4","v":4},{"p":"If just one is blown, only the chieftains, the heads of the thousands of Israel, will be summoned to you."}],[{"p":"5","v":5},{"p":"“When you sound a fluctuating trumpet blast, the camps of those to the east should depart."},{"p":"6","v":6},{"p":"When you sound a fluctuating trumpet blast a second time, the camps of those to the south should depart. They should sound the trumpet blasts in this way each time one of them departs."}],[{"p":"7","v":7},{"p":"“Now when calling the congregation together, you should blow the trumpets, but not with fluctuating blasts."},{"p":"8","v":8},{"p":"Aaron’s sons, the priests, should blow the trumpets, and the use of them will serve as a lasting statute for you throughout your generations."}],[{"p":"9","v":9},{"p":"“If you should go to war in your land against an oppressor who is harassing you, you should sound a war call on the trumpets, and you will be remembered by Jehovah your God and be saved from your enemies."}],[{"p":"10","v":10},{"p":"“Also, on your joyous occasions—your festivals and at the beginning of your months—you are to sound the trumpets over your burnt offerings and your communion sacrifices; they will serve as a reminder for you before your God. I am Jehovah your God.”"}],[{"p":"11","v":11},{"p":"Now in the second year, in the second month, on the 20th day of the month, the cloud lifted from over the tabernacle of the Testimony."},{"p":"12","v":12},{"p":"So the Israelites began to pull away from the wilderness of Siʹnai in the order established for their departure, and the cloud settled in the wilderness of Paʹran."},{"p":"13","v":13},{"p":"This was the first time they departed following the order of Jehovah through Moses."}],[{"p":"14","v":14},{"p":"So the three-tribe division of the camp of the sons of Judah departed first by their companies, and Nahʹshon the son of Am·minʹa·dab was over its company."},{"p":"15","v":15},{"p":"Over the company of the tribe of the sons of Isʹsa·char was Ne·thanʹel the son of Zuʹar."},{"p":"16","v":16},{"p":"Over the company of the tribe of the sons of Zebʹu·lun was E·liʹab the son of Heʹlon."}],[{"p":"17","v":17},{"p":"When the tabernacle was taken down, the sons of Gerʹshon and the sons of Me·rarʹi, who carried the tabernacle, departed."}],[{"p":"18","v":18},{"p":"Then the three-tribe division of the camp of Reuʹben departed by their companies, and E·liʹzur the son of Shedʹe·ur was over its company."},{"p":"19","v":19},{"p":"Over the company of the tribe of the sons of Simʹe·on was She·luʹmi·el the son of Zu·ri·shadʹdai."},{"p":"20","v":20},{"p":"Over the company of the tribe of the sons of Gad was E·liʹa·saph the son of Deuʹel."}],[{"p":"21","v":21},{"p":"Then the Koʹhath·ites, who carried the sanctuary items, departed. The tabernacle was to be set up by the time they arrived."}],[{"p":"22","v":22},{"p":"Then the three-tribe division of the camp of the sons of Eʹphra·im departed by their companies, and E·lishʹa·ma the son of Am·miʹhud was over its company."},{"p":"23","v":23},{"p":"Over the company of the tribe of the sons of Ma·nasʹseh was Ga·maʹli·el the son of Pe·dahʹzur."},{"p":"24","v":24},{"p":"Over the company of the tribe of the sons of Benjamin was Abʹi·dan the son of Gid·e·oʹni."}],[{"p":"25","v":25},{"p":"Then the three-tribe division of the camp of the sons of Dan departed by their companies, forming the rear guard for all the camps, and A·hi·eʹzer the son of Am·mi·shadʹdai was over its company."},{"p":"26","v":26},{"p":"Over the company of the tribe of the sons of Ashʹer was Paʹgi·el the son of Ochʹran."},{"p":"27","v":27},{"p":"Over the company of the tribe of the sons of Naphʹta·li was A·hiʹra the son of Eʹnan."},{"p":"28","v":28},{"p":"This was the order of departure that the Israelites and their companies followed when they would depart."}],[{"p":"29","v":29},{"p":"Then Moses said to Hoʹbab the son of Reuʹel the Midʹi·an·ite, the father-in-law of Moses: “We are setting out for the place about which Jehovah said, ‘I will give it to you.’ Do come with us, and we will treat you well, because Jehovah has promised good things for Israel.”"},{"p":"30","v":30},{"p":"But he said to him: “I will not go. I will return to my own country and to my relatives.”"},{"p":"31","v":31},{"p":"At this he said: “Please do not leave us, for you know where we should camp in the wilderness, and you can serve as our guide."},{"p":"32","v":32},{"p":"And if you do come with us, whatever goodness Jehovah shows to us, we will surely show to you.”"}],[{"p":"33","v":33},{"p":"So they began marching from the mountain of Jehovah for a journey of three days, and the ark of Jehovah’s covenant traveled before them for the three-day journey to search out a resting-place for them."},{"p":"34","v":34},{"p":"And Jehovah’s cloud was over them by day when they set out from the encampment."}],[{"p":"35","v":35},{"p":"Whenever the Ark was moved, Moses would say: “Rise up, O Jehovah, and let your enemies be scattered, and let those who hate you flee from before you.”"},{"p":"36","v":36},{"p":"And when it would rest, he would say: “Do return, O Jehovah, to the countless thousands of Israel.”"}]]}