{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Now the people began to complain bitterly before Jehovah. When Jehovah heard it, his anger flared, and a fire from Jehovah began to blaze against them and to consume some on the outskirts of the camp."},{"p":"2","v":2},{"p":"When the people began to cry out to Moses, he made supplication to Jehovah, and the fire died out."},{"p":"3","v":3},{"p":"So that place was given the name Tabʹe·rah, because a fire from Jehovah had blazed against them."}],[{"p":"4","v":4},{"p":"The mixed crowd who were in their midst then expressed selfish longing, and the Israelites too began to weep again and say: “Who will give us meat to eat?"},{"p":"5","v":5},{"p":"How fondly we remember the fish that we used to eat without cost in Egypt, also the cucumbers, the watermelons, the leeks, the onions, and the garlic!"},{"p":"6","v":6},{"p":"But now we are withering away. We see nothing at all except this manna.”"}],[{"p":"7","v":7},{"p":"Incidentally, the manna was like coriander seed, and it looked like bdellium gum."},{"p":"8","v":8},{"p":"The people would spread out and pick it up and grind it in hand mills or pound it in a mortar. Then they would boil it in cooking pots or make it into round loaves, and it tasted like an oiled sweet cake."},{"p":"9","v":9},{"p":"When the dew descended on the camp by night, the manna would also descend on it."}],[{"p":"10","v":10},{"p":"Moses heard the people weeping, family after family, each man at the entrance of his tent. And Jehovah became very angry, and Moses was also very displeased."},{"p":"11","v":11},{"p":"Then Moses said to Jehovah: “Why have you afflicted your servant? Why have I not found favor in your eyes, so that you put the burden of all this people on me?"},{"p":"12","v":12},{"p":"Did I conceive all this people? Did I give birth to them, so that you should tell me, ‘Carry them in your bosom, just as an attendant carries the nursing child,’ to the land that you swore to give to their forefathers?"},{"p":"13","v":13},{"p":"From where will I get meat to give to all this people? For they keep weeping before me, saying, ‘Give us meat to eat!’"},{"p":"14","v":14},{"p":"I am not able to bear all this people by myself; it is too much for me."},{"p":"15","v":15},{"p":"If this is how you are going to treat me, please kill me right now. If I have found favor in your eyes, do not make me see any more calamity.”"}],[{"p":"16","v":16},{"p":"Jehovah replied to Moses: “Gather for me 70 men from the elders of Israel, men whom you recognize as elders and officials of the people, and take them to the tent of meeting, and have them stand there with you."},{"p":"17","v":17},{"p":"I will come down and speak with you there, and I will take away some of the spirit that is on you and place it on them, and they will help you in bearing the burden of the people so that you may not have to bear it alone."},{"p":"18","v":18},{"p":"You should say to the people, ‘Sanctify yourselves for tomorrow, for you will certainly eat meat, because you have wept in Jehovah’s hearing and have said: “Who will give us meat to eat? It was better for us in Egypt.” Jehovah will certainly give you meat, and you will eat."},{"p":"19","v":19},{"p":"You will eat, not one day nor 2 days nor 5 days nor 10 days nor 20 days,"},{"p":"20","v":20},{"p":"but for a whole month of days, until it comes out of your nostrils and it has become loathsome to you, for you rejected Jehovah, who is in your midst, and you were weeping before him, saying: “Why is it that we have come out of Egypt?”’”"}],[{"p":"21","v":21},{"p":"Then Moses said: “The people I am among number 600,000 men on foot, and yet you yourself have said, ‘Meat I will give them, and they will eat enough for a whole month of days’!"},{"p":"22","v":22},{"p":"If whole flocks and herds were slaughtered, would it be enough for them? Or if all the fish of the sea were caught, would it be enough for them?”"}],[{"p":"23","v":23},{"p":"Jehovah then said to Moses: “Is the hand of Jehovah too short? Now you will see whether what I say will happen to you or not.”"}],[{"p":"24","v":24},{"p":"So Moses went out and spoke the words of Jehovah to the people. And he gathered 70 men from the elders of the people and had them stand around the tent."},{"p":"25","v":25},{"p":"Then Jehovah came down in a cloud and spoke to him and took away some of the spirit that was on him and put it on each of the 70 elders. And as soon as the spirit settled down on them, they began to behave as prophets, but they did not do it again."}],[{"p":"26","v":26},{"p":"There were two of the men still in the camp. Their names were Elʹdad and Meʹdad. And the spirit began to settle down on them, as they were among those whose names had been written down, but they had not gone out to the tent. So they began to behave as prophets in the camp."},{"p":"27","v":27},{"p":"And a young man ran and reported to Moses: “Elʹdad and Meʹdad are behaving as prophets in the camp!”"},{"p":"28","v":28},{"p":"Then Joshua the son of Nun, the minister of Moses from his youth, responded and said: “My lord Moses, restrain them!”"},{"p":"29","v":29},{"p":"But Moses said to him: “Are you jealous for me? No, I wish that all of Jehovah’s people were prophets and that Jehovah would put his spirit on them!”"},{"p":"30","v":30},{"p":"Later Moses returned to the camp along with the elders of Israel."}],[{"p":"31","v":31},{"p":"Then a wind from Jehovah sprang up and began driving quail from the sea and causing them to fall around the camp, about a day’s journey on this side and a day’s journey on the other side, all around the camp, and they were about two cubits deep on the ground."},{"p":"32","v":32},{"p":"So all that day and all night and all the next day, the people stayed up and gathered the quail. No one gathered less than ten hoʹmers, and they kept spreading them all around the camp for themselves."},{"p":"33","v":33},{"p":"But while the meat was still between their teeth, before it could be chewed, Jehovah’s anger blazed against the people, and Jehovah began striking the people with a very great slaughter."}],[{"p":"34","v":34},{"p":"So they gave that place the name Kibʹroth-hat·taʹa·vah, because there they buried the people who showed selfish craving."},{"p":"35","v":35},{"p":"From Kibʹroth-hat·taʹa·vah the people departed for Ha·zeʹroth, and they remained at Ha·zeʹroth."}]]}