{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Now Mirʹi·am and Aaron began to speak against Moses because of the Cushʹite wife he had married, for he had taken a Cushʹite wife."},{"p":"2","v":2},{"p":"They were saying: “Is it only by Moses that Jehovah has spoken? Has he not also spoken through us?” And Jehovah was listening."},{"p":"3","v":3},{"p":"Now the man Moses was by far the meekest of all the men on the face of the earth."}],[{"p":"4","v":4},{"p":"Jehovah suddenly said to Moses and Aaron and Mirʹi·am: “Go out, the three of you, to the tent of meeting.” So the three of them went out."},{"p":"5","v":5},{"p":"And Jehovah came down in the pillar of cloud and stood at the entrance of the tent and called Aaron and Mirʹi·am. Both of them went forward."},{"p":"6","v":6},{"p":"He then said: “Hear my words, please. If there was a prophet of Jehovah among you, I would make myself known to him in a vision, and I would speak to him in a dream."},{"p":"7","v":7},{"p":"But it is not that way with my servant Moses! He is being entrusted with all my house."},{"p":"8","v":8},{"p":"Face-to-face I speak to him, openly, not by riddles; and the appearance of Jehovah is what he sees. Why, then, did you not fear to speak against my servant, against Moses?”"}],[{"p":"9","v":9},{"p":"So Jehovah’s anger burned against them, and he departed from them."},{"p":"10","v":10},{"p":"The cloud moved away from over the tent, and look! Mirʹi·am was struck with leprosy as white as snow. Then Aaron turned toward Mirʹi·am, and he saw that she was struck with leprosy."},{"p":"11","v":11},{"p":"Immediately Aaron said to Moses: “I beg you, my lord! Please do not hold this sin against us! We have acted foolishly in what we have done."},{"p":"12","v":12},{"p":"Please, do not let her continue like someone dead, whose flesh is half eaten away at birth!”"},{"p":"13","v":13},{"p":"And Moses began to cry out to Jehovah, saying: “O God, please heal her! Please!”"}],[{"p":"14","v":14},{"p":"Jehovah replied to Moses: “If her father would spit directly in her face, would she not be humiliated for seven days? Let her be quarantined for seven days outside the camp, and afterward she may be brought back in.”"},{"p":"15","v":15},{"p":"So Mirʹi·am was quarantined outside the camp for seven days, and the people did not break camp until Mirʹi·am was brought back in."},{"p":"16","v":16},{"p":"Then the people departed from Ha·zeʹroth and began camping in the wilderness of Paʹran."}]]}