{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Jehovah now spoke to Moses, saying:"},{"p":"2","v":2},{"p":"“Send out men to spy out the land of Caʹnaan, which I am giving to the Israelites. You are to send out one man from each ancestral tribe, each one a chieftain among them.”"}],[{"p":"3","v":3},{"p":"So Moses sent them out from the wilderness of Paʹran at the order of Jehovah. All the men were heads of the Israelites."},{"p":"4","v":4},{"p":"These are their names: of the tribe of Reuʹben, Sham·muʹa the son of Zacʹcur;"},{"p":"5","v":5},{"p":"of the tribe of Simʹe·on, Shaʹphat the son of Hoʹri;"},{"p":"6","v":6},{"p":"of the tribe of Judah, Caʹleb the son of Je·phunʹneh;"},{"p":"7","v":7},{"p":"of the tribe of Isʹsa·char, Iʹgal the son of Joseph;"},{"p":"8","v":8},{"p":"of the tribe of Eʹphra·im, Ho·sheʹa the son of Nun;"},{"p":"9","v":9},{"p":"of the tribe of Benjamin, Palʹti the son of Raʹphu;"},{"p":"10","v":10},{"p":"of the tribe of Zebʹu·lun, Gadʹdi·el the son of Soʹdi;"},{"p":"11","v":11},{"p":"of the tribe of Joseph, for the tribe of Ma·nasʹseh, Gadʹdi the son of Suʹsi;"},{"p":"12","v":12},{"p":"of the tribe of Dan, Amʹmi·el the son of Ge·malʹli;"},{"p":"13","v":13},{"p":"of the tribe of Ashʹer, Seʹthur the son of Miʹcha·el;"},{"p":"14","v":14},{"p":"of the tribe of Naphʹta·li, Nahʹbi the son of Vophʹsi;"},{"p":"15","v":15},{"p":"of the tribe of Gad, Geuʹel the son of Maʹchi."},{"p":"16","v":16},{"p":"These are the names of the men whom Moses sent to spy out the land. And Moses gave the name Joshua to Ho·sheʹa the son of Nun."}],[{"p":"17","v":17},{"p":"When Moses was sending them to spy out the land of Caʹnaan, he said to them: “Go up there into the Negʹeb, and then go up into the mountainous region."},{"p":"18","v":18},{"p":"You must see what kind of land it is and whether the people who are dwelling in it are strong or weak, few or many,"},{"p":"19","v":19},{"p":"and whether the land is good or bad and whether the cities they are dwelling in are encampments or fortifications."},{"p":"20","v":20},{"p":"And find out whether the land is rich or poor and whether there are trees in it or not. You must be courageous and take some of the fruitage of the land.” Now it was the season of the first ripe grapes."}],[{"p":"21","v":21},{"p":"So they went up and spied out the land from the wilderness of Zin to Reʹhob to Leʹbo-haʹmath."},{"p":"22","v":22},{"p":"When they went up into the Negʹeb, they came to Hebʹron, where A·hiʹman, Sheʹshai, and Talʹmai, the Anʹa·kim, were living. Incidentally, Hebʹron had been built seven years before Zoʹan of Egypt."},{"p":"23","v":23},{"p":"When they came to the Valley of Eshʹcol, there they cut down a branch with one cluster of grapes, which two of the men had to carry on a bar, as well as some of the pomegranates and figs."},{"p":"24","v":24},{"p":"They called that place the Valley of Eshʹcol because of the cluster that the Israelites cut down from there."}],[{"p":"25","v":25},{"p":"At the end of 40 days, they returned from spying out the land."},{"p":"26","v":26},{"p":"So they came back to Moses and Aaron and all the assembly of the Israelites in the wilderness of Paʹran, at Kaʹdesh. They brought back a report to all the assembly and showed them the fruitage of the land."},{"p":"27","v":27},{"p":"This is what they reported to Moses: “We entered the land into which you sent us, and it is indeed flowing with milk and honey, and this is its fruitage."},{"p":"28","v":28},{"p":"Nevertheless, the people who dwell in the land are strong, and the fortified cities are very great. We also saw the Anʹa·kim there."},{"p":"29","v":29},{"p":"The A·malʹek·ites are dwelling in the land of the Negʹeb, and the Hitʹtites, the Jebʹu·sites, and the Amʹor·ites are dwelling in the mountainous region, and the Caʹnaan·ites are dwelling by the sea and along the Jordan.”"}],[{"p":"30","v":30},{"p":"Then Caʹleb tried to calm the people as they stood before Moses by saying: “Let us go up immediately, and we are sure to take possession of it, because we can surely conquer it.”"},{"p":"31","v":31},{"p":"But the men who went up with him said: “We are not able to go up against the people, because they are stronger than we are.”"},{"p":"32","v":32},{"p":"And they kept on giving the Israelites a bad report about the land that they had spied out, saying: “The land that we passed through to spy out is a land that devours its inhabitants, and all the people whom we saw in it are men of extraordinary size."},{"p":"33","v":33},{"p":"And there we saw the Nephʹi·lim, the sons of Aʹnak, who are from the Nephʹi·lim, and in comparison we seemed like grasshoppers, both to us and to them.”"}]]}