{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Jehovah spoke further to Moses, saying:"},{"p":"2","v":2},{"p":"“Speak to the Israelites and say to them, ‘When you eventually come into the land that I am giving you to dwell in"},{"p":"3","v":3},{"p":"and you make an offering by fire to Jehovah from the herd or from the flock—whether a burnt offering or a sacrifice to perform a special vow or a voluntary offering or an offering during your seasonal festivals, in order to make a pleasing aroma to Jehovah—"},{"p":"4","v":4},{"p":"the one presenting his offering must also present to Jehovah a grain offering of fine flour, a tenth of an eʹphah, mixed with a fourth of a hin of oil."},{"p":"5","v":5},{"p":"You should also offer wine as a drink offering, a fourth of a hin, together with the burnt offering or for the sacrifice of each male lamb."},{"p":"6","v":6},{"p":"Or for a ram, you should make a grain offering of two tenths of an eʹphah measure of fine flour mixed with a third of a hin of oil."},{"p":"7","v":7},{"p":"And you should present wine as a drink offering, a third of a hin, as a pleasing aroma to Jehovah."}],[{"p":"8","v":8},{"p":"“‘But if you should offer a male of the herd as a burnt offering or a sacrifice to perform a special vow or communion sacrifices to Jehovah,"},{"p":"9","v":9},{"p":"you should also present together with the male of the herd a grain offering of three tenths of an eʹphah measure of fine flour mixed with half a hin of oil."},{"p":"10","v":10},{"p":"You should also present wine as a drink offering, half a hin, as an offering made by fire, as a pleasing aroma to Jehovah."},{"p":"11","v":11},{"p":"This is what should be done for each bull or for each ram or for each of the male lambs or of the goats."},{"p":"12","v":12},{"p":"Whatever may be the number that you offer, that is what you should do for each one, according to their number."},{"p":"13","v":13},{"p":"This is how every native-born Israelite should present an offering made by fire, as a pleasing aroma to Jehovah."}],[{"p":"14","v":14},{"p":"“‘If a foreigner who is residing with you or one who has been in your midst for many of your generations should also make an offering by fire, as a pleasing aroma to Jehovah, he should do just as you do."},{"p":"15","v":15},{"p":"You who are of the congregation and the foreigner who is residing with you will have one statute. It will be a lasting statute for all your generations. The foreign resident should be the same as you before Jehovah."},{"p":"16","v":16},{"p":"There should be one law and one judicial decision for you and for the foreigner who is residing with you.’”"}],[{"p":"17","v":17},{"p":"Jehovah went on to say to Moses:"},{"p":"18","v":18},{"p":"“Speak to the Israelites and tell them, ‘When you come into the land where I am bringing you"},{"p":"19","v":19},{"p":"and you eat any of the bread of the land, you should make a contribution to Jehovah."},{"p":"20","v":20},{"p":"You should make a contribution of the firstfruits of your coarse meal as ring-shaped loaves. Like the contribution of a threshing floor is the way you should contribute it."},{"p":"21","v":21},{"p":"Some of the firstfruits of your coarse meal you should give as a contribution to Jehovah throughout your generations."}],[{"p":"22","v":22},{"p":"“‘Now if you make a mistake and fail to observe all these commandments that Jehovah has spoken to Moses,"},{"p":"23","v":23},{"p":"all that Jehovah has commanded you through Moses from the day that Jehovah commanded and onward for your generations,"},{"p":"24","v":24},{"p":"and if it was done by mistake and without the knowledge of the assembly, the whole assembly must offer one young bull as a burnt offering for a pleasing aroma to Jehovah, together with its grain offering and its drink offering according to the regular procedure, and one young goat as a sin offering."},{"p":"25","v":25},{"p":"The priest will make atonement for the whole assembly of the Israelites, and it will be forgiven them, because it was a mistake, and they brought as their offering an offering made by fire to Jehovah and their sin offering before Jehovah for their mistake."},{"p":"26","v":26},{"p":"It will be forgiven the whole assembly of the Israelites and the foreigner who is residing in their midst, because it was by mistake on the part of all the people."}],[{"p":"27","v":27},{"p":"“‘If any person should sin by mistake, then he must present a female goat in its first year for a sin offering."},{"p":"28","v":28},{"p":"And the priest will make atonement for the person who made a mistake by an unintentional sin before Jehovah, so as to make atonement for it, and it will be forgiven him."},{"p":"29","v":29},{"p":"As for the native-born among the Israelites and the foreigner who is residing in their midst, there should be one law for you in the matter of doing something unintentionally."}],[{"p":"30","v":30},{"p":"“‘But the person who does something deliberately, whether he is native-born or a foreign resident, is blaspheming Jehovah and must be cut off from among his people."},{"p":"31","v":31},{"p":"Because he has despised Jehovah’s word and broken his commandment, that person should be cut off without fail. His own error is upon him.’”"}],[{"p":"32","v":32},{"p":"While the Israelites were in the wilderness, they found a man collecting pieces of wood on the Sabbath day."},{"p":"33","v":33},{"p":"Those who found him collecting wood brought him up to Moses and Aaron and the whole assembly."},{"p":"34","v":34},{"p":"They committed him into custody because it had not been specified what should be done to him."}],[{"p":"35","v":35},{"p":"And Jehovah said to Moses: “The man should be put to death without fail, and the whole assembly should stone him outside the camp.”"},{"p":"36","v":36},{"p":"So the whole assembly brought him outside the camp and stoned him so that he died, just as Jehovah had commanded Moses."}],[{"p":"37","v":37},{"p":"Jehovah went on to say this to Moses:"},{"p":"38","v":38},{"p":"“Speak to the Israelites and tell them that they must make for themselves fringed edges on the skirts of their garments throughout their generations, and they are to put a blue string above the fringed edge of the skirt."},{"p":"39","v":39},{"p":"‘You must have this fringed edge so that you will see it and remember all the commandments of Jehovah and observe them. You must not follow your own hearts and eyes, which are leading you to spiritual prostitution."},{"p":"40","v":40},{"p":"This will help you remember, and you will observe all my commandments and be holy to your God."},{"p":"41","v":41},{"p":"I am Jehovah your God, who brought you out of the land of Egypt in order to prove myself your God. I am Jehovah your God.’”"}]]}