{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Jehovah spoke again to Moses and Aaron, saying:"},{"p":"2","v":2},{"p":"“This is a statute of the law that Jehovah has commanded, ‘Tell the Israelites that they should take for you a sound red cow in which there is no defect and upon which no yoke has come."},{"p":"3","v":3},{"p":"You are to give it to El·e·aʹzar the priest, and he will lead it outside the camp, and it will be slaughtered before him."},{"p":"4","v":4},{"p":"Then El·e·aʹzar the priest will take some of its blood with his finger and spatter its blood seven times straight toward the front of the tent of meeting."},{"p":"5","v":5},{"p":"The cow will then be burned before his eyes. Its skin and its flesh and its blood together with its dung will be burned."},{"p":"6","v":6},{"p":"And the priest will take cedarwood, hyssop, and scarlet material and throw them into the fire where the cow is being burned."},{"p":"7","v":7},{"p":"The priest will then wash his garments and bathe himself in water, and afterward he may come into the camp; but the priest will be unclean until the evening."}],[{"p":"8","v":8},{"p":"“‘The one who burned the cow will wash his garments in water and bathe himself in water, and he will be unclean until the evening."}],[{"p":"9","v":9},{"p":"“‘A clean man will gather up the ashes of the cow and deposit them outside the camp in a clean place, and they should be kept by the assembly of the Israelites to prepare water that will be used for cleansing. It is a sin offering."}],[{"p":"10","v":10},{"p":"The one gathering the ashes of the cow will wash his garments and be unclean until the evening.\r\n“‘This will serve the Israelites and the foreigner who is residing in their midst as a lasting statute."},{"p":"11","v":11},{"p":"Anyone touching any dead person will be unclean for seven days."},{"p":"12","v":12},{"p":"Such one should purify himself with the water on the third day, and on the seventh day he will be clean. But if he does not purify himself on the third day, on the seventh day he will not be clean."},{"p":"13","v":13},{"p":"Everyone who touches the corpse of any dead person and does not purify himself has defiled Jehovah’s tabernacle, and that person must be cut off from Israel. Because the water for cleansing has not been sprinkled on him, he continues unclean. His uncleanness remains upon him."}],[{"p":"14","v":14},{"p":"“‘This is the law that applies when a man dies in a tent: Everyone who enters the tent and everyone who was already in the tent will be unclean for seven days."},{"p":"15","v":15},{"p":"Every opened container with no lid tied on it is unclean."},{"p":"16","v":16},{"p":"Everyone in the open field who touches someone killed with the sword or a corpse or the bone of a man or a burial place will be unclean for seven days."},{"p":"17","v":17},{"p":"They should take for the unclean one some of the ashes of the sin offering that was burned and pour running water on them in a container."},{"p":"18","v":18},{"p":"Then a clean man will take hyssop and dip it into the water and spatter it on the tent and on all the containers and on the people who were there and on the one who touched the bone or the slain one or the corpse or the burial place."},{"p":"19","v":19},{"p":"The clean person will spatter it on the unclean one on the third day and on the seventh day, and he will purify him from sin on the seventh day; then he should wash his garments and bathe in water, and he will become clean in the evening."}],[{"p":"20","v":20},{"p":"“‘But the man who is unclean and who will not purify himself, that person must be cut off from the congregation, because he has defiled Jehovah’s sanctuary. The water for cleansing was not sprinkled on him, so he is unclean."}],[{"p":"21","v":21},{"p":"“‘This will serve as a lasting statute for them: The one spattering the water for cleansing should wash his garments, and the one touching the water for cleansing will be unclean until the evening."},{"p":"22","v":22},{"p":"Anything the unclean one touches will be unclean, and the person who touches it will be unclean until the evening.’”"}]]}