{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Jehovah now spoke to Moses and Aaron, saying:"},{"p":"2","v":2},{"p":"“The Israelites should encamp where their three-tribe division is assigned, each man near the banner of his paternal house. They should camp facing the tent of meeting, all around it."}],[{"p":"3","v":3},{"p":"“Those camping on the east side, toward the sunrise, will be the three-tribe division of the encampment of Judah by their companies; the chieftain for the sons of Judah is Nahʹshon the son of Am·minʹa·dab."},{"p":"4","v":4},{"p":"Those registered in his army are 74,600."},{"p":"5","v":5},{"p":"Camping alongside him will be the tribe of Isʹsa·char; the chieftain for the sons of Isʹsa·char is Ne·thanʹel the son of Zuʹar."},{"p":"6","v":6},{"p":"Those registered in his army are 54,400."},{"p":"7","v":7},{"p":"Next is the tribe of Zebʹu·lun; the chieftain for the sons of Zebʹu·lun is E·liʹab the son of Heʹlon."},{"p":"8","v":8},{"p":"Those registered in his army are 57,400."}],[{"p":"9","v":9},{"p":"“All those registered in the armies of the camp of Judah are 186,400. They should break camp first."}],[{"p":"10","v":10},{"p":"“The three-tribe division of the encampment of Reuʹben by their companies will be toward the south; the chieftain for the sons of Reuʹben is E·liʹzur the son of Shedʹe·ur."},{"p":"11","v":11},{"p":"Those registered in his army are 46,500."},{"p":"12","v":12},{"p":"Camping alongside him will be the tribe of Simʹe·on; the chieftain for the sons of Simʹe·on is She·luʹmi·el the son of Zu·ri·shadʹdai."},{"p":"13","v":13},{"p":"Those registered in his army are 59,300."},{"p":"14","v":14},{"p":"Next is the tribe of Gad; the chieftain for the sons of Gad is E·liʹa·saph the son of Reuʹel."},{"p":"15","v":15},{"p":"Those registered in his army are 45,650."}],[{"p":"16","v":16},{"p":"“All those registered in the armies of the camp of Reuʹben are 151,450, and they should break camp second."}],[{"p":"17","v":17},{"p":"“When the tent of meeting is moved, the camp of the Levites should be in the middle of the other camps.\r\n“They should travel in the same order as they encamp, with each in his place, according to their three-tribe divisions."}],[{"p":"18","v":18},{"p":"“The three-tribe division of the encampment of Eʹphra·im by their companies will be toward the west; the chieftain for the sons of Eʹphra·im is E·lishʹa·ma the son of Am·miʹhud."},{"p":"19","v":19},{"p":"Those registered in his army are 40,500."},{"p":"20","v":20},{"p":"Next to him will be the tribe of Ma·nasʹseh; the chieftain for the sons of Ma·nasʹseh is Ga·maʹli·el the son of Pe·dahʹzur."},{"p":"21","v":21},{"p":"Those registered in his army are 32,200."},{"p":"22","v":22},{"p":"Next is the tribe of Benjamin; the chieftain for the sons of Benjamin is Abʹi·dan the son of Gid·e·oʹni."},{"p":"23","v":23},{"p":"Those registered in his army are 35,400."}],[{"p":"24","v":24},{"p":"“All those registered in the armies of the camp of Eʹphra·im are 108,100, and they should break camp third."}],[{"p":"25","v":25},{"p":"“The three-tribe division of the encampment of Dan by their companies will be toward the north; the chieftain for the sons of Dan is A·hi·eʹzer the son of Am·mi·shadʹdai."},{"p":"26","v":26},{"p":"Those registered in his army are 62,700."},{"p":"27","v":27},{"p":"Camping alongside him will be the tribe of Ashʹer; the chieftain for the sons of Ashʹer is Paʹgi·el the son of Ochʹran."},{"p":"28","v":28},{"p":"Those registered in his army are 41,500."},{"p":"29","v":29},{"p":"Next is the tribe of Naphʹta·li; the chieftain for the sons of Naphʹta·li is A·hiʹra the son of Eʹnan."},{"p":"30","v":30},{"p":"Those registered in his army are 53,400."}],[{"p":"31","v":31},{"p":"“All those registered in the camp of Dan are 157,600. They should break camp last, according to their three-tribe divisions.”"}],[{"p":"32","v":32},{"p":"These were the Israelites who were registered according to their paternal houses; the total of those in the camps registered for the army was 603,550."},{"p":"33","v":33},{"p":"But the Levites did not get registered along with the other Israelites, just as Jehovah had commanded Moses."},{"p":"34","v":34},{"p":"The Israelites did everything that Jehovah had commanded Moses. This is how they encamped by their three-tribe divisions and how they broke camp, each by family and according to their paternal houses."}]]}