{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"In the first month, the entire assembly of the Israelites came into the wilderness of Zin, and the people began dwelling in Kaʹdesh. It was there that Mirʹi·am died and was buried."}],[{"p":"2","v":2},{"p":"Now there was no water for the assembly, and they gathered together against Moses and Aaron."},{"p":"3","v":3},{"p":"The people were quarreling with Moses, saying: “If only we had died when our brothers died before Jehovah!"},{"p":"4","v":4},{"p":"Why have you brought Jehovah’s congregation into this wilderness for us and our livestock to die here?"},{"p":"5","v":5},{"p":"And why have you led us up out of Egypt to bring us into this evil place? It is no place for seed and figs and vines and pomegranates, and there is no water to drink.”"},{"p":"6","v":6},{"p":"Then Moses and Aaron came from before the congregation to the entrance of the tent of meeting and fell with their faces to the ground, and Jehovah’s glory began to appear to them."}],[{"p":"7","v":7},{"p":"Then Jehovah said to Moses:"},{"p":"8","v":8},{"p":"“Take the rod and call the assembly together, you and Aaron your brother, and speak to the crag before their eyes that it may give its water, and you will bring out water for them from the crag and give the assembly and their livestock something to drink.”"}],[{"p":"9","v":9},{"p":"So Moses took the rod from before Jehovah, just as He had commanded him."},{"p":"10","v":10},{"p":"Then Moses and Aaron called the congregation together before the crag, and he said to them: “Hear, now, you rebels! Must we bring out water for you from this crag?”"},{"p":"11","v":11},{"p":"With that Moses lifted his hand up and struck the crag twice with his rod, and much water began to pour out, and the assembly and their livestock began to drink."}],[{"p":"12","v":12},{"p":"Jehovah later said to Moses and Aaron: “Because you did not show faith in me and sanctify me before the eyes of the people of Israel, you will not bring this congregation into the land that I will give them.”"},{"p":"13","v":13},{"p":"These are the waters of Merʹi·bah, where the Israelites quarreled with Jehovah, so that he was sanctified among them."}],[{"p":"14","v":14},{"p":"Then Moses sent messengers from Kaʹdesh to the king of Eʹdom: “This is what your brother Israel says, ‘You well know all the hardship that we have experienced."},{"p":"15","v":15},{"p":"Our fathers went to Egypt, and we dwelled in Egypt many years, and the Egyptians mistreated us and our fathers."},{"p":"16","v":16},{"p":"Finally we cried out to Jehovah, and he heard us and sent an angel and brought us out of Egypt, and here we are in Kaʹdesh, a city on the border of your territory."},{"p":"17","v":17},{"p":"Please let us pass through your land. We will not pass through any field or vineyard, and we will not drink the water of any well. We will march on the King’s Road without turning to the right or the left until we pass through your territory.’”"}],[{"p":"18","v":18},{"p":"However, Eʹdom said to him: “You may not pass through our territory. If you do, I will come out with the sword to meet you.”"},{"p":"19","v":19},{"p":"In turn the Israelites said to him: “By the highway we will go up, and if we and our livestock drink your water, we will pay for it. We want nothing more than to pass through on foot.”"},{"p":"20","v":20},{"p":"Still he said: “You may not pass through.” With that Eʹdom came out to encounter him with many people and a strong army."},{"p":"21","v":21},{"p":"So Eʹdom refused to allow Israel to pass through his territory; therefore, Israel turned away from him."}],[{"p":"22","v":22},{"p":"The people of Israel, the entire assembly, departed from Kaʹdesh and came to Mount Hor."},{"p":"23","v":23},{"p":"Then Jehovah said to Moses and Aaron in Mount Hor by the border of the land of Eʹdom:"},{"p":"24","v":24},{"p":"“Aaron will be gathered to his people. He will not enter the land that I will give to the Israelites, because you both rebelled against my order regarding the waters of Merʹi·bah."},{"p":"25","v":25},{"p":"Take Aaron and his son El·e·aʹzar and bring them up into Mount Hor."},{"p":"26","v":26},{"p":"Remove Aaron’s garments and clothe El·e·aʹzar his son with them, and Aaron will die there.”"}],[{"p":"27","v":27},{"p":"So Moses did just as Jehovah had commanded, and they climbed Mount Hor before the eyes of all the assembly."},{"p":"28","v":28},{"p":"Then Moses removed Aaron’s garments and clothed El·e·aʹzar his son with them. After that Aaron died there on the top of the mountain. And Moses and El·e·aʹzar came down from the mountain."},{"p":"29","v":29},{"p":"When all the assembly saw that Aaron had died, the entire house of Israel wept for Aaron for 30 days."}]]}