{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"When Baʹlaam saw that it pleased Jehovah to bless Israel, he did not go away again to search for omens of doom, but he turned his face to the wilderness."},{"p":"2","v":2},{"p":"When Baʹlaam raised his eyes and saw Israel encamped by his tribes, then the spirit of God came upon him."},{"p":"3","v":3},{"p":"He then spoke this proverbial saying:\r\n“The saying of Baʹlaam the son of Beʹor,And the saying of a man whose eyes have been opened,"},{"p":"4","v":4},{"p":"The saying of the one hearing the word of God,Who saw a vision of the Almighty,Who has bowed down with his eyes uncovered:"},{"p":"5","v":5},{"p":"How beautiful are your tents, O Jacob,Your tabernacles, O Israel!"},{"p":"6","v":6},{"p":"Like the valleys they have extended a long way,Like gardens by the river,Like aloes that Jehovah has planted,Like cedars by the waters."},{"p":"7","v":7},{"p":"Water keeps trickling from his two leather buckets,And his seed is sown by many waters.\r\nHis king also will be greater than Aʹgag,And his kingdom will be exalted."},{"p":"8","v":8},{"p":"God is bringing him out of Egypt;He is like the horns of a wild bull for them.\r\nHe will consume the nations, his oppressors,And their bones he will gnaw, and he will shatter them with his arrows."},{"p":"9","v":9},{"p":"He has crouched down, he has lain down like the lion,And like a lion, who dares rouse him?\r\nThose blessing you are blessed,And those cursing you are cursed.”"}],[{"p":"10","v":10},{"p":"Then Baʹlak became furious with Baʹlaam. Baʹlak scornfully clapped his hands together and said to Baʹlaam: “It was to put a curse on my enemies that I called you, but now you have done nothing but bless them these three times."},{"p":"11","v":11},{"p":"Now go home immediately. I intended to honor you greatly, but look! Jehovah has deprived you of honor.”"}],[{"p":"12","v":12},{"p":"Baʹlaam replied to Baʹlak: “Did I not say to the messengers you sent,"},{"p":"13","v":13},{"p":"‘If Baʹlak were to give me his house full of silver and gold, I could not of my own will do anything beyond the order of Jehovah, whether good or bad. I will only speak what Jehovah will tell me’?"},{"p":"14","v":14},{"p":"And now I am going away to my people. Come and let me advise you what this people will do to your people in the future.”"},{"p":"15","v":15},{"p":"So he spoke this proverbial saying:\r\n“The saying of Baʹlaam the son of Beʹor,And the saying of a man whose eyes have been opened,"},{"p":"16","v":16},{"p":"The saying of the one hearing the word of God,And the one having the knowledge of the Most High,A vision of the Almighty he sawWhile bowing down with his eyes uncovered:"},{"p":"17","v":17},{"p":"I will see him, but not now;I will behold him, but not soon.\r\nA star will come out of Jacob,And a scepter will rise out of Israel.\r\nAnd he will certainly break apart the forehead of MoʹabAnd the skull of all the sons of tumult."},{"p":"18","v":18},{"p":"And Eʹdom will become a possession,Yes, Seʹir the possession of his enemies,While Israel is displaying his courage."},{"p":"19","v":19},{"p":"And out of Jacob one will be subduing,And he will destroy any survivor from the city.”"},{"p":"20","v":20},{"p":"When he saw Amʹa·lek, he continued his proverbial saying:\r\n“Amʹa·lek was the first of the nations,But in the end he will perish.”"},{"p":"21","v":21},{"p":"When he saw the Kenʹites, he continued his proverbial saying:\r\n“Secure is your dwelling, and set on the crag is your abode."},{"p":"22","v":22},{"p":"But someone will burn Kaʹin down.\r\nHow long before As·syrʹi·a carries you away captive?”"},{"p":"23","v":23},{"p":"And he continued his proverbial saying:\r\n“Woe! Who will survive when God does this?"},{"p":"24","v":24},{"p":"Ships will come from the coast of Kitʹtim,And they will afflict As·syrʹi·a,And they will afflict Eʹber.\r\nBut he too will utterly perish.”"}],[{"p":"25","v":25},{"p":"Then Baʹlaam got up and went and returned to his place. Baʹlak also went his own way."}]]}