{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"When Israel was dwelling in Shitʹtim, the people started to commit sexual immorality with the daughters of Moʹab."},{"p":"2","v":2},{"p":"The women invited the people to the sacrifices of their gods, and the people began to eat and to bow down to their gods."},{"p":"3","v":3},{"p":"So Israel joined in worship of the Baʹal of Peʹor, and Jehovah became enraged with Israel."},{"p":"4","v":4},{"p":"Jehovah said to Moses: “Take all the leaders of these people and hang them up before Jehovah in broad daylight, that the burning anger of Jehovah may turn back from Israel.”"},{"p":"5","v":5},{"p":"Then Moses said to the judges of Israel: “Each one of you should kill his men who joined in worship of the Baʹal of Peʹor.”"}],[{"p":"6","v":6},{"p":"But just then, there came one of the Israelites bringing near to his brothers a Midʹi·an·ite woman before the eyes of Moses and of all the assembly of the Israelites, while they were weeping at the entrance of the tent of meeting."},{"p":"7","v":7},{"p":"When Phinʹe·has the son of El·e·aʹzar the son of Aaron the priest saw it, he immediately rose up from the midst of the assembly and took a spear in his hand."},{"p":"8","v":8},{"p":"Then he went after the man of Israel into the tent and pierced both of them through, the man of Israel and the woman through her genital parts. At that the scourge on the Israelites was halted."},{"p":"9","v":9},{"p":"Those who died from the scourge amounted to 24,000."}],[{"p":"10","v":10},{"p":"Then Jehovah said to Moses:"},{"p":"11","v":11},{"p":"“Phinʹe·has the son of El·e·aʹzar the son of Aaron the priest has turned my wrath away from the people of Israel because he tolerated no rivalry at all toward me among them. So I have not exterminated the Israelites in my insistence on exclusive devotion."},{"p":"12","v":12},{"p":"Therefore, say, ‘I am giving him my covenant of peace."},{"p":"13","v":13},{"p":"And it will serve as the covenant of a lasting priesthood for him and his offspring after him, because he tolerated no rivalry toward his God and he made atonement for the people of Israel.’”"}],[{"p":"14","v":14},{"p":"Incidentally, the name of the Israelite man who was put to death along with the Midʹi·an·i·tess was Zimʹri the son of Saʹlu, a chieftain of a paternal house of the Simʹe·on·ites."},{"p":"15","v":15},{"p":"The name of the Midʹi·an·ite woman who was put to death was Cozʹbi the daughter of Zur; he was a leader of the clans of a paternal house in Midʹi·an."}],[{"p":"16","v":16},{"p":"Jehovah later said to Moses:"},{"p":"17","v":17},{"p":"“Harass the Midʹi·an·ites and strike them down,"},{"p":"18","v":18},{"p":"because they have been harassing you with their cunning dealings against you in the affair of Peʹor and of Cozʹbi the daughter of a chieftain of Midʹi·an, their sister who was put to death in the day of the scourge over the affair of Peʹor.”"}]]}