{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"After the scourge, Jehovah said to Moses and El·e·aʹzar the son of Aaron the priest:"},{"p":"2","v":2},{"p":"“Take a census of the whole assembly of the Israelites from 20 years of age and up, by their paternal houses, counting all those who can serve in the army in Israel.”"},{"p":"3","v":3},{"p":"So Moses and El·e·aʹzar the priest spoke with them in the desert plains of Moʹab by the Jordan at Jerʹi·cho, saying:"}],[{"p":"4","v":4},{"p":"“Take a census of them from the age of 20 years and up, just as Jehovah commanded Moses.”\r\nNow the sons of Israel who went out of the land of Egypt were:"},{"p":"5","v":5},{"p":"Reuʹben, Israel’s firstborn; Reuʹben’s sons were: of Haʹnoch, the family of the Haʹnoch·ites; of Palʹlu, the family of the Palʹlu·ites;"},{"p":"6","v":6},{"p":"of Hezʹron, the family of the Hezʹron·ites; of Carʹmi, the family of the Carʹmites."},{"p":"7","v":7},{"p":"These were the families of the Reuʹben·ites, and their registered ones amounted to 43,730."}],[{"p":"8","v":8},{"p":"The son of Palʹlu was E·liʹab."},{"p":"9","v":9},{"p":"And the sons of E·liʹab were Nemʹu·el, Daʹthan, and A·biʹram. This Daʹthan and A·biʹram were chosen ones of the assembly who fought against Moses and Aaron along with Korʹah’s group when they fought against Jehovah."}],[{"p":"10","v":10},{"p":"Then the earth opened and swallowed them up. As for Korʹah, he died with his supporters when the fire consumed 250 men. And they became a warning example."},{"p":"11","v":11},{"p":"However, the sons of Korʹah did not die."}],[{"p":"12","v":12},{"p":"The sons of Simʹe·on by their families were: of Nemʹu·el, the family of the Nemʹu·el·ites; of Jaʹmin, the family of the Jaʹmin·ites; of Jaʹchin, the family of the Jaʹchin·ites;"},{"p":"13","v":13},{"p":"of Zeʹrah, the family of the Zeʹrah·ites; of Shaʹul, the family of the Sha·uʹlites."},{"p":"14","v":14},{"p":"These were the families of the Simʹe·on·ites: 22,200."}],[{"p":"15","v":15},{"p":"The sons of Gad by their families were: of Zeʹphon, the family of the Zeʹphon·ites; of Hagʹgi, the family of the Hagʹgites; of Shuʹni, the family of the Shuʹnites;"},{"p":"16","v":16},{"p":"of Ozʹni, the family of the Ozʹnites; of Eʹri, the family of the Eʹrites;"},{"p":"17","v":17},{"p":"of Arʹod, the family of the Arʹod·ites; of A·reʹli, the family of the A·reʹlites."},{"p":"18","v":18},{"p":"These were the families of the sons of Gad, and their registered ones were 40,500."}],[{"p":"19","v":19},{"p":"The sons of Judah were Er and Oʹnan. However, Er and Oʹnan died in the land of Caʹnaan."},{"p":"20","v":20},{"p":"And the sons of Judah by their families were: of Sheʹlah, the family of the She·laʹnites; of Peʹrez, the family of the Perʹe·zites; of Zeʹrah, the family of the Zeʹrah·ites."},{"p":"21","v":21},{"p":"And the sons of Peʹrez were: of Hezʹron, the family of the Hezʹron·ites; of Haʹmul, the family of the Ha·muʹlites."},{"p":"22","v":22},{"p":"These were the families of Judah, and their registered ones were 76,500."}],[{"p":"23","v":23},{"p":"The sons of Isʹsa·char by their families were: of Toʹla, the family of the Toʹla·ites; of Puʹvah, the family of the Puʹnites;"},{"p":"24","v":24},{"p":"of Jaʹshub, the family of the Jashʹu·bites; of Shimʹron, the family of the Shimʹron·ites."},{"p":"25","v":25},{"p":"These were the families of Isʹsa·char, and their registered ones were 64,300."}],[{"p":"26","v":26},{"p":"The sons of Zebʹu·lun by their families were: of Seʹred, the family of the Serʹe·dites; of Eʹlon, the family of the Eʹlon·ites; of Jahʹle·el, the family of the Jahʹle·el·ites."},{"p":"27","v":27},{"p":"These were the families of the Ze·buʹlu·nites, and their registered ones were 60,500."}],[{"p":"28","v":28},{"p":"The sons of Joseph by their families were: Ma·nasʹseh and Eʹphra·im."},{"p":"29","v":29},{"p":"The sons of Ma·nasʹseh were: of Maʹchir, the family of the Maʹchir·ites; and Maʹchir became father to Gilʹe·ad; of Gilʹe·ad, the family of the Gilʹe·ad·ites."},{"p":"30","v":30},{"p":"These were the sons of Gilʹe·ad: of Ieʹzer, the family of the Ieʹzer·ites; of Heʹlek, the family of the Heʹlek·ites;"},{"p":"31","v":31},{"p":"of Asʹri·el, the family of the Asʹri·el·ites; of Sheʹchem, the family of the Sheʹchem·ites;"},{"p":"32","v":32},{"p":"of She·miʹda, the family of the She·miʹda·ites; of Heʹpher, the family of the Heʹpher·ites."},{"p":"33","v":33},{"p":"Now Ze·loʹphe·had the son of Heʹpher had no sons, only daughters, and the names of the daughters of Ze·loʹphe·had were Mahʹlah, Noah, Hogʹlah, Milʹcah, and Tirʹzah."},{"p":"34","v":34},{"p":"These were the families of Ma·nasʹseh, and their registered ones were 52,700."}],[{"p":"35","v":35},{"p":"These were the sons of Eʹphra·im by their families: of Shuʹthe·lah, the family of the Shuʹthel·aʹhites; of Beʹcher, the family of the Beʹcher·ites; of Taʹhan, the family of the Taʹhan·ites."},{"p":"36","v":36},{"p":"And these were the sons of Shuʹthe·lah: of Eʹran, the family of the Eʹran·ites."},{"p":"37","v":37},{"p":"These were the families of the sons of Eʹphra·im, and their registered ones were 32,500. These were the sons of Joseph by their families."}],[{"p":"38","v":38},{"p":"The sons of Benjamin by their families were: of Beʹla, the family of the Beʹla·ites; of Ashʹbel, the family of the Ashʹbel·ites; of A·hiʹram, the family of the A·hiʹram·ites;"},{"p":"39","v":39},{"p":"of She·phuʹpham, the family of the Shuʹpham·ites; of Huʹpham, the family of the Huʹpham·ites."},{"p":"40","v":40},{"p":"The sons of Beʹla were Ard and Naʹa·man: of Ard, the family of the Ardʹites; of Naʹa·man, the family of the Naʹa·mites."},{"p":"41","v":41},{"p":"These were the sons of Benjamin by their families, and their registered ones were 45,600."}],[{"p":"42","v":42},{"p":"These were the sons of Dan by their families: of Shuʹham, the family of the Shuʹham·ites. These were the families of Dan by their families."},{"p":"43","v":43},{"p":"All the families of the Shuʹham·ites, of their registered ones, were 64,400."}],[{"p":"44","v":44},{"p":"The sons of Ashʹer by their families were: of Imʹnah, the family of the Imʹnites; of Ishʹvi, the family of the Ishʹvites; of Be·riʹah, the family of the Be·riʹites;"},{"p":"45","v":45},{"p":"of the sons of Be·riʹah: of Heʹber, the family of the Heʹber·ites; of Malʹchi·el, the family of the Malʹchi·el·ites."},{"p":"46","v":46},{"p":"The name of Ashʹer’s daughter was Seʹrah."},{"p":"47","v":47},{"p":"These were the families of the sons of Ashʹer, and their registered ones were 53,400."}],[{"p":"48","v":48},{"p":"The sons of Naphʹta·li by their families were: of Jahʹze·el, the family of the Jahʹze·el·ites; of Guʹni, the family of the Guʹnites;"},{"p":"49","v":49},{"p":"of Jeʹzer, the family of the Jeʹzer·ites; of Shilʹlem, the family of the Shilʹlem·ites."},{"p":"50","v":50},{"p":"These were the families of Naphʹta·li by their families, and their registered ones were 45,400."}],[{"p":"51","v":51},{"p":"This is the total of those registered of the Israelites: 601,730."}],[{"p":"52","v":52},{"p":"After that Jehovah said to Moses:"},{"p":"53","v":53},{"p":"“Among these the land should be divided as an inheritance according to the list of the names."},{"p":"54","v":54},{"p":"For the larger groups, you should increase the inheritance, and for the smaller groups, you should reduce the inheritance. Each group’s inheritance should be given in proportion to the number of those registered."},{"p":"55","v":55},{"p":"However, the land should be apportioned by lot. They should receive their inheritance according to the names of the tribes of their fathers."},{"p":"56","v":56},{"p":"Each inheritance will be determined by lot and apportioned among the larger and the smaller groups.”"}],[{"p":"57","v":57},{"p":"Now these were the registered ones of the Levites by their families: of Gerʹshon, the family of the Gerʹshon·ites; of Koʹhath, the family of the Koʹhath·ites; of Me·rarʹi, the family of the Me·rarʹites."}],[{"p":"58","v":58},{"p":"These were the families of the Levites: the family of the Libʹnites, the family of the Hebʹron·ites, the family of the Mahʹlites, the family of the Muʹshites, the family of the Korʹah·ites.\r\nKoʹhath became father to Amʹram."},{"p":"59","v":59},{"p":"And the name of Amʹram’s wife was Jochʹe·bed, Leʹvi’s daughter, whom his wife bore to Leʹvi in Egypt. And to Amʹram she bore Aaron and Moses and their sister Mirʹi·am."},{"p":"60","v":60},{"p":"Then to Aaron there were born Naʹdab, A·biʹhu, El·e·aʹzar, and Ithʹa·mar."},{"p":"61","v":61},{"p":"But Naʹdab and A·biʹhu died for presenting unauthorized fire before Jehovah."}],[{"p":"62","v":62},{"p":"The total of those registered was 23,000, all males from a month old and up. For they were not registered among the Israelites, because no inheritance was to be given to them among the Israelites."}],[{"p":"63","v":63},{"p":"These were the ones registered by Moses and El·e·aʹzar the priest when they registered the Israelites in the desert plains of Moʹab by the Jordan at Jerʹi·cho."},{"p":"64","v":64},{"p":"But among them there was no one who had been registered by Moses and Aaron the priest in the census of the Israelites taken in the wilderness of Siʹnai."},{"p":"65","v":65},{"p":"For Jehovah had said concerning them: “They will die without fail in the wilderness.” So there was not a man left of them except Caʹleb the son of Je·phunʹneh and Joshua the son of Nun."}]]}