{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"Then the daughters of Ze·loʹphe·had, the son of Heʹpher, the son of Gilʹe·ad, the son of Maʹchir, the son of Ma·nasʹseh, of the families of Ma·nasʹseh the son of Joseph, approached. The names of his daughters were Mahʹlah, Noah, Hogʹlah, Milʹcah, and Tirʹzah."},{"p":"2","v":2},{"p":"They stood before Moses, El·e·aʹzar the priest, the chieftains, and all the assembly at the entrance of the tent of meeting and said:"},{"p":"3","v":3},{"p":"“Our father died in the wilderness, but he was not among the group who banded together against Jehovah, the supporters of Korʹah, but he died for his own sin and he did not have any sons."},{"p":"4","v":4},{"p":"Why should the name of our father be lost from his family because he had no son? Give us a possession among our father’s brothers.”"},{"p":"5","v":5},{"p":"So Moses presented their case before Jehovah."}],[{"p":"6","v":6},{"p":"Jehovah then said this to Moses:"},{"p":"7","v":7},{"p":"“The daughters of Ze·loʹphe·had are correct. You should by all means give them the possession as an inheritance among their father’s brothers and transfer their father’s inheritance to them."},{"p":"8","v":8},{"p":"And tell the Israelites, ‘If a man dies without having a son, you must then cause his inheritance to pass to his daughter."},{"p":"9","v":9},{"p":"And if he has no daughter, you will give his inheritance to his brothers."},{"p":"10","v":10},{"p":"And if he has no brothers, you will give his inheritance to his father’s brothers."},{"p":"11","v":11},{"p":"And if his father has no brothers, you will give his inheritance to the closest blood relative in his family, and he will take possession of it. This will serve as a statute by judicial decision for the Israelites, just as Jehovah has commanded Moses.’”"}],[{"p":"12","v":12},{"p":"Then Jehovah said to Moses: “Go up into this mountain of Abʹa·rim, and view the land that I will give the Israelites."},{"p":"13","v":13},{"p":"When you have seen it, you will also be gathered to your people, just as Aaron your brother was,"},{"p":"14","v":14},{"p":"because when the assembly was quarreling with me in the wilderness of Zin, you rebelled against my order to sanctify me before them by means of the waters. These are the waters of Merʹi·bah at Kaʹdesh in the wilderness of Zin.”"}],[{"p":"15","v":15},{"p":"Then Moses said to Jehovah:"},{"p":"16","v":16},{"p":"“Let Jehovah, the God of the spirit of all people, appoint over the assembly a man"},{"p":"17","v":17},{"p":"who will go out and come in before them and who will lead them out and bring them in, so that Jehovah’s assembly may not become like sheep that have no shepherd.”"},{"p":"18","v":18},{"p":"So Jehovah said to Moses: “Take Joshua the son of Nun, a man in whom there is spirit, and lay your hand on him."},{"p":"19","v":19},{"p":"Then stand him before El·e·aʹzar the priest and before all the assembly, and you must commission him before their eyes."},{"p":"20","v":20},{"p":"You are to confer some of your authority on him, so that all the assembly of the Israelites may listen to him."},{"p":"21","v":21},{"p":"He will stand before El·e·aʹzar the priest, who will inquire in his behalf by the judgment of the Uʹrim before Jehovah. At his order they will go out and at his order they will come in, he and all the Israelites with him and all the assembly.”"}],[{"p":"22","v":22},{"p":"So Moses did just as Jehovah had commanded him. He took Joshua and stood him before El·e·aʹzar the priest and before all the assembly,"},{"p":"23","v":23},{"p":"and he laid his hands on him and commissioned him, just as Jehovah had spoken through Moses."}]]}