{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"Jehovah next said to Moses:"},{"p":"2","v":2},{"p":"“Command the Israelites and tell them, ‘You should take care that you present to me my offering, my bread. My offerings by fire as a pleasing aroma to me must be made at their appointed times.’"}],[{"p":"3","v":3},{"p":"“And say to them, ‘This is the offering made by fire that you will present to Jehovah: two sound year-old male lambs a day as a burnt offering regularly."},{"p":"4","v":4},{"p":"The one male lamb you will offer in the morning, and the other male lamb you will offer at twilight,"},{"p":"5","v":5},{"p":"together with a tenth of an eʹphah of fine flour mixed with a fourth of a hin of beaten oil as a grain offering."},{"p":"6","v":6},{"p":"It is a regular burnt offering, which was established at Mount Siʹnai as a pleasing aroma, an offering made by fire to Jehovah,"},{"p":"7","v":7},{"p":"along with its drink offering, a fourth of a hin for each male lamb. Pour out the alcoholic drink in the holy place as a drink offering to Jehovah."},{"p":"8","v":8},{"p":"And you will offer the other male lamb at twilight. With the same grain offering as that made in the morning and with its same drink offering, you will present it as an offering made by fire as a pleasing aroma to Jehovah."}],[{"p":"9","v":9},{"p":"“‘However, on the Sabbath day, the offering should be two sound year-old male lambs and two tenths of an eʹphah measure of fine flour mixed with oil as a grain offering, together with its drink offering."},{"p":"10","v":10},{"p":"This is the burnt offering for the Sabbath, along with the regular burnt offering and its drink offering."}],[{"p":"11","v":11},{"p":"“‘At the start of each month you will present as a burnt offering to Jehovah two young bulls, one ram, and seven sound male lambs each a year old,"},{"p":"12","v":12},{"p":"and three tenth measures of fine flour mixed with oil as a grain offering for each bull and two tenth measures of fine flour mixed with oil as a grain offering for the one ram,"},{"p":"13","v":13},{"p":"and a tenth measure of fine flour mixed with oil as a grain offering for each male lamb, as a burnt offering, a pleasing aroma, an offering made by fire to Jehovah."},{"p":"14","v":14},{"p":"And their drink offerings should be half a hin of wine for a bull and a third of a hin for the ram and a fourth of a hin for a male lamb. This is the monthly burnt offering each month throughout the year."},{"p":"15","v":15},{"p":"Also, one young goat should be offered as a sin offering to Jehovah in addition to the regular burnt offering together with its drink offering."}],[{"p":"16","v":16},{"p":"“‘In the first month, on the 14th day of the month, will be Jehovah’s Passover."},{"p":"17","v":17},{"p":"And on the 15th day of this month, there will be a festival. Unleavened bread will be eaten for seven days."},{"p":"18","v":18},{"p":"On the first day there will be a holy convention. You must not do any hard work."},{"p":"19","v":19},{"p":"And you will present as a burnt offering made by fire to Jehovah two young bulls, one ram, and seven male lambs each a year old. You should offer sound animals."},{"p":"20","v":20},{"p":"You should offer them with their grain offerings of fine flour mixed with oil, three tenth measures for a bull and two tenth measures for the ram."},{"p":"21","v":21},{"p":"You will offer a tenth measure respectively for each male lamb of the seven male lambs,"},{"p":"22","v":22},{"p":"as well as one goat as a sin offering to make atonement for you."},{"p":"23","v":23},{"p":"Aside from the morning burnt offering, which is for the regular burnt offering, you will offer these."},{"p":"24","v":24},{"p":"You will offer these in the same manner each day for seven days as food, an offering made by fire as a pleasing aroma to Jehovah. It should be offered along with the regular burnt offering and its drink offering."},{"p":"25","v":25},{"p":"On the seventh day you should hold a holy convention. You must not do any hard work."}],[{"p":"26","v":26},{"p":"“‘On the day of the first ripe fruits, when you present a new grain offering to Jehovah, you should hold a holy convention in your feast of weeks. You must not do any hard work."},{"p":"27","v":27},{"p":"You will present as a burnt offering for a pleasing aroma to Jehovah two young bulls, one ram, and seven male lambs each a year old,"},{"p":"28","v":28},{"p":"and as their grain offering of fine flour mixed with oil, three tenth measures for each bull, two tenth measures for the one ram,"},{"p":"29","v":29},{"p":"a tenth measure respectively for each male lamb of the seven male lambs,"},{"p":"30","v":30},{"p":"as well as one young goat to make atonement for you."},{"p":"31","v":31},{"p":"You will offer them in addition to the regular burnt offering and its grain offering. They should be sound animals, along with their drink offerings."}]]}