{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"“‘And in the seventh month, on the first of the month, you should hold a holy convention. You must not do any hard work. It is a day on which you should sound the trumpet."},{"p":"2","v":2},{"p":"You will offer as a burnt offering for a pleasing aroma to Jehovah one young bull, one ram, and seven male lambs each a year old, all of them sound,"},{"p":"3","v":3},{"p":"and their grain offering of fine flour mixed with oil, three tenths of an eʹphah measure for the bull, two tenth measures for the ram,"},{"p":"4","v":4},{"p":"and one tenth measure for each male lamb of the seven male lambs,"},{"p":"5","v":5},{"p":"and one young male goat as a sin offering to make atonement for you."},{"p":"6","v":6},{"p":"This is in addition to the monthly burnt offering and its grain offering and the regular burnt offering and its grain offering, together with their drink offerings, according to the regular procedure for them, as a pleasing aroma, an offering made by fire to Jehovah."}],[{"p":"7","v":7},{"p":"“‘And on the tenth of this seventh month, you should hold a holy convention, and you must afflict yourselves. You must not do any work."},{"p":"8","v":8},{"p":"And you will present as a burnt offering to Jehovah, as a pleasing aroma, one young bull, one ram, and seven male lambs each a year old, all of them sound."},{"p":"9","v":9},{"p":"And as their grain offering of fine flour mixed with oil, three tenth measures for the bull, two tenth measures for the one ram,"},{"p":"10","v":10},{"p":"a tenth measure respectively for each male lamb of the seven male lambs,"},{"p":"11","v":11},{"p":"as well as one young goat as a sin offering, aside from the sin offering of atonement and the regular burnt offering and its grain offering, together with their drink offerings."}],[{"p":"12","v":12},{"p":"“‘And on the 15th day of the seventh month, you should hold a holy convention. You must not do any hard work, and you must celebrate a festival to Jehovah seven days."},{"p":"13","v":13},{"p":"And you will present as a burnt offering, an offering made by fire as a pleasing aroma to Jehovah, 13 young bulls, 2 rams, and 14 male lambs each a year old, all of them sound."},{"p":"14","v":14},{"p":"And as their grain offering of fine flour mixed with oil, three tenth measures for each bull of the 13 bulls, two tenth measures for each ram of the 2 rams,"},{"p":"15","v":15},{"p":"and a tenth measure for each male lamb of the 14 male lambs,"},{"p":"16","v":16},{"p":"as well as one young goat as a sin offering, aside from the regular burnt offering, its grain offering, and its drink offering."}],[{"p":"17","v":17},{"p":"“‘And on the second day, 12 young bulls, 2 rams, and 14 male lambs each a year old, all of them sound,"},{"p":"18","v":18},{"p":"and their grain offering and their drink offerings for the bulls, the rams, and the male lambs by their number according to the regular procedure,"},{"p":"19","v":19},{"p":"as well as one young goat as a sin offering, aside from the regular burnt offering and its grain offering, together with their drink offerings."}],[{"p":"20","v":20},{"p":"“‘And on the third day, 11 bulls, 2 rams, and 14 male lambs each a year old, all of them sound,"},{"p":"21","v":21},{"p":"and their grain offering and their drink offerings for the bulls, the rams, and the male lambs by their number according to the regular procedure,"},{"p":"22","v":22},{"p":"as well as one goat as a sin offering, aside from the regular burnt offering and its grain offering and its drink offering."}],[{"p":"23","v":23},{"p":"“‘And on the fourth day, 10 bulls, 2 rams, and 14 male lambs each a year old, all of them sound,"},{"p":"24","v":24},{"p":"their grain offering and their drink offerings for the bulls, the rams, and the male lambs by their number according to the regular procedure,"},{"p":"25","v":25},{"p":"as well as one young goat as a sin offering, aside from the regular burnt offering, its grain offering, and its drink offering."}],[{"p":"26","v":26},{"p":"“‘And on the fifth day, 9 bulls, 2 rams, and 14 male lambs each a year old, all of them sound,"},{"p":"27","v":27},{"p":"and their grain offering and their drink offerings for the bulls, the rams, and the male lambs by their number according to the regular procedure,"},{"p":"28","v":28},{"p":"as well as one goat as a sin offering, aside from the regular burnt offering and its grain offering and its drink offering."}],[{"p":"29","v":29},{"p":"“‘And on the sixth day, 8 bulls, 2 rams, and 14 male lambs each a year old, all of them sound,"},{"p":"30","v":30},{"p":"and their grain offering and their drink offerings for the bulls, the rams, and the male lambs by their number according to the regular procedure,"},{"p":"31","v":31},{"p":"as well as one goat as a sin offering, aside from the regular burnt offering, its grain offering, and its drink offerings."}],[{"p":"32","v":32},{"p":"“‘And on the seventh day, 7 bulls, 2 rams, and 14 male lambs each a year old, all of them sound,"},{"p":"33","v":33},{"p":"and their grain offering and their drink offerings for the bulls, the rams, and the male lambs by their number according to the regular procedure for them,"},{"p":"34","v":34},{"p":"as well as one goat as a sin offering, aside from the regular burnt offering, its grain offering, and its drink offering."}],[{"p":"35","v":35},{"p":"“‘On the eighth day, you should hold a solemn assembly. You should not do any hard work."},{"p":"36","v":36},{"p":"You will present as a burnt offering, an offering made by fire as a pleasing aroma to Jehovah, one bull, one ram, and seven male lambs each a year old, all of them sound,"},{"p":"37","v":37},{"p":"and their grain offering and their drink offerings for the bull, the ram, and the male lambs by their number according to the regular procedure,"},{"p":"38","v":38},{"p":"as well as one goat as a sin offering, aside from the regular burnt offering and its grain offering and its drink offering."}],[{"p":"39","v":39},{"p":"“‘These you will offer to Jehovah at your seasonal festivals, in addition to your vow offerings and your voluntary offerings as your burnt offerings and your grain offerings and your drink offerings and your communion sacrifices.’”"},{"p":"40","v":40},{"p":"Moses told the Israelites everything that Jehovah had commanded him."}]]}