{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Now these were the family lines of Aaron and Moses in the day that Jehovah spoke with Moses on Mount Siʹnai."},{"p":"2","v":2},{"p":"These were the names of Aaron’s sons: the firstborn Naʹdab, and A·biʹhu, El·e·aʹzar, and Ithʹa·mar."},{"p":"3","v":3},{"p":"These were the names of Aaron’s sons, the anointed priests who had been installed to serve as priests."},{"p":"4","v":4},{"p":"However, Naʹdab and A·biʹhu died before Jehovah when they offered unauthorized fire before Jehovah in the wilderness of Siʹnai, and they did not have any sons. But El·e·aʹzar and Ithʹa·mar continued to serve as priests along with Aaron their father."}],[{"p":"5","v":5},{"p":"Jehovah then said to Moses:"},{"p":"6","v":6},{"p":"“Bring the tribe of Leʹvi forward, and stand them before Aaron the priest, and they will minister to him."},{"p":"7","v":7},{"p":"They are to fulfill their responsibilities toward him and toward all the assembly before the tent of meeting by carrying out their service in connection with the tabernacle."},{"p":"8","v":8},{"p":"They are to take care of all the utensils of the tent of meeting and to carry out their responsibilities toward the Israelites by taking care of the services related to the tabernacle."},{"p":"9","v":9},{"p":"You are to give the Levites to Aaron and his sons. They are given ones, given to him from the Israelites."},{"p":"10","v":10},{"p":"You should appoint Aaron and his sons, and they are to carry out their priestly duties, and any unauthorized person who comes near should be put to death.”"}],[{"p":"11","v":11},{"p":"Jehovah continued to speak to Moses, saying:"},{"p":"12","v":12},{"p":"“As for me, look! I take the Levites from among the Israelites in place of all the firstborn of the Israelites, and the Levites will become mine."},{"p":"13","v":13},{"p":"For every firstborn is mine. In the day that I struck every firstborn in the land of Egypt, I sanctified to myself every firstborn in Israel from man to beast. They are to become mine. I am Jehovah.”"}],[{"p":"14","v":14},{"p":"Jehovah spoke further to Moses in the wilderness of Siʹnai, saying:"},{"p":"15","v":15},{"p":"“Register the sons of Leʹvi by their paternal houses and by their families. You should register every male from a month old and up.”"},{"p":"16","v":16},{"p":"So Moses registered them at the order of Jehovah, just as he had been commanded."},{"p":"17","v":17},{"p":"These were the names of the sons of Leʹvi: Gerʹshon, Koʹhath, and Me·rarʹi."}],[{"p":"18","v":18},{"p":"Now these were the names of the sons of Gerʹshon by their families: Libʹni and Shimʹe·i."}],[{"p":"19","v":19},{"p":"The sons of Koʹhath by their families were Amʹram, Izʹhar, Hebʹron, and Uzʹzi·el."}],[{"p":"20","v":20},{"p":"The sons of Me·rarʹi by their families were Mahʹli and Muʹshi.\r\nThese were the families of the Levites by their paternal houses."}],[{"p":"21","v":21},{"p":"From Gerʹshon came the family of the Libʹnites and the family of the Shimʹe·ites. These were the families of the Gerʹshon·ites."},{"p":"22","v":22},{"p":"The number of all their males a month old and up who were registered was 7,500."},{"p":"23","v":23},{"p":"The families of the Gerʹshon·ites were encamped behind the tabernacle toward the west."},{"p":"24","v":24},{"p":"The chieftain of the paternal house of the Gerʹshon·ites was E·liʹa·saph the son of Laʹel."},{"p":"25","v":25},{"p":"The responsibility of the sons of Gerʹshon in the tent of meeting was to care for the tabernacle and the tent, its covering, the screen of the entrance of the tent of meeting,"},{"p":"26","v":26},{"p":"the hanging curtains of the courtyard, the screen of the entrance of the courtyard that surrounds the tabernacle and the altar, its tent cords, and all the service connected with these."}],[{"p":"27","v":27},{"p":"From Koʹhath came the family of the Amʹram·ites, the family of the Izʹhar·ites, the family of the Hebʹron·ites, and the family of the Uz·ziʹel·ites. These were the families of the Koʹhath·ites."},{"p":"28","v":28},{"p":"The number of all the males from a month old and up was 8,600; they were responsible for taking care of the holy place."},{"p":"29","v":29},{"p":"The families of the sons of Koʹhath camped on the south side of the tabernacle."},{"p":"30","v":30},{"p":"The chieftain of the paternal house of the families of the Koʹhath·ites was E·li·zaʹphan the son of Uzʹzi·el."},{"p":"31","v":31},{"p":"Their responsibility was to care for the Ark, the table, the lampstand, the altars, the utensils used to minister in the holy place, the screen, and all the service connected with these."}],[{"p":"32","v":32},{"p":"The head chieftain of the Levites was El·e·aʹzar the son of Aaron the priest, who had the oversight of those taking care of the responsibilities of the holy place."}],[{"p":"33","v":33},{"p":"From Me·rarʹi came the family of the Mahʹlites and the family of the Muʹshites. These were the families of Me·rarʹi."},{"p":"34","v":34},{"p":"The number of all the males from a month old and up who were registered was 6,200."},{"p":"35","v":35},{"p":"The chieftain of the paternal house of the families of Me·rarʹi was Zuʹri·el the son of Abʹi·ha·il. They were encamped on the north side of the tabernacle."},{"p":"36","v":36},{"p":"The sons of Me·rarʹi were responsible for overseeing the panel frames of the tabernacle, its bars, its pillars, its socket pedestals, all its utensils, and all the service connected with these,"},{"p":"37","v":37},{"p":"as well as the pillars that were all around the courtyard and their socket pedestals, their tent pins, and their tent cords."}],[{"p":"38","v":38},{"p":"Those camping in front of the tabernacle toward the east, before the tent of meeting toward the sunrise, were Moses and Aaron and his sons. They were responsible for taking care of the sanctuary as their obligation in behalf of the Israelites. Any unauthorized person coming near would be put to death."}],[{"p":"39","v":39},{"p":"All the Levite males from a month old and up, whom Moses and Aaron registered by their families at the order of Jehovah, were 22,000."}],[{"p":"40","v":40},{"p":"Then Jehovah said to Moses: “Register all the firstborn males of the Israelites from a month old and up, count them, and make a list of their names."},{"p":"41","v":41},{"p":"You must take the Levites for me—I am Jehovah—in place of all the firstborn of the Israelites, and take the domestic animals of the Levites in place of all the firstborn of the domestic animals of the Israelites.”"},{"p":"42","v":42},{"p":"Moses then registered all the firstborn among the Israelites, just as Jehovah had commanded him."},{"p":"43","v":43},{"p":"The number of all the firstborn males who were registered by name from a month old and up was 22,273."}],[{"p":"44","v":44},{"p":"Jehovah continued to speak to Moses, saying:"},{"p":"45","v":45},{"p":"“Take the Levites in place of all the firstborn among the Israelites, and take the domestic animals of the Levites in place of their domestic animals, and the Levites must become mine. I am Jehovah."},{"p":"46","v":46},{"p":"As the ransom price of the 273 of the firstborn of the Israelites who are in excess of the Levites,"},{"p":"47","v":47},{"p":"you are to take five shekels for each individual, according to the standard shekel of the holy place. A shekel is 20 geʹrahs."},{"p":"48","v":48},{"p":"You are to give the money to Aaron and his sons as the ransom price of those who are in excess of them.”"},{"p":"49","v":49},{"p":"So Moses took the money of the redemption price from those who were in excess of the ransom price of the Levites."},{"p":"50","v":50},{"p":"He took the money from the firstborn of the Israelites, 1,365 shekels, according to the standard shekel of the holy place."},{"p":"51","v":51},{"p":"Then Moses gave the money of the ransom price to Aaron and his sons according to the word of Jehovah, just as Jehovah had commanded Moses."}]]}