{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"Then Moses spoke to the heads of the tribes of Israel, saying: “This is the word that Jehovah has commanded:"},{"p":"2","v":2},{"p":"If a man makes a vow to Jehovah or swears an oath to impose on himself a vow of abstinence, he must not violate his word. He should do everything he vowed he would do."}],[{"p":"3","v":3},{"p":"“And if a woman makes a vow to Jehovah or she imposes a vow of abstinence on herself when she is young and living in the house of her father"},{"p":"4","v":4},{"p":"and her father hears her vow or her abstinence vow that she has imposed on herself and her father offers no objection, all her vows will stand, and every abstinence vow that she has imposed on herself will stand."},{"p":"5","v":5},{"p":"But if her father forbids her when he hears that she has imposed vows or abstinence vows on herself, it will not stand. Jehovah will forgive her because her father forbade her."}],[{"p":"6","v":6},{"p":"“However, if she should marry a husband while under her vow or the rash promise that she has imposed on herself"},{"p":"7","v":7},{"p":"and her husband hears of it and offers no objection on the day he hears of it, her vows or her abstinence vows that she has imposed on herself will stand."},{"p":"8","v":8},{"p":"But if her husband forbids her on the day he hears of it, he may annul the vow or the rash promise that she imposed on herself, and Jehovah will forgive her."}],[{"p":"9","v":9},{"p":"“But if a widow or a divorced woman makes a vow, everything that she has imposed on herself will be binding on her."}],[{"p":"10","v":10},{"p":"“However, if a woman imposed the vow or the abstinence vow on herself while in the house of her husband"},{"p":"11","v":11},{"p":"and her husband heard it and has not objected or disapproved, all her vows or any abstinence vow that she imposed on herself will stand."},{"p":"12","v":12},{"p":"But if on the day he heard them her husband completely annulled whatever vows or abstinence vow she swore to, they will not stand. Her husband annulled them, and Jehovah will forgive her."},{"p":"13","v":13},{"p":"Regarding any vow or any oath involving an abstinence vow to practice self-denial, her husband should establish it or her husband should annul it."},{"p":"14","v":14},{"p":"But if her husband offers no objection at all from day to day, he also establishes all her vows or all her abstinence vows that are upon her. He establishes them because he did not object on the day he heard her make them."},{"p":"15","v":15},{"p":"But if he annuls them later, sometime after the day he heard them, he will bear the consequences of her guilt."}],[{"p":"16","v":16},{"p":"“These are the regulations that Jehovah commanded Moses relating to a husband and his wife, and relating to a father and his young daughter living in his house.”"}]]}