{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"Jehovah then told Moses:"},{"p":"2","v":2},{"p":"“Take vengeance for the Israelites on the Midʹi·an·ites. Afterward you will be gathered to your people.”"}],[{"p":"3","v":3},{"p":"So Moses spoke to the people, saying: “Equip men from among you for battle against Midʹi·an and to execute Jehovah’s vengeance on Midʹi·an."},{"p":"4","v":4},{"p":"You should send 1,000 of each tribe of all the tribes of Israel into the army.”"},{"p":"5","v":5},{"p":"So from the thousands of Israel, 1,000 were assigned from each tribe, 12,000 equipped for battle."}],[{"p":"6","v":6},{"p":"Then Moses sent them out, 1,000 from each tribe to the army, along with Phinʹe·has the son of El·e·aʹzar the priest for the army, who had the holy utensils and the signal trumpets in his hand."},{"p":"7","v":7},{"p":"They waged war against Midʹi·an, just as Jehovah had commanded Moses, and they killed every male."},{"p":"8","v":8},{"p":"Along with the others slain, they killed the kings of Midʹi·an, namely, Eʹvi, Reʹkem, Zur, Hur, and Reʹba, the five kings of Midʹi·an. They also killed Baʹlaam the son of Beʹor with the sword."},{"p":"9","v":9},{"p":"But the Israelites carried off captive the women and children of Midʹi·an. They also plundered all their domestic animals, all their livestock, and all their possessions."},{"p":"10","v":10},{"p":"And all their cities in which they had settled and all their encampments they burned with fire."},{"p":"11","v":11},{"p":"And they took all the spoil and all the plunder, both humans and animals."},{"p":"12","v":12},{"p":"Then they brought the captives, the plunder, and the spoil to Moses and El·e·aʹzar the priest and to the assembly of the Israelites, to the camp in the desert plains of Moʹab near the Jordan at Jerʹi·cho."}],[{"p":"13","v":13},{"p":"Then Moses and El·e·aʹzar the priest and all the chieftains of the assembly went out to meet them outside the camp."},{"p":"14","v":14},{"p":"But Moses grew indignant at the appointed men of the combat forces, the chiefs of the thousands and the chiefs of the hundreds who were coming in from the military expedition."},{"p":"15","v":15},{"p":"Moses said to them: “Have you preserved all the females alive?"},{"p":"16","v":16},{"p":"Look! They are the ones who by Baʹlaam’s word induced the Israelites to commit unfaithfulness toward Jehovah over the affair of Peʹor, so that the scourge came upon the assembly of Jehovah."},{"p":"17","v":17},{"p":"Now you should kill every male among the children and kill every woman who has had sexual relations with a man."},{"p":"18","v":18},{"p":"But you may keep alive all the young girls who have not had sexual relations with a man."},{"p":"19","v":19},{"p":"And you should camp outside the camp seven days. Every one of you who has killed someone and every one of you who has touched someone slain should purify himself on the third day and on the seventh day, you and your captives."},{"p":"20","v":20},{"p":"And you should purify from sin every garment, every article of skin, everything made of goat hair, and every article of wood.”"}],[{"p":"21","v":21},{"p":"El·e·aʹzar the priest then said to the men of the army who had gone into the battle: “This is the statute of the law that Jehovah commanded Moses,"},{"p":"22","v":22},{"p":"‘Only the gold, the silver, the copper, the iron, the tin, and the lead,"},{"p":"23","v":23},{"p":"everything that can be processed with fire, you should pass through the fire, and it will be clean. However, it should also be purified by the water for cleansing. Everything that cannot be processed with fire, you should pass through the water."},{"p":"24","v":24},{"p":"And you should wash your garments on the seventh day and be clean, and then you may come into the camp.’”"}],[{"p":"25","v":25},{"p":"Jehovah then said this to Moses:"},{"p":"26","v":26},{"p":"“Take an inventory of the plunder, counting the captives both of humans and animals; do this together with El·e·aʹzar the priest and the heads of the paternal houses of the assembly."},{"p":"27","v":27},{"p":"Divide what was plundered into two parts to be shared between those in the army who took part in the battle and all the rest of the assembly."},{"p":"28","v":28},{"p":"As a tax for Jehovah, you should take from the soldiers who went out into the battle one soul out of every 500, of the people, the herd, the donkeys, and the flock."},{"p":"29","v":29},{"p":"You should take it from their half and give it to El·e·aʹzar the priest as Jehovah’s contribution."},{"p":"30","v":30},{"p":"From the half given to the Israelites, you should take one out of 50, of the people, the herd, the donkeys, the flock, and every sort of domestic animal, and give them to the Levites, who care for the responsibilities connected with Jehovah’s tabernacle.”"}],[{"p":"31","v":31},{"p":"So Moses and El·e·aʹzar the priest did just as Jehovah had commanded Moses."},{"p":"32","v":32},{"p":"The spoils, the rest of the plunder that the people of the expedition had taken, amounted to 675,000 of the flock,"},{"p":"33","v":33},{"p":"72,000 of the herd,"},{"p":"34","v":34},{"p":"and 61,000 donkeys."},{"p":"35","v":35},{"p":"The women who had not had sexual relations with a man amounted to 32,000 women."},{"p":"36","v":36},{"p":"The half that was the share of those who went out into the battle amounted to 337,500 of the flock."},{"p":"37","v":37},{"p":"The tax for Jehovah from the flock amounted to 675."},{"p":"38","v":38},{"p":"And there were 36,000 of the herd, and the tax on them for Jehovah was 72."},{"p":"39","v":39},{"p":"And there were 30,500 donkeys, and the tax on them for Jehovah was 61."},{"p":"40","v":40},{"p":"And there were 16,000 humans, and the tax on them for Jehovah was 32 persons."},{"p":"41","v":41},{"p":"Then Moses gave the tax as Jehovah’s contribution to El·e·aʹzar the priest, just as Jehovah had commanded Moses."}],[{"p":"42","v":42},{"p":"From the half belonging to the Israelites, which Moses had divided off from the portion that belonged to the men who waged war,"},{"p":"43","v":43},{"p":"that half of the flock amounted to 337,500,"},{"p":"44","v":44},{"p":"and of the herd, 36,000,"},{"p":"45","v":45},{"p":"and of the donkeys, 30,500,"},{"p":"46","v":46},{"p":"and of the people, 16,000."},{"p":"47","v":47},{"p":"Then Moses took from the half belonging to the Israelites one out of 50, of the people and of the animals, and gave them to the Levites, who cared for the responsibility of Jehovah’s tabernacle, just as Jehovah had commanded Moses."}],[{"p":"48","v":48},{"p":"Then the appointed men who were of the thousands of the army, the chiefs of the thousands and the chiefs of the hundreds, approached Moses,"},{"p":"49","v":49},{"p":"and they said to Moses: “Your servants have taken the count of the men of war who are under our command, and not one has been reported missing from us."},{"p":"50","v":50},{"p":"So let us each present what he has found as Jehovah’s offering, articles of gold, ankle chains, bracelets, signet rings, earrings, and other jewelry, in order to make atonement for ourselves before Jehovah.”"}],[{"p":"51","v":51},{"p":"So Moses and El·e·aʹzar the priest accepted the gold from them, all the jewelry."},{"p":"52","v":52},{"p":"All the gold of the contribution that they made to Jehovah amounted to 16,750 shekels, from the chiefs of the thousands and the chiefs of the hundreds."},{"p":"53","v":53},{"p":"The men of the army had each taken plunder for himself."},{"p":"54","v":54},{"p":"Moses and El·e·aʹzar the priest accepted the gold from the chiefs of the thousands and of the hundreds and brought it into the tent of meeting as a reminder for the people of Israel before Jehovah."}]]}