{"lines":[[{"line":{"pinyinSpaced":1},"p":"32","v":1},{"p":"Now the sons of Reuʹben and the sons of Gad had very large quantities of livestock, and they saw that the lands of Jaʹzer and Gilʹe·ad were a good region for livestock."},{"p":"2","v":2},{"p":"So the sons of Gad and the sons of Reuʹben approached Moses, El·e·aʹzar the priest, and the chieftains of the assembly and said:"},{"p":"3","v":3},{"p":"“Atʹa·roth, Diʹbon, Jaʹzer, Nimʹrah, Heshʹbon, E·le·aʹleh, Seʹbam, Neʹbo, and Beʹon,"},{"p":"4","v":4},{"p":"the land that Jehovah defeated before the assembly of Israel, is a good land for livestock, and your servants have much livestock.”"},{"p":"5","v":5},{"p":"They continued: “If we have found favor in your eyes, let this be the land given to your servants as a possession. Do not make us cross the Jordan.”"}],[{"p":"6","v":6},{"p":"Then Moses said to the sons of Gad and the sons of Reuʹben: “Are your brothers to go to war while you yourselves keep dwelling here?"},{"p":"7","v":7},{"p":"Why should you discourage the people of Israel from crossing into the land that Jehovah is certain to give them?"},{"p":"8","v":8},{"p":"That is what your fathers did when I sent them from Kaʹdesh-barʹne·a to see the land."},{"p":"9","v":9},{"p":"When they went up to the Valley of Eshʹcol and saw the land, they discouraged the people of Israel from going into the land that Jehovah was to give them."},{"p":"10","v":10},{"p":"Jehovah’s anger blazed on that day so that he swore:"},{"p":"11","v":11},{"p":"‘The men who came up out of Egypt from 20 years old and up will not see the land of which I have sworn to Abraham, Isaac, and Jacob, because they have not followed me wholeheartedly—"},{"p":"12","v":12},{"p":"except Caʹleb the son of Je·phunʹneh the Kenʹiz·zite and Joshua the son of Nun, because they have followed Jehovah wholeheartedly.’"},{"p":"13","v":13},{"p":"So Jehovah’s anger blazed against Israel and he made them wander about in the wilderness for 40 years, until all the generation that was doing evil in the eyes of Jehovah came to its end."},{"p":"14","v":14},{"p":"Now here you have risen in the place of your fathers as a brood of sinful men who increase the burning anger of Jehovah against Israel."},{"p":"15","v":15},{"p":"If you turn back from following him, he will certainly leave them again in the wilderness, and you will bring ruin to all this people.”"}],[{"p":"16","v":16},{"p":"They later approached him and said: “Let us build here stone pens for our livestock and cities for our children."},{"p":"17","v":17},{"p":"But we will continue ready for battle and will go before the Israelites until we have brought them to their place, while our children will dwell in the fortified cities, safe from the inhabitants of the land."},{"p":"18","v":18},{"p":"We will not return to our houses until each of the Israelites has received his land as an inheritance."},{"p":"19","v":19},{"p":"For we will not receive an inheritance with them on the other side of the Jordan and beyond, because we have received our inheritance on the east side of the Jordan.”"}],[{"p":"20","v":20},{"p":"Moses replied to them: “If you will do this: Take up arms before Jehovah for the war;"},{"p":"21","v":21},{"p":"and if every one of you takes up arms and crosses the Jordan before Jehovah as he drives away his enemies from before him"},{"p":"22","v":22},{"p":"until the land is subdued before Jehovah, afterward you may return and be free from guilt before Jehovah and Israel. Then this land will become your possession before Jehovah."},{"p":"23","v":23},{"p":"But if you do not do this, you will have sinned against Jehovah. In that case, know that your sin will catch up with you."},{"p":"24","v":24},{"p":"So you may build cities for your children and pens for your flocks, but you must do what you have promised.”"}],[{"p":"25","v":25},{"p":"The sons of Gad and the sons of Reuʹben said this to Moses: “Your servants will do just as my lord is commanding."},{"p":"26","v":26},{"p":"Our children, our wives, our livestock, and all our domestic animals will stay there in the cities of Gilʹe·ad,"},{"p":"27","v":27},{"p":"but your servants will cross over, every man armed for battle to wage war before Jehovah, just as my lord is speaking.”"}],[{"p":"28","v":28},{"p":"So Moses gave a command concerning them to El·e·aʹzar the priest, to Joshua the son of Nun, and to the heads of the paternal houses of the tribes of Israel."},{"p":"29","v":29},{"p":"Moses said to them: “If the sons of Gad and the sons of Reuʹben cross over the Jordan with you, every man armed for the war before Jehovah, and the land is subdued before you, you will then give them the land of Gilʹe·ad as a possession."},{"p":"30","v":30},{"p":"But if they do not take up arms and cross over with you, they will then settle among you in the land of Caʹnaan.”"}],[{"p":"31","v":31},{"p":"To this the sons of Gad and the sons of Reuʹben answered: “What Jehovah has spoken to your servants is what we will do."},{"p":"32","v":32},{"p":"We will take up arms and cross over before Jehovah to the land of Caʹnaan, but the possession we are to inherit will be on this side of the Jordan.”"},{"p":"33","v":33},{"p":"So Moses gave to them—to the sons of Gad, the sons of Reuʹben, and to the half tribe of Ma·nasʹseh the son of Joseph—the kingdom of Siʹhon the king of the Amʹor·ites and the kingdom of Og the king of Baʹshan, the land belonging to its cities in those territories, and the cities of the surrounding land."}],[{"p":"34","v":34},{"p":"And the sons of Gad built Diʹbon, Atʹa·roth, A·roʹer,"},{"p":"35","v":35},{"p":"Atʹroth-shoʹphan, Jaʹzer, Jogʹbe·hah,"},{"p":"36","v":36},{"p":"Beth-nimʹrah, and Beth-haʹran, fortified cities, and they built stone pens for the flocks."},{"p":"37","v":37},{"p":"And the sons of Reuʹben built Heshʹbon, E·le·aʹleh, Kir·i·a·thaʹim,"},{"p":"38","v":38},{"p":"Neʹbo, and Baʹal-meʹon—their names being changed—and Sibʹmah; and they began to rename the cities that they rebuilt."}],[{"p":"39","v":39},{"p":"The sons of Maʹchir the son of Ma·nasʹseh marched against Gilʹe·ad and captured it and drove away the Amʹor·ites who were in it."},{"p":"40","v":40},{"p":"So Moses gave Gilʹe·ad to Maʹchir the son of Ma·nasʹseh, and he began dwelling in it."},{"p":"41","v":41},{"p":"And Jaʹir the son of Ma·nasʹseh marched against them and captured their tent villages, and he began to call them Havʹvoth-jaʹir."},{"p":"42","v":42},{"p":"And Noʹbah marched against and captured Keʹnath and its dependent towns, and he began to call it Noʹbah by his own name."}]]}