{"lines":[[{"line":{"pinyinSpaced":1},"p":"33","v":1},{"p":"These were the stages of the journey of the people of Israel when they went out of the land of Egypt by their companies under the direction of Moses and Aaron."},{"p":"2","v":2},{"p":"Moses kept recording the departure places by the stages of their journey at the order of Jehovah, and these were their stages from one departure place to another:"},{"p":"3","v":3},{"p":"They departed from Ramʹe·ses in the first month, on the 15th day of the month. On the very day after the Passover, the Israelites went out with confidence before the eyes of all the Egyptians."},{"p":"4","v":4},{"p":"Meanwhile, the Egyptians were burying all the firstborn whom Jehovah had struck down among them, for Jehovah had executed judgments on their gods."}],[{"p":"5","v":5},{"p":"So the Israelites departed from Ramʹe·ses and camped at Sucʹcoth."},{"p":"6","v":6},{"p":"Then they departed from Sucʹcoth and camped at Eʹtham, which is on the edge of the wilderness."},{"p":"7","v":7},{"p":"Next they departed from Eʹtham and turned back toward Pi·ha·hiʹroth, which is in view of Baʹal-zeʹphon, and they camped before Migʹdol."},{"p":"8","v":8},{"p":"After that they departed from Pi·ha·hiʹroth and passed through the midst of the sea to the wilderness and kept marching a three-day journey in the wilderness of Eʹtham and camped at Maʹrah."}],[{"p":"9","v":9},{"p":"Then they departed from Maʹrah and came to Eʹlim. Now in Eʹlim there were 12 springs of water and 70 palm trees, so they camped there."},{"p":"10","v":10},{"p":"Next they departed from Eʹlim and camped by the Red Sea."},{"p":"11","v":11},{"p":"After that they departed from the Red Sea and camped in the wilderness of Sin."},{"p":"12","v":12},{"p":"Then they departed from the wilderness of Sin and camped at Dophʹkah."},{"p":"13","v":13},{"p":"Later they departed from Dophʹkah and camped at Aʹlush."},{"p":"14","v":14},{"p":"They next departed from Aʹlush and camped at Rephʹi·dim, where there was no water for the people to drink."},{"p":"15","v":15},{"p":"After that they departed from Rephʹi·dim and camped in the wilderness of Siʹnai."}],[{"p":"16","v":16},{"p":"They departed from the wilderness of Siʹnai and camped at Kibʹroth-hat·taʹa·vah."},{"p":"17","v":17},{"p":"Then they departed from Kibʹroth-hat·taʹa·vah and camped at Ha·zeʹroth."},{"p":"18","v":18},{"p":"After that they departed from Ha·zeʹroth and camped at Rithʹmah."},{"p":"19","v":19},{"p":"Next they departed from Rithʹmah and camped at Rimʹmon-peʹrez."},{"p":"20","v":20},{"p":"Then they departed from Rimʹmon-peʹrez and camped at Libʹnah."},{"p":"21","v":21},{"p":"They departed from Libʹnah and camped at Risʹsah."},{"p":"22","v":22},{"p":"Next they departed from Risʹsah and camped at Ke·he·laʹthah."},{"p":"23","v":23},{"p":"Then they departed from Ke·he·laʹthah and camped at Mount Sheʹpher."}],[{"p":"24","v":24},{"p":"After that they departed from Mount Sheʹpher and camped at Har·aʹdah."},{"p":"25","v":25},{"p":"Then they departed from Har·aʹdah and camped at Mak·heʹloth."},{"p":"26","v":26},{"p":"Next they departed from Mak·heʹloth and camped at Taʹhath."},{"p":"27","v":27},{"p":"After that they departed from Taʹhath and camped at Teʹrah."},{"p":"28","v":28},{"p":"Then they departed from Teʹrah and camped at Mithʹkah."},{"p":"29","v":29},{"p":"Later they departed from Mithʹkah and camped at Hash·moʹnah."},{"p":"30","v":30},{"p":"Next they departed from Hash·moʹnah and camped at Mo·seʹroth."},{"p":"31","v":31},{"p":"Then they departed from Mo·seʹroth and camped at Benʹe-jaʹa·kan."},{"p":"32","v":32},{"p":"And they departed from Benʹe-jaʹa·kan and camped at Hor-hag·gidʹgad."},{"p":"33","v":33},{"p":"Next they departed from Hor-hag·gidʹgad and camped at Jotʹba·thah."},{"p":"34","v":34},{"p":"Later they departed from Jotʹba·thah and camped at A·broʹnah."},{"p":"35","v":35},{"p":"Then they departed from A·broʹnah and camped at Eʹzi·on-geʹber."},{"p":"36","v":36},{"p":"After that they departed from Eʹzi·on-geʹber and camped in the wilderness of Zin, that is, Kaʹdesh."}],[{"p":"37","v":37},{"p":"Later they departed from Kaʹdesh and camped at Mount Hor, on the frontier of the land of Eʹdom."},{"p":"38","v":38},{"p":"And Aaron the priest went up into Mount Hor at the order of Jehovah and died there in the 40th year after the Israelites left the land of Egypt, in the fifth month, on the first of the month."},{"p":"39","v":39},{"p":"Aaron was 123 years old at his death on Mount Hor."}],[{"p":"40","v":40},{"p":"Now the king of Aʹrad, the Caʹnaan·ite who was dwelling in the Negʹeb in the land of Caʹnaan, heard about the coming of the Israelites."}],[{"p":"41","v":41},{"p":"In time they departed from Mount Hor and camped at Zal·moʹnah."},{"p":"42","v":42},{"p":"After that they departed from Zal·moʹnah and camped at Puʹnon."},{"p":"43","v":43},{"p":"Next they departed from Puʹnon and camped at Oʹboth."},{"p":"44","v":44},{"p":"Then they departed from Oʹboth and camped at Iʹye-abʹa·rim, on the border of Moʹab."},{"p":"45","v":45},{"p":"Later they departed from Iʹyim and camped at Diʹbon-gad."},{"p":"46","v":46},{"p":"After that they departed from Diʹbon-gad and camped at Alʹmon-dib·la·thaʹim."},{"p":"47","v":47},{"p":"Then they departed from Alʹmon-dib·la·thaʹim and camped in the mountains of Abʹa·rim before Neʹbo."},{"p":"48","v":48},{"p":"Finally they departed from the mountains of Abʹa·rim and camped on the desert plains of Moʹab by the Jordan at Jerʹi·cho."},{"p":"49","v":49},{"p":"They continued camping along the Jordan, from Beth-jeshʹi·moth as far as Aʹbel-shitʹtim, on the desert plains of Moʹab."}],[{"p":"50","v":50},{"p":"Jehovah spoke to Moses on the desert plains of Moʹab by the Jordan at Jerʹi·cho, saying:"},{"p":"51","v":51},{"p":"“Speak to the Israelites and tell them, ‘You are crossing the Jordan into the land of Caʹnaan."},{"p":"52","v":52},{"p":"You must drive away all the inhabitants of the land from before you and destroy all their carvings of stone and all their metal statues, and you should demolish all their sacred high places."},{"p":"53","v":53},{"p":"And you will take possession of the land and dwell in it, because I will certainly give you the land as a possession."},{"p":"54","v":54},{"p":"You must apportion the land by lot as a possession among your families. To the larger group you should increase his inheritance, and to the smaller group you should reduce his inheritance. Everyone’s inheritance will be where his lot falls. You will receive your property as an inheritance by the tribes of your fathers."}],[{"p":"55","v":55},{"p":"“‘If, though, you do not drive the inhabitants of the land away from before you, those whom you allow to remain will be as irritants in your eyes and thorns in your sides, and they will harass you in the land where you will dwell."},{"p":"56","v":56},{"p":"And I will do to you what I intended to do to them.’”"}]]}