{"lines":[[{"line":{"pinyinSpaced":1},"p":"34","v":1},{"p":"And Jehovah spoke further to Moses, saying:"},{"p":"2","v":2},{"p":"“Give these instructions to the Israelites: ‘When you go into the land of Caʹnaan, this is the land that will fall to you as an inheritance, the land of Caʹnaan according to its boundaries."}],[{"p":"3","v":3},{"p":"“‘Your southern border will extend from the wilderness of Zin alongside Eʹdom, and your south boundary on the east will be from the extremity of the Salt Sea."},{"p":"4","v":4},{"p":"Your boundary will change direction to pass south of the ascent of A·krabʹbim and continue to Zin, and its end will be south of Kaʹdesh-barʹne·a. Then it will extend to Haʹzar-adʹdar and continue to Azʹmon."},{"p":"5","v":5},{"p":"The boundary will change direction at Azʹmon to the Wadi of Egypt, and its end will be at the Sea."}],[{"p":"6","v":6},{"p":"“‘Your western boundary will be the Great Sea and the coast. This will become your western boundary."}],[{"p":"7","v":7},{"p":"“‘Now this will be your northern boundary: From the Great Sea you will mark your boundary out to Mount Hor."},{"p":"8","v":8},{"p":"From Mount Hor you will mark out the boundary to Leʹbo-haʹmath, and the end of the boundary will be at Zeʹdad."},{"p":"9","v":9},{"p":"And the boundary will extend to Ziphʹron, and its end will be Haʹzar-eʹnan. This will become your northern boundary."}],[{"p":"10","v":10},{"p":"“‘Then you should mark as your boundary on the east from Haʹzar-eʹnan to Sheʹpham."},{"p":"11","v":11},{"p":"The boundary will extend from Sheʹpham to Ribʹlah to the east of Aʹin, and the border will go down and cross the eastern slope of the Sea of Chinʹne·reth."},{"p":"12","v":12},{"p":"The border will extend to the Jordan, and its end will be the Salt Sea. This will be your land and the boundaries surrounding it.’”"}],[{"p":"13","v":13},{"p":"So Moses instructed the Israelites, saying: “This is the land that you will apportion as your possession by lot, just as Jehovah has commanded to give to the nine and a half tribes."},{"p":"14","v":14},{"p":"For the tribe of the Reuʹben·ites by their paternal house, the tribe of the Gadʹites by their paternal house, and the half tribe of Ma·nasʹseh have already taken their inheritance."},{"p":"15","v":15},{"p":"The two and a half tribes have already taken their inheritance east of the region of the Jordan by Jerʹi·cho, toward the sunrising.”"}],[{"p":"16","v":16},{"p":"Jehovah spoke further to Moses, saying:"},{"p":"17","v":17},{"p":"“These are the names of the men who will divide the land for you to possess: El·e·aʹzar the priest and Joshua the son of Nun."},{"p":"18","v":18},{"p":"And you will take one chieftain out of each tribe to divide the land as your inheritance."},{"p":"19","v":19},{"p":"These are the names of the men: of the tribe of Judah, Caʹleb the son of Je·phunʹneh;"},{"p":"20","v":20},{"p":"of the tribe of the sons of Simʹe·on, She·muʹel the son of Am·miʹhud;"},{"p":"21","v":21},{"p":"of the tribe of Benjamin, E·liʹdad the son of Chisʹlon;"},{"p":"22","v":22},{"p":"of the tribe of the sons of Dan, a chieftain, Bukʹki the son of Jogʹli;"},{"p":"23","v":23},{"p":"of the sons of Joseph from the tribe of the sons of Ma·nasʹseh, a chieftain, Hanʹni·el the son of Eʹphod;"},{"p":"24","v":24},{"p":"from the tribe of the sons of Eʹphra·im, a chieftain, Kem·uʹel the son of Shiphʹtan;"},{"p":"25","v":25},{"p":"of the tribe of the sons of Zebʹu·lun, a chieftain, E·li·zaʹphan the son of Parʹnach;"},{"p":"26","v":26},{"p":"of the tribe of the sons of Isʹsa·char, a chieftain, Palʹti·el the son of Azʹzan;"},{"p":"27","v":27},{"p":"of the tribe of the sons of Ashʹer, a chieftain, A·hiʹhud the son of She·loʹmi;"},{"p":"28","v":28},{"p":"of the tribe of the sons of Naphʹta·li, a chieftain, Ped·ahʹel the son of Am·miʹhud.”"},{"p":"29","v":29},{"p":"These are the ones whom Jehovah commanded to distribute the land to the Israelites in the land of Caʹnaan."}]]}