{"lines":[[{"line":{"pinyinSpaced":1},"p":"36","v":1},{"p":"The family heads of the descendants of Gilʹe·ad the son of Maʹchir the son of Ma·nasʹseh of the families of the sons of Joseph approached and spoke before Moses and the chieftains, the family heads of the Israelites."},{"p":"2","v":2},{"p":"They said: “Jehovah commanded my lord to distribute the land by lot as an inheritance to the Israelites; and my lord was commanded by Jehovah to give the inheritance of our brother Ze·loʹphe·had to his daughters."},{"p":"3","v":3},{"p":"If they marry men from another Israelite tribe, the women’s inheritance will also be withdrawn from the inheritance of our fathers and be added to the inheritance of the tribe to which they would then belong, so that it would be withdrawn from the lot of our inheritance."},{"p":"4","v":4},{"p":"Now when the Jubilee takes place for the people of Israel, the women’s inheritance will also be added to the inheritance of the tribe to which they then belong, so that their inheritance would be withdrawn from the inheritance of the tribe of our fathers.”"}],[{"p":"5","v":5},{"p":"Then Moses commanded the Israelites at the order of Jehovah: “What the tribe of the sons of Joseph is saying is correct."},{"p":"6","v":6},{"p":"This is the word that Jehovah has commanded for the daughters of Ze·loʹphe·had: ‘They may marry whomever they wish. However, they should marry someone from a family of the tribe of their father."},{"p":"7","v":7},{"p":"No inheritance of the Israelites should circulate from tribe to tribe, for the Israelites should hold on to the inheritance of the tribe of their forefathers."},{"p":"8","v":8},{"p":"And every daughter who possesses an inheritance among the tribes of Israel should become a wife of a descendant of her father’s tribe, so that the Israelites may keep possession of the inheritance of their forefathers."},{"p":"9","v":9},{"p":"No inheritance should circulate from one tribe to another tribe, for the tribes of Israel should hold on to their own inheritance.’”"}],[{"p":"10","v":10},{"p":"The daughters of Ze·loʹphe·had did just as Jehovah had commanded Moses."},{"p":"11","v":11},{"p":"So Mahʹlah, Tirʹzah, Hogʹlah, Milʹcah, and Noah, the daughters of Ze·loʹphe·had, married the sons of their father’s brothers."},{"p":"12","v":12},{"p":"They became wives of men from the families of Ma·nasʹseh the son of Joseph so that their inheritance would remain in the tribe of their father’s family."}],[{"p":"13","v":13},{"p":"These are the commandments and the judicial decisions that Jehovah gave to the Israelites through Moses on the desert plains of Moʹab by the Jordan at Jerʹi·cho."}]]}