{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Jehovah spoke further to Moses, saying:"},{"p":"2","v":2},{"p":"“Command the Israelites to send out of the camp every leprous person and everyone having a discharge and everyone unclean by a dead person."},{"p":"3","v":3},{"p":"Whether a male or a female, you should send them out. You should send them outside the camp, so that they may not contaminate the camps of those in whose midst I am dwelling.”"},{"p":"4","v":4},{"p":"Therefore, the Israelites did so and sent them outside the camp. Just as Jehovah told Moses, so the Israelites did."}],[{"p":"5","v":5},{"p":"Jehovah continued speaking to Moses, saying:"},{"p":"6","v":6},{"p":"“Tell the Israelites, ‘If a man or a woman commits any of the sins of mankind and acts unfaithfully toward Jehovah, that person has become guilty."},{"p":"7","v":7},{"p":"He must confess the sin that he has committed and return the full amount as compensation for his guilt and also add a fifth of its value; he is to give it to the one he wronged."},{"p":"8","v":8},{"p":"But if the victim does not have a close relative to receive the compensation, it should be returned to Jehovah and will belong to the priest, apart from the ram of atonement with which he will make atonement for him."}],[{"p":"9","v":9},{"p":"“‘Every holy contribution from the Israelites that is presented to the priest should become his."},{"p":"10","v":10},{"p":"The holy things of each person will remain his own. Whatever each one gives to the priest, that will belong to the priest.’”"}],[{"p":"11","v":11},{"p":"Jehovah went on to speak to Moses, saying:"},{"p":"12","v":12},{"p":"“Speak to the Israelites and tell them, ‘This is what should be done if a man’s wife goes astray and is unfaithful to him"},{"p":"13","v":13},{"p":"and another man has sexual relations with her, but it was unknown to her husband and remains undiscovered, so that she has defiled herself but there is no witness against her and she has not been caught:"},{"p":"14","v":14},{"p":"Whether the husband becomes jealous and suspicious of his wife’s faithfulness when she has defiled herself, or whether he is jealous and suspicious of his wife’s faithfulness when she has not defiled herself,"},{"p":"15","v":15},{"p":"the man must bring his wife to the priest, along with an offering for her, a tenth of an eʹphah of barley flour. He must not pour oil on it nor put frankincense on it, because it is a grain offering of jealousy, a grain offering bringing guilt to mind."}],[{"p":"16","v":16},{"p":"“‘The priest will bring her forward and make her stand before Jehovah."},{"p":"17","v":17},{"p":"The priest will take holy water in an earthenware vessel, and the priest will take some of the dust from the floor of the tabernacle and put it in the water."},{"p":"18","v":18},{"p":"And the priest will make the woman stand before Jehovah and unbind the woman’s hair and put in her palms the grain offering for a reminder, that is, the grain offering of jealousy, and the priest will have in his hand the bitter water that brings a curse."}],[{"p":"19","v":19},{"p":"“‘The priest will then make her swear, saying to the woman: “If no other man had sexual relations with you while you were under your husband’s authority and you have not gone astray and become defiled, may you be free of the effect of this bitter water that brings a curse."},{"p":"20","v":20},{"p":"But if you have gone astray while under your husband’s authority by defiling yourself, and you have had sexual relations with another man besides your husband—”"},{"p":"21","v":21},{"p":"The priest will then make the woman swear an oath that includes a curse, and the priest will say to the woman: “May Jehovah make you an object for cursing and for an oath among your people, as Jehovah makes your thigh fall away and causes your abdomen to swell."},{"p":"22","v":22},{"p":"This water that brings a curse will enter into your intestines to cause your abdomen to swell and make your thigh fall away.” To this the woman should say: “Amen! Amen!”"}],[{"p":"23","v":23},{"p":"“‘Then the priest should write these curses in the book and wash them off into the bitter water."},{"p":"24","v":24},{"p":"He will then make the woman drink the bitter water that brings a curse, and the water that brings a curse will enter into her and produce bitterness."},{"p":"25","v":25},{"p":"And the priest should take the grain offering of jealousy from the woman’s hand and wave the grain offering back and forth before Jehovah, and he will bring it near the altar."},{"p":"26","v":26},{"p":"The priest will take a handful of the grain offering as a token offering and make it smoke on the altar, and afterward he will make the woman drink the water."},{"p":"27","v":27},{"p":"When he makes her drink the water, if she has defiled herself and committed an act of unfaithfulness toward her husband, the water that brings a curse will then enter into her and become something bitter, and her abdomen will swell, and her thigh will fall away, and the woman will become an object of cursing among her people."},{"p":"28","v":28},{"p":"However, if the woman has not defiled herself and is clean, she will then be free from such punishment, and she will be able to conceive and produce offspring."}],[{"p":"29","v":29},{"p":"“‘This is the law about jealousy, when a woman may go astray and defile herself while under her husband’s authority,"},{"p":"30","v":30},{"p":"or in the case of a man who becomes jealous and suspects his wife of unfaithfulness; he should make his wife stand before Jehovah, and the priest must carry out toward her all this law."},{"p":"31","v":31},{"p":"The man will be free from guilt, but his wife will answer for her guilt.’”"}]]}