{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Jehovah spoke to Moses, saying:"},{"p":"2","v":2},{"p":"“Speak to Aaron and tell him, ‘When you light up the lamps, the seven lamps should shine on the area in front of the lampstand.’”"},{"p":"3","v":3},{"p":"So Aaron did this: He lit up its lamps for the area in front of the lampstand, just as Jehovah had commanded Moses."},{"p":"4","v":4},{"p":"This is how the lampstand was made: It was hammered work of gold; from its stem to its blossoms, it was hammered work. The lampstand was made according to the vision that Jehovah had shown Moses."}],[{"p":"5","v":5},{"p":"Jehovah spoke again to Moses, saying:"},{"p":"6","v":6},{"p":"“Take the Levites from among the Israelites, and cleanse them."},{"p":"7","v":7},{"p":"This is how you should cleanse them: Sprinkle sin-cleansing water on them, and they must shave their whole body with a razor, wash their garments, and cleanse themselves."},{"p":"8","v":8},{"p":"Then they will take a young bull and its grain offering of fine flour mixed with oil, and you will take another young bull for a sin offering."},{"p":"9","v":9},{"p":"And you are to present the Levites before the tent of meeting and gather all the assembly of the Israelites."},{"p":"10","v":10},{"p":"When you present the Levites before Jehovah, the Israelites are to lay their hands on the Levites."},{"p":"11","v":11},{"p":"And Aaron must offer the Levites before Jehovah as a wave offering from the Israelites, and they will carry out the service of Jehovah."}],[{"p":"12","v":12},{"p":"“Then the Levites will lay their hands on the heads of the bulls and offer the one as a sin offering and the other as a burnt offering to Jehovah to make atonement for the Levites."},{"p":"13","v":13},{"p":"And you will have the Levites stand before Aaron and his sons and offer them as a wave offering to Jehovah."},{"p":"14","v":14},{"p":"You must separate the Levites from among the Israelites, and the Levites will become mine."},{"p":"15","v":15},{"p":"Afterward, the Levites will come in to serve at the tent of meeting. This is how you should cleanse them and offer them as a wave offering."},{"p":"16","v":16},{"p":"For they are given ones, given to me from among the Israelites. In place of all those who are firstborn of the Israelites, I will take them for myself."},{"p":"17","v":17},{"p":"For every firstborn among the Israelites is mine, both man and animal. I sanctified them to myself on the day I struck down every firstborn in the land of Egypt."},{"p":"18","v":18},{"p":"I will take the Levites in place of all the firstborn among the Israelites."},{"p":"19","v":19},{"p":"I will give the Levites as given ones to Aaron and his sons from among the Israelites, to carry out the service in behalf of the Israelites at the tent of meeting and to make atonement for the Israelites, so that no plague may occur among the Israelites because the people of Israel come near the holy place.”"}],[{"p":"20","v":20},{"p":"Moses and Aaron and all the assembly of the Israelites did this with the Levites. In accord with all that Jehovah had commanded Moses regarding the Levites, that is what the Israelites did with them."},{"p":"21","v":21},{"p":"So the Levites purified themselves and washed their garments, after which Aaron offered them as a wave offering before Jehovah. Then Aaron made atonement for them to cleanse them."},{"p":"22","v":22},{"p":"Thereafter, the Levites went in to carry out their service at the tent of meeting before Aaron and his sons. Just as Jehovah had commanded Moses respecting the Levites, so they did with them."}],[{"p":"23","v":23},{"p":"Jehovah now spoke to Moses, saying:"},{"p":"24","v":24},{"p":"“This applies to the Levites: From 25 years old and up, a man will join the company of those in the service of the tent of meeting."},{"p":"25","v":25},{"p":"But after the age of 50 years, he will retire from the service company and not serve any longer."},{"p":"26","v":26},{"p":"He may minister to his brothers who are taking care of the responsibilities at the tent of meeting, but he must not perform the service there. This is what you are to do regarding the Levites and their responsibilities.”"}]]}