{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"E Geova chiamava Mosè e gli parlava dalla tenda di adunanza, dicendo:"},{"p":"2","v":2},{"p":"“Parla ai figli d’Israele, e devi dire loro: ‘Nel caso che qualche uomo di voi presenti a Geova un’offerta dagli animali domestici, dovete presentare la vostra offerta dalla mandria e dal gregge."}],[{"p":"3","v":3},{"p":"“‘Se la sua offerta è un olocausto dalla mandria, un maschio, sano, è ciò che deve presentare. All’ingresso della tenda di adunanza lo deve presentare di sua propria volontà dinanzi a Geova."},{"p":"4","v":4},{"p":"E deve porre la mano sulla testa dell’olocausto, e dev’essere benignamente accettato in suo favore per fare espiazione per lui."}],[{"p":"5","v":5},{"p":"“‘Quindi il giovane toro dev’essere scannato dinanzi a Geova; e i figli di Aaronne, i sacerdoti, devono presentare il sangue e aspergere il sangue all’intorno sull’altare, che è all’ingresso della tenda di adunanza."},{"p":"6","v":6},{"p":"E l’olocausto dev’essere scorticato e tagliato nelle sue parti."},{"p":"7","v":7},{"p":"E i figli di Aaronne, i sacerdoti, devono porre il fuoco sull’altare e sistemare la legna sul fuoco."},{"p":"8","v":8},{"p":"E i figli di Aaronne, i sacerdoti, devono disporre i pezzi con la testa e il sego sopra la legna che è sul fuoco che è sull’altare."},{"p":"9","v":9},{"p":"E se ne laveranno gli intestini e le zampe con acqua; e il sacerdote deve far fumare tutte queste cose sull’altare come olocausto, offerta fatta mediante il fuoco di odore riposante a Geova."}],[{"p":"10","v":10},{"p":"“‘E se la sua offerta in olocausto è dal gregge, dai giovani montoni o dalle capre, un maschio, sano, è ciò che presenterà."},{"p":"11","v":11},{"p":"E dev’essere scannato al lato dell’altare a nord dinanzi a Geova, e i figli di Aaronne, i sacerdoti, devono aspergerne il sangue all’intorno sull’altare."},{"p":"12","v":12},{"p":"E lo deve tagliare nelle sue parti con la testa e il sego, e il sacerdote le deve disporre sopra la legna che è sul fuoco che è sull’altare."},{"p":"13","v":13},{"p":"E laverà gli intestini e le zampe con l’acqua; e il sacerdote deve presentare tutte queste cose e farle fumare sull’altare. È un olocausto, offerta fatta mediante il fuoco di odore riposante a Geova."}],[{"p":"14","v":14},{"p":"“‘Comunque, se la sua offerta come olocausto a Geova è dai volatili, deve presentare la sua offerta dalle tortore o dai giovani piccioni."},{"p":"15","v":15},{"p":"E il sacerdote la deve presentare all’altare e con l’unghia strapparle la testa e farla fumare sull’altare, ma il suo sangue dev’essere fatto scolare sul lato dell’altare."},{"p":"16","v":16},{"p":"E le deve togliere il gozzo con le piume e gettarlo al lato dell’altare, ad est, al luogo delle ceneri grasse."},{"p":"17","v":17},{"p":"E la deve fendere alle ali. Non la deve dividere. Quindi il sacerdote la deve far fumare sull’altare, sopra la legna che è sul fuoco. È un olocausto, offerta fatta mediante il fuoco di odore riposante a Geova."}]]}