{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Poi Nadab e Abiu figli di Aaronne presero e portarono ciascuno il suo portafuoco e vi misero del fuoco e vi posero sopra dell’incenso, e offrivano dinanzi a Geova fuoco illegittimo, che egli non aveva loro prescritto."},{"p":"2","v":2},{"p":"A ciò un fuoco uscì d’innanzi a Geova e li consumò, così che morirono dinanzi a Geova."},{"p":"3","v":3},{"p":"Quindi Mosè disse ad Aaronne: “Questo ha proferito Geova, dicendo: ‘Lasciate che mi santifichi fra quelli a me vicini, e lasciate che mi glorifichi davanti alla faccia di tutto il popolo’”. E Aaronne taceva."}],[{"p":"4","v":4},{"p":"Mosè chiamò dunque Misael ed Elzafan, i figli di Uzziel, zio di Aaronne, e disse loro: “Avvicinatevi, portate i vostri fratelli d’innanzi al luogo santo fuori del campo”."},{"p":"5","v":5},{"p":"Pertanto si avvicinarono e li portarono nelle loro lunghe vesti fuori del campo, proprio come Mosè aveva parlato."}],[{"p":"6","v":6},{"p":"In seguito Mosè disse ad Aaronne e a Eleazaro e Itamar suoi [altri] figli: “Non andate con le teste scompigliate, e non dovete strappare le vostre vesti, affinché non moriate e affinché egli non si indigni contro tutta l’assemblea; ma i vostri fratelli dell’intera casa d’Israele piangeranno l’incendio che Geova ha fatto ardere."},{"p":"7","v":7},{"p":"E dall’ingresso della tenda di adunanza non dovete uscire affinché non moriate, perché l’olio d’unzione di Geova è su di voi”. Essi fecero dunque secondo la parola di Mosè."}],[{"p":"8","v":8},{"p":"E Geova parlava ad Aaronne, dicendo:"},{"p":"9","v":9},{"p":"“Non bere vino né bevanda inebriante, tu e i tuoi figli con te, quando entrate nella tenda di adunanza, affinché non moriate. È uno statuto a tempo indefinito per le vostre generazioni,"},{"p":"10","v":10},{"p":"sia per fare una distinzione fra la cosa santa e la profana e fra la cosa impura e la pura,"},{"p":"11","v":11},{"p":"sia per insegnare ai figli d’Israele tutti i regolamenti che Geova ha proferito loro per mezzo di Mosè”."}],[{"p":"12","v":12},{"p":"Quindi Mosè parlò ad Aaronne e a Eleazaro e Itamar, suoi figli che restavano: “Prendete l’offerta di cereali che era restata dalle offerte di Geova fatte mediante il fuoco e mangiatela non fermentata vicino all’altare, perché è qualcosa di santissimo."},{"p":"13","v":13},{"p":"E la dovete mangiare in luogo santo, perché è la tua parte assegnata e la parte assegnata dei tuoi figli dalle offerte di Geova fatte mediante il fuoco; poiché così mi è stato comandato."},{"p":"14","v":14},{"p":"E mangerete il petto dell’offerta agitata e la coscia della porzione sacra in luogo puro, tu e i tuoi figli e le tue figlie con te, perché sono stati dati come tua parte assegnata e la parte assegnata dei tuoi figli dai sacrifici di comunione dei figli d’Israele."},{"p":"15","v":15},{"p":"Essi porteranno la coscia della porzione sacra e il petto dell’offerta agitata insieme con le offerte fatte mediante il fuoco, dei pezzi grassi, per agitare l’offerta agitata da una parte all’altra dinanzi a Geova; e deve servire come parte assegnata a tempo indefinito per te e per i tuoi figli con te, proprio come Geova ha comandato”."}],[{"p":"16","v":16},{"p":"E Mosè cercò accuratamente il capro dell’offerta per il peccato, ed ecco, era stato bruciato. Perciò si indignò contro Eleazaro e Itamar, i figli di Aaronne che restavano, dicendo:"},{"p":"17","v":17},{"p":"“Perché non avete mangiato l’offerta per il peccato nel luogo che è santo, dato che è qualcosa di santissimo ed egli l’ha dato a voi affinché rispondiate dell’errore dell’assemblea in modo da fare espiazione per loro dinanzi a Geova?"},{"p":"18","v":18},{"p":"Ecco, il sangue d’essa non è stato portato nel luogo santo, all’interno. Voi avreste dovuto mangiarla immancabilmente nel luogo santo, proprio come mi era stato comandato”."},{"p":"19","v":19},{"p":"A ciò Aaronne parlò a Mosè: “Ecco, oggi hanno presentato la loro offerta per il peccato e il loro olocausto dinanzi a Geova, mentre mi accadevano cose come queste; e se oggi io avessi mangiato l’offerta per il peccato, sarebbe risultato soddisfacente agli occhi di Geova?”"},{"p":"20","v":20},{"p":"Quando Mosè udì questo, risultò soddisfacente agli occhi suoi."}]]}