{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"E Geova parlava a Mosè e ad Aaronne, dicendo loro:"},{"p":"2","v":2},{"p":"“Parlate ai figli d’Israele, dicendo: ‘Questa è la creatura vivente che potete mangiare di tutte le bestie che sono sulla terra:"},{"p":"3","v":3},{"p":"Ogni creatura che ha l’unghia spartita e ha una fenditura nelle unghie e rumina fra le bestie, questo è ciò che potete mangiare."}],[{"p":"4","v":4},{"p":"“‘Solo questo non dovete mangiare fra quelle che ruminano e quelle che hanno l’unghia spartita: il cammello, perché è ruminante ma non ha l’unghia spartita. È impuro per voi."},{"p":"5","v":5},{"p":"Anche la procavia, perché rumina ma non ha l’unghia spartita. È impura per voi."},{"p":"6","v":6},{"p":"Anche la lepre, perché rumina ma non ha l’unghia spartita. È impura per voi."},{"p":"7","v":7},{"p":"Anche il porco, perché ha l’unghia spartita e ha una fenditura nelle unghie, ma esso stesso non rumina. È impuro per voi."},{"p":"8","v":8},{"p":"Non dovete mangiare della loro carne, e non dovete toccare il loro corpo morto. Sono impuri per voi."}],[{"p":"9","v":9},{"p":"“‘Questo è ciò che potete mangiare di tutto ciò che è nelle acque: Tutto ciò che ha pinne e scaglie nelle acque, nei mari e nei torrenti, quelli potete mangiarli."},{"p":"10","v":10},{"p":"E tutto ciò che nei mari e nei torrenti non ha pinne e scaglie, di ogni creatura che pullula nelle acque e di ogni anima vivente che è nelle acque, è per voi cosa abominevole."},{"p":"11","v":11},{"p":"Sì, vi diverranno cosa abominevole. Non dovete mangiare della loro carne, e dovete abominare il loro corpo morto."},{"p":"12","v":12},{"p":"Tutto ciò che nelle acque non ha pinne e scaglie è per voi cosa abominevole."}],[{"p":"13","v":13},{"p":"“‘E queste sono quelle che abominerete fra le creature volatili. Non dovranno essere mangiate. Sono cosa abominevole: l’aquila e l’ossifraga e l’avvoltoio nero,"},{"p":"14","v":14},{"p":"e il nibbio reale e il nibbio bruno secondo la sua specie,"},{"p":"15","v":15},{"p":"e ogni corvo secondo la sua specie,"},{"p":"16","v":16},{"p":"e lo struzzo e la civetta e il gabbiano e il falco secondo la sua specie,"},{"p":"17","v":17},{"p":"e la civetta nana e il cormorano e il gufo comune,"},{"p":"18","v":18},{"p":"e il cigno e il pellicano e l’avvoltoio,"},{"p":"19","v":19},{"p":"e la cicogna, l’airone secondo la sua specie, e l’upupa e il pipistrello."},{"p":"20","v":20},{"p":"Ogni creatura alata sciamante che cammina su tutt’e quattro è per voi cosa abominevole."}],[{"p":"21","v":21},{"p":"“‘Solo questo è ciò che potete mangiare di tutte le creature alate sciamanti che camminano su tutt’e quattro, quelle che hanno sopra i loro piedi zampe per saltare con le quali saltano sulla terra."},{"p":"22","v":22},{"p":"Di esse queste sono quelle di cui potete mangiare: la locusta migratoria secondo la sua specie, e l’acridio commestibile conforme alla sua specie, e il grillo secondo la sua specie, e la cavalletta secondo la sua specie."},{"p":"23","v":23},{"p":"E ogni altra creatura alata sciamante che ha in effetti quattro zampe è per voi cosa abominevole."},{"p":"24","v":24},{"p":"E mediante queste vi rendereste dunque impuri. Chiunque tocchi i loro corpi morti sarà impuro fino alla sera."},{"p":"25","v":25},{"p":"E chiunque porti qualcuno dei loro corpi morti si laverà le vesti, e dev’essere impuro fino alla sera."}],[{"p":"26","v":26},{"p":"“‘In quanto a ogni bestia che ha l’unghia spartita ma non ha fenditura e non rumina, è impura per voi. Chiunque la tocchi sarà impuro."},{"p":"27","v":27},{"p":"In quanto a ogni creatura che cammina sulle sue zampe fra tutte le creature viventi che camminano su tutt’e quattro, è impura per voi. Chiunque tocchi i loro corpi morti sarà impuro fino alla sera."},{"p":"28","v":28},{"p":"E chi porta i loro corpi morti si laverà le vesti, e dev’essere impuro fino alla sera. Sono impure per voi."}],[{"p":"29","v":29},{"p":"“‘E questo è ciò che è impuro per voi fra le creature sciamanti che sciamano sulla terra: la talpa e il gerboa e la lucertola secondo la sua specie,"},{"p":"30","v":30},{"p":"e il geco e il varano e la salamandra e la lucertola della sabbia e il camaleonte."},{"p":"31","v":31},{"p":"Questi sono impuri per voi fra tutte le creature che sciamano. Chiunque li tocchi quando sono morti sarà impuro fino alla sera."}],[{"p":"32","v":32},{"p":"“‘Ora qualunque cosa sulla quale qualcuno di essi cada quando è morto sarà impura, sia qualche vaso di legno o veste o pelle o sacco. Qualunque vaso di cui si faccia qualche uso si metterà nell’acqua, e dev’essere impuro fino alla sera e quindi essere puro."},{"p":"33","v":33},{"p":"In quanto a qualunque vaso di terracotta in cui qualcuno d’essi cada, ogni cosa che vi sia dentro sarà impura, e voi lo romperete."},{"p":"34","v":34},{"p":"Ogni sorta di cibo che si mangi su cui venga acqua da esso sarà impura, e ogni bevanda che si beva in qualsiasi vaso sarà impura."},{"p":"35","v":35},{"p":"E ogni cosa su cui cada qualcuno dei loro corpi morti sarà impura. Sia forno che base di giara, dev’essere spezzato. Sono impuri, e diverranno impuri per voi."},{"p":"36","v":36},{"p":"Solo una sorgente e un pozzo di acque raccolte rimarranno puri, ma chiunque tocchi i loro corpi morti sarà impuro."},{"p":"37","v":37},{"p":"E se qualcuno dei loro corpi morti cade su qualsiasi seme di pianta da seminare, esso è puro."},{"p":"38","v":38},{"p":"Ma nel caso che sul seme sia messa dell’acqua e qualcosa dei loro corpi morti vi sia caduto sopra, è impuro per voi."}],[{"p":"39","v":39},{"p":"“‘Ora nel caso che qualche bestia che è vostra per cibo muoia, chi tocca il suo corpo morto sarà impuro fino alla sera."},{"p":"40","v":40},{"p":"E chi mangia del suo corpo morto si laverà le vesti, e dev’essere impuro fino alla sera; e chi porta via il suo corpo morto si laverà le vesti, e dev’essere impuro fino alla sera."},{"p":"41","v":41},{"p":"E ogni creatura sciamante che sciama sulla terra è cosa abominevole. Non dev’essere mangiata."},{"p":"42","v":42},{"p":"In quanto a qualunque creatura che si muova sul ventre e a qualunque creatura che cammini su tutt’e quattro o su qualsiasi gran numero di piedi di tutte le creature sciamanti che sciamano sulla terra, non le dovete mangiare, perché sono cosa abominevole."},{"p":"43","v":43},{"p":"Non rendete le vostre anime abominevoli con alcuna creatura sciamante che sciama, e non vi dovete rendere impuri per mezzo d’esse e in effetti divenire impuri per mezzo d’esse."},{"p":"44","v":44},{"p":"Poiché io sono Geova vostro Dio; e vi dovete santificare e vi dovete mostrare santi, perché io sono santo. Non dovete dunque rendere impure le vostre anime mediante alcuna creatura sciamante che si muove sulla terra."},{"p":"45","v":45},{"p":"Poiché io sono Geova che vi faccio salire dal paese d’Egitto per mostrarmi Dio a voi; e voi vi dovete mostrare santi, perché io sono santo."}],[{"p":"46","v":46},{"p":"“‘Questa è la legge circa la bestia e la creatura volatile e ogni anima vivente che si muove nelle acque e riguardo a ogni anima che sciama sulla terra,"},{"p":"47","v":47},{"p":"per fare distinzione fra l’impuro e il puro e fra la creatura vivente che è mangiabile e la creatura vivente che non si può mangiare’”."}]]}