{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"E Geova parlava a Mosè e ad Aaronne, dicendo:"},{"p":"2","v":2},{"p":"“Nel caso che nella pelle della carne di un uomo si formi un’eruzione o una crosta o una macchia e nella pelle della sua carne essa divenga in effetti piaga di lebbra, allora dev’essere condotto ad Aaronne il sacerdote o a uno dei suoi figli i sacerdoti."},{"p":"3","v":3},{"p":"E il sacerdote deve guardare la piaga nella pelle della carne. Quando il pelo nella piaga è divenuto bianco e l’aspetto della piaga è più profondo della pelle della sua carne, è la piaga della lebbra. E il sacerdote deve guardarla, e lo deve dichiarare impuro."},{"p":"4","v":4},{"p":"Ma se la macchia è bianca nella pelle della sua carne e il suo aspetto non è più profondo della pelle e il suo pelo non è divenuto bianco, il sacerdote deve quindi mettere in quarantena [chi ha] la piaga per sette giorni."},{"p":"5","v":5},{"p":"E il settimo giorno il sacerdote lo deve guardare, e se da come si vede la piaga si è arrestata, la piaga non si è estesa nella pelle, il sacerdote lo deve anche mettere in quarantena per altri sette giorni."}],[{"p":"6","v":6},{"p":"“E il sacerdote lo deve guardare per la seconda volta il settimo giorno, e se la piaga è divenuta opaca e la piaga non si è estesa nella pelle, allora il sacerdote lo deve dichiarare puro. Era una crosta. Ed egli deve lavare le sue vesti ed essere puro."},{"p":"7","v":7},{"p":"Ma se la crosta si è senza dubbio estesa nella pelle dopo che egli è apparso davanti al sacerdote per stabilire la sua purificazione, deve apparire la seconda volta davanti al sacerdote,"},{"p":"8","v":8},{"p":"e il sacerdote deve guardare; e se la crosta si è estesa nella pelle, il sacerdote lo deve dichiarare impuro. È lebbra."}],[{"p":"9","v":9},{"p":"“Nel caso che si formi in un uomo la piaga della lebbra, egli dev’essere condotto al sacerdote."},{"p":"10","v":10},{"p":"E il sacerdote deve guardare; e se c’è nella pelle un’eruzione bianca ed essa ha fatto divenire bianco il pelo e nell’eruzione c’è il vivo della carne viva,"},{"p":"11","v":11},{"p":"è lebbra cronica nella pelle della sua carne; e il sacerdote lo deve dichiarare impuro. Non lo dovrebbe mettere in quarantena, poiché è impuro."},{"p":"12","v":12},{"p":"Ora se la lebbra sorge senza dubbio nella pelle, e la lebbra copre in effetti tutta la pelle di chi ha la piaga dalla testa ai piedi in piena vista degli occhi del sacerdote,"},{"p":"13","v":13},{"p":"e il sacerdote ha guardato, ed ecco, la lebbra ha coperto tutta la sua carne, deve quindi dichiarare pura la piaga. Essa è divenuta tutta bianca. Egli è puro."},{"p":"14","v":14},{"p":"Ma il giorno che appaia in essa la carne viva, egli sarà impuro."},{"p":"15","v":15},{"p":"E il sacerdote deve vedere la carne viva, e lo deve dichiarare impuro. La carne viva è impura. È lebbra."},{"p":"16","v":16},{"p":"O nel caso che la carne viva regredisca e in effetti si muti in bianca, allora egli deve andare dal sacerdote."},{"p":"17","v":17},{"p":"E il sacerdote lo deve guardare, e se la piaga si è mutata in bianca, il sacerdote deve quindi dichiarare la piaga pura. Egli è puro."}],[{"p":"18","v":18},{"p":"“In quanto alla carne, nel caso che si formi nella sua pelle un foruncolo e in effetti si sani,"},{"p":"19","v":19},{"p":"e in luogo del foruncolo sia sorta un’eruzione bianca o una macchia bianco-rossiccia, egli si deve mostrare al sacerdote."},{"p":"20","v":20},{"p":"E il sacerdote deve guardare, e se il suo aspetto è più basso della pelle e il suo pelo è divenuto bianco, il sacerdote lo deve dichiarare impuro. È la piaga della lebbra. È sorta nel foruncolo."},{"p":"21","v":21},{"p":"Ma se il sacerdote la guarda, ed ora, ecco, non c’è pelo bianco e non è più profonda della pelle ed è opaca, il sacerdote lo deve mettere in quarantena per sette giorni."},{"p":"22","v":22},{"p":"E se evidentemente si estende nella pelle, il sacerdote lo deve dichiarare impuro. È una piaga."},{"p":"23","v":23},{"p":"Ma se la macchia rimane al suo posto, non si è estesa, è l’infiammazione del foruncolo; e il sacerdote lo deve dichiarare puro."}],[{"p":"24","v":24},{"p":"“O nel caso che nella pelle della carne ci sia una bruciatura da fuoco, e la carne viva della bruciatura divenga una macchia bianco-rossiccia o bianca,"},{"p":"25","v":25},{"p":"il sacerdote la deve guardare; e se il pelo si è mutato in bianco nella macchia e il suo aspetto è più profondo della pelle, è lebbra. È sorta nella bruciatura, e il sacerdote lo deve dichiarare impuro. È la piaga della lebbra."},{"p":"26","v":26},{"p":"Ma se il sacerdote la guarda, ed ora, ecco, nella macchia non c’è pelo bianco e non è più bassa della pelle ed è opaca, il sacerdote lo deve mettere in quarantena per sette giorni."},{"p":"27","v":27},{"p":"E il settimo giorno il sacerdote lo deve guardare. Se essa si estende evidentemente nella pelle, il sacerdote lo deve quindi dichiarare impuro. È la piaga della lebbra."},{"p":"28","v":28},{"p":"Ma se la macchia rimane al suo posto, non si è estesa nella pelle ed è opaca, è un’eruzione della bruciatura; e il sacerdote lo deve dichiarare puro, perché è un’infiammazione della bruciatura."}],[{"p":"29","v":29},{"p":"“In quanto a uomo o a donna, nel caso che si formi in taluno una piaga sulla testa o sul mento,"},{"p":"30","v":30},{"p":"il sacerdote deve vedere la piaga; e se il suo aspetto è più profondo della pelle, e in essa il pelo è giallo e rado, il sacerdote deve quindi dichiarare tale persona impura. È un’anormale caduta di pelo. È lebbra della testa o del mento."},{"p":"31","v":31},{"p":"Ma nel caso che il sacerdote veda la piaga dell’anormale caduta di pelo, ed ecco, il suo aspetto non è più profondo della pelle e in essa non c’è pelo nero, il sacerdote deve allora mettere in quarantena la piaga dell’anormale caduta di pelo per sette giorni."},{"p":"32","v":32},{"p":"E il settimo giorno il sacerdote deve guardare la piaga; e se l’anormale caduta di pelo non si è estesa, e in essa non è comparso nessun pelo giallo e l’aspetto dell’anormale caduta di pelo non è più profondo della pelle,"},{"p":"33","v":33},{"p":"egli si deve quindi radere, ma non raderà l’anormale caduta di pelo; e il sacerdote deve di nuovo mettere in quarantena l’anormale caduta di pelo per sette giorni."}],[{"p":"34","v":34},{"p":"“E il settimo giorno il sacerdote deve guardare l’anormale caduta di pelo; e se l’anormale caduta di pelo non si è estesa nella pelle, e il suo aspetto non è più profondo della pelle, il sacerdote lo deve quindi dichiarare puro, ed egli si deve lavare le vesti ed essere puro."},{"p":"35","v":35},{"p":"Ma se l’anormale caduta di pelo si estende evidentemente nella pelle dopo che è stata stabilita la sua purificazione,"},{"p":"36","v":36},{"p":"il sacerdote lo deve quindi vedere; e se l’anormale caduta di pelo si è estesa nella pelle, non occorre che il sacerdote esamini se il pelo è giallo; egli è impuro."},{"p":"37","v":37},{"p":"Ma se si vede che l’anormale caduta di pelo si è arrestata e vi è cresciuto pelo nero, l’anormale caduta di pelo si è sanata. Egli è puro, e il sacerdote lo deve dichiarare puro."}],[{"p":"38","v":38},{"p":"“In quanto a uomo o a donna, nel caso che si formino nella pelle della loro carne delle macchie, macchie bianche,"},{"p":"39","v":39},{"p":"il sacerdote deve quindi guardare; e se le macchie nella pelle della loro carne sono di un bianco opaco, è un’eruzione innocua. È sorta nella pelle. Egli è puro."}],[{"p":"40","v":40},{"p":"“In quanto a un uomo, nel caso che la testa gli divenga calva, è calvizie. È puro."},{"p":"41","v":41},{"p":"E se la testa gli diviene calva sul davanti, è calvizie della fronte. È puro."},{"p":"42","v":42},{"p":"Ma nel caso che nella calvizie della sommità della testa o della fronte si formi una piaga bianco-rossiccia, è lebbra che sorge nella calvizie della sommità della sua testa o della sua fronte."},{"p":"43","v":43},{"p":"E il sacerdote lo deve guardare; e se c’è un’eruzione della piaga bianco-rossiccia nella calvizie della sommità della sua testa o della sua fronte simile all’aspetto della lebbra nella pelle della carne,"},{"p":"44","v":44},{"p":"egli è lebbroso. È impuro. Il sacerdote lo deve dichiarare impuro. La sua piaga è sulla testa."},{"p":"45","v":45},{"p":"In quanto al lebbroso in cui è la piaga, le sue vesti devono essere strappate, e la sua testa deve divenire scompigliata, ed egli deve coprirsi i baffi e gridare: ‘Impuro, impuro!’"},{"p":"46","v":46},{"p":"Sarà impuro tutti i giorni che la piaga sarà in lui. È impuro. Deve dimorare isolato. Il suo luogo di dimora è fuori del campo."}],[{"p":"47","v":47},{"p":"“In quanto a una veste, nel caso che la piaga della lebbra si formi in essa, sia in una veste di lana che in una veste di lino,"},{"p":"48","v":48},{"p":"o nell’ordito o nella trama del lino e della lana, o in una pelle o in qualche cosa fatta di pelle,"},{"p":"49","v":49},{"p":"e la piaga verde-giallastra o rossiccia si formi in effetti nella veste o nella pelle o nell’ordito o nella trama o in qualsiasi oggetto di pelle, è la piaga della lebbra, e dev’essere mostrata al sacerdote."},{"p":"50","v":50},{"p":"E il sacerdote deve vedere la piaga, e deve mettere la piaga in quarantena per sette giorni."},{"p":"51","v":51},{"p":"Avendo visto il settimo giorno la piaga, che la piaga si è estesa nella veste o nell’ordito o nella trama o nella pelle, qualunque sia l’uso per cui la pelle sia stata fatta, la piaga è lebbra maligna. È impura."},{"p":"52","v":52},{"p":"Ed egli deve bruciare la veste o l’ordito o la trama della lana o del lino, o qualunque oggetto di pelle in cui si formi la piaga, perché è lebbra maligna. Si deve bruciare nel fuoco."}],[{"p":"53","v":53},{"p":"“Ma se il sacerdote guarda, ed ecco, la piaga non si è estesa nella veste o nell’ordito o nella trama o in qualsiasi oggetto di pelle,"},{"p":"54","v":54},{"p":"il sacerdote deve anche comandare che si lavi ciò in cui è la piaga, e la deve mettere in quarantena una seconda volta per sette giorni."},{"p":"55","v":55},{"p":"E il sacerdote deve guardare la piaga dopo che è stata lavata, e se la piaga non ha mutato aspetto eppure la piaga non si è estesa, è impura. La devi bruciare nel fuoco. È una depressione in una parte logora sul suo dritto o sul suo rovescio."}],[{"p":"56","v":56},{"p":"“Ma se il sacerdote ha guardato, ed ora, ecco, dopo essere stata lavata la piaga è opaca, la deve quindi strappare dalla veste o dalla pelle o dall’ordito o dalla trama."},{"p":"57","v":57},{"p":"Comunque, se appare ancora nella veste o nell’ordito o nella trama o in qualsiasi oggetto di pelle, sta sorgendo. Devi bruciare nel fuoco qualunque cosa in cui è la piaga."},{"p":"58","v":58},{"p":"In quanto alla veste o all’ordito o alla trama o a qualunque oggetto di pelle che tu lavi, quando la piaga è scomparsa, si deve quindi lavare una seconda volta; e dev’essere puro."}],[{"p":"59","v":59},{"p":"“Questa è la legge della piaga della lebbra in una veste di lana o di lino, o nell’ordito o nella trama, o in qualsiasi oggetto di pelle, per dichiararlo puro o impuro”."}]]}