{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"E Geova continuò a parlare a Mosè, dicendo:"},{"p":"2","v":2},{"p":"“Questa diverrà la legge del lebbroso nel giorno in cui si stabilisce la sua purificazione, quando dev’essere condotto al sacerdote."},{"p":"3","v":3},{"p":"E il sacerdote deve andare fuori del campo, e il sacerdote deve guardare; e se la piaga della lebbra è sanata nel lebbroso,"},{"p":"4","v":4},{"p":"il sacerdote deve dare comando; ed egli deve prendere per purificarsi due uccelli puri, vivi, e legno di cedro e fibre di colore scarlatto e issopo."},{"p":"5","v":5},{"p":"E il sacerdote deve dare comando, e uno degli uccelli dev’essere sgozzato in un vaso di terracotta su acqua corrente."},{"p":"6","v":6},{"p":"In quanto all’uccello vivo, egli deve prendere esso e il legno di cedro e le fibre di colore scarlatto e l’issopo, e deve immergere essi e l’uccello vivo nel sangue dell’uccello che è stato sgozzato sull’acqua corrente."},{"p":"7","v":7},{"p":"Quindi lo deve spruzzare sette volte su colui che si purifica dalla lebbra e lo deve dichiarare puro, e deve mandare via l’uccello vivo sulla campagna."}],[{"p":"8","v":8},{"p":"“E colui che si purifica si deve lavare le vesti e radere tutti i peli e bagnarsi in acqua e dev’essere puro, e in seguito può entrare nel campo. E deve dimorare fuori della sua tenda per sette giorni."},{"p":"9","v":9},{"p":"E il settimo giorno deve accadere che deve radersi tutti i peli della testa e del mento e delle sopracciglia. Sì, deve radersi tutti i peli, e deve lavarsi le vesti e bagnarsi la carne nell’acqua; e dev’essere puro."}],[{"p":"10","v":10},{"p":"“E l’ottavo giorno prenderà due giovani montoni sani, e un’agnella sana, dell’annata, e tre decimi di efa di fior di farina come offerta di cereali intrisa con olio e un log di olio;"},{"p":"11","v":11},{"p":"e il sacerdote che lo dichiara puro deve presentare l’uomo che si purifica, e le cose, dinanzi a Geova all’ingresso della tenda di adunanza."},{"p":"12","v":12},{"p":"E il sacerdote deve prendere uno dei giovani montoni e offrirlo come offerta per la colpa insieme a un log di olio e li deve agitare da una parte all’altra come offerta agitata dinanzi a Geova."},{"p":"13","v":13},{"p":"E deve scannare il giovane montone nel luogo dove si scannano regolarmente l’offerta per il peccato e l’olocausto, in luogo santo, perché, come l’offerta per il peccato, l’offerta per la colpa appartiene al sacerdote. È qualcosa di santissimo."}],[{"p":"14","v":14},{"p":"“E il sacerdote deve prendere parte del sangue dell’offerta per la colpa, e il sacerdote lo deve mettere sul lobo dell’orecchio destro di colui che si purifica e sul pollice della sua mano destra e sull’alluce del suo piede destro."},{"p":"15","v":15},{"p":"E il sacerdote deve prendere parte del log di olio e versarlo sulla palma della mano sinistra del sacerdote."},{"p":"16","v":16},{"p":"E il sacerdote deve intingere il suo dito destro nell’olio che è sulla palma della sua mano sinistra e col suo dito deve spruzzare parte dell’olio sette volte dinanzi a Geova."},{"p":"17","v":17},{"p":"E del resto dell’olio che è sulla palma della sua mano il sacerdote ne metterà sul lobo dell’orecchio destro di colui che si purifica e sul pollice della sua mano destra e sull’alluce del suo piede destro sopra il sangue dell’offerta per la colpa."},{"p":"18","v":18},{"p":"E ciò che resta dell’olio che è sulla palma della mano del sacerdote lo metterà sulla testa di colui che si purifica, e il sacerdote deve fare espiazione per lui dinanzi a Geova."}],[{"p":"19","v":19},{"p":"“E il sacerdote deve fare l’offerta per il peccato e fare espiazione per colui che si purifica dalla sua impurità, e poi scannerà l’olocausto."},{"p":"20","v":20},{"p":"E il sacerdote deve offrire l’olocausto e l’offerta di cereali sull’altare, e il sacerdote deve fare espiazione per lui; ed egli dev’essere puro."}],[{"p":"21","v":21},{"p":"“Comunque, se è misero e non ha mezzi sufficienti, deve prendere un giovane montone come offerta per la colpa in offerta agitata al fine di fare espiazione per lui e un decimo di efa di fior di farina intrisa con olio come offerta di cereali e un log di olio,"},{"p":"22","v":22},{"p":"e due tortore o due giovani piccioni, secondo che abbia i mezzi, e l’uno deve servire da offerta per il peccato e l’altro da olocausto."},{"p":"23","v":23},{"p":"E l’ottavo giorno li deve portare per stabilire la sua purificazione al sacerdote all’ingresso della tenda di adunanza dinanzi a Geova."}],[{"p":"24","v":24},{"p":"“E il sacerdote deve prendere il giovane montone dell’offerta per la colpa e il log di olio, e il sacerdote li deve agitare da una parte all’altra come offerta agitata dinanzi a Geova."},{"p":"25","v":25},{"p":"E deve scannare il giovane montone dell’offerta per la colpa, e il sacerdote deve prendere del sangue dell’offerta per la colpa e metterlo sul lobo dell’orecchio destro di colui che si purifica e sul pollice della sua mano destra e sull’alluce del suo piede destro."},{"p":"26","v":26},{"p":"E il sacerdote verserà dell’olio sulla palma della mano sinistra del sacerdote."},{"p":"27","v":27},{"p":"E col dito destro il sacerdote deve spruzzare parte dell’olio che è sulla palma della sua mano sinistra sette volte dinanzi a Geova."},{"p":"28","v":28},{"p":"E il sacerdote deve mettere dell’olio che è sulla palma della sua mano sul lobo dell’orecchio destro di colui che si purifica e sul pollice della sua mano destra e sull’alluce del suo piede destro sopra il luogo del sangue dell’offerta per la colpa."},{"p":"29","v":29},{"p":"E ciò che resta dell’olio che è sulla palma della mano del sacerdote lo metterà sulla testa di colui che si purifica al fine di fare espiazione per lui dinanzi a Geova."}],[{"p":"30","v":30},{"p":"“E deve offrire una delle tortore o dei giovani piccioni per cui abbia i mezzi,"},{"p":"31","v":31},{"p":"l’uno d’essi per cui abbia i mezzi come offerta per il peccato e l’altro come olocausto insieme all’offerta di cereali; e il sacerdote deve fare espiazione per colui che si purifica dinanzi a Geova."}],[{"p":"32","v":32},{"p":"“Questa è la legge per colui nel quale era la piaga della lebbra che può non avere i mezzi quando si stabilisce la sua purificazione”."}],[{"p":"33","v":33},{"p":"E Geova parlava a Mosè e ad Aaronne, dicendo:"},{"p":"34","v":34},{"p":"“Quando entrate nel paese di Canaan, che vi do come possedimento, e in effetti io metto la piaga della lebbra in una casa del paese del vostro possedimento,"},{"p":"35","v":35},{"p":"colui al quale la casa appartiene deve venire e dichiararlo al sacerdote, dicendo: ‘Qualcosa come una piaga mi è apparso nella casa’."},{"p":"36","v":36},{"p":"E il sacerdote deve dare ordine, e devono sgomberare la casa prima che il sacerdote vi entri per vedere la piaga, affinché non dichiari impuro tutto ciò che è nella casa; e dopo ciò il sacerdote entrerà per vedere la casa."},{"p":"37","v":37},{"p":"Quando egli ha visto la piaga, se la piaga è nei muri della casa con depressioni verde-giallastre o rossicce, e il loro aspetto è più basso della superficie dei muri,"},{"p":"38","v":38},{"p":"il sacerdote deve quindi uscire dalla casa all’ingresso della casa e deve mettere la casa in quarantena per sette giorni."}],[{"p":"39","v":39},{"p":"“E il settimo giorno il sacerdote deve tornare e deve guardare; e se la piaga si è estesa nei muri della casa,"},{"p":"40","v":40},{"p":"il sacerdote deve dare ordine, e devono cavare le pietre nelle quali è la piaga, e le devono gettare fuori della città in un luogo impuro."},{"p":"41","v":41},{"p":"E farà raschiare la casa di dentro tutto intorno, e devono versare la malta d’argilla che avranno reciso fuori della città in un luogo impuro."},{"p":"42","v":42},{"p":"E devono prendere altre pietre e inserirle in luogo delle pietre precedenti; ed egli farà prendere della diversa malta d’argilla, e deve far intonacare la casa."}],[{"p":"43","v":43},{"p":"“Se, però, la piaga torna a sorgere nella casa dopo aver cavato le pietre e dopo aver reciso la casa e averla intonacata,"},{"p":"44","v":44},{"p":"il sacerdote deve entrare e guardare; e se la piaga si è estesa nella casa, è lebbra maligna nella casa. È impura."},{"p":"45","v":45},{"p":"E deve far demolire la casa con le sue pietre e il suo legname e tutta la malta d’argilla della casa e la deve far portare fuori della città in un luogo impuro."},{"p":"46","v":46},{"p":"Ma chiunque entri nella casa in qualcuno dei giorni che era in quarantena sarà impuro fino alla sera;"},{"p":"47","v":47},{"p":"e chiunque giaccia nella casa si deve lavare le vesti, e chiunque mangi nella casa si deve lavare le vesti."}],[{"p":"48","v":48},{"p":"“Comunque, se il sacerdote in effetti viene e veramente guarda, ed ora, ecco, la piaga non si è estesa nella casa dopo aver intonacato la casa, il sacerdote deve dichiarare pura la casa, perché la piaga si è sanata."},{"p":"49","v":49},{"p":"E per purificare la casa dal peccato deve prendere due uccelli e legno di cedro e fibre di colore scarlatto e issopo."},{"p":"50","v":50},{"p":"E deve sgozzare uno degli uccelli in un vaso di terracotta su acqua corrente."},{"p":"51","v":51},{"p":"E deve prendere il legno di cedro e l’issopo e le fibre di colore scarlatto e l’uccello vivo e immergerli nel sangue dell’uccello che è stato sgozzato e nell’acqua corrente, e lo deve spruzzare verso la casa sette volte."},{"p":"52","v":52},{"p":"E deve purificare la casa dal peccato col sangue dell’uccello e l’acqua corrente e l’uccello vivo e il legno di cedro e l’issopo e le fibre di colore scarlatto."},{"p":"53","v":53},{"p":"E deve mandare via l’uccello vivo fuori della città nella campagna e deve fare espiazione per la casa; e dev’essere pura."}],[{"p":"54","v":54},{"p":"“Questa è la legge rispetto a qualsiasi piaga di lebbra e rispetto all’anormale caduta di pelo"},{"p":"55","v":55},{"p":"e rispetto alla lebbra della veste e nella casa,"},{"p":"56","v":56},{"p":"e rispetto all’eruzione e alla crosta e alla macchia,"},{"p":"57","v":57},{"p":"per dare istruzioni quando qualcosa è impuro e quando qualcosa è puro. Questa è la legge relativa alla lebbra”."}]]}