{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"E Geova continuò a parlare a Mosè e ad Aaronne, dicendo:"},{"p":"2","v":2},{"p":"“Parlate ai figli d’Israele, e dovete dire loro: ‘Nel caso che qualche uomo abbia uno scolo dal suo organo genitale, il suo scolo è impuro."},{"p":"3","v":3},{"p":"E questa diverrà la sua impurità per il suo scolo: Sia che il suo organo genitale abbia emesso lo scolo o che il suo organo genitale sia occluso dallo scolo, è la sua impurità."}],[{"p":"4","v":4},{"p":"“‘Ogni letto sul quale giaccia chi ha lo scolo sarà impuro, e ogni oggetto su cui si sieda sarà impuro."},{"p":"5","v":5},{"p":"E l’uomo che tocchi il suo letto deve lavarsi le vesti, e deve bagnarsi in acqua ed essere impuro fino alla sera."},{"p":"6","v":6},{"p":"E chiunque si sieda sopra l’oggetto su cui si sia seduto chi ha lo scolo deve lavarsi le vesti, e deve bagnarsi in acqua ed essere impuro fino alla sera."},{"p":"7","v":7},{"p":"E chiunque tocchi la carne di chi ha lo scolo deve lavarsi le vesti, e deve bagnarsi in acqua ed essere impuro fino alla sera."},{"p":"8","v":8},{"p":"E nel caso che chi ha lo scolo sputi su qualcuno puro, in tal caso questi deve lavarsi le vesti e bagnarsi in acqua ed essere impuro fino alla sera."},{"p":"9","v":9},{"p":"E ogni sella sulla quale abbia cavalcato chi ha lo scolo sarà impura."},{"p":"10","v":10},{"p":"E chiunque tocchi qualunque cosa che si trovi sotto di lui sarà impuro fino alla sera; e colui che le porta si laverà le vesti, e dovrà bagnarsi in acqua ed essere impuro fino alla sera."},{"p":"11","v":11},{"p":"E chiunque sia toccato da chi ha lo scolo quando non si è sciacquato le mani nell’acqua deve lavarsi le vesti e bagnarsi in acqua ed essere impuro fino alla sera."},{"p":"12","v":12},{"p":"E il vaso di terracotta che chi ha lo scolo tocchi dev’essere spezzato; e ogni vaso di legno dev’essere sciacquato con acqua."}],[{"p":"13","v":13},{"p":"“‘Ora nel caso che chi ha lo scolo divenga puro dal suo scolo, deve contare per se stesso sette giorni per la sua purificazione, e deve lavarsi le vesti e bagnare la sua carne in acqua corrente; e dev’essere puro."},{"p":"14","v":14},{"p":"E l’ottavo giorno deve prendere per sé due tortore o due giovani piccioni, e deve venire dinanzi a Geova all’ingresso della tenda di adunanza e darli al sacerdote."},{"p":"15","v":15},{"p":"E il sacerdote li deve offrire, l’uno come offerta per il peccato e l’altro come olocausto; e il sacerdote deve fare espiazione per lui dinanzi a Geova riguardo al suo scolo."}],[{"p":"16","v":16},{"p":"“‘Ora nel caso che da un uomo esca un’emissione seminale, deve bagnare tutta la sua carne in acqua ed essere impuro fino alla sera."},{"p":"17","v":17},{"p":"E ogni veste e ogni pelle su cui sia l’emissione seminale dev’essere lavata con acqua ed essere impura fino alla sera."}],[{"p":"18","v":18},{"p":"“‘In quanto alla donna con la quale un uomo giaccia con un’emissione seminale, devono bagnarsi in acqua ed essere impuri fino alla sera."}],[{"p":"19","v":19},{"p":"“‘E nel caso che una donna abbia uno scolo, e risulti che lo scolo dalla sua carne è sangue, deve stare sette giorni nella sua impurità mestruale, e chiunque la tocchi sarà impuro fino alla sera."},{"p":"20","v":20},{"p":"E qualunque cosa su cui essa giaccia nella sua impurità mestruale sarà impura, e ogni cosa su cui si sieda sarà impura."},{"p":"21","v":21},{"p":"E chiunque tocchi il letto di lei deve lavarsi le vesti, e deve bagnarsi in acqua ed essere impuro fino alla sera."},{"p":"22","v":22},{"p":"E chiunque tocchi qualsiasi oggetto su cui essa si sia seduta deve lavarsi le vesti, e deve bagnarsi in acqua ed essere impuro fino alla sera."},{"p":"23","v":23},{"p":"E se essa sedeva sul letto o su altro oggetto, avendolo egli toccato sarà impuro fino alla sera."},{"p":"24","v":24},{"p":"E se un uomo giace in alcun modo con lei e la sua impurità mestruale viene su di lui, dev’essere impuro per sette giorni, e ogni letto su cui egli giaccia sarà impuro."}],[{"p":"25","v":25},{"p":"“‘In quanto alla donna, nel caso che lo scolo del suo sangue scorra per molti giorni quando non è il tempo regolare della sua impurità mestruale, o nel caso che abbia un flusso più lungo della sua impurità mestruale, tutti i giorni del suo scolo impuro saranno come i giorni della sua impurità mestruale. Essa è impura."},{"p":"26","v":26},{"p":"Ogni letto su cui giaccia in uno qualsiasi dei giorni del suo scolo diverrà per lei come il letto della sua impurità mestruale, e ogni oggetto su cui sieda diverrà impuro come l’impurità della sua impurità mestruale."},{"p":"27","v":27},{"p":"E chiunque li tocchi sarà impuro, e deve lavarsi le vesti e bagnarsi in acqua ed essere impuro fino alla sera."}],[{"p":"28","v":28},{"p":"“‘Comunque, se è divenuta pura dal suo scolo, deve anche contare per sé sette giorni, e poi sarà pura."},{"p":"29","v":29},{"p":"E l’ottavo giorno deve prendere per sé due tortore o due giovani piccioni, e li deve portare al sacerdote all’ingresso della tenda di adunanza."},{"p":"30","v":30},{"p":"E il sacerdote deve fare dell’uno un’offerta per il peccato e dell’altro un olocausto; e il sacerdote deve fare espiazione per lei dinanzi a Geova riguardo allo scolo che la rendeva impura."}],[{"p":"31","v":31},{"p":"“‘E dovete tenere i figli d’Israele separati dalla loro impurità, perché non muoiano nella loro impurità per aver contaminato il mio tabernacolo, che è in mezzo a loro."}],[{"p":"32","v":32},{"p":"“‘Questa è la legge intorno all’uomo che ha lo scolo e all’uomo da cui esce un’emissione seminale così che diviene impuro mediante essa,"},{"p":"33","v":33},{"p":"e alla donna che ha i mestrui nella sua impurità, e a chiunque abbia un flusso del suo scolo, sia maschio o femmina, e sia uomo che giaccia con una donna impura’”."}]]}