{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"E Geova parlava a Mosè dopo la morte dei due figli di Aaronne che morirono per essersi avvicinati dinanzi a Geova."},{"p":"2","v":2},{"p":"E Geova diceva a Mosè: “Parla ad Aaronne tuo fratello, che non entri in qualsiasi tempo nel luogo santo dentro la cortina, di fronte al coperchio che è sopra l’Arca, affinché non muoia; poiché apparirò in una nuvola sopra il coperchio."}],[{"p":"3","v":3},{"p":"“Aaronne deve entrare nel luogo santo con quanto segue: con un giovane toro come offerta per il peccato e un montone come olocausto."},{"p":"4","v":4},{"p":"Deve indossare la lunga veste santa di lino, e le mutande di lino devono essere sulla sua carne, e deve cingersi con la fascia di lino e avvolgersi col turbante di lino. Sono vesti sante. E deve bagnare la sua carne nell’acqua e indossarle."}],[{"p":"5","v":5},{"p":"“E dall’assemblea dei figli d’Israele deve prendere due capretti come offerta per il peccato e un montone come olocausto."}],[{"p":"6","v":6},{"p":"“E Aaronne deve presentare il toro dell’offerta per il peccato, che è per se stesso, e deve fare espiazione a favore di se stesso e della sua casa."}],[{"p":"7","v":7},{"p":"“E deve prendere i due capri e farli stare dinanzi a Geova all’ingresso della tenda di adunanza."},{"p":"8","v":8},{"p":"E Aaronne deve estrarre le sorti sui due capri, una sorte per Geova e l’altra sorte per Azazel."},{"p":"9","v":9},{"p":"E Aaronne deve presentare il capro sul quale è venuta la sorte per Geova, e ne deve fare un’offerta per il peccato."},{"p":"10","v":10},{"p":"Ma il capro sul quale è venuta la sorte per Azazel deve restare vivo dinanzi a Geova in modo da fare espiazione per esso, al fine di mandarlo via per Azazel nel deserto."}],[{"p":"11","v":11},{"p":"“E Aaronne deve presentare il toro dell’offerta per il peccato, che è per se stesso, e fare espiazione a favore di se stesso e della sua casa; e deve scannare il toro dell’offerta per il peccato, che è per se stesso."}],[{"p":"12","v":12},{"p":"“E deve prendere il portafuoco pieno di carboni di fuoco ardenti dall’altare dinanzi a Geova, e il cavo di entrambe le sue mani pieno di fine incenso profumato, e li deve portare dentro la cortina."},{"p":"13","v":13},{"p":"Deve anche mettere l’incenso sul fuoco dinanzi a Geova, e la nuvola dell’incenso deve estendersi sul coperchio dell’Arca, che è sopra la Testimonianza, affinché egli non muoia."}],[{"p":"14","v":14},{"p":"“E deve prendere parte del sangue del toro e spruzzarlo col dito di fronte al coperchio al lato orientale, e spruzzerà parte del sangue col dito sette volte davanti al coperchio."}],[{"p":"15","v":15},{"p":"“E deve scannare il capro dell’offerta per il peccato, che è per il popolo, e ne deve portare il sangue dentro la cortina e fare col suo sangue come ha fatto col sangue del toro; e lo deve spruzzare verso il coperchio e davanti al coperchio."}],[{"p":"16","v":16},{"p":"“E deve fare espiazione per il luogo santo riguardo all’impurità dei figli d’Israele e riguardo alle loro rivolte in tutti i loro peccati; e così deve fare per la tenda di adunanza, che risiede con loro in mezzo alla loro impurità."}],[{"p":"17","v":17},{"p":"“E nessun altro uomo dev’essere nella tenda di adunanza da quando entra a fare espiazione nel luogo santo fino a che esce; e deve fare espiazione a favore di se stesso e a favore della sua casa e a favore dell’intera congregazione d’Israele."}],[{"p":"18","v":18},{"p":"“E deve uscire verso l’altare, che è dinanzi a Geova, e fare espiazione per esso, e deve prendere parte del sangue del toro e parte del sangue del capro e metterlo sui corni dell’altare all’intorno."},{"p":"19","v":19},{"p":"Deve anche spruzzarvi sopra del sangue col dito sette volte e purificarlo e santificarlo dall’impurità dei figli d’Israele."}],[{"p":"20","v":20},{"p":"“Quando ha finito di fare espiazione per il luogo santo e per la tenda di adunanza e per l’altare, deve anche presentare il capro vivo."},{"p":"21","v":21},{"p":"E Aaronne deve porre entrambe le mani sulla testa del capro vivo e confessare su di esso tutti gli errori dei figli d’Israele e tutte le loro rivolte in tutti i loro peccati, e li deve mettere sulla testa del capro e mandarlo via nel deserto per mano di un uomo che sarà pronto."},{"p":"22","v":22},{"p":"E il capro deve portare su di sé tutti i loro errori in terra solitaria, ed egli deve mandar via il capro nel deserto."}],[{"p":"23","v":23},{"p":"“E Aaronne deve entrare nella tenda di adunanza e spogliarsi delle vesti di lino che aveva indossato quando era entrato nel luogo santo, e le deve deporre là."},{"p":"24","v":24},{"p":"E deve bagnare la sua carne nell’acqua in luogo santo e indossare le sue vesti e uscire e offrire il suo olocausto e l’olocausto del popolo e fare espiazione a suo proprio favore e a favore del popolo."},{"p":"25","v":25},{"p":"E farà fumare sull’altare il grasso dell’offerta per il peccato."}],[{"p":"26","v":26},{"p":"“In quanto a colui che ha mandato via il capro per Azazel, deve lavare le sue vesti, e deve bagnare la sua carne nell’acqua, e dopo ciò può entrare nel campo."}],[{"p":"27","v":27},{"p":"“Comunque, farà portare fuori del campo il toro dell’offerta per il peccato e il capro dell’offerta per il peccato, il sangue dei quali fu portato nel luogo santo per fare espiazione; e ne devono bruciare le pelli e la carne e lo sterco nel fuoco."},{"p":"28","v":28},{"p":"E colui che li ha bruciati deve lavare le sue vesti, e deve bagnare la sua carne nell’acqua, e dopo ciò può entrare nel campo."}],[{"p":"29","v":29},{"p":"“E deve servire per voi come statuto a tempo indefinito: Nel settimo mese, il decimo [giorno] del mese, dovete affliggere le vostre anime, e non dovete fare nessun lavoro, né il nativo né il residente forestiero che risiede come forestiero in mezzo a voi."},{"p":"30","v":30},{"p":"Poiché in questo giorno sarà fatta per voi espiazione per dichiararvi puri. Sarete puri da tutti i vostri peccati dinanzi a Geova."},{"p":"31","v":31},{"p":"È per voi un sabato di completo riposo, e voi dovete affliggere le anime vostre. È uno statuto a tempo indefinito."}],[{"p":"32","v":32},{"p":"“E il sacerdote che sarà unto e la cui mano sarà riempita di potere per fare da sacerdote come successore di suo padre deve fare espiazione e deve indossare le vesti di lino. Sono vesti sante."},{"p":"33","v":33},{"p":"E deve fare espiazione per il santo santuario, e farà espiazione per la tenda di adunanza e per l’altare; e farà espiazione per i sacerdoti e per tutto il popolo della congregazione."},{"p":"34","v":34},{"p":"E questo vi deve servire di statuto a tempo indefinito, al fine di fare espiazione per i figli d’Israele riguardo a tutti i loro peccati una volta l’anno”.\nPertanto, egli fece proprio come Geova aveva comandato a Mosè."}]]}