{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"E Geova continuò a parlare a Mosè, dicendo:"},{"p":"2","v":2},{"p":"“Parla ad Aaronne e ai suoi figli e a tutti i figli d’Israele, e devi dire loro: ‘Questa è la cosa che Geova ha comandato, dicendo:"}],[{"p":"3","v":3},{"p":"“‘“In quanto a qualunque uomo della casa d’Israele che scanni un toro o un giovane montone o una capra nel campo o che lo scanni fuori del campo"},{"p":"4","v":4},{"p":"e non lo conduca in effetti all’ingresso della tenda di adunanza per presentarlo come offerta a Geova dinanzi al tabernacolo di Geova, a tale uomo sarà attribuita colpa di sangue. Ha sparso sangue, e tale uomo dev’essere stroncato di fra il suo popolo,"},{"p":"5","v":5},{"p":"affinché i figli d’Israele portino i loro sacrifici, che sacrificano nella campagna, e li devono portare a Geova all’ingresso della tenda di adunanza al sacerdote, e devono sacrificare questi come sacrifici di comunione a Geova."},{"p":"6","v":6},{"p":"E il sacerdote deve aspergere il sangue sull’altare di Geova all’ingresso della tenda di adunanza, e deve far fumare il grasso come odore riposante a Geova."},{"p":"7","v":7},{"p":"Così non devono più sacrificare i loro sacrifici ai demoni a forma di capro con i quali hanno rapporti immorali. Questo vi servirà di statuto a tempo indefinito, per tutte le vostre generazioni”’."}],[{"p":"8","v":8},{"p":"“E devi dire loro: ‘In quanto a qualunque uomo della casa d’Israele o a qualche residente forestiero che risiede come forestiero in mezzo a voi il quale offra un olocausto o un sacrificio"},{"p":"9","v":9},{"p":"e non lo porti all’ingresso della tenda di adunanza per offrirlo a Geova, tale uomo dev’essere stroncato dal suo popolo."}],[{"p":"10","v":10},{"p":"“‘In quanto a qualunque uomo della casa d’Israele o a qualche residente forestiero che risiede come forestiero in mezzo a voi il quale mangi qualsiasi sorta di sangue, certamente porrò la mia faccia contro l’anima che mangia il sangue, e in realtà la stroncherò di fra il suo popolo."},{"p":"11","v":11},{"p":"Poiché l’anima della carne è nel sangue, e io stesso ve l’ho messo sull’altare per fare espiazione per le anime vostre, perché è il sangue che fa espiazione mediante l’anima [in esso]."},{"p":"12","v":12},{"p":"Per questo ho detto ai figli d’Israele: “Nessun’anima di voi deve mangiare sangue e nessun residente forestiero che risiede come forestiero in mezzo a voi deve mangiare sangue”."}],[{"p":"13","v":13},{"p":"“‘In quanto a qualunque uomo dei figli d’Israele o a qualche residente forestiero che risiede come forestiero in mezzo a voi il quale prenda a caccia una bestia selvaggia o un volatile che si può mangiare, ne deve versare in tal caso il sangue e lo deve coprire di polvere."},{"p":"14","v":14},{"p":"Poiché l’anima di ogni sorta di carne è il suo sangue mediante l’anima in esso. Di conseguenza ho detto ai figli d’Israele: “Non dovete mangiare il sangue di nessuna sorta di carne, perché l’anima di ogni sorta di carne è il suo sangue. Chiunque lo mangi sarà stroncato”."},{"p":"15","v":15},{"p":"In quanto a qualunque anima che mangi un corpo [già] morto o qualcosa di sbranato da una bestia selvaggia, sia nativo che residente forestiero, deve in tal caso lavarsi le vesti e bagnarsi in acqua ed essere impuro fino alla sera; e dev’essere puro."},{"p":"16","v":16},{"p":"Ma se non le laverà e non bagnerà la sua carne, deve quindi rispondere del suo errore’”."}]]}