{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"E Geova continuò a parlare a Mosè, dicendo:"},{"p":"2","v":2},{"p":"“Parla ai figli d’Israele, e devi dire loro: ‘Io sono Geova vostro Dio."},{"p":"3","v":3},{"p":"Voi non dovete fare come fa il paese d’Egitto, in cui dimoraste; e non dovete fare come fa il paese di Canaan, in cui sto per introdurvi; e non dovete camminare nei loro statuti."},{"p":"4","v":4},{"p":"Dovete eseguire le mie decisioni giudiziarie, e dovete osservare i miei statuti in modo da camminare in essi. Io sono Geova vostro Dio."},{"p":"5","v":5},{"p":"E dovete osservare i miei statuti e le mie decisioni giudiziarie, che se un uomo li mette in pratica, deve pure vivere per mezzo d’essi. Io sono Geova."}],[{"p":"6","v":6},{"p":"“‘Non vi dovete avvicinare, nessun uomo di voi, ad alcun suo stretto parente carnale per scoprirne la nudità. Io sono Geova."},{"p":"7","v":7},{"p":"Non devi scoprire la nudità di tuo padre e la nudità di tua madre. È tua madre. Non devi scoprire la sua nudità."}],[{"p":"8","v":8},{"p":"“‘Non devi scoprire la nudità della moglie di tuo padre. È la nudità di tuo padre."}],[{"p":"9","v":9},{"p":"“‘In quanto alla nudità di tua sorella, figlia di tuo padre o figlia di tua madre, nata nella stessa casa o nata fuori, non ne devi scoprire la nudità."}],[{"p":"10","v":10},{"p":"“‘In quanto alla nudità della figlia di tuo figlio o della figlia di tua figlia, non devi scoprire la loro nudità, perché sono la tua nudità."}],[{"p":"11","v":11},{"p":"“‘In quanto alla nudità della figlia della moglie di tuo padre, progenie di tuo padre, essendo essa tua sorella, non devi scoprire la sua nudità."}],[{"p":"12","v":12},{"p":"“‘Non devi scoprire la nudità della sorella di tuo padre. È parente consanguinea di tuo padre."}],[{"p":"13","v":13},{"p":"“‘Non devi scoprire la nudità della sorella di tua madre, perché è parente consanguinea di tua madre."}],[{"p":"14","v":14},{"p":"“‘Non devi scoprire la nudità del fratello di tuo padre. Non ti devi avvicinare a sua moglie. È tua zia."}],[{"p":"15","v":15},{"p":"“‘Non devi scoprire la nudità di tua nuora. È la moglie di tuo figlio. Non devi scoprire la sua nudità."}],[{"p":"16","v":16},{"p":"“‘Non devi scoprire la nudità della moglie di tuo fratello. È la nudità di tuo fratello."}],[{"p":"17","v":17},{"p":"“‘Non devi scoprire la nudità di una donna e di sua figlia. Non devi prendere la figlia di suo figlio e la figlia di sua figlia per scoprirne la nudità. Sono casi di parentela consanguinea. È condotta dissoluta."}],[{"p":"18","v":18},{"p":"“‘E non devi prendere una donna oltre a sua sorella come rivale per scoprirne la nudità, cioè oltre a lei durante la sua vita."}],[{"p":"19","v":19},{"p":"“‘E non ti devi avvicinare ad una donna durante la mestruazione della sua impurità per scoprirne la nudità."}],[{"p":"20","v":20},{"p":"“‘E non devi dare la tua emissione come seme alla moglie del tuo compagno per divenire impuro mediante esso."}],[{"p":"21","v":21},{"p":"“‘E non devi permettere che alcuno della tua progenie sia votato a Molec. Non devi profanare in tal modo il nome del tuo Dio. Io sono Geova."}],[{"p":"22","v":22},{"p":"“‘E non devi giacere con un maschio come giaci con una donna. È cosa detestabile."}],[{"p":"23","v":23},{"p":"“‘E non devi dare la tua emissione a nessuna bestia per divenirne impuro, e una donna non deve stare davanti a una bestia per accoppiarsi con essa. È una violazione di ciò che è naturale."}],[{"p":"24","v":24},{"p":"“‘Non vi rendete impuri mediante nessuna di queste cose, perché mediante tutte queste cose le nazioni che caccio d’innanzi a voi si sono rese impure."},{"p":"25","v":25},{"p":"Di conseguenza il paese è impuro, e io recherò su di esso la punizione per il suo errore, e il paese vomiterà i suoi abitanti."},{"p":"26","v":26},{"p":"E voi stessi dovete osservare i miei statuti e le mie decisioni giudiziarie, e non dovete fare nessuna di tutte queste cose detestabili, sia il nativo che il residente forestiero che risiede come forestiero in mezzo a voi."},{"p":"27","v":27},{"p":"Poiché gli uomini del paese che c’erano prima di voi hanno fatto tutte queste cose detestabili, così che il paese è impuro."},{"p":"28","v":28},{"p":"Quindi il paese non vi vomiterà per averlo contaminato come certamente vomiterà le nazioni che c’erano prima di voi."},{"p":"29","v":29},{"p":"Nel caso che qualcuno faccia una qualunque di tutte queste cose detestabili, le anime che le fanno devono essere stroncate di fra il loro popolo."},{"p":"30","v":30},{"p":"E dovete osservare il vostro obbligo verso di me di non seguire nessuna delle usanze detestabili che sono state seguite prima di voi, per non rendervi impuri mediante esse. Io sono Geova vostro Dio’”."}]]}