{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"E Geova parlò ancora a Mosè, dicendo:"},{"p":"2","v":2},{"p":"“Parla all’intera assemblea dei figli d’Israele, e devi dire loro: ‘Voi vi dovete mostrare santi, perché io, Geova vostro Dio, sono santo."}],[{"p":"3","v":3},{"p":"“‘Voi dovete temere ciascuno sua madre e suo padre, e dovete osservare i miei sabati. Io sono Geova vostro Dio."},{"p":"4","v":4},{"p":"Non vi rivolgete a dèi senza valore, e non vi dovete fare dèi di metallo fuso. Io sono Geova vostro Dio."}],[{"p":"5","v":5},{"p":"“‘Ora nel caso che sacrifichiate un sacrificio di comunione a Geova, lo dovete sacrificare per ottenere l’approvazione per voi stessi."},{"p":"6","v":6},{"p":"Dev’essere mangiato il giorno del vostro sacrificio e subito il giorno dopo, ma ciò che resta fino al terzo giorno dev’essere bruciato nel fuoco."},{"p":"7","v":7},{"p":"Se, però, in effetti se ne mangia il terzo giorno, è cosa immonda. Non sarà accettato con approvazione."},{"p":"8","v":8},{"p":"E colui che lo mangia risponderà del suo errore, perché ha profanato una cosa santa di Geova; e tale anima dev’essere stroncata dal suo popolo."}],[{"p":"9","v":9},{"p":"“‘E quando mietete la messe della vostra terra, non devi mietere completamente l’orlo del tuo campo, e non devi raccogliere la spigolatura della tua messe."},{"p":"10","v":10},{"p":"Inoltre non devi radunare i racimoli della tua vigna, e non devi raccogliere l’uva sparsa della tua vigna. Li devi lasciare per l’afflitto e per il residente forestiero. Io sono Geova vostro Dio."}],[{"p":"11","v":11},{"p":"“‘Non dovete rubare e non dovete ingannare, e non dovete agire falsamente ciascuno col suo compagno."},{"p":"12","v":12},{"p":"E non dovete giurare in nome mio su una menzogna, in modo da profanare in effetti il nome del tuo Dio. Io sono Geova."},{"p":"13","v":13},{"p":"Non devi defraudare il tuo prossimo, e non devi derubare. Il salario di un lavoratore salariato non deve restare presso di te tutta la notte fino al mattino."}],[{"p":"14","v":14},{"p":"“‘Non devi invocare il male sul sordo, e non devi mettere un ostacolo davanti al cieco; e devi aver timore del tuo Dio. Io sono Geova."}],[{"p":"15","v":15},{"p":"“‘Non dovete fare ingiustizia in giudizio. Non devi trattare il misero con parzialità, e non devi preferire la persona del grande. Devi giudicare il tuo compagno con giustizia."}],[{"p":"16","v":16},{"p":"“‘Non devi andare in giro fra il tuo popolo allo scopo di calunniare. Non ti devi levare contro il sangue del tuo prossimo. Io sono Geova."}],[{"p":"17","v":17},{"p":"“‘Non devi odiare nel tuo cuore il tuo fratello. Devi riprendere senz’altro il tuo compagno, per non portare peccato insieme a lui."}],[{"p":"18","v":18},{"p":"“‘Non devi far vendetta né nutrire rancore contro i figli del tuo popolo; e devi amare il tuo prossimo come te stesso. Io sono Geova."}],[{"p":"19","v":19},{"p":"“‘Dovete osservare i miei statuti: Non devi incrociare i tuoi animali domestici di due sorte. Non devi seminare nel tuo campo semi di due sorte, e non ti devi mettere addosso veste di due sorte di filo, mischiate insieme."}],[{"p":"20","v":20},{"p":"“‘Ora nel caso che un uomo giaccia con una donna e abbia un’emissione seminale, qualora sia una serva designata per un altro uomo, e non sia stata in alcun modo redenta né le sia stata data la libertà, deve aver luogo la punizione. Non devono essere messi a morte, perché essa non è stata messa in libertà."},{"p":"21","v":21},{"p":"Ed egli deve portare la sua offerta per la colpa a Geova all’ingresso della tenda di adunanza, un montone di offerta per la colpa."},{"p":"22","v":22},{"p":"E il sacerdote deve fare espiazione per lui dinanzi a Geova col montone dell’offerta per la colpa, per il peccato che ha commesso; e il peccato che ha commesso gli dev’essere perdonato."}],[{"p":"23","v":23},{"p":"“‘E nel caso che entriate nel paese, e dobbiate piantare qualunque albero per cibo, dovete anche considerarne impuro il frutto come suo “prepuzio”. Per tre anni resterà per voi incirconciso. Non si deve mangiare."},{"p":"24","v":24},{"p":"Ma il quarto anno tutto il suo frutto diverrà cosa santa di festiva esultanza a Geova."},{"p":"25","v":25},{"p":"E il quinto anno ne potrete mangiare il frutto per aggiungerne a voi stessi il prodotto. Io sono Geova vostro Dio."}],[{"p":"26","v":26},{"p":"“‘Non dovete mangiare nulla insieme al sangue.\n“‘Non dovete cercare presagi, e non dovete praticare la magia."}],[{"p":"27","v":27},{"p":"“‘Non vi dovete accorciare in tondo i riccioli ai lati della testa, e non devi distruggere l’estremità della tua barba."}],[{"p":"28","v":28},{"p":"“‘E non vi dovete fare tagli nella carne per un’anima deceduta, e non vi dovete fare addosso alcun tatuaggio. Io sono Geova."}],[{"p":"29","v":29},{"p":"“‘Non profanare tua figlia facendone una prostituta, affinché il paese non commetta prostituzione e il paese non si riempia di dissolutezza."}],[{"p":"30","v":30},{"p":"“‘Dovete osservare i miei sabati, e dovete avere rispetto per il mio santuario. Io sono Geova."}],[{"p":"31","v":31},{"p":"“‘Non vi rivolgete ai medium spiritici, e non consultate quelli che per mestiere predicono gli avvenimenti, in modo da divenire impuri mediante essi. Io sono Geova vostro Dio."}],[{"p":"32","v":32},{"p":"“‘Ti devi levare davanti ai capelli grigi, e devi mostrare considerazione per la persona del vecchio, e devi aver timore del tuo Dio. Io sono Geova."}],[{"p":"33","v":33},{"p":"“‘E nel caso che un residente forestiero risieda con te come forestiero nel vostro paese, non lo dovete maltrattare."},{"p":"34","v":34},{"p":"Il residente forestiero che risiede come forestiero con voi deve divenirvi come uno dei vostri nativi; e lo devi amare come te stesso, poiché diveniste residenti forestieri nel paese d’Egitto. Io sono Geova vostro Dio."}],[{"p":"35","v":35},{"p":"“‘Non dovete commettere ingiustizia nel giudicare, nel misurare, nel pesare o nel misurare liquidi."},{"p":"36","v":36},{"p":"Dovete mostrare di avere bilance accurate, pesi accurati, efa accurata e hin accurato. Sono io Geova vostro Dio, che vi ho fatti uscire dal paese d’Egitto."},{"p":"37","v":37},{"p":"Dovete dunque osservare tutti i miei statuti e tutte le mie decisioni giudiziarie, e li dovete mettere in pratica. Io sono Geova’”."}]]}