{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"“‘Ora nel caso che qualche anima presenti come offerta un’offerta di cereali a Geova, la sua offerta dev’essere di fior di farina; e deve versare su di essa l’olio e porvi sopra olibano."},{"p":"2","v":2},{"p":"E deve portarla ai figli di Aaronne, i sacerdoti, e il sacerdote deve prendere da essa un pugno di fior di farina e l’olio insieme a tutto l’olibano; e lo deve far fumare in ricordanza d’essa sull’altare, come offerta fatta mediante il fuoco di odore riposante a Geova."},{"p":"3","v":3},{"p":"E ciò che resta dell’offerta di cereali appartiene ad Aaronne e ai suoi figli, come cosa santissima dalle offerte di Geova fatte mediante il fuoco."}],[{"p":"4","v":4},{"p":"“‘E nel caso che tu presenti come offerta un’offerta di cereali alla maniera di qualcosa di cotto al forno, dev’essere di fior di farina, focacce non fermentate a ciambella intrise con olio o schiacciate non fermentate spalmate d’olio."}],[{"p":"5","v":5},{"p":"“‘E se la tua offerta è un’offerta di cereali dalla teglia, dev’essere di fior di farina intrisa con olio, non fermentata."},{"p":"6","v":6},{"p":"Dev’essere fatta a pezzi, e vi devi versare sopra dell’olio. È un’offerta di cereali."}],[{"p":"7","v":7},{"p":"“‘E se la tua offerta è un’offerta di cereali proveniente dalla pentola fonda per friggere, sia fatta di fior di farina con olio."},{"p":"8","v":8},{"p":"E devi portare l’offerta di cereali fatta di questi a Geova; e dev’essere presentata al sacerdote ed egli la deve portare all’altare."},{"p":"9","v":9},{"p":"E il sacerdote deve levare parte dell’offerta di cereali in ricordanza d’essa e la deve far fumare sull’altare, come offerta fatta mediante il fuoco di odore riposante a Geova."},{"p":"10","v":10},{"p":"E ciò che resta dell’offerta di cereali appartiene ad Aaronne e ai suoi figli, come cosa santissima delle offerte di Geova fatte mediante il fuoco."}],[{"p":"11","v":11},{"p":"“‘Nessuna offerta di cereali che presenterete a Geova dev’essere fatta di cosa lievitata, perché non dovete assolutamente far fumare né pasta acida né miele come offerta fatta a Geova mediante il fuoco."}],[{"p":"12","v":12},{"p":"“‘Come offerta di primizie, li presenterete a Geova, e non devono salire sull’altare in odore riposante."}],[{"p":"13","v":13},{"p":"“‘E ogni offerta della tua offerta di cereali la condirai con sale; e non devi lasciare che il sale del patto del tuo Dio manchi sulla tua offerta di cereali. Insieme a ogni tua offerta presenterai il sale."}],[{"p":"14","v":14},{"p":"“‘E se presenti a Geova l’offerta di cereali dei primi frutti maturi, devi presentare spighe verdi arrostite al fuoco, i chicchi stritolati del grano nuovo, come offerta di cereali dei tuoi primi frutti maturi."},{"p":"15","v":15},{"p":"E devi mettervi sopra olio e porvi sopra olibano. È un’offerta di cereali."},{"p":"16","v":16},{"p":"E il sacerdote ne deve far fumare la ricordanza, cioè parte dei suoi chicchi stritolati e del suo olio, insieme a tutto il suo olibano, come offerta fatta a Geova mediante il fuoco."}]]}