{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"E Geova continuò a parlare a Mosè, dicendo:"},{"p":"2","v":2},{"p":"“Devi dire ai figli d’Israele: ‘Qualunque uomo dei figli d’Israele, e qualunque residente forestiero che risiede come forestiero in Israele, che dia qualcuno della sua progenie a Molec, dev’essere messo a morte immancabilmente. Il popolo del paese lo deve colpire a morte con pietre."},{"p":"3","v":3},{"p":"E in quanto a me, io porrò la mia faccia contro quell’uomo, e certamente lo stroncherò di fra il suo popolo, perché ha dato qualcuno della sua progenie a Molec allo scopo di contaminare il mio santo luogo e di profanare il mio santo nome."},{"p":"4","v":4},{"p":"E se il popolo del paese nascondesse deliberatamente i suoi occhi da quell’uomo quando dà qualcuno della sua progenie a Molec non mettendolo a morte, allora"},{"p":"5","v":5},{"p":"io, da parte mia, certamente volgerò la mia faccia contro quell’uomo e contro la sua famiglia, e veramente stroncherò di fra il loro popolo lui e tutti quelli che hanno rapporti immorali insieme a lui avendo rapporti immorali con Molec."}],[{"p":"6","v":6},{"p":"“‘In quanto all’anima che si rivolge ai medium spiritici e a quelli che per mestiere predicono gli avvenimenti in modo da avere rapporti immorali con loro, certamente porrò la mia faccia contro tale anima e la stroncherò di fra il suo popolo."}],[{"p":"7","v":7},{"p":"“‘E voi dovete santificarvi e mostrarvi santi, perché io sono Geova vostro Dio."},{"p":"8","v":8},{"p":"E dovete osservare i miei statuti e metterli in pratica. Io sono Geova che vi santifica."}],[{"p":"9","v":9},{"p":"“‘Nel caso che un uomo invochi il male su suo padre e su sua madre, dev’essere messo a morte immancabilmente. Ha invocato il male su suo padre e su sua madre. Il suo proprio sangue è su di lui."}],[{"p":"10","v":10},{"p":"“‘Ora l’uomo che commette adulterio con la moglie di un altro uomo commette adulterio con la moglie del suo prossimo. Dev’essere messo a morte immancabilmente, sia l’adultero che l’adultera."},{"p":"11","v":11},{"p":"E l’uomo che giace con la moglie di suo padre ha scoperto in effetti la nudità di suo padre. Entrambi devono essere messi a morte immancabilmente. Il loro proprio sangue è su di loro."},{"p":"12","v":12},{"p":"E qualora un uomo giaccia con sua nuora, entrambi devono essere messi a morte immancabilmente. Hanno commesso una violazione di ciò che è naturale. Il loro proprio sangue è su di loro."}],[{"p":"13","v":13},{"p":"“‘E nel caso che un uomo giaccia con un maschio come si giace con una donna, entrambi hanno fatto una cosa detestabile. Devono essere messi a morte immancabilmente. Il loro proprio sangue è su di loro."}],[{"p":"14","v":14},{"p":"“‘E nel caso che un uomo prenda una donna e la madre di lei, è condotta dissoluta. Devono bruciare lui e loro nel fuoco, perché la condotta dissoluta non continui in mezzo a voi."}],[{"p":"15","v":15},{"p":"“‘E nel caso che un uomo dia la sua emissione seminale a una bestia, dev’essere messo a morte immancabilmente, e voi dovete uccidere la bestia."},{"p":"16","v":16},{"p":"E qualora una donna si avvicini a qualunque bestia per accoppiarsi con essa, devi uccidere la donna e la bestia. Devono essere messi a morte immancabilmente. Il loro proprio sangue è su di loro."}],[{"p":"17","v":17},{"p":"“‘E nel caso che un uomo prenda sua sorella, figlia di suo padre o figlia di sua madre, e veda in effetti la nudità di lei, ed essa veda la nudità di lui, è una vergogna. Devono dunque essere stroncati davanti agli occhi dei figli del loro popolo. Ha scoperto la nudità di sua sorella. Egli deve rispondere del suo errore."}],[{"p":"18","v":18},{"p":"“‘E nel caso che un uomo giaccia con una donna che ha i mestrui e ne scopra in effetti la nudità, ne ha esposto la fonte, ed essa stessa ha scoperto la fonte del proprio sangue. Entrambi devono dunque essere stroncati di fra il loro popolo."}],[{"p":"19","v":19},{"p":"“‘E non devi scoprire la nudità della sorella di tua madre o della sorella di tuo padre, perché si espone la propria parente consanguinea. Devono rispondere del loro errore."},{"p":"20","v":20},{"p":"E l’uomo che giaccia con la moglie di suo zio ha scoperto in effetti la nudità di suo zio. Devono rispondere del loro peccato. Devono morire senza figli."},{"p":"21","v":21},{"p":"E nel caso che un uomo prenda la moglie di suo fratello, è qualcosa di orrendo. Egli ha scoperto la nudità di suo fratello. Devono rimanere senza figli."}],[{"p":"22","v":22},{"p":"“‘E dovete osservare tutti i miei statuti e tutte le mie decisioni giudiziarie e metterli in pratica, affinché il paese al quale vi conduco per dimorarvi non vi vomiti fuori."},{"p":"23","v":23},{"p":"E non dovete camminare negli statuti delle nazioni che caccio d’innanzi a voi, perché hanno fatto tutte queste cose e io le aborro."},{"p":"24","v":24},{"p":"Perciò vi ho detto: “Voi, da parte vostra, prenderete possesso del loro suolo, e io, da parte mia, ve lo darò perché ne prendiate possesso, un paese dove scorre latte e miele. Sono io Geova vostro Dio, che vi ho separati dai popoli”."},{"p":"25","v":25},{"p":"E dovete fare una distinzione fra la bestia pura e l’impura e fra il volatile impuro e il puro; e non dovete rendere le vostre anime abominevoli con la bestia e col volatile e con alcuna cosa che si muove sul suolo, che io ho separato per voi dichiarandoli impuri."},{"p":"26","v":26},{"p":"E dovete mostrarvi a me santi, perché io, Geova, sono santo; e vi separo dai popoli perché diveniate miei."}],[{"p":"27","v":27},{"p":"“‘E in quanto all’uomo o alla donna in cui si trovi uno spirito medianico o spirito di predizione, devono essere messi a morte immancabilmente. Li dovete colpire a morte con pietre. Il loro proprio sangue è su di loro’”."}]]}