{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"E Geova proseguì, dicendo a Mosè: “Parla ai sacerdoti, figli di Aaronne, e devi dire loro: ‘Per un’anima deceduta non si contamini nessuno fra il suo popolo."},{"p":"2","v":2},{"p":"Ma per un suo consanguineo che gli è parente stretto, per sua madre e per suo padre e per suo figlio e per sua figlia e per suo fratello"},{"p":"3","v":3},{"p":"e per sua sorella, una vergine che gli è vicina, la quale non è divenuta di un uomo, per lei si può contaminare."},{"p":"4","v":4},{"p":"Non si contamini per una donna che appartiene a un proprietario fra il suo popolo in modo da rendersi profano."},{"p":"5","v":5},{"p":"Non si devono produrre calvizie sulla testa, e non si devono radere l’estremità della barba, e non si devono fare incisione sulla carne."},{"p":"6","v":6},{"p":"Devono mostrarsi santi al loro Dio, e non devono profanare il nome del loro Dio, perché sono quelli che presentano le offerte di Geova fatte mediante il fuoco, il pane del loro Dio; e devono mostrarsi santi."},{"p":"7","v":7},{"p":"Non devono prendere una prostituta o una donna violata; e non devono prendere una donna divorziata da suo marito, perché [il sacerdote] è santo al suo Dio."},{"p":"8","v":8},{"p":"Lo devi dunque santificare, perché egli è uno che presenta il pane del tuo Dio. Deve mostrare d’esserti santo, perché io, Geova, che vi santifico, sono santo."}],[{"p":"9","v":9},{"p":"“‘Ora nel caso che la figlia di un sacerdote si renda profana commettendo prostituzione, essa profana suo padre. Dev’essere bruciata nel fuoco."}],[{"p":"10","v":10},{"p":"“‘E in quanto al sommo sacerdote dei suoi fratelli sulla cui testa era stato versato l’olio d’unzione e la cui mano era stata riempita di potere per indossare le vesti, non deve andare con la testa scompigliata, e non si deve strappare le vesti."},{"p":"11","v":11},{"p":"E non deve venire a nessun’anima morta. Non si contamini per suo padre e per sua madre."},{"p":"12","v":12},{"p":"Inoltre non deve uscire dal santuario e non deve profanare il santuario del suo Dio, perché il segno della dedicazione, l’olio d’unzione del suo Dio, è su di lui. Io sono Geova."}],[{"p":"13","v":13},{"p":"“‘E da parte sua, egli deve prendere una donna che è nella sua verginità."},{"p":"14","v":14},{"p":"In quanto a vedova o a donna divorziata e a una violata, a una prostituta, non può prendere nessuna di queste, ma deve prendere come moglie una vergine dal suo popolo."},{"p":"15","v":15},{"p":"E non deve profanare il suo seme fra il suo popolo, perché io sono Geova che lo santifica’”."}],[{"p":"16","v":16},{"p":"E Geova continuò a parlare a Mosè, dicendo:"},{"p":"17","v":17},{"p":"“Parla ad Aaronne, dicendo: ‘Per tutte le loro generazioni, nessun uomo del tuo seme in cui risulti essere un difetto può avvicinarsi per presentare il pane del suo Dio."},{"p":"18","v":18},{"p":"Nel caso che ci sia qualche uomo in cui sia un difetto, non si avvicini: un uomo cieco o zoppo o col naso inciso o con qualche membro troppo lungo,"},{"p":"19","v":19},{"p":"o un uomo in cui sia una frattura al piede o una frattura alla mano,"},{"p":"20","v":20},{"p":"o gobbo o gracile o malato agli occhi o scabbioso o che abbia l’erpete o che abbia i testicoli rotti."},{"p":"21","v":21},{"p":"Nessun uomo del seme di Aaronne il sacerdote in cui è un difetto potrà accostarsi per presentare le offerte di Geova fatte mediante il fuoco. In lui è un difetto. Non potrà accostarsi per presentare il pane del suo Dio."},{"p":"22","v":22},{"p":"Potrà mangiare il pane del suo Dio dalle cose santissime e dalle cose sante."},{"p":"23","v":23},{"p":"Tuttavia, non si potrà avvicinare alla cortina, e non si potrà accostare all’altare, perché in lui è un difetto; e non deve profanare il mio santuario, poiché io sono Geova che li santifica’”."}],[{"p":"24","v":24},{"p":"Così Mosè parlò ad Aaronne e ai suoi figli e a tutti i figli d’Israele."}]]}