{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"E Geova parlò ancora a Mosè, dicendo:"},{"p":"2","v":2},{"p":"“Parla ad Aaronne e ai suoi figli, perché si tengano separati dalle cose sante dei figli d’Israele e non profanino il mio santo nome nelle cose che essi mi santificano. Io sono Geova."},{"p":"3","v":3},{"p":"Di’ loro: ‘Per tutte le vostre generazioni qualunque uomo di tutta la vostra progenie che si avvicini alle cose sante, che i figli d’Israele santificheranno a Geova, mentre la sua impurità è su di lui, tale anima dev’essere stroncata d’innanzi a me. Io sono Geova."},{"p":"4","v":4},{"p":"Nessun uomo della progenie di Aaronne quando sia lebbroso o abbia lo scolo può mangiare delle cose sante finché non divenga puro, né chi tocchi qualcuno impuro per un’anima deceduta né l’uomo dal quale esca un’emissione seminale,"},{"p":"5","v":5},{"p":"né l’uomo che tocchi qualunque cosa sciamante che per lui è impura o che tocchi un uomo che per lui è impuro rispetto a qualunque sua impurità."},{"p":"6","v":6},{"p":"L’anima che ne tocchi qualcuno dev’essere impura fino alla sera e non può mangiare alcuna delle cose sante, ma deve bagnare la sua carne nell’acqua."},{"p":"7","v":7},{"p":"Quando il sole è tramontato, deve inoltre essere puro, e poi potrà mangiare delle cose sante, perché è il suo pane."},{"p":"8","v":8},{"p":"Inoltre non deve mangiare nessun corpo [già] morto o alcuna cosa sbranata dalle bestie selvagge in modo da divenire impuro mediante ciò. Io sono Geova."}],[{"p":"9","v":9},{"p":"“‘E devono osservare il loro obbligo verso di me, affinché non ne portino il peccato e debbano morirne per averlo profanato. Io sono Geova che li santifica."}],[{"p":"10","v":10},{"p":"“‘E assolutamente nessun estraneo può mangiare alcuna cosa santa. Nessun avventizio che è presso un sacerdote né un lavoratore salariato può mangiare alcuna cosa santa."},{"p":"11","v":11},{"p":"Ma nel caso che il sacerdote acquisti un’anima, come acquisto col suo denaro, essa come tale può partecipare nel mangiarla. In quanto agli schiavi nati nella sua casa, come tali possono partecipare nel mangiare il suo pane."},{"p":"12","v":12},{"p":"E nel caso che la figlia di un sacerdote divenga di un uomo estraneo, essa come tale non può mangiare della contribuzione delle cose sante."},{"p":"13","v":13},{"p":"Ma nel caso che la figlia di un sacerdote divenga vedova o divorziata quando non ha progenie, e deve tornare alla casa di suo padre come nella sua giovinezza, essa può mangiare del pane di suo padre; ma non se ne può cibare nessun estraneo."}],[{"p":"14","v":14},{"p":"“‘Ora nel caso che un uomo mangi per sbaglio una cosa santa, allora deve aggiungervi un quinto d’essa e deve dare la cosa santa al sacerdote."},{"p":"15","v":15},{"p":"Non devono dunque profanare le cose sante dei figli d’Israele, che danno come contribuzione a Geova,"},{"p":"16","v":16},{"p":"e realmente far portare loro la punizione della colpa per avere mangiato le loro cose sante; poiché io sono Geova che li santifica’”."}],[{"p":"17","v":17},{"p":"E Geova continuò a parlare a Mosè, dicendo:"},{"p":"18","v":18},{"p":"“Parla ad Aaronne e ai suoi figli e a tutti i figli d’Israele, e devi dire loro: ‘In quanto a qualunque uomo della casa d’Israele o a qualche residente forestiero in Israele che presenti la sua offerta, per qualcuno dei loro voti o per qualcuna delle loro offerte volontarie, che possano presentare a Geova come olocausto,"},{"p":"19","v":19},{"p":"per farvi ottenere l’approvazione dev’essere sana, un maschio fra la mandria, fra i giovani montoni o fra le capre."},{"p":"20","v":20},{"p":"Non dovete presentare nessuna cosa in cui sia un difetto, perché non servirà a farvi ottenere l’approvazione."}],[{"p":"21","v":21},{"p":"“‘E nel caso che un uomo presenti un sacrificio di comunione a Geova per adempiere un voto o come offerta volontaria, dev’essere un [animale] sano fra la mandria o il gregge, per ottenere l’approvazione. Non ci dev’essere nessun difetto."},{"p":"22","v":22},{"p":"Nessun caso di cecità o frattura o che abbia taglio o verruca o scabbia o erpete, non dovete presentare nessuno di questi a Geova, e non dovete mettere sull’altare per Geova nessuna offerta da essi fatta mediante il fuoco."},{"p":"23","v":23},{"p":"In quanto al toro o alla pecora che abbia qualche membro troppo lungo o troppo corto, puoi farne un’offerta volontaria; ma per un voto non sarà accettato con approvazione."},{"p":"24","v":24},{"p":"Ma non dovete presentarne a Geova uno che ha i testicoli schiacciati o stritolati o strappati o recisi, e nel vostro paese non li dovete offrire."},{"p":"25","v":25},{"p":"E non dovete presentare nessuno di tutti questi dalla mano di uno straniero come pane del vostro Dio, perché in essi è la loro corruzione. C’è difetto in essi. Non saranno accettati con approvazione per voi’”."}],[{"p":"26","v":26},{"p":"E Geova parlò ancora a Mosè, dicendo:"},{"p":"27","v":27},{"p":"“Se nasce un toro o un giovane montone o una capra, deve restare sotto sua madre sette giorni, ma dall’ottavo giorno in poi sarà accettato con approvazione come offerta, offerta fatta a Geova mediante il fuoco."},{"p":"28","v":28},{"p":"In quanto al toro e alla pecora, non dovete scannare esso e il suo piccolo in uno stesso giorno."}],[{"p":"29","v":29},{"p":"“E nel caso che sacrifichiate un sacrificio di rendimento di grazie a Geova, lo dovete sacrificare per ottenere l’approvazione per voi."},{"p":"30","v":30},{"p":"Si deve mangiare quel giorno. Non ne dovete lasciare nulla fino al mattino. Io sono Geova."}],[{"p":"31","v":31},{"p":"“E dovete osservare i miei comandamenti e metterli in pratica. Io sono Geova."},{"p":"32","v":32},{"p":"E non dovete profanare il mio santo nome, e devo essere santificato in mezzo ai figli d’Israele. Io sono Geova che vi santifica,"},{"p":"33","v":33},{"p":"Colui che vi fece uscire dal paese d’Egitto per mostrarsi Dio a voi. Io sono Geova”."}]]}