{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"E Geova continuò a parlare a Mosè, dicendo:"},{"p":"2","v":2},{"p":"“Parla ai figli d’Israele e devi dire loro: ‘Le feste periodiche di Geova che dovete proclamare sono santi congressi. Queste sono le mie feste periodiche:"}],[{"p":"3","v":3},{"p":"“‘Si può fare lavoro per sei giorni, ma il settimo giorno è un sabato di completo riposo, un santo congresso. Non potete fare nessuna sorta di lavoro. È un sabato a Geova in tutti i luoghi dove dimorate."}],[{"p":"4","v":4},{"p":"“‘Queste sono le feste periodiche di Geova, i santi congressi, che dovete proclamare ai loro tempi fissati:"},{"p":"5","v":5},{"p":"Il primo mese, il quattordicesimo giorno del mese, fra le due sere è la pasqua a Geova."}],[{"p":"6","v":6},{"p":"“‘E il quindicesimo giorno di questo mese è la festa dei pani non fermentati a Geova. Dovete mangiare pani non fermentati per sette giorni."},{"p":"7","v":7},{"p":"Il primo giorno terrete un santo congresso. Non potrete fare nessuna sorta di lavoro faticoso."},{"p":"8","v":8},{"p":"Ma per sette giorni dovrete presentare a Geova un’offerta fatta mediante il fuoco. Il settimo giorno vi sarà un santo congresso. Non potrete fare nessuna sorta di lavoro faticoso’”."}],[{"p":"9","v":9},{"p":"E Geova continuò a parlare a Mosè, dicendo:"},{"p":"10","v":10},{"p":"“Parla ai figli d’Israele, e devi dire loro: ‘Quando siete infine entrati nel paese che sto per darvi, e avete mietuto la sua messe, allora dovete portare al sacerdote un covone delle primizie della vostra messe."},{"p":"11","v":11},{"p":"Ed egli deve agitare il covone da una parte all’altra dinanzi a Geova per ottenere l’approvazione per voi. Il giorno subito dopo il sabato il sacerdote deve agitarlo da una parte all’altra."},{"p":"12","v":12},{"p":"E il giorno che fate agitare da una parte all’altra il covone dovete offrire un giovane montone, sano, di un anno, in olocausto a Geova;"},{"p":"13","v":13},{"p":"e come sua offerta di cereali due decimi di efa di fior di farina intrisa con olio, come offerta fatta a Geova mediante il fuoco, odore riposante; e come sua libazione un quarto di hin di vino."},{"p":"14","v":14},{"p":"E non dovete mangiare pane né grano arrostito né grano nuovo fino a questo stesso giorno, finché portate l’offerta del vostro Dio. È uno statuto a tempo indefinito per le vostre generazioni in tutti i luoghi dove dimorate."}],[{"p":"15","v":15},{"p":"“‘E dal giorno dopo il sabato, dal giorno che portate il covone dell’offerta agitata, dovete contare per voi stessi sette sabati. Devono essere completi."},{"p":"16","v":16},{"p":"Fino al giorno dopo il settimo sabato dovete contare, cinquanta giorni, e dovete presentare a Geova una nuova offerta di cereali."},{"p":"17","v":17},{"p":"Dai vostri luoghi di dimora dovete portare due pani come offerta agitata. Devono essere di due decimi di efa di fior di farina. Devono essere cotti lievitati, come primi frutti maturi a Geova."},{"p":"18","v":18},{"p":"E dovete presentare insieme ai pani sette agnelli, sani, ciascuno di un anno, e un giovane toro e due montoni. Devono servire come olocausto a Geova insieme alla loro offerta di cereali e alle loro libazioni come offerta fatta mediante il fuoco, di odore riposante a Geova."},{"p":"19","v":19},{"p":"E dovete offrire un capretto come offerta per il peccato e due agnelli, ciascuno di un anno, come sacrificio di comunione."},{"p":"20","v":20},{"p":"E il sacerdote li deve agitare da una parte all’altra insieme ai pani dei primi frutti maturi, come offerta agitata dinanzi a Geova, insieme ai due agnelli. Devono servire come qualche cosa di santo a Geova per il sacerdote."},{"p":"21","v":21},{"p":"E in questo stesso giorno dovete fare una proclamazione; ci sarà per voi stessi un santo congresso. Non potete fare nessuna sorta di lavoro faticoso. È uno statuto a tempo indefinito in tutti i vostri luoghi di dimora per le vostre generazioni."}],[{"p":"22","v":22},{"p":"“‘E quando mietete la messe del vostro paese, non devi proseguire fino a completare l’orlo del tuo campo quando mieti, e non devi raccogliere la spigolatura della tua messe. Devi lasciarli per l’afflitto e per il residente forestiero. Io sono Geova vostro Dio’”."}],[{"p":"23","v":23},{"p":"E Geova continuò a parlare a Mosè, dicendo:"},{"p":"24","v":24},{"p":"“Parla ai figli d’Israele, dicendo: ‘Nel settimo mese, il primo del mese, ci dev’essere per voi un completo riposo, un memoriale con squillo di tromba, un santo congresso."},{"p":"25","v":25},{"p":"Non potete fare nessuna sorta di lavoro faticoso, e dovete presentare a Geova un’offerta fatta mediante il fuoco’”."}],[{"p":"26","v":26},{"p":"E Geova parlò ancora a Mosè, dicendo:"},{"p":"27","v":27},{"p":"“Comunque, il decimo [giorno] di questo settimo mese è il giorno dell’espiazione. Deve aver luogo per voi un santo congresso, e dovete affliggere le vostre anime e presentare a Geova un’offerta fatta mediante il fuoco."},{"p":"28","v":28},{"p":"E in questo stesso giorno non dovete fare nessuna sorta di lavoro, perché è un giorno di espiazione per fare espiazione per voi dinanzi a Geova vostro Dio,"},{"p":"29","v":29},{"p":"perché ogni anima che non si sia afflitta in questo stesso giorno dev’essere stroncata dal suo popolo."},{"p":"30","v":30},{"p":"In quanto a ogni anima che farà qualsiasi sorta di lavoro in questo stesso giorno, devo distruggere quell’anima di fra il suo popolo."},{"p":"31","v":31},{"p":"Non dovete fare nessuna sorta di lavoro. È uno statuto a tempo indefinito per le vostre generazioni in tutti i luoghi dove dimorate."},{"p":"32","v":32},{"p":"È un sabato di completo riposo per voi, e dovete affliggere le vostre anime la sera del nono [giorno] del mese. Da sera a sera dovete osservare il vostro sabato”."}],[{"p":"33","v":33},{"p":"E Geova continuò a parlare a Mosè, dicendo:"},{"p":"34","v":34},{"p":"“Parla ai figli d’Israele, dicendo: ‘Il quindicesimo giorno di questo settimo mese è per sette giorni la festa delle capanne a Geova."},{"p":"35","v":35},{"p":"Nel primo giorno c’è un santo congresso. Non potete fare nessuna sorta di lavoro faticoso."},{"p":"36","v":36},{"p":"Per sette giorni dovete presentare a Geova un’offerta fatta mediante il fuoco. L’ottavo giorno deve avvenire per voi un santo congresso, e dovete presentare a Geova un’offerta fatta mediante il fuoco. È un’assemblea solenne. Non potete fare nessuna sorta di lavoro faticoso."}],[{"p":"37","v":37},{"p":"“‘Queste sono le feste periodiche di Geova che dovete proclamare come santi congressi, per presentare a Geova un’offerta fatta mediante il fuoco: l’olocausto e l’offerta di cereali del sacrificio e libazioni secondo il programma giornaliero,"},{"p":"38","v":38},{"p":"oltre ai sabati di Geova e oltre ai vostri doni e oltre a tutte le vostre offerte votive e oltre a tutte le vostre offerte volontarie, che dovete dare a Geova."},{"p":"39","v":39},{"p":"Comunque, il quindicesimo giorno del settimo mese, quando avete raccolto il prodotto della terra, dovete celebrare la festa di Geova per sette giorni. Il primo giorno è un completo riposo e l’ottavo giorno è un completo riposo."},{"p":"40","v":40},{"p":"E il primo giorno vi dovete prendere il frutto di alberi splendidi, le foglie di palme e i rami di alberi frondosi e pioppi della valle del torrente, e vi dovete rallegrare dinanzi a Geova vostro Dio per sette giorni."},{"p":"41","v":41},{"p":"E la dovete celebrare come festa a Geova per sette giorni l’anno. Come statuto a tempo indefinito durante le vostre generazioni, la dovete celebrare nel settimo mese."},{"p":"42","v":42},{"p":"Dovete dimorare per sette giorni nelle capanne. Tutti i nativi d’Israele devono dimorare nelle capanne,"},{"p":"43","v":43},{"p":"affinché le vostre generazioni sappiano che feci dimorare i figli d’Israele nelle capanne quando li facevo uscire dal paese d’Egitto. Io sono Geova vostro Dio’”."}],[{"p":"44","v":44},{"p":"Pertanto Mosè parlò ai figli d’Israele delle feste periodiche di Geova."}]]}