{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"E Geova parlava a Mosè, dicendo:"},{"p":"2","v":2},{"p":"“Comanda ai figli d’Israele che ti portino olio puro di olive schiacciate per il luminare, per far ardere di continuo la lampada."},{"p":"3","v":3},{"p":"Fuori della cortina della Testimonianza, nella tenda di adunanza, Aaronne lo deve disporre di continuo dalla sera alla mattina dinanzi a Geova. È uno statuto a tempo indefinito durante le vostre generazioni."},{"p":"4","v":4},{"p":"Sul candelabro d’oro puro deve disporre di continuo le lampade dinanzi a Geova."}],[{"p":"5","v":5},{"p":"“E devi prendere del fior di farina e cuocere dodici focacce a ciambella. Ciascuna focaccia a ciambella dev’essere di due decimi di efa."},{"p":"6","v":6},{"p":"E le devi porre in due pile, sei per pila, sulla tavola d’oro puro dinanzi a Geova."},{"p":"7","v":7},{"p":"E devi mettere sopra ogni pila olibano puro, e deve servire come il pane per ricordanza, offerta fatta a Geova mediante il fuoco."},{"p":"8","v":8},{"p":"Un giorno di sabato dopo l’altro lo deve disporre di continuo dinanzi a Geova. È un patto a tempo indefinito con i figli d’Israele."},{"p":"9","v":9},{"p":"E deve divenire di Aaronne e dei suoi figli, e lo devono mangiare in luogo santo, perché è qualcosa di santissimo per lui dalle offerte di Geova fatte mediante il fuoco, come regolamento a tempo indefinito”."}],[{"p":"10","v":10},{"p":"Ora un figlio di una donna israelita, che, comunque, era figlio di un uomo egiziano, uscì in mezzo ai figli d’Israele e il figlio della israelita e un uomo israelita lottavano l’uno con l’altro nel campo."},{"p":"11","v":11},{"p":"E il figlio della donna israelita abusava del Nome e invocava su di esso il male. Lo condussero dunque da Mosè. Incidentalmente, il nome di sua madre era Selomit, figlia di Dibri della tribù di Dan."},{"p":"12","v":12},{"p":"Quindi lo misero sotto custodia finché fosse fatta loro un’esplicita dichiarazione secondo la parola di Geova."}],[{"p":"13","v":13},{"p":"E Geova parlava a Mosè, dicendo:"},{"p":"14","v":14},{"p":"“Fa uscire fuori del campo quello che ha invocato il male; e tutti quelli che l’hanno udito gli devono porre le mani sulla testa, e l’intera assemblea lo deve colpire [con pietre]."},{"p":"15","v":15},{"p":"E devi parlare ai figli d’Israele, dicendo: ‘Nel caso che qualche uomo invochi il male sul suo Dio, deve rispondere del suo peccato."},{"p":"16","v":16},{"p":"E chi abusa del nome di Geova dev’essere messo a morte immancabilmente. L’intera assemblea lo deve immancabilmente colpire con pietre. Sia il residente forestiero che il nativo dev’essere messo a morte per aver abusato del Nome."}],[{"p":"17","v":17},{"p":"“‘E nel caso che un uomo colpisca a morte qualunque anima del genere umano, dev’essere messo a morte immancabilmente."},{"p":"18","v":18},{"p":"E chi colpisce a morte l’anima di un animale domestico deve darne compenso, anima per anima."},{"p":"19","v":19},{"p":"E nel caso che un uomo causi un difetto al suo compagno, proprio come egli ha fatto, così si deve fare a lui."},{"p":"20","v":20},{"p":"Frattura per frattura, occhio per occhio, dente per dente; la stessa sorta di difetto che egli causi all’uomo, questo è ciò che si deve causare a lui."},{"p":"21","v":21},{"p":"E chi colpisce a morte una bestia deve darne compenso, ma chi colpisce a morte un uomo dev’essere messo a morte."}],[{"p":"22","v":22},{"p":"“‘Una stessa decisione giudiziaria dev’essere valida per voi. Il residente forestiero dev’essere come il nativo, perché io sono Geova vostro Dio’”."}],[{"p":"23","v":23},{"p":"Dopo ciò Mosè parlò ai figli d’Israele, e fecero uscire fuori del campo colui che aveva invocato il male, e lo colpirono con pietre. Così i figli d’Israele fecero proprio come Geova aveva comandato a Mosè."}]]}