{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"E Geova parlò ancora a Mosè sul monte Sinai, dicendo:"},{"p":"2","v":2},{"p":"“Parla ai figli d’Israele, e devi dire loro: ‘Quando siete infine entrati nel paese che sto per darvi, il paese deve osservare un sabato a Geova."},{"p":"3","v":3},{"p":"Per sei anni devi seminare il tuo campo, e per sei anni devi potare la tua vigna, e devi raccogliere il prodotto della terra."},{"p":"4","v":4},{"p":"Ma il settimo anno ci dev’essere per la terra un sabato di completo riposo, un sabato a Geova. Non devi seminare il tuo campo, e non devi potare la tua vigna."},{"p":"5","v":5},{"p":"Non devi mietere ciò che è nato da sé dai granelli caduti della tua messe, e non devi vendemmiare l’uva della tua vite non potata. Ci dev’essere un anno di completo riposo per la terra."},{"p":"6","v":6},{"p":"E il sabato della terra vi deve servire di cibo, a te e al tuo schiavo e alla tua schiava e al tuo lavoratore salariato e all’avventizio che è presso di te, quelli che risiedono con te come forestieri,"},{"p":"7","v":7},{"p":"e al tuo animale domestico e alla bestia selvaggia che è nella tua terra. Tutto il suo prodotto deve servire per mangiare."}],[{"p":"8","v":8},{"p":"“‘E devi contare per te stesso sette sabati di anni, sette volte sette anni, e i giorni dei sette sabati di anni devono ammontare per te a quarantanove anni."},{"p":"9","v":9},{"p":"Nel settimo mese il decimo [giorno] del mese devi far suonare il corno d’alto tono; il giorno dell’espiazione dovete far suonare il corno in tutto il vostro paese."},{"p":"10","v":10},{"p":"E dovete santificare il cinquantesimo anno e proclamare la libertà nel paese a tutti i suoi abitanti. Esso diverrà per voi un Giubileo, e dovete tornare ciascuno al suo possedimento e dovete tornare ciascuno alla sua famiglia."},{"p":"11","v":11},{"p":"Quel cinquantesimo anno diverrà per voi un Giubileo. Non dovete seminare né mietere ciò che nella terra è nato da sé dai granelli caduti né vendemmiare l’uva delle sue viti non potate."},{"p":"12","v":12},{"p":"Poiché è un Giubileo. Deve divenirvi qualcosa di santo. Dal campo potete mangiare ciò che la terra produce."}],[{"p":"13","v":13},{"p":"“‘In questo anno del Giubileo dovete tornare ciascuno al suo possedimento."},{"p":"14","v":14},{"p":"Ora nel caso che vendiate merce al tuo compagno o che acquistiate dalla mano del tuo compagno, non vi fate torto l’un l’altro."},{"p":"15","v":15},{"p":"Devi acquistare dal tuo compagno in ragione del numero degli anni dopo il Giubileo; egli deve vendere a te in ragione del numero degli anni dei raccolti."},{"p":"16","v":16},{"p":"Egli deve aumentarne il valore d’acquisto in proporzione al gran numero di anni, e deve ridurne il valore d’acquisto in proporzione al limitato numero di anni, perché ciò che ti vende è il numero dei raccolti."},{"p":"17","v":17},{"p":"E non dovete fare torto, uno al suo compagno, e devi aver timore del tuo Dio, perché io sono Geova vostro Dio."},{"p":"18","v":18},{"p":"Dovete dunque mettere in pratica i miei statuti e dovete osservare le mie decisioni giudiziarie e le dovete mettere in pratica. Quindi certamente dimorerete nel paese al sicuro."},{"p":"19","v":19},{"p":"E il paese darà in realtà il suo frutto, e certamente mangerete a sazietà e vi dimorerete al sicuro."}],[{"p":"20","v":20},{"p":"“‘Ma nel caso diciate: “Che mangeremo nel settimo anno visto che non possiamo seminare o raccogliere le nostre messi?”"},{"p":"21","v":21},{"p":"in tal caso certamente comanderò per voi la mia benedizione nel sesto anno, e vi deve produrre il suo raccolto per tre anni."},{"p":"22","v":22},{"p":"E dovete seminare l’ottavo anno e dovete mangiare dal vecchio raccolto fino al nono anno. Fino alla venuta del suo raccolto mangerete il vecchio."}],[{"p":"23","v":23},{"p":"“‘La terra non si deve dunque vendere in perpetuo, perché la terra è mia. Poiché dal mio punto di vista voi siete residenti forestieri e avventizi."},{"p":"24","v":24},{"p":"E in tutto il paese del vostro possedimento dovete concedere alla terra il diritto di ricompra."}],[{"p":"25","v":25},{"p":"“‘Nel caso che tuo fratello divenga povero e debba vendere parte del suo possedimento, un ricompratore che gli è parente stretto deve anche venire e ricomprare ciò che suo fratello ha venduto."},{"p":"26","v":26},{"p":"E nel caso che qualcuno mostri di non avere ricompratore e la sua propria mano in effetti fa guadagno e in realtà trova quanto è sufficiente per la sua ricompra,"},{"p":"27","v":27},{"p":"deve anche calcolare gli anni da che lo ha venduto e deve restituire il denaro che rimane all’uomo a cui fece la vendita, ed egli deve tornare al suo possedimento."}],[{"p":"28","v":28},{"p":"“‘Ma se la sua mano non trova quanto è sufficiente da restituirgli, allora ciò che ha venduto deve restare nella mano del suo compratore fino all’anno del Giubileo; e deve uscire nel Giubileo, ed egli deve tornare al suo possedimento."}],[{"p":"29","v":29},{"p":"“‘Ora nel caso che un uomo venda una casa di abitazione in una città cinta da mura, allora il suo diritto di ricompra deve durare sino a che finisca l’anno dal tempo della sua vendita; il suo diritto di ricompra deve durare un anno intero."},{"p":"30","v":30},{"p":"Ma se non è ricomprata prima che si compia per lui l’anno intero, la casa che è nella città che ha mura deve anche restare in perpetuo come proprietà del suo compratore durante le sue generazioni. Non deve uscire nel Giubileo."},{"p":"31","v":31},{"p":"Comunque, le case degli abitati che non hanno mura intorno ad essi devono considerarsi come parte del campo del paese. Il diritto di ricompra deve continuare, e nel Giubileo deve uscire."}],[{"p":"32","v":32},{"p":"“‘In quanto alle città dei leviti con le case delle città del loro possedimento, il diritto di ricompra deve restare ai leviti a tempo indefinito."},{"p":"33","v":33},{"p":"E dove la proprietà dei leviti non è ricomprata, la casa venduta nella città del suo possedimento deve anche uscire nel Giubileo; perché le case delle città dei leviti sono il loro possedimento in mezzo ai figli d’Israele."},{"p":"34","v":34},{"p":"Inoltre, non si può vendere il campo del pascolo delle loro città, perché è per loro un possedimento a tempo indefinito."}],[{"p":"35","v":35},{"p":"“‘E nel caso che il tuo fratello divenga povero e sia dunque economicamente debole accanto a te, lo devi anche sostenere. Come residente forestiero e avventizio, deve rimanere in vita con te."},{"p":"36","v":36},{"p":"Non prendere da lui interesse e usura, ma devi aver timore del tuo Dio; e il tuo fratello deve rimanere in vita con te."},{"p":"37","v":37},{"p":"Non gli devi dare il tuo denaro a interesse, e non devi dare il tuo cibo a usura."},{"p":"38","v":38},{"p":"Io sono Geova vostro Dio, che vi feci uscire dal paese d’Egitto per darvi il paese di Canaan, per mostrarmi vostro Dio."}],[{"p":"39","v":39},{"p":"“‘E nel caso che il tuo fratello divenga povero accanto a te e debba vendersi a te, non lo devi impiegare come lavoratore in servizio da schiavo."},{"p":"40","v":40},{"p":"Deve mostrar d’essere presso di te come un lavoratore salariato, come un avventizio. Deve servire presso di te fino all’anno del Giubileo."},{"p":"41","v":41},{"p":"E deve uscire da te, lui e i suoi figli con lui, e deve tornare alla sua famiglia, e deve tornare al possedimento dei suoi antenati."},{"p":"42","v":42},{"p":"Poiché essi sono miei schiavi che feci uscire dal paese d’Egitto. Non si devono vendere nella maniera in cui si vende uno schiavo."},{"p":"43","v":43},{"p":"Non lo devi calpestare con tirannia, e devi aver timore del tuo Dio."},{"p":"44","v":44},{"p":"In quanto al tuo schiavo e alla tua schiava che divengono tuoi dalle nazioni che sono intorno a voi, da esse potete acquistare schiavo e schiava."},{"p":"45","v":45},{"p":"E anche dai figli degli avventizi che risiedono come forestieri presso di voi, da loro potete acquistare, e dalle loro famiglie che sono presso di voi, nate loro nel vostro paese; e devono divenire vostro possedimento."},{"p":"46","v":46},{"p":"E li dovete trasmettere in eredità ai vostri figli dopo di voi perché li ereditino come possedimento a tempo indefinito. Li potete impiegare come lavoratori, ma i vostri fratelli, i figli d’Israele, non li devi calpestare, l’uno sull’altro, con tirannia."}],[{"p":"47","v":47},{"p":"“‘Ma nel caso che la mano del residente forestiero o dell’avventizio presso di te divenga ricca, e il tuo fratello sia divenuto povero accanto a lui e debba vendersi al residente forestiero o all’avventizio che è presso di te, o a un membro della famiglia del residente forestiero,"},{"p":"48","v":48},{"p":"dopo che si è venduto, resterà nel suo caso il diritto di ricompra. Uno dei suoi fratelli lo può ricomprare."},{"p":"49","v":49},{"p":"O può ricomprarlo suo zio o il figlio di suo zio, o può ricomprarlo qualsiasi parente consanguineo della sua carne, uno della sua famiglia.\n“‘O se la sua propria mano è divenuta ricca, allora deve ricomprarsi da sé."},{"p":"50","v":50},{"p":"E deve fare il calcolo col suo compratore dall’anno che gli si è venduto fino all’anno del Giubileo, e il denaro della sua vendita deve corrispondere al numero degli anni. Deve restare con lui alla maniera in cui si calcolano le giornate lavorative del lavoratore salariato."},{"p":"51","v":51},{"p":"Se ci sono ancora molti anni, deve pagare in proporzione ad essi il suo prezzo di ricompra dal denaro del suo acquisto."},{"p":"52","v":52},{"p":"Ma se fino all’anno del Giubileo rimangono solo alcuni anni, allora egli si deve fare un calcolo. In proporzione ai suoi anni deve pagare il suo prezzo di ricompra."},{"p":"53","v":53},{"p":"Deve restare con lui come un lavoratore salariato di anno in anno. Non lo può calpestare con tirannia davanti ai tuoi occhi."},{"p":"54","v":54},{"p":"Tuttavia, se non si può ricomprare a queste condizioni, allora deve uscire nell’anno del Giubileo, lui e i suoi figli con lui."}],[{"p":"55","v":55},{"p":"“‘Poiché è a me che i figli d’Israele sono schiavi. Sono i miei schiavi che io feci uscire dal paese d’Egitto. Io sono Geova vostro Dio."}]]}