{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"“‘Non vi dovete fare dèi senza valore, e non vi dovete erigere immagine scolpita o colonna sacra, e non dovete mettere nel vostro paese una pietra come pezzo da esposizione per inchinarvi verso di essa; poiché io sono Geova vostro Dio."},{"p":"2","v":2},{"p":"Dovete osservare i miei sabati e avere rispetto per il mio santuario. Io sono Geova."}],[{"p":"3","v":3},{"p":"“‘Se continuate a camminare nei miei statuti e a osservare i miei comandamenti e in effetti li eseguite,"},{"p":"4","v":4},{"p":"certamente vi darò anche i vostri rovesci di pioggia al loro tempo debito, e la terra darà in realtà il suo prodotto, e l’albero del campo darà il suo frutto."},{"p":"5","v":5},{"p":"E la vostra trebbiatura giungerà certamente fino alla vostra vendemmia, e la vendemmia giungerà fino alla semina; e davvero mangerete il vostro pane a sazietà e dimorerete al sicuro nel vostro paese."},{"p":"6","v":6},{"p":"E certamente metterò nel paese la pace e in realtà giacerete, senza che alcuno [vi] faccia tremare; e di sicuro farò sparire dal paese la dannosa bestia selvaggia, e per il vostro paese non passerà la spada."},{"p":"7","v":7},{"p":"E certamente inseguirete i vostri nemici, e in realtà essi cadranno di spada davanti a voi."},{"p":"8","v":8},{"p":"E cinque di voi certamente ne inseguiranno cento, e cento di voi ne inseguiranno diecimila, e i vostri nemici in realtà cadranno di spada davanti a voi."}],[{"p":"9","v":9},{"p":"“‘E certamente mi volgerò a voi e vi renderò fecondi e vi moltiplicherò, e dovrò eseguire il mio patto con voi."},{"p":"10","v":10},{"p":"E certamente mangerete il vecchio [raccolto] dell’anno precedente, e tirerete fuori il vecchio davanti al nuovo."},{"p":"11","v":11},{"p":"E certamente metterò in mezzo a voi il mio tabernacolo, e la mia anima non vi aborrirà."},{"p":"12","v":12},{"p":"E in realtà camminerò in mezzo a voi e mi mostrerò vostro Dio, e voi, da parte vostra, vi mostrerete mio popolo."},{"p":"13","v":13},{"p":"Io sono Geova vostro Dio, che vi feci uscire dal paese d’Egitto dal fare loro da schiavi, e rompevo le sbarre del vostro giogo e vi facevo camminare eretti."}],[{"p":"14","v":14},{"p":"“‘Tuttavia, se non mi ascolterete né metterete in pratica tutti questi comandamenti,"},{"p":"15","v":15},{"p":"e se rigetterete i miei statuti, e se le vostre anime aborriranno le mie decisioni giudiziarie in modo da non mettere in pratica tutti i miei comandamenti, fino al punto di violare il mio patto,"},{"p":"16","v":16},{"p":"allora io, da parte mia, vi farò quanto segue, e per punizione recherò certamente su di voi turbamento con tubercolosi e febbre ardente, facendo venire meno gli occhi e consumando l’anima. E semplicemente seminerete il vostro seme per nulla, giacché lo mangeranno certamente i vostri nemici."},{"p":"17","v":17},{"p":"E in effetti porrò la mia faccia contro di voi, e sarete certamente sconfitti davanti ai vostri nemici; e quelli che vi odiano proprio vi calpesteranno, e realmente fuggirete quando nessuno vi inseguirà."}],[{"p":"18","v":18},{"p":"“‘Se però, malgrado queste cose, non mi ascolterete, dovrò castigarvi sette volte di più per i vostri peccati."},{"p":"19","v":19},{"p":"E dovrò spezzare l’orgoglio della vostra forza e rendere i vostri cieli come il ferro e la vostra terra come il rame."},{"p":"20","v":20},{"p":"E la vostra potenza sarà spesa semplicemente per nulla, giacché la vostra terra non darà il suo prodotto, e l’albero della terra non darà il suo frutto."}],[{"p":"21","v":21},{"p":"“‘Ma se continuate a camminare opponendovi a me e non desiderando ascoltarmi, allora dovrò infliggervi sette volte più colpi secondo i vostri peccati."},{"p":"22","v":22},{"p":"E certamente manderò fra voi le bestie selvagge del campo, ed esse certamente vi priveranno di figli e stroncheranno i vostri animali domestici e ridurranno il vostro numero, e le vostre strade saranno in effetti desolate."}],[{"p":"23","v":23},{"p":"“‘Tuttavia, se con queste cose non vi lasciate correggere da me e dovete proprio camminare opponendovi a me,"},{"p":"24","v":24},{"p":"io, sì, io, dovrò allora camminare opponendomi a voi; e io, proprio io, dovrò colpirvi sette volte per i vostri peccati."},{"p":"25","v":25},{"p":"E certamente farò venire su di voi una spada che farà vendetta per il patto; e voi vi raccoglierete in realtà nelle vostre città, e io certamente manderò in mezzo a voi la pestilenza, e dovrete essere dati in mano a un nemico."},{"p":"26","v":26},{"p":"Quando vi avrò rotto le verghe alle quali si sospendono i pani a ciambella, allora dieci donne realmente cuoceranno il vostro pane in un solo forno e [vi] renderanno il vostro pane a peso; e dovrete mangiare ma non vi sazierete."}],[{"p":"27","v":27},{"p":"“‘Se, tuttavia, con questo non mi ascolterete e dovete proprio camminare opponendovi a me,"},{"p":"28","v":28},{"p":"allora io dovrò camminare opponendomi ardentemente a voi, e io, sì, io, dovrò castigarvi sette volte per i vostri peccati."},{"p":"29","v":29},{"p":"Dovrete mangiare dunque la carne dei vostri figli, e mangerete la carne delle vostre figlie."},{"p":"30","v":30},{"p":"E certamente annienterò i vostri sacri alti luoghi e stroncherò i vostri banchi dell’incenso e metterò i vostri propri cadaveri sopra i cadaveri dei vostri idoli di letame; e la mia anima semplicemente vi aborrirà."},{"p":"31","v":31},{"p":"E in realtà darò le vostre città alla spada e renderò desolati i vostri santuari, e non aspirerò i vostri odori riposanti."},{"p":"32","v":32},{"p":"E io, da parte mia, di sicuro renderò desolato il paese, e i vostri nemici che vi dimorano ne rimarranno semplicemente stupiti."},{"p":"33","v":33},{"p":"E vi disperderò fra le nazioni, e certamente sguainerò la spada dietro a voi; e il vostro paese dovrà divenire una desolazione, e le vostre città diverranno una desolata rovina."}],[{"p":"34","v":34},{"p":"“‘In quel tempo il paese sconterà i suoi sabati, tutti i giorni che giacerà desolato, mentre voi sarete nel paese dei vostri nemici. In quel tempo il paese osserverà il sabato, giacché dovrà scontare i suoi sabati."},{"p":"35","v":35},{"p":"Osserverà il sabato tutti i giorni che giacerà desolato, per il fatto che non avrà osservato il sabato durante i vostri sabati quando vi abitavate."}],[{"p":"36","v":36},{"p":"“‘In quanto a quelli che saranno rimasti di fra voi, certamente farò venire nei loro cuori la codardia nei paesi dei loro nemici; e il fruscio di una foglia sospinta qua e là davvero li metterà in fuga, e in effetti fuggiranno come si fugge dalla spada e cadranno senza che alcuno insegua."},{"p":"37","v":37},{"p":"E certamente inciamperanno l’uno contro l’altro come d’innanzi alla spada senza che alcuno insegua, e non sarete in grado di tener fronte ai vostri nemici."},{"p":"38","v":38},{"p":"E dovete perire fra le nazioni, e il paese dei vostri nemici deve divorarvi."},{"p":"39","v":39},{"p":"In quanto a quelli che saranno rimasti di fra voi, marciranno a causa del loro errore nei paesi dei vostri nemici. Sì, anche a causa degli errori dei loro padri marciranno con loro."},{"p":"40","v":40},{"p":"E certamente confesseranno il loro proprio errore e l’errore dei loro padri nella loro infedeltà quando si comportarono infedelmente verso di me, sì, quando camminarono perfino opponendosi a me."},{"p":"41","v":41},{"p":"Ma io, da parte mia, camminavo opponendomi a loro, e dovetti condurli nel paese dei loro nemici.\n“‘Forse in quel tempo il loro cuore incirconciso sarà umiliato, e in quel tempo sconteranno il loro errore."},{"p":"42","v":42},{"p":"In realtà mi ricorderò del mio patto con Giacobbe; e anche del mio patto con Isacco e anche del mio patto con Abraamo mi ricorderò, e mi ricorderò del paese."},{"p":"43","v":43},{"p":"Nel frattempo il paese era da loro lasciato abbandonato e scontava i suoi sabati mentre rimaneva desolato senza di loro ed essi stessi scontavano il loro errore, perché, sì, perché avevano rigettato le mie decisioni giudiziarie, e le loro anime avevano aborrito i miei statuti."},{"p":"44","v":44},{"p":"E nonostante tutto questo, mentre restano nel paese dei loro nemici, certamente non li rigetterò né li aborrirò in modo da sterminarli, così da violare il mio patto con loro; poiché io sono Geova loro Dio."},{"p":"45","v":45},{"p":"E certamente mi ricorderò a loro favore del patto dei progenitori che feci uscire dal paese d’Egitto sotto gli occhi delle nazioni, per mostrarmi loro Dio. Io sono Geova’”."}],[{"p":"46","v":46},{"p":"Questi sono i regolamenti e le decisioni giudiziarie e le leggi che Geova stabilì fra se stesso e i figli d’Israele sul monte Sinai per mezzo di Mosè."}]]}