{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"E Geova continuò a parlare a Mosè, dicendo:"},{"p":"2","v":2},{"p":"“Parla ai figli d’Israele, e devi dire loro: ‘Nel caso che un uomo faccia una speciale offerta votiva di anime a Geova secondo il valore stimato,"},{"p":"3","v":3},{"p":"e il valore stimato debba essere un maschio dai vent’anni ai sessant’anni d’età, il valore stimato deve quindi divenire cinquanta sicli d’argento secondo il siclo del luogo santo."},{"p":"4","v":4},{"p":"Ma se è una femmina, il valore stimato deve quindi divenire trenta sicli."},{"p":"5","v":5},{"p":"E se l’età è dai cinque anni ai vent’anni, il valore stimato del maschio deve divenire venti sicli e per la femmina dieci sicli."},{"p":"6","v":6},{"p":"E se l’età è da un mese a cinque anni, il valore stimato del maschio deve divenire cinque sicli d’argento e per la femmina il valore stimato dev’essere tre sicli d’argento."}],[{"p":"7","v":7},{"p":"“‘Ora se l’età è dai sessant’anni in su, se è un maschio, il valore stimato deve divenire quindici sicli e per la femmina dieci sicli."},{"p":"8","v":8},{"p":"Ma se è divenuto troppo povero per il valore stimato, allora deve far stare la persona davanti al sacerdote, e il sacerdote deve farne la valutazione. Il sacerdote ne farà la valutazione, secondo ciò che può permettersi chi ha fatto il voto."}],[{"p":"9","v":9},{"p":"“‘E se è una bestia come quella che uno presenta in offerta a Geova, tutto ciò che dia a Geova diverrà qualcosa di santo."},{"p":"10","v":10},{"p":"Non la sostituisca, e non la cambi, buona per cattiva o cattiva per buona. Ma seppure la cambiasse, bestia per bestia, essa stessa deve divenire, e ciò che si cambia con essa deve divenire, qualcosa di santo."},{"p":"11","v":11},{"p":"E se è qualche bestia impura come non se ne può presentare in offerta a Geova, allora deve far stare la bestia davanti al sacerdote."},{"p":"12","v":12},{"p":"E il sacerdote deve farne la valutazione, se è buona o cattiva. Secondo il valore stimato dal sacerdote, così deve divenire."},{"p":"13","v":13},{"p":"Ma se in effetti la vuole ricomprare, deve dare un quinto d’essa in aggiunta al valore stimato."}],[{"p":"14","v":14},{"p":"“‘Ora nel caso che un uomo santifichi la sua casa come qualcosa di santo a Geova, allora il sacerdote deve farne la valutazione, se è buona o cattiva. Secondo la valutazione che ne fa il sacerdote, tanto deve costare."},{"p":"15","v":15},{"p":"Ma se chi l’ha santificata vuole ricomprare la sua casa, allora deve dare in aggiunta al denaro del valore stimato un quinto d’esso, e deve divenire sua."}],[{"p":"16","v":16},{"p":"“‘E se è parte del campo del suo possedimento che un uomo santifica a Geova, il valore dev’essere stimato in proporzione al suo seme: se un homer di seme d’orzo, a cinquanta sicli d’argento."},{"p":"17","v":17},{"p":"Se santifica il suo campo dall’anno del Giubileo in poi, deve costare secondo il valore stimato."},{"p":"18","v":18},{"p":"E se santifica il suo campo dopo il Giubileo, allora il sacerdote deve calcolare per lui il prezzo in proporzione agli anni che restano fino al prossimo anno del Giubileo, e si deve fare una detrazione dal valore stimato."},{"p":"19","v":19},{"p":"Ma se chi lo ha santificato vuole ricomprare il campo, allora deve dare in aggiunta al denaro del valore stimato un quinto d’esso, e deve restare suo."},{"p":"20","v":20},{"p":"Ora se non ricompra il campo ma il campo è venduto a un altro uomo, non può essere ricomprato."},{"p":"21","v":21},{"p":"E quando il campo esce nel Giubileo deve divenire qualcosa di santo a Geova, come campo votato. Il possedimento d’esso diverrà del sacerdote."}],[{"p":"22","v":22},{"p":"“‘E se santifica a Geova un campo da lui acquistato che non fa parte del campo del suo possedimento,"},{"p":"23","v":23},{"p":"allora il sacerdote deve calcolare per lui l’ammontare della valutazione fino all’anno del Giubileo, ed egli deve dare quel giorno il valore stimato. È qualcosa di santo a Geova."},{"p":"24","v":24},{"p":"Nell’anno del Giubileo il campo tornerà a colui dal quale l’ha acquistato, a colui al quale appartiene il possedimento della terra."}],[{"p":"25","v":25},{"p":"“‘Ora ogni valore dev’essere stimato secondo il siclo del luogo santo. Il siclo deve ammontare a venti ghera."}],[{"p":"26","v":26},{"p":"“‘Solo il primogenito fra le bestie, che nasce come primogenito per Geova, non lo deve santificare nessun uomo. Sia toro che pecora, appartiene a Geova."},{"p":"27","v":27},{"p":"E se è fra le bestie impure e lo deve redimere secondo il valore stimato, allora in aggiunta a esso deve darne un quinto. Ma se non è ricomprato, allora deve vendersi secondo il valore stimato."}],[{"p":"28","v":28},{"p":"“‘Solo non si potrà vendere nessuna sorta di cosa votata che da tutto ciò che è suo un uomo possa votare a Geova per la distruzione, sia dal genere umano che dalle bestie o dal campo del suo possedimento, e non si potrà ricomprare nessuna sorta di cosa votata. È qualcosa di santissimo a Geova."},{"p":"29","v":29},{"p":"Non potrà essere redenta nessuna persona votata che di fra il genere umano sia votata alla distruzione. Dev’essere messa a morte immancabilmente."}],[{"p":"30","v":30},{"p":"“‘E ogni decima parte della terra, dal seme della terra e dal frutto dell’albero, appartiene a Geova. È qualcosa di santo a Geova."},{"p":"31","v":31},{"p":"E se un uomo in effetti vuole ricomprare qualcosa della sua decima parte, in aggiunta a esso deve darne un quinto."},{"p":"32","v":32},{"p":"In quanto a ogni decima parte della mandria e del gregge, tutto ciò che passa sotto il bastone ricurvo, il decimo capo deve divenire qualcosa di santo a Geova."},{"p":"33","v":33},{"p":"Non deve esaminare se è buono o cattivo, né lo deve cambiare. Ma seppure lo cambiasse, esso stesso deve divenire, e ciò che si cambia con esso deve divenire, qualcosa di santo. Non si può ricomprare’”."}],[{"p":"34","v":34},{"p":"Questi sono i comandamenti che Geova diede a Mosè sul monte Sinai come comandi per i figli d’Israele."}]]}