{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"“‘E se la sua offerta è un sacrificio di comunione, se la presenta dalla mandria, maschio o femmina, ne presenterà uno sano dinanzi a Geova."},{"p":"2","v":2},{"p":"E deve porre la mano sulla testa della sua offerta, e dev’essere scannata all’ingresso della tenda di adunanza; e i figli di Aaronne, i sacerdoti, devono aspergere il sangue all’intorno sull’altare."},{"p":"3","v":3},{"p":"E deve presentare parte del sacrificio di comunione come offerta fatta a Geova mediante il fuoco, cioè il grasso che copre gli intestini, sì, tutto il grasso che è sugli intestini,"},{"p":"4","v":4},{"p":"e i due reni e il grasso che è sopra di essi, come quello sopra i lombi. E in quanto alla parte annessa al fegato, la toglierà insieme ai reni."},{"p":"5","v":5},{"p":"E i figli di Aaronne lo devono far fumare sull’altare, sopra l’olocausto che è sopra la legna che è sul fuoco, come offerta fatta mediante il fuoco di odore riposante a Geova."}],[{"p":"6","v":6},{"p":"“‘E se la sua offerta è dal gregge come sacrificio di comunione a Geova, maschio o femmina, ne presenterà uno sano."},{"p":"7","v":7},{"p":"Se presenta un giovane montone come sua offerta, lo deve presentare dinanzi a Geova."},{"p":"8","v":8},{"p":"E deve porre la mano sulla testa della sua offerta, e dev’essere scannata davanti alla tenda di adunanza; e i figli di Aaronne ne devono aspergere il sangue all’intorno sull’altare."},{"p":"9","v":9},{"p":"E dal sacrificio di comunione ne deve presentare il grasso come offerta fatta a Geova mediante il fuoco. La grassa coda intera è ciò che toglierà vicino alla spina dorsale, e il grasso che copre gli intestini, sì, tutto il grasso che è sopra gli intestini,"},{"p":"10","v":10},{"p":"e i due reni e il grasso che è su di essi, come quello sopra i lombi. E in quanto alla parte annessa al fegato, la toglierà insieme ai reni."},{"p":"11","v":11},{"p":"E il sacerdote lo deve far fumare sull’altare come cibo, offerta fatta a Geova mediante il fuoco."}],[{"p":"12","v":12},{"p":"“‘E se la sua offerta è una capra, la deve presentare dinanzi a Geova."},{"p":"13","v":13},{"p":"E deve porre la mano sulla testa d’essa, e dev’essere scannata davanti alla tenda di adunanza; e i figli di Aaronne ne devono aspergere il sangue all’intorno sull’altare."},{"p":"14","v":14},{"p":"E da essa deve presentare come sua offerta, come offerta fatta a Geova mediante il fuoco, il grasso che copre gli intestini, sì, tutto il grasso che è sopra gli intestini,"},{"p":"15","v":15},{"p":"e i due reni e il grasso che è su di essi, come quello che è sopra i lombi. E in quanto alla parte annessa al fegato, la toglierà insieme ai reni."},{"p":"16","v":16},{"p":"E il sacerdote li deve far fumare sull’altare come cibo, offerta fatta mediante il fuoco in odore riposante. Tutto il grasso appartiene a Geova."}],[{"p":"17","v":17},{"p":"“‘È uno statuto a tempo indefinito per le vostre generazioni, in tutti i vostri luoghi di dimora: Non dovete mangiare alcun grasso né alcun sangue’”."}]]}