{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"E Geova continuò a parlare a Mosè, dicendo:"},{"p":"2","v":2},{"p":"“Parla ai figli d’Israele, dicendo: ‘Nel caso che un’anima pecchi per sbaglio in qualcuna delle cose che Geova comanda di non fare, ed effettivamente faccia una di esse:"}],[{"p":"3","v":3},{"p":"“‘Se il sacerdote, l’unto, pecca in modo da recare la colpa sul popolo, deve presentare a Geova, per il peccato che ha commesso, un giovane toro sano come offerta per il peccato."},{"p":"4","v":4},{"p":"E deve condurre il toro all’ingresso della tenda di adunanza dinanzi a Geova e deve porre la mano sulla testa del toro, e deve scannare il toro dinanzi a Geova."},{"p":"5","v":5},{"p":"E il sacerdote, l’unto, deve prendere del sangue del toro e portarlo dentro la tenda di adunanza;"},{"p":"6","v":6},{"p":"e il sacerdote deve immergere il dito nel sangue e spruzzare parte del sangue sette volte dinanzi a Geova di fronte alla cortina del luogo santo."},{"p":"7","v":7},{"p":"E il sacerdote deve mettere parte del sangue sui corni dell’altare dell’incenso profumato, che è nella tenda di adunanza, dinanzi a Geova, e tutto il resto del sangue del toro lo verserà alla base dell’altare dell’olocausto, che è all’ingresso della tenda di adunanza."}],[{"p":"8","v":8},{"p":"“‘In quanto a tutto il grasso del toro dell’offerta per il peccato, ne leverà il grasso che copre gli intestini, sì, tutto il grasso che è sopra gli intestini,"},{"p":"9","v":9},{"p":"e i due reni e il grasso che è su di essi, come quello sopra i lombi. E in quanto alla parte annessa al fegato, la toglierà insieme ai reni."},{"p":"10","v":10},{"p":"Sarà come ciò che è levato del toro del sacrificio di comunione. E il sacerdote li deve far fumare sull’altare dell’olocausto."}],[{"p":"11","v":11},{"p":"“‘Ma in quanto alla pelle del toro e a tutta la sua carne insieme alla sua testa e alle sue zampe e ai suoi intestini e al suo sterco,"},{"p":"12","v":12},{"p":"deve far portare l’intero toro fuori alla periferia del campo in un luogo puro dove si versano le ceneri grasse, e lo deve bruciare sopra la legna nel fuoco. Si deve bruciare dove si versano le ceneri grasse."}],[{"p":"13","v":13},{"p":"“‘Ora se l’intera assemblea d’Israele fa uno sbaglio e la cosa è stata nascosta agli occhi della congregazione in quanto hanno fatto una di tutte le cose che Geova comanda di non fare e son divenuti dunque colpevoli,"},{"p":"14","v":14},{"p":"e il peccato che hanno commesso contro [il comandamento] si è risaputo, la congregazione deve presentare un giovane toro come offerta per il peccato e lo deve condurre davanti alla tenda di adunanza."},{"p":"15","v":15},{"p":"E gli anziani dell’assemblea devono porre le mani sulla testa del toro dinanzi a Geova, e il toro dev’essere scannato dinanzi a Geova."}],[{"p":"16","v":16},{"p":"“‘Quindi il sacerdote, l’unto, deve portare parte del sangue del toro dentro la tenda di adunanza."},{"p":"17","v":17},{"p":"E il sacerdote deve immergere il dito in parte del sangue e spruzzarlo sette volte dinanzi a Geova di fronte alla cortina."},{"p":"18","v":18},{"p":"E metterà parte del sangue sui corni dell’altare che è dinanzi a Geova, nella tenda di adunanza; e tutto il resto del sangue lo verserà alla base dell’altare dell’olocausto, che è all’ingresso della tenda di adunanza."},{"p":"19","v":19},{"p":"E ne leverà tutto il grasso, e lo deve far fumare sull’altare."},{"p":"20","v":20},{"p":"E deve fare al toro proprio come ha fatto all’altro toro dell’offerta per il peccato. Gli farà così; e il sacerdote deve fare per loro espiazione, e dev’essere loro perdonato."},{"p":"21","v":21},{"p":"E deve far portare il toro fuori alla periferia del campo e lo deve bruciare, proprio come ha bruciato il primo toro. È un’offerta per il peccato della congregazione."}],[{"p":"22","v":22},{"p":"“‘Quando un capo principale pecca e in effetti commette senza intenzione una di tutte le cose che Geova suo Dio comanda di non fare, ed è divenuto dunque colpevole,"},{"p":"23","v":23},{"p":"o il peccato che ha commesso contro il comandamento gli è stato reso noto, deve portare come sua offerta un capretto, un maschio, sano."},{"p":"24","v":24},{"p":"E deve porre la mano sulla testa del giovane capro e scannarlo nel luogo dove l’olocausto è regolarmente scannato dinanzi a Geova. È un’offerta per il peccato."},{"p":"25","v":25},{"p":"E il sacerdote deve prendere del sangue dell’offerta per il peccato col dito e metterlo sui corni dell’altare dell’olocausto, e verserà il resto del sangue alla base dell’altare dell’olocausto."},{"p":"26","v":26},{"p":"E ne farà fumare tutto il grasso sull’altare come il grasso del sacrificio di comunione; e il sacerdote deve fare espiazione per lui per il suo peccato, e gli deve dunque essere perdonato."}],[{"p":"27","v":27},{"p":"“‘E se qualche anima del popolo del paese pecca senza intenzione facendo una delle cose che Geova comanda di non fare e diviene in effetti colpevole,"},{"p":"28","v":28},{"p":"o il peccato che ha commesso gli è stato reso noto, deve portare come sua offerta una capretta, una femmina, sana, per il peccato che ha commesso."},{"p":"29","v":29},{"p":"E deve porre la mano sulla testa dell’offerta per il peccato e scannare l’offerta per il peccato nello stesso luogo dell’olocausto."},{"p":"30","v":30},{"p":"E il sacerdote deve prendere del sangue d’essa col dito e metterlo sui corni dell’altare dell’olocausto, e verserà tutto il resto del sangue alla base dell’altare."},{"p":"31","v":31},{"p":"E ne toglierà tutto il grasso, proprio come è stato tolto il grasso dal sacrificio di comunione; e il sacerdote lo deve far fumare sull’altare come odore riposante a Geova; e il sacerdote deve fare espiazione per lui, e gli deve dunque essere perdonato."}],[{"p":"32","v":32},{"p":"“‘Ma se vuole portare un agnello come sua offerta, come offerta per il peccato, deve portare un’agnella, una femmina, sana."},{"p":"33","v":33},{"p":"E deve porre la mano sulla testa dell’offerta per il peccato e scannarla come offerta per il peccato nel luogo dove si scanna regolarmente l’olocausto."},{"p":"34","v":34},{"p":"E il sacerdote deve prendere del sangue dell’offerta per il peccato col dito e metterlo sui corni dell’altare dell’olocausto, e verserà tutto il resto del sangue alla base dell’altare."},{"p":"35","v":35},{"p":"E ne toglierà tutto il grasso come si toglie regolarmente il grasso del giovane montone del sacrificio di comunione, e il sacerdote li deve far fumare sull’altare sopra le offerte di Geova fatte mediante il fuoco; e il sacerdote deve fare espiazione per lui per il peccato che ha commesso, e gli deve dunque essere perdonato."}]]}