{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"“‘Ora nel caso che un’anima pecchi in quanto ha udito maledire in pubblico ed è testimone o l’ha visto o è venuta a saperlo, se non lo riferisce, allora deve rispondere del suo errore."}],[{"p":"2","v":2},{"p":"“‘O quando un’anima ha toccato qualche cosa impura, sia il corpo morto di una bestia selvaggia impura che il corpo morto di un animale domestico impuro o il corpo morto di una creatura impura che sciama, benché ciò le sia stato nascosto, tuttavia è impura ed è divenuta colpevole."},{"p":"3","v":3},{"p":"O nel caso che tocchi l’impurità di un uomo rispetto a qualunque sua impurità con la quale divenga impura, benché ciò le fosse stato nascosto, eppure è venuta a saperlo, è divenuta colpevole."}],[{"p":"4","v":4},{"p":"“‘O nel caso che un’anima giuri fino a parlare sconsideratamente con le sue labbra di fare il male o di fare il bene rispetto a qualunque cosa che l’uomo proferisca sconsideratamente in una dichiarazione giurata, benché ciò gli fosse stato nascosto, eppure egli stesso è venuto a saperlo, allora è divenuto colpevole rispetto a una di queste cose."}],[{"p":"5","v":5},{"p":"“‘E deve accadere che nel caso divenga colpevole rispetto a una di queste cose, deve confessare in qual modo ha peccato."},{"p":"6","v":6},{"p":"E deve portare a Geova la sua offerta per la colpa per il peccato che ha commesso, cioè una femmina dal gregge, un’agnella o una capretta, come offerta per il peccato; e il sacerdote deve fare espiazione per lui per il suo peccato."}],[{"p":"7","v":7},{"p":"“‘Se, però, non ha mezzi sufficienti per una pecora, allora deve portare come sua offerta per la colpa per il peccato che ha commesso due tortore o due giovani piccioni a Geova, uno come offerta per il peccato e uno come olocausto."},{"p":"8","v":8},{"p":"E li deve portare al sacerdote, che deve presentare prima quello per l’offerta per il peccato e con l’unghia strappargli la testa sulla parte anteriore del collo, ma non la deve staccare."},{"p":"9","v":9},{"p":"E deve spruzzare del sangue dell’offerta per il peccato sul lato dell’altare, ma il rimanente del sangue sarà fatto scolare alla base dell’altare. È un’offerta per il peccato."},{"p":"10","v":10},{"p":"E dell’altro farà un olocausto conforme al procedimento regolare; e il sacerdote deve fare espiazione per lui per il peccato che ha commesso, e gli deve dunque essere perdonato."}],[{"p":"11","v":11},{"p":"“‘Ora se non ha i mezzi per due tortore o due giovani piccioni, allora deve portare come sua offerta per il peccato che ha commesso un decimo di efa di fior di farina come offerta per il peccato. Non vi deve mettere sopra olio e non vi deve porre sopra olibano, poiché è un’offerta per il peccato."},{"p":"12","v":12},{"p":"E la deve portare al sacerdote, e il sacerdote ne deve prendere un pugno in ricordanza d’essa e la deve far fumare sull’altare, sopra le offerte di Geova fatte mediante il fuoco. È un’offerta per il peccato."},{"p":"13","v":13},{"p":"E il sacerdote deve fare espiazione per lui per il peccato che ha commesso, uno qualsiasi di questi peccati, e gli deve dunque essere perdonato; e deve divenire del sacerdote come un’offerta di cereali’”."}],[{"p":"14","v":14},{"p":"E Geova continuò a parlare a Mosè, dicendo:"},{"p":"15","v":15},{"p":"“Nel caso che un’anima agisca con infedeltà in quanto realmente pecca per sbaglio contro le cose sante di Geova, allora deve portare a Geova come sua offerta per la colpa un montone sano dal gregge, secondo il valore stimato in sicli d’argento, conforme al siclo del luogo santo, come offerta per la colpa."},{"p":"16","v":16},{"p":"E darà compenso per il peccato che ha commesso contro il luogo santo e vi aggiungerà un quinto d’esso, e lo deve dare al sacerdote, perché il sacerdote faccia espiazione per lei col montone dell’offerta per la colpa, e le deve dunque essere perdonato."}],[{"p":"17","v":17},{"p":"“E se un’anima pecca in quanto fa davvero una di tutte le cose che Geova comanda di non fare, benché essa non lo sapesse, è divenuta colpevole e deve rispondere del suo errore."},{"p":"18","v":18},{"p":"E dal gregge deve portare un montone sano secondo il valore stimato, come offerta per la colpa, al sacerdote; e il sacerdote deve fare espiazione per lei per lo sbaglio che ha commesso senza intenzione, benché essa stessa non lo sapesse, e le deve dunque essere perdonato."},{"p":"19","v":19},{"p":"È un’offerta per la colpa. È divenuta positivamente colpevole contro Geova”."}]]}