{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"E Geova continuò a parlare a Mosè, dicendo:"},{"p":"2","v":2},{"p":"“Nel caso che un’anima pecchi in quanto in effetti agisce con infedeltà verso Geova e in effetti inganna il suo compagno riguardo a qualche cosa affidatale o a un deposito nella sua mano o a una rapina o in effetti defrauda un suo compagno,"},{"p":"3","v":3},{"p":"o in effetti trova qualche cosa perduta e davvero è ingannevole riguardo a essa e in effetti giura falsamente su una qualunque di tutte le cose che l’uomo possa fare per peccare mediante esse;"},{"p":"4","v":4},{"p":"nel caso che essa pecchi e in realtà divenga colpevole, allora deve accadere che deve restituire la cosa rubata che ha rubato o la cosa estorta che ha preso con frode o la cosa affidatale che era stata affidata alla sua cura o la cosa perduta che ha trovato,"},{"p":"5","v":5},{"p":"o qualunque cosa su cui giuri falsamente, e ne deve dare compenso per il pieno ammontare, e vi deve aggiungere un quinto d’essa. Lo darà a colui al quale appartiene il giorno che la sua colpa sarà provata."},{"p":"6","v":6},{"p":"E dal gregge porterà a Geova come sua offerta per la colpa un montone sano secondo il valore stimato, come offerta per la colpa, al sacerdote."},{"p":"7","v":7},{"p":"E il sacerdote deve fare espiazione per lei dinanzi a Geova, e le deve dunque essere perdonato riguardo a qualunque cosa di tutte quelle che possa aver fatto avendone colpa”."}],[{"p":"8","v":8},{"p":"E Geova continuò a parlare a Mosè, dicendo:"},{"p":"9","v":9},{"p":"“Comanda ad Aaronne e ai suoi figli, dicendo: ‘Questa è la legge dell’olocausto: L’olocausto sarà sul focolare sopra l’altare durante tutta la notte fino al mattino, e il fuoco dell’altare vi sarà acceso."},{"p":"10","v":10},{"p":"E il sacerdote si deve vestire con la sua veste ufficiale di lino, e indosserà sulla carne le mutande di lino. Quindi deve levare le ceneri grasse dell’olocausto che il fuoco regolarmente consuma sull’altare, e le deve mettere al lato dell’altare."},{"p":"11","v":11},{"p":"E si deve spogliare delle sue vesti e indossare altre vesti, e deve portare le ceneri grasse in un luogo puro fuori del campo."},{"p":"12","v":12},{"p":"E il fuoco sarà mantenuto acceso sull’altare. Non si deve smorzare. E il sacerdote vi deve bruciare la legna di mattina in mattina e disporvi l’olocausto, e deve far fumare sopra di esso i pezzi grassi dei sacrifici di comunione."},{"p":"13","v":13},{"p":"Il fuoco sarà mantenuto di continuo acceso sull’altare. Non si deve smorzare."}],[{"p":"14","v":14},{"p":"“‘Ora questa è la legge dell’offerta di cereali: Voi figli di Aaronne, presentatela dinanzi a Geova di fronte all’altare."},{"p":"15","v":15},{"p":"E uno di essi deve levare mediante il suo pugno parte del fior di farina dell’offerta di cereali e parte del suo olio e tutto l’olibano che è sull’offerta di cereali, e lo deve far fumare sull’altare come odore riposante in ricordanza d’essa a Geova."},{"p":"16","v":16},{"p":"E ciò che ne resta lo mangeranno Aaronne e i suoi figli. Sarà mangiato come pani non fermentati in luogo santo. Lo mangeranno nel cortile della tenda di adunanza."},{"p":"17","v":17},{"p":"Non si deve cuocere con nessuna cosa lievitata. L’ho dato come loro parte dalle mie offerte fatte mediante il fuoco. È qualcosa di santissimo, come l’offerta per il peccato e come l’offerta per la colpa."},{"p":"18","v":18},{"p":"Lo mangerà ogni maschio tra i figli di Aaronne. È una parte assegnata a tempo indefinito per tutte le vostre generazioni dalle offerte di Geova fatte mediante il fuoco. Qualunque cosa le tocchi diverrà santa’”."}],[{"p":"19","v":19},{"p":"E Geova continuò a parlare a Mosè, dicendo:"},{"p":"20","v":20},{"p":"“Questa è l’offerta di Aaronne e dei suoi figli che presenteranno a Geova il giorno che sarà unto: un decimo di efa di fior di farina come offerta di cereali, continuamente, metà d’essa la mattina e metà d’essa la sera."},{"p":"21","v":21},{"p":"Sarà fatta con olio su una teglia. La porterai ben mischiata. Presenterai le paste dell’offerta di cereali in pezzi come odore riposante a Geova."},{"p":"22","v":22},{"p":"E la farà il sacerdote, quello che sarà unto in luogo di lui di fra i suoi figli. È un regolamento a tempo indefinito: Si farà fumare a Geova come offerta intera."},{"p":"23","v":23},{"p":"E ogni offerta di cereali del sacerdote dev’essere un’offerta intera. Non dev’essere mangiata”."}],[{"p":"24","v":24},{"p":"E Geova parlò ancora a Mosè, dicendo:"},{"p":"25","v":25},{"p":"“Parla ad Aaronne e ai suoi figli, dicendo: ‘Questa è la legge dell’offerta per il peccato: Nel luogo dove si scanna regolarmente l’olocausto sarà scannata l’offerta per il peccato dinanzi a Geova. È una cosa santissima."},{"p":"26","v":26},{"p":"La mangerà il sacerdote che la offre per il peccato. Si mangerà in luogo santo nel cortile della tenda di adunanza."}],[{"p":"27","v":27},{"p":"“‘Qualunque cosa ne tocchi la carne diverrà santa, e quando qualcuno ne avrà spruzzato del sangue sulla veste, laverai ciò che avrà spruzzato di sangue in luogo santo."},{"p":"28","v":28},{"p":"E il vaso di terracotta in cui si cuocia dev’essere spezzato. Ma se è stata cotta in un vaso di rame, allora dev’essere strofinato e sciacquato con acqua."}],[{"p":"29","v":29},{"p":"“‘Ogni maschio fra i sacerdoti la mangerà. È qualcosa di santissimo."},{"p":"30","v":30},{"p":"Comunque, non si deve mangiare nessuna offerta per il peccato di cui si porterà del sangue nella tenda di adunanza per fare espiazione nel luogo santo. Dev’essere bruciata col fuoco."}]]}