{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"“‘E questa è la legge dell’offerta per la colpa: È qualcosa di santissimo."},{"p":"2","v":2},{"p":"Nel luogo dove scannano regolarmente l’olocausto scanneranno l’offerta per la colpa, e il suo sangue sarà asperso all’intorno sull’altare."},{"p":"3","v":3},{"p":"In quanto a tutto il suo grasso, ne presenterà la grassa coda e il grasso che copre gli intestini,"},{"p":"4","v":4},{"p":"e i due reni e il grasso che è su di essi come quello sui lombi. E in quanto alla parte annessa al fegato, la toglierà insieme ai reni."},{"p":"5","v":5},{"p":"E il sacerdote li deve far fumare sull’altare come offerta fatta a Geova mediante il fuoco. È un’offerta per la colpa."},{"p":"6","v":6},{"p":"La mangerà ogni maschio fra i sacerdoti. Sarà mangiata in luogo santo. È qualcosa di santissimo."},{"p":"7","v":7},{"p":"Come l’offerta per il peccato, così è l’offerta per la colpa. C’è per esse una sola legge. Diverrà del sacerdote che farà espiazione con essa."}],[{"p":"8","v":8},{"p":"“‘In quanto al sacerdote che presenta l’olocausto di qualsiasi uomo, la pelle dell’olocausto che ha presentato al sacerdote diverrà sua."}],[{"p":"9","v":9},{"p":"“‘E ogni offerta di cereali che sia cotta al forno e ognuna fatta nella pentola fonda per friggere e nella teglia appartiene al sacerdote che la presenta. Essa diverrà sua."},{"p":"10","v":10},{"p":"Ma ogni offerta di cereali che è intrisa con olio o asciutta sarà per tutti i figli di Aaronne, sia per l’uno che per l’altro."}],[{"p":"11","v":11},{"p":"“‘Ora questa è la legge del sacrificio di comunione che qualcuno presenterà a Geova:"},{"p":"12","v":12},{"p":"Se lo presenta in espressione di rendimento di grazie, deve presentare insieme al sacrificio di rendimento di grazie focacce non fermentate a ciambella intrise con olio e schiacciate non fermentate spalmate d’olio e fior di farina ben mischiata come focacce a ciambella intrise con olio."},{"p":"13","v":13},{"p":"Con focacce a ciambella di pane lievitato presenterà la sua offerta insieme al sacrificio di rendimento di grazie dei suoi sacrifici di comunione."},{"p":"14","v":14},{"p":"E ne deve presentare una di ciascuna offerta come porzione sacra a Geova; in quanto al sacerdote che asperge il sangue dei sacrifici di comunione, essa diverrà sua."},{"p":"15","v":15},{"p":"E la carne del sacrificio di rendimento di grazie dei suoi sacrifici di comunione si deve mangiare il giorno che è offerta. Non ne deve conservare alcuna parte fino al mattino."}],[{"p":"16","v":16},{"p":"“‘E se il sacrificio della sua offerta è un voto o un’offerta volontaria, si deve mangiare il giorno che presenta il suo sacrificio, e ciò che ne resta si potrà pure mangiare il giorno dopo."},{"p":"17","v":17},{"p":"Ma ciò che resta il terzo giorno della carne del sacrificio dev’essere bruciato col fuoco."},{"p":"18","v":18},{"p":"Comunque, se il terzo giorno si dovesse pur mangiare della carne del suo sacrificio di comunione, chi lo presenta non sarà accettato con approvazione. Non gli sarà messo in conto. Diverrà una cosa immonda, e l’anima che ne mangi risponderà del suo errore."},{"p":"19","v":19},{"p":"E la carne che tocchi qualsiasi cosa impura non si deve mangiare. Si deve bruciare col fuoco. In quanto alla carne, chiunque sia puro può mangiare la carne."}],[{"p":"20","v":20},{"p":"“‘E l’anima che mangia la carne del sacrificio di comunione, che è per Geova, mentre la sua impurità è su di lei, quell’anima dev’essere stroncata dal suo popolo."},{"p":"21","v":21},{"p":"E nel caso che un’anima tocchi qualsiasi cosa impura, l’impurità di un uomo o di una bestia impura o di qualsiasi abominevole cosa impura, e in effetti mangi della carne del sacrificio di comunione, che è per Geova, tale anima dev’essere stroncata dal suo popolo’”."}],[{"p":"22","v":22},{"p":"E Geova continuò a parlare a Mosè, dicendo:"},{"p":"23","v":23},{"p":"“Parla ai figli d’Israele, dicendo: ‘Non dovete mangiare alcun grasso di toro né di giovane montone né di capra."},{"p":"24","v":24},{"p":"Ora il grasso di un corpo [già] morto e il grasso di un animale sbranato può usarsi per qualsiasi altra cosa concepibile, ma non lo dovete mangiare affatto."},{"p":"25","v":25},{"p":"Poiché chiunque mangi del grasso dalla bestia da cui lo presenta come offerta fatta a Geova mediante il fuoco, l’anima che mangia dev’essere stroncata dal suo popolo."}],[{"p":"26","v":26},{"p":"“‘E non dovete mangiare nessun sangue in nessuno dei luoghi dove dimorate, sia quello di volatile che quello di bestia."},{"p":"27","v":27},{"p":"Qualunque anima mangi qualunque sangue, tale anima dev’essere stroncata dal suo popolo’”."}],[{"p":"28","v":28},{"p":"E Geova continuò a parlare a Mosè, dicendo:"},{"p":"29","v":29},{"p":"“Parla ai figli d’Israele, dicendo: ‘Chi presenta il suo sacrificio di comunione a Geova porterà a Geova la sua offerta dal suo sacrificio di comunione."},{"p":"30","v":30},{"p":"Le sue mani porteranno come offerte di Geova fatte mediante il fuoco il grasso sopra il petto. Lo porterà col petto per agitarlo da una parte all’altra come offerta agitata dinanzi a Geova."},{"p":"31","v":31},{"p":"E il sacerdote deve far fumare il grasso sull’altare, ma il petto deve divenire di Aaronne e dei suoi figli."}],[{"p":"32","v":32},{"p":"“‘E darete la coscia destra al sacerdote come porzione sacra dai vostri sacrifici di comunione."},{"p":"33","v":33},{"p":"Quello dei figli di Aaronne che presenti il sangue dei sacrifici di comunione e il grasso, la coscia destra diverrà sua come porzione."},{"p":"34","v":34},{"p":"Poiché in effetti io prendo dai figli d’Israele il petto dell’offerta agitata e la coscia della porzione sacra dai loro sacrifici di comunione, e li do ad Aaronne il sacerdote e ai suoi figli, come regolamento a tempo indefinito, dai figli d’Israele."}],[{"p":"35","v":35},{"p":"“‘Questa fu la parte sacerdotale di Aaronne e la parte sacerdotale dei suoi figli dalle offerte di Geova fatte mediante il fuoco, il giorno che li presentò per fare da sacerdoti a Geova,"},{"p":"36","v":36},{"p":"proprio come Geova aveva comandato di darla loro il giorno che li unse di tra i figli d’Israele. È uno statuto a tempo indefinito per le loro generazioni’”."}],[{"p":"37","v":37},{"p":"Questa è la legge inerente all’olocausto, all’offerta di cereali e all’offerta per il peccato e all’offerta per la colpa e al sacrificio d’insediamento e al sacrificio di comunione,"},{"p":"38","v":38},{"p":"proprio come Geova aveva comandato a Mosè sul monte Sinai il giorno che comandò ai figli d’Israele di presentare le loro offerte a Geova nel deserto del Sinai."}]]}