{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"E Geova parlava a Mosè, dicendo:"},{"p":"2","v":2},{"p":"“Prendi Aaronne e i suoi figli con lui e le vesti e l’olio d’unzione e il toro dell’offerta per il peccato e i due montoni e il cesto dei pani non fermentati,"},{"p":"3","v":3},{"p":"e fa congregare tutta l’assemblea all’ingresso della tenda di adunanza”."}],[{"p":"4","v":4},{"p":"Quindi Mosè fece proprio come Geova gli aveva comandato, e l’assemblea si congregò all’ingresso della tenda di adunanza."},{"p":"5","v":5},{"p":"Mosè disse ora all’assemblea: “Questa è la cosa che Geova ha comandato di fare”."},{"p":"6","v":6},{"p":"Mosè fece dunque avvicinare Aaronne e i suoi figli e li lavò con acqua."},{"p":"7","v":7},{"p":"Dopo ciò gli mise addosso la lunga veste e lo cinse con la fascia e lo vestì col manto senza maniche e gli mise l’efod e lo cinse con la cintura dell’efod e con essa glielo legò strettamente."},{"p":"8","v":8},{"p":"Poi gli mise sopra il pettorale e mise nel pettorale gli Urim e i Tummim."},{"p":"9","v":9},{"p":"Quindi gli pose sulla testa il turbante e sul turbante pose dalla parte anteriore la lamina risplendente d’oro, il santo segno di dedicazione, proprio come Geova aveva comandato a Mosè."}],[{"p":"10","v":10},{"p":"Mosè prese ora l’olio d’unzione e unse il tabernacolo e tutto ciò che era in esso e li santificò."},{"p":"11","v":11},{"p":"Dopo ciò ne spruzzò parte sette volte sull’altare e unse l’altare e tutti i suoi utensili e il bacino e la sua base in modo da santificarli."},{"p":"12","v":12},{"p":"Infine versò parte dell’olio d’unzione sulla testa di Aaronne e lo unse in modo da santificarlo."}],[{"p":"13","v":13},{"p":"Mosè fece quindi avvicinare i figli di Aaronne e li vestì con le lunghe vesti e li cinse con le fasce e avvolse su di essi il copricapo, proprio come Geova aveva comandato a Mosè."}],[{"p":"14","v":14},{"p":"Quindi fece accostare il toro dell’offerta per il peccato e Aaronne e i suoi figli posero le mani sulla testa del toro dell’offerta per il peccato."},{"p":"15","v":15},{"p":"E Mosè lo scannava e prendeva il sangue e lo metteva col dito sui corni dell’altare all’intorno e purificava l’altare dal peccato, ma il resto del sangue lo versò alla base dell’altare, affinché lo santificasse per fare espiazione su di esso."},{"p":"16","v":16},{"p":"Dopo ciò prese tutto il grasso che era sopra gli intestini, e la parte annessa al fegato e i due reni e il loro grasso e Mosè li fece fumare sull’altare."},{"p":"17","v":17},{"p":"E fece bruciare col fuoco il toro e la sua pelle e la sua carne e il suo sterco fuori del campo, proprio come Geova aveva comandato a Mosè."}],[{"p":"18","v":18},{"p":"Ora fece avvicinare il montone dell’olocausto, e Aaronne e i suoi figli posero quindi le mani sulla testa del montone."},{"p":"19","v":19},{"p":"Dopo ciò Mosè lo scannò e asperse il sangue all’intorno sull’altare."},{"p":"20","v":20},{"p":"E tagliò il montone nei suoi pezzi, e Mosè faceva fumare la testa e i pezzi e il sego."},{"p":"21","v":21},{"p":"E lavò gli intestini e le zampe con acqua, e Mosè fece quindi fumare l’intero montone sull’altare. Fu un olocausto in odore riposante. Fu un’offerta fatta a Geova mediante il fuoco, proprio come Geova aveva comandato a Mosè."}],[{"p":"22","v":22},{"p":"Quindi fece avvicinare il secondo montone, il montone dell’insediamento, e Aaronne e i suoi figli posero le loro mani sulla testa del montone."},{"p":"23","v":23},{"p":"Dopo ciò Mosè lo scannò e ne prese del sangue e lo mise sul lobo dell’orecchio destro di Aaronne e sul pollice della sua mano destra e sull’alluce del suo piede destro."},{"p":"24","v":24},{"p":"Mosè fece poi avvicinare i figli di Aaronne e mise del sangue sul lobo del loro orecchio destro e sul pollice della loro mano destra e sull’alluce del loro piede destro; ma Mosè asperse il resto del sangue all’intorno sull’altare."}],[{"p":"25","v":25},{"p":"Prese quindi il grasso e la grassa coda e tutto il grasso che era sopra gli intestini, e la parte annessa al fegato e i due reni e il loro grasso e la coscia destra."},{"p":"26","v":26},{"p":"E dal cesto dei pani non fermentati che era dinanzi a Geova prese una focaccia non fermentata a ciambella e una focaccia a ciambella di pane con olio e una schiacciata. Quindi le pose sopra i pezzi grassi e la coscia destra."},{"p":"27","v":27},{"p":"Dopo ciò li mise tutti sulle palme delle mani di Aaronne e sulle palme delle mani dei suoi figli e li agitava da una parte all’altra come offerta agitata dinanzi a Geova."},{"p":"28","v":28},{"p":"Mosè li prese quindi dalle palme delle loro mani e li fece fumare sull’altare in cima all’olocausto. Essi furono un sacrificio d’insediamento in odore riposante. Fu un’offerta fatta a Geova mediante il fuoco."}],[{"p":"29","v":29},{"p":"E Mosè prendeva il petto e lo agitava da una parte all’altra come offerta agitata dinanzi a Geova. Dal montone dell’insediamento esso divenne la porzione di Mosè, proprio come Geova aveva comandato a Mosè."}],[{"p":"30","v":30},{"p":"Dopo ciò Mosè prese dell’olio d’unzione e del sangue che era sull’altare e lo spruzzò su Aaronne e sulle sue vesti e sui suoi figli e sulle vesti dei suoi figli con lui. Così santificò Aaronne e le sue vesti e i suoi figli e le vesti dei suoi figli con lui."}],[{"p":"31","v":31},{"p":"Quindi Mosè disse ad Aaronne e ai suoi figli: “Cuocete la carne all’ingresso della tenda di adunanza, e lì mangerete essa e il pane che è nel cesto dell’insediamento, proprio come mi è stato comandato, dicendo: ‘Lo mangeranno Aaronne e i suoi figli’."},{"p":"32","v":32},{"p":"E brucerete col fuoco ciò che resta della carne e del pane."},{"p":"33","v":33},{"p":"E per sette giorni non dovete uscire dall’ingresso della tenda di adunanza, fino al giorno che si compiranno i giorni del vostro insediamento, perché ci vorranno sette giorni per riempire la vostra mano di potere."},{"p":"34","v":34},{"p":"Proprio com’è stato fatto in questo giorno, Geova ha comandato che si faccia, in modo da fare espiazione per voi."},{"p":"35","v":35},{"p":"E starete all’ingresso della tenda di adunanza giorno e notte per sette giorni, e dovete osservare la guardia obbligatoria di Geova, affinché non moriate; poiché così mi è stato comandato”."}],[{"p":"36","v":36},{"p":"E Aaronne e i suoi figli facevano tutte le cose che Geova aveva comandato per mezzo di Mosè."}]]}