{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"E l’ottavo giorno avvenne che Mosè chiamò Aaronne e i suoi figli e gli anziani d’Israele."},{"p":"2","v":2},{"p":"Quindi disse ad Aaronne: “Prenditi un giovane vitello come offerta per il peccato e un montone come olocausto, sani, e presentali dinanzi a Geova."},{"p":"3","v":3},{"p":"Ma parlerai ai figli d’Israele, dicendo: ‘Prendete un capro come offerta per il peccato e un vitello e un giovane montone, ciascuno di un anno, sani, come olocausto,"},{"p":"4","v":4},{"p":"e un toro e un montone come sacrifici di comunione per sacrificarli dinanzi a Geova, e un’offerta di cereali intrisa con olio, perché oggi Geova certamente vi apparirà’”."}],[{"p":"5","v":5},{"p":"Portarono dunque dinanzi alla tenda di adunanza ciò che Mosè aveva comandato. Quindi l’intera assemblea si avvicinò e stette dinanzi a Geova."},{"p":"6","v":6},{"p":"E Mosè proseguì, dicendo: “Questa è la cosa che Geova vi ha comandato di fare, perché vi appaia la gloria di Geova”."},{"p":"7","v":7},{"p":"Mosè disse quindi ad Aaronne: “Avvicinati all’altare e fa la tua offerta per il peccato e il tuo olocausto, e fa espiazione a tuo proprio favore e a favore della tua casa; e fa l’offerta del popolo e fa espiazione a loro favore, proprio come Geova ha comandato”."}],[{"p":"8","v":8},{"p":"Aaronne si avvicinò immediatamente all’altare e scannò il vitello dell’offerta per il peccato che era per lui."},{"p":"9","v":9},{"p":"Quindi i figli di Aaronne gli presentarono il sangue ed egli intinse il dito nel sangue e lo mise sui corni dell’altare, e il resto del sangue lo versò alla base dell’altare."},{"p":"10","v":10},{"p":"E fece fumare sull’altare il grasso e i reni e la parte annessa al fegato dall’offerta per il peccato, proprio come Geova aveva comandato a Mosè."},{"p":"11","v":11},{"p":"E bruciò la carne e la pelle col fuoco fuori del campo."}],[{"p":"12","v":12},{"p":"Quindi scannò l’olocausto e i figli di Aaronne gli porsero il sangue ed egli lo asperse all’intorno sull’altare."},{"p":"13","v":13},{"p":"E gli porsero l’olocausto nei suoi pezzi e la testa, ed egli li faceva fumare sull’altare."},{"p":"14","v":14},{"p":"Inoltre lavò gli intestini e le zampe e li fece fumare sopra l’olocausto sull’altare."}],[{"p":"15","v":15},{"p":"Ora si accinse a presentare l’offerta del popolo e prese il capro dell’offerta per il peccato che era per il popolo e lo scannò e fece un’offerta per il peccato con esso come col primo."},{"p":"16","v":16},{"p":"Presentò quindi l’olocausto e lo offrì conforme al procedimento regolare."}],[{"p":"17","v":17},{"p":"Presentò poi l’offerta di cereali e se ne riempì la mano e la fece fumare sull’altare, separatamente dall’olocausto del mattino."}],[{"p":"18","v":18},{"p":"Dopo ciò scannò il toro e il montone del sacrificio di comunione che era per il popolo. I figli di Aaronne gli porsero quindi il sangue ed egli lo asperse all’intorno sull’altare."},{"p":"19","v":19},{"p":"In quanto ai pezzi grassi del toro e alla grassa coda del montone e al rivestimento di grasso e ai reni e alla parte annessa al fegato,"},{"p":"20","v":20},{"p":"posero ora i pezzi grassi sui petti, dopo di che fece fumare i pezzi grassi sull’altare."},{"p":"21","v":21},{"p":"Ma i petti e la coscia destra Aaronne li agitò da una parte all’altra come offerta agitata dinanzi a Geova, proprio come Mosè aveva comandato."}],[{"p":"22","v":22},{"p":"Aaronne alzò quindi le mani verso il popolo e lo benedisse e scese dal fare l’offerta per il peccato e l’olocausto e i sacrifici di comunione."},{"p":"23","v":23},{"p":"Infine Mosè e Aaronne entrarono nella tenda di adunanza e uscirono e benedissero il popolo.\nQuindi la gloria di Geova apparve a tutto il popolo,"},{"p":"24","v":24},{"p":"e fuoco uscì d’innanzi a Geova e consumava l’olocausto e i pezzi grassi sull’altare. Quando tutto il popolo l’ebbe visto proruppero in grida e cadevano sulle loro facce."}]]}