{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Au commencement Dieu créa les cieux et la terre."}],[{"p":"2","v":2},{"p":"Or la terre était informe et déserte et il y avait des ténèbres sur la surface de [l’]abîme d’eau ; et la force agissante de Dieu se mouvait sur la surface des eaux."}],[{"p":"3","v":3},{"p":"Et Dieu dit alors : “ Que la lumière paraisse. ” Alors la lumière parut."},{"p":"4","v":4},{"p":"Après cela Dieu vit que la lumière était bonne, et Dieu opéra une séparation entre la lumière et les ténèbres."},{"p":"5","v":5},{"p":"Et Dieu appelait la lumière Jour, mais les ténèbres, il les appela Nuit. Et vint un soir et vint un matin : premier jour."}],[{"p":"6","v":6},{"p":"Et Dieu dit encore : “ Qu’il y ait une étendue entre les eaux et qu’il se fasse une séparation entre les eaux et les eaux. ”"},{"p":"7","v":7},{"p":"Alors Dieu se mit à faire l’étendue et à faire une séparation entre les eaux qui devaient être au-dessous de l’étendue et les eaux qui devaient être au-dessus de l’étendue. Et il en fut ainsi."},{"p":"8","v":8},{"p":"Et Dieu appelait l’étendue Ciel. Et vint un soir et vint un matin : deuxième jour."}],[{"p":"9","v":9},{"p":"Et Dieu dit encore : “ Que les eaux [qui sont] au-dessous des cieux se rassemblent en un seul lieu et qu’apparaisse la terre ferme. ” Et il en fut ainsi."},{"p":"10","v":10},{"p":"Et la terre ferme, Dieu l’appelait Terre, mais le rassemblement des eaux, il l’appela Mers. En outre, Dieu vit que [c’était] bon."},{"p":"11","v":11},{"p":"Et Dieu dit encore : “ Que la terre fasse pousser de l’herbe, de la végétation portant semence, des arbres fruitiers donnant du fruit selon leurs espèces, dont la semence est en lui, sur la terre. ” Et il en fut ainsi."},{"p":"12","v":12},{"p":"Et la terre produisait de l’herbe, de la végétation portant semence selon son espèce et des arbres donnant du fruit, dont la semence est en lui selon son espèce. Alors Dieu vit que [c’était] bon."},{"p":"13","v":13},{"p":"Et vint un soir et vint un matin : troisième jour."}],[{"p":"14","v":14},{"p":"Et Dieu dit encore : “ Que des luminaires paraissent dans l’étendue des cieux pour faire une séparation entre le jour et la nuit ; ils devront servir de signes et pour les époques et pour les jours et pour les années."},{"p":"15","v":15},{"p":"Et ils devront servir de luminaires dans l’étendue des cieux pour éclairer la terre. ” Et il en fut ainsi."},{"p":"16","v":16},{"p":"Et Dieu se mit à faire les deux grands luminaires, le grand luminaire pour la domination du jour et le petit luminaire pour la domination de la nuit, et aussi les étoiles."},{"p":"17","v":17},{"p":"Ainsi Dieu les mit dans l’étendue des cieux pour éclairer la terre,"},{"p":"18","v":18},{"p":"et pour dominer de jour et de nuit, et pour faire une séparation entre la lumière et les ténèbres. Alors Dieu vit que [c’était] bon."},{"p":"19","v":19},{"p":"Et vint un soir et vint un matin : quatrième jour."}],[{"p":"20","v":20},{"p":"Et Dieu dit encore : “ Que les eaux pullulent d’un pullulement d’âmes vivantes et que des créatures volantes volent au-dessus de la terre sur la face de l’étendue des cieux. ”"},{"p":"21","v":21},{"p":"Et Dieu se mit à créer les grands monstres marins et toute âme vivante qui se meut, dont les eaux pullulèrent selon leurs espèces, et toute créature volante ailée selon son espèce. Et Dieu vit que [c’était] bon."},{"p":"22","v":22},{"p":"Là-dessus Dieu les bénit, en disant : “ Soyez féconds, devenez nombreux et remplissez les eaux dans les bassins des mers, et que les créatures volantes deviennent nombreuses sur la terre. ”"},{"p":"23","v":23},{"p":"Et vint un soir et vint un matin : cinquième jour."}],[{"p":"24","v":24},{"p":"Et Dieu dit encore : “ Que la terre produise des âmes vivantes selon leurs espèces : animal domestique, animal qui se meut et bête sauvage de la terre selon son espèce. ” Et il en fut ainsi."},{"p":"25","v":25},{"p":"Et Dieu se mit à faire la bête sauvage de la terre selon son espèce, et l’animal domestique selon son espèce, et tout animal qui se meut sur le sol, selon son espèce. Et Dieu vit que [c’était] bon."}],[{"p":"26","v":26},{"p":"Et Dieu dit encore : “ Faisons l’homme à notre image, selon notre ressemblance, et qu’ils tiennent dans la soumission les poissons de la mer, et les créatures volantes des cieux, et les animaux domestiques, et toute la terre, et tout animal se mouvant qui se meut sur la terre. ”"},{"p":"27","v":27},{"p":"Et Dieu se mit à créer l’homme à son image, à l’image de Dieu il le créa ; mâle et femelle il les créa."},{"p":"28","v":28},{"p":"En outre, Dieu les bénit et Dieu leur dit : “ Soyez féconds et devenez nombreux, remplissez la terre et soumettez-la ; tenez dans la soumission les poissons de la mer, et les créatures volantes des cieux, et toute créature vivante qui se meut sur la terre. ”"}],[{"p":"29","v":29},{"p":"Et Dieu dit encore : “ Voici que je vous ai donné toute végétation portant semence, qui est à la surface de toute la terre, et tout arbre dans lequel il y a du fruit d’arbre portant semence. Que cela vous serve de nourriture."},{"p":"30","v":30},{"p":"Et à toute bête sauvage de la terre, à toute créature volante des cieux et à tout ce qui se meut sur la terre, qui a en soi vie d’âme, j’ai donné toute végétation verte pour nourriture. ” Et il en fut ainsi."}],[{"p":"31","v":31},{"p":"Après cela Dieu vit tout ce qu’il avait fait et, voyez, [c’était] très bon. Et vint un soir et vint un matin : sixième jour."}]]}