{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Et ceci est l’histoire des fils de Noé, Sem, Cham et Japhet.\nOr il leur naissait des fils après le déluge."},{"p":"2","v":2},{"p":"Les fils de Japhet furent Gomer, Magog, Madaï, Yavân, Toubal, Méshek et Tiras."}],[{"p":"3","v":3},{"p":"Et les fils de Gomer furent Ashkenaz, Riphath et Togarma."}],[{"p":"4","v":4},{"p":"Et les fils de Yavân furent Élisha, Tarsis, Kittim et Dodanim."}],[{"p":"5","v":5},{"p":"À partir de ceux-là la population des îles des nations se dissémina dans leurs pays, chacun selon sa langue, selon leurs familles, d’après leurs nations."}],[{"p":"6","v":6},{"p":"Et les fils de Cham furent Koush, Mitsraïm, Pout et Canaan."}],[{"p":"7","v":7},{"p":"Et les fils de Koush furent Seba, Havila, Sabta, Raama et Sabteka.\nEt les fils de Raama furent Sheba et Dedân."}],[{"p":"8","v":8},{"p":"Et Koush devint père de Nimrod. Il fut le premier à devenir un homme puissant sur la terre."},{"p":"9","v":9},{"p":"Il se montra un puissant chasseur en opposition avec Jéhovah. C’est pourquoi il y a un dicton : “ Comme Nimrod, puissant chasseur en opposition avec Jéhovah. ”"},{"p":"10","v":10},{"p":"Et le commencement de son royaume fut Babel, Érek, Akkad et Kalné, au pays de Shinéar."},{"p":"11","v":11},{"p":"De ce pays il passa en Assyrie et entreprit de bâtir Ninive, Rehoboth-Ir, Kalah"},{"p":"12","v":12},{"p":"et Résèn, entre Ninive et Kalah : c’est la grande ville."}],[{"p":"13","v":13},{"p":"Et Mitsraïm devint père de : Loudim, Anamim, Lehabim, Naphtouhim,"},{"p":"14","v":14},{"p":"Pathrousim, Kaslouhim (d’où sont sortis les Philistins) et Kaphtorim."}],[{"p":"15","v":15},{"p":"Et Canaan devint père de Sidon son premier-né et de Heth,"},{"p":"16","v":16},{"p":"ainsi que du Yebousite, de l’Amorite, du Guirgashite,"},{"p":"17","v":17},{"p":"du Hivite, de l’Arqite, du Sinite,"},{"p":"18","v":18},{"p":"de l’Arvadite, du Tsemarite et du Hamathite ; ensuite se dispersèrent les familles du Cananéen."},{"p":"19","v":19},{"p":"La frontière du Cananéen allait donc de Sidon jusqu’à Guérar, près de Gaza, jusqu’à Sodome et Gomorrhe et Adma et Tseboyim, près de Lasha."},{"p":"20","v":20},{"p":"Ce furent là les fils de Cham selon leurs familles, selon leurs langues, dans leurs pays, d’après leurs nations."}],[{"p":"21","v":21},{"p":"Et il naquit aussi une progéniture à Sem, l’ancêtre de tous les fils d’Éber, le frère de Japhet l’aîné."},{"p":"22","v":22},{"p":"Les fils de Sem furent Élam, Ashour, Arpakshad, Loud et Aram."}],[{"p":"23","v":23},{"p":"Et les fils d’Aram furent Outs, Houl, Guéther et Mash."}],[{"p":"24","v":24},{"p":"Et Arpakshad devint père de Shélah, et Shélah devint père d’Éber."}],[{"p":"25","v":25},{"p":"Et à Éber il naquit deux fils. Le nom de l’un était Péleg, car en ses jours la terre fut divisée ; le nom de son frère était Yoqtân."}],[{"p":"26","v":26},{"p":"Et Yoqtân devint père d’Almodad, de Shéleph, de Hatsarmaveth, de Yérah,"},{"p":"27","v":27},{"p":"de Hadoram, d’Ouzal, de Diqla,"},{"p":"28","v":28},{"p":"d’Obal, d’Abimaël, de Sheba,"},{"p":"29","v":29},{"p":"d’Ophir, de Havila et de Yobab ; tous ceux-là étaient les fils de Yoqtân."}],[{"p":"30","v":30},{"p":"Et leur habitat s’étendait depuis Mésha jusqu’à Sephar, la région montagneuse de l’Orient."}],[{"p":"31","v":31},{"p":"Ce furent là les fils de Sem, selon leurs familles, selon leurs langues, dans leurs pays, selon leurs nations."}],[{"p":"32","v":32},{"p":"Ce furent là les familles des fils de Noé selon leurs origines familiales, d’après leurs nations ; c’est à partir de ceux-là que les nations se disséminèrent sur la terre après le déluge."}]]}