{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Or toute la terre avait une seule langue et les mêmes mots."},{"p":"2","v":2},{"p":"Et il arriva, comme ils se déplaçaient vers l’est, qu’ils finirent par découvrir une plaine au pays de Shinéar, et ils s’y établirent."},{"p":"3","v":3},{"p":"Alors ils se dirent l’un à l’autre : “ Allons ! Faisons des briques et cuisons-les en les traitant à la flamme. ” La brique leur servit donc de pierre, mais le bitume leur servit de mortier."},{"p":"4","v":4},{"p":"Puis ils dirent : “ Allons ! Bâtissons-nous une ville et aussi une tour dont le sommet soit dans les cieux, et faisons-nous un nom célèbre, de peur que nous ne soyons dispersés sur toute la surface de la terre. ”"}],[{"p":"5","v":5},{"p":"Alors Jéhovah descendit pour voir la ville et la tour qu’avaient bâties les fils des hommes."},{"p":"6","v":6},{"p":"Puis Jéhovah dit : “ Voyez ! Ils sont un seul peuple, et il y a une seule langue pour eux tous, et c’est là ce qu’ils commencent à faire. Eh bien, rien désormais ne sera irréalisable pour eux, de ce qu’ils peuvent projeter de faire."},{"p":"7","v":7},{"p":"Allons ! Descendons et là confondons leur langage pour qu’ils n’écoutent pas le langage l’un de l’autre. ”"},{"p":"8","v":8},{"p":"Jéhovah les dispersa donc de là sur toute la surface de la terre et ils cessèrent finalement de bâtir la ville."},{"p":"9","v":9},{"p":"C’est pourquoi on l’appela du nom de Babel, car c’est là que Jéhovah avait confondu le langage de toute la terre, et c’est de là que Jéhovah les avait dispersés sur toute la surface de la terre."}],[{"p":"10","v":10},{"p":"Ceci est l’histoire de Sem.\nSem était âgé de cent ans quand il devint père d’Arpakshad, deux ans après le déluge."},{"p":"11","v":11},{"p":"Après qu’il eut engendré Arpakshad, Sem vécut encore cinq cents ans. Pendant ce temps, il devint père de fils et de filles."}],[{"p":"12","v":12},{"p":"Et Arpakshad vécut trente-cinq ans. Puis il devint père de Shélah."},{"p":"13","v":13},{"p":"Après qu’il eut engendré Shélah, Arpakshad vécut encore quatre cent trois ans. Pendant ce temps, il devint père de fils et de filles."}],[{"p":"14","v":14},{"p":"Et Shélah vécut trente ans. Puis il devint père d’Éber."},{"p":"15","v":15},{"p":"Après qu’il eut engendré Éber, Shélah vécut encore quatre cent trois ans. Pendant ce temps, il devint père de fils et de filles."}],[{"p":"16","v":16},{"p":"Et Éber vécut trente-quatre ans. Puis il devint père de Péleg."},{"p":"17","v":17},{"p":"Après qu’il eut engendré Péleg, Éber vécut encore quatre cent trente ans. Pendant ce temps, il devint père de fils et de filles."}],[{"p":"18","v":18},{"p":"Et Péleg vécut trente ans. Puis il devint père de Réou."},{"p":"19","v":19},{"p":"Après qu’il eut engendré Réou, Péleg vécut encore deux cent neuf ans. Pendant ce temps, il devint père de fils et de filles."}],[{"p":"20","v":20},{"p":"Et Réou vécut trente-deux ans. Puis il devint père de Seroug."},{"p":"21","v":21},{"p":"Après qu’il eut engendré Seroug, Réou vécut encore deux cent sept ans. Pendant ce temps, il devint père de fils et de filles."}],[{"p":"22","v":22},{"p":"Et Seroug vécut trente ans. Puis il devint père de Nahor."},{"p":"23","v":23},{"p":"Après qu’il eut engendré Nahor, Seroug vécut encore deux cents ans. Pendant ce temps, il devint père de fils et de filles."}],[{"p":"24","v":24},{"p":"Et Nahor vécut vingt-neuf ans. Puis il devint père de Térah."},{"p":"25","v":25},{"p":"Après qu’il eut engendré Térah, Nahor vécut encore cent dix-neuf ans. Pendant ce temps, il devint père de fils et de filles."}],[{"p":"26","v":26},{"p":"Et Térah vécut soixante-dix ans, puis il devint père d’Abram, de Nahor et de Harân."}],[{"p":"27","v":27},{"p":"Et ceci est l’histoire de Térah.\nTérah devint père d’Abram, de Nahor et de Harân ; Harân devint père de Lot."},{"p":"28","v":28},{"p":"Plus tard, Harân mourut en présence de Térah son père au pays de sa naissance, à Our des Chaldéens."},{"p":"29","v":29},{"p":"Abram et Nahor se mirent à prendre pour eux des femmes. Le nom de la femme d’Abram c’était Saraï, tandis que le nom de la femme de Nahor c’était Milka, la fille de Harân, le père de Milka et le père de Yiska."},{"p":"30","v":30},{"p":"Mais Saraï était stérile ; elle n’avait pas d’enfant."}],[{"p":"31","v":31},{"p":"Après cela, Térah prit Abram son fils et Lot, le fils de Harân, son petit-fils, ainsi que Saraï sa belle-fille, la femme d’Abram son fils, et ils sortirent avec lui d’Our des Chaldéens pour aller au pays de Canaan. Par la suite, ils arrivèrent à Harân et s’y établirent."},{"p":"32","v":32},{"p":"Et les jours de Térah furent de deux cent cinq ans. Puis Térah mourut à Harân."}]]}