{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Et Jéhovah se mit à dire à Abram : “ Va-t’en de ton pays, de ta parenté et de la maison de ton père, vers le pays que je te montrerai ;"},{"p":"2","v":2},{"p":"je ferai de toi une grande nation et je te bénirai ; oui, je rendrai grand ton nom ; et montre-toi une bénédiction."},{"p":"3","v":3},{"p":"Oui, je bénirai ceux qui te bénissent, et qui appelle le mal sur toi, je le maudirai, et par ton moyen se béniront à coup sûr toutes les familles du sol. ”"}],[{"p":"4","v":4},{"p":"Alors Abram s’en alla, comme le lui avait dit Jéhovah, et Lot s’en alla avec lui. Abram était âgé de soixante-quinze ans lorsqu’il sortit de Harân."},{"p":"5","v":5},{"p":"Ainsi Abram prit Saraï sa femme, et Lot le fils de son frère, et tous les biens qu’ils avaient amassés et les âmes qu’ils avaient acquises à Harân, et ils sortirent pour aller au pays de Canaan. Finalement ils arrivèrent au pays de Canaan."},{"p":"6","v":6},{"p":"Alors Abram traversa le pays jusqu’au territoire de Shekèm, près des grands arbres de Moré ; à cette époque-là le Cananéen était dans le pays."},{"p":"7","v":7},{"p":"Jéhovah apparut alors à Abram et dit : “ À ta semence je donnerai ce pays. ” Après cela, il bâtit là un autel à Jéhovah, qui lui était apparu."},{"p":"8","v":8},{"p":"Plus tard, il passa de là à la région montagneuse, à l’est de Béthel, et il dressa sa tente, ayant Béthel à l’ouest et Aï à l’est. Puis il bâtit là un autel à Jéhovah et se mit à invoquer le nom de Jéhovah."},{"p":"9","v":9},{"p":"Ensuite Abram leva le camp et, de campement en campement, il se déplaça vers le Négueb."}],[{"p":"10","v":10},{"p":"Or une famine survint dans le pays et Abram descendit vers l’Égypte pour y résider comme étranger, car la famine était dure dans le pays."},{"p":"11","v":11},{"p":"Et il arriva ceci : dès qu’il fut sur le point d’entrer en Égypte, alors il dit à Saraï sa femme : “ S’il te plaît donc, je sais bien que tu es une femme belle d’apparence."},{"p":"12","v":12},{"p":"Et voici ce qui ne va pas manquer d’arriver : les Égyptiens te verront et diront : ‘ C’est sa femme. ’ Et ils me tueront certainement, mais toi, ils te garderont en vie."},{"p":"13","v":13},{"p":"S’il te plaît, dis que tu es ma sœur, pour que tout aille bien pour moi à cause de toi, et, à coup sûr, mon âme vivra grâce à toi. ”"}],[{"p":"14","v":14},{"p":"Il arriva, en effet, dès qu’Abram fut entré en Égypte, que les Égyptiens virent la femme, qu’elle était très belle."},{"p":"15","v":15},{"p":"Les princes de Pharaon la virent aussi, et ils la louaient devant Pharaon, si bien que la femme fut emmenée dans la maison de Pharaon."},{"p":"16","v":16},{"p":"Celui-ci traita bien Abram à cause d’elle ; il eut des moutons, des bovins et des ânes, des serviteurs et des servantes, des ânesses et des chameaux."},{"p":"17","v":17},{"p":"Alors Jéhovah frappa de grandes plaies Pharaon et sa maisonnée, à cause de Saraï la femme d’Abram."},{"p":"18","v":18},{"p":"Là-dessus, Pharaon appela Abram et dit : “ Qu’est-ce que tu m’as fait ? Pourquoi ne m’as-tu pas révélé qu’elle était ta femme ?"},{"p":"19","v":19},{"p":"Pourquoi as-tu dit : ‘ C’est ma sœur ’, de sorte que j’étais sur le point de la prendre pour femme ? Et maintenant voilà ta femme. Prends-la et va-t’en ! ”"},{"p":"20","v":20},{"p":"Pharaon donna à son sujet des ordres à des hommes, et ils le reconduisirent, ainsi que sa femme et tout ce qui était à lui."}]]}