{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Après cela, Abram monta d’Égypte, lui, sa femme, tout ce qui était à lui, et Lot avec lui, en direction du Négueb."},{"p":"2","v":2},{"p":"Abram était très riche en troupeaux, en argent et en or."},{"p":"3","v":3},{"p":"Et il alla, de campement en campement, du Négueb jusqu’à Béthel, à l’endroit où sa tente s’était trouvée d’abord, entre Béthel et Aï,"},{"p":"4","v":4},{"p":"à l’endroit de l’autel qu’il avait fait là, au commencement ; et là Abram se mit à invoquer le nom de Jéhovah."}],[{"p":"5","v":5},{"p":"Or Lot, qui allait avec Abram, possédait aussi des moutons et des bovins, ainsi que des tentes."},{"p":"6","v":6},{"p":"Le pays ne leur permettait donc pas d’habiter tous ensemble, car leurs biens étaient devenus nombreux et ils ne pouvaient habiter tous ensemble."},{"p":"7","v":7},{"p":"Et il y eut une querelle entre les gardiens du bétail d’Abram et les gardiens du bétail de Lot ; à cette époque-là le Cananéen et le Perizzite habitaient dans le pays."},{"p":"8","v":8},{"p":"Alors Abram dit à Lot : “ S’il te plaît, que nulle querelle ne se prolonge entre moi et toi, entre mes gardiens de troupeaux et tes gardiens de troupeaux, car nous sommes frères."},{"p":"9","v":9},{"p":"Tout le pays n’est-il pas à ta disposition ? S’il te plaît, sépare-toi de moi. Si tu vas à gauche, alors j’irai à droite ; mais si tu vas à droite, alors j’irai à gauche. ”"},{"p":"10","v":10},{"p":"Lot leva donc les yeux et vit tout le District du Jourdain, [il constata] que c’était une région partout bien arrosée — c’était avant que Jéhovah ne ravage Sodome et Gomorrhe —, comme le jardin de Jéhovah, comme le pays d’Égypte jusqu’à Tsoar."},{"p":"11","v":11},{"p":"Alors Lot choisit pour lui tout le District du Jourdain et Lot déplaça son camp vers l’est. Ainsi ils se séparèrent l’un de l’autre."},{"p":"12","v":12},{"p":"Abram habita au pays de Canaan, mais Lot habita parmi les villes du District. Finalement il dressa sa tente près de Sodome."},{"p":"13","v":13},{"p":"Or les hommes de Sodome étaient mauvais et grands pécheurs contre Jéhovah."}],[{"p":"14","v":14},{"p":"Et Jéhovah dit à Abram, après que Lot se fut séparé de lui : “ Lève les yeux, s’il te plaît, et regarde, de l’endroit où tu es, vers le nord et vers le sud, vers l’est et vers l’ouest,"},{"p":"15","v":15},{"p":"car tout le pays que tu vois, je te le donnerai, ainsi qu’à ta semence, pour des temps indéfinis."},{"p":"16","v":16},{"p":"Oui, je constituerai ta semence comme les grains de poussière de la terre, de sorte que si un homme pouvait compter les grains de poussière de la terre, alors ta semence pourrait être dénombrée."},{"p":"17","v":17},{"p":"Lève-toi, parcours le pays dans sa longueur et dans sa largeur, car c’est à toi que je le donnerai. ”"},{"p":"18","v":18},{"p":"Abram continua donc de vivre sous des tentes. Plus tard, il vint habiter parmi les grands arbres de Mamré, qui sont à Hébrôn ; et là il se mit à bâtir un autel à Jéhovah."}]]}