{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Or voici ce qui arriva aux jours d’Amraphel roi de Shinéar, d’Ariok roi d’Ellasar, de Kedorlaomer roi d’Élam et de Tidal roi de Goyim :"},{"p":"2","v":2},{"p":"ceux-ci firent la guerre à Béra roi de Sodome, à Birsha roi de Gomorrhe, à Shinab roi d’Adma, à Shéméber roi de Tseboyim et au roi de Béla (c’est-à-dire de Tsoar)."},{"p":"3","v":3},{"p":"Tous ceux-ci marchèrent, en alliés, vers la Basse Plaine de Siddim, c’est-à-dire la mer Salée."}],[{"p":"4","v":4},{"p":"Douze ans ils avaient servi Kedorlaomer, mais la treizième année ils s’étaient rebellés."},{"p":"5","v":5},{"p":"Dans la quatorzième année arriva Kedorlaomer, ainsi que les rois qui étaient avec lui, et ils infligèrent des défaites aux Rephaïm à Ashteroth-Qarnaïm, aux Zouzim à Ham, aux Émim à Shavé-Qiriathaïm,"},{"p":"6","v":6},{"p":"et aux Horites dans leur montagne de Séïr, jusqu’à El-Parân, qui est près du désert."},{"p":"7","v":7},{"p":"Puis ils firent demi-tour et arrivèrent à En-Mishpat, c’est-à-dire Qadesh, et ils mirent en déroute toute la campagne des Amaléqites et aussi les Amorites qui habitaient à Hatsatsôn-Tamar."}],[{"p":"8","v":8},{"p":"Alors le roi de Sodome se mit en marche, ainsi que le roi de Gomorrhe, le roi d’Adma, le roi de Tseboyim et le roi de Béla (c’est-à-dire de Tsoar), et ils se rangèrent en bataille contre eux dans la Basse Plaine de Siddim,"},{"p":"9","v":9},{"p":"contre Kedorlaomer roi d’Élam, Tidal roi de Goyim, Amraphel roi de Shinéar et Ariok roi d’Ellasar ; quatre rois contre les cinq."},{"p":"10","v":10},{"p":"Or la Basse Plaine de Siddim n’était que des puits et des puits de bitume ; les rois de Sodome et de Gomorrhe prirent la fuite et y tombèrent, et ceux qui restaient s’enfuirent dans la région montagneuse."},{"p":"11","v":11},{"p":"Alors les vainqueurs prirent tous les biens de Sodome et de Gomorrhe, ainsi que tous leurs vivres, et ils s’en allèrent par leur chemin."},{"p":"12","v":12},{"p":"Ils prirent aussi Lot le fils du frère d’Abram et ses biens, et ils continuèrent leur chemin. Il habitait alors à Sodome."}],[{"p":"13","v":13},{"p":"Après cela, un homme qui s’était échappé vint informer Abram l’Hébreu. Il campait alors parmi les grands arbres de Mamré l’Amorite, le frère d’Eshkol et le frère d’Aner ; ceux-ci étaient des alliés d’Abram."},{"p":"14","v":14},{"p":"Ainsi Abram apprit que son frère avait été capturé. Alors il passa en revue ses hommes bien entraînés, trois cent dix-huit esclaves nés dans sa maisonnée, et se lança à la poursuite [des rois] jusqu’à Dân."},{"p":"15","v":15},{"p":"Puis, durant la nuit, il répartit contre eux sa troupe — lui et ses esclaves — ; si bien qu’il les battit et les poursuivit jusqu’à Hoba, qui est au nord de Damas."},{"p":"16","v":16},{"p":"Ensuite il ramena tous les biens et il ramena aussi Lot son frère et ses biens, ainsi que les femmes et le peuple."}],[{"p":"17","v":17},{"p":"Alors le roi de Sodome sortit à sa rencontre — après qu’il revint de battre Kedorlaomer et les rois qui étaient avec lui —, vers la Basse Plaine de Shavé, c’est-à-dire la Basse Plaine du roi."},{"p":"18","v":18},{"p":"Et Melkisédec roi de Salem apporta dehors du pain et du vin ; il était prêtre du Dieu Très-Haut."},{"p":"19","v":19},{"p":"Puis il le bénit et dit :\n\n“ Béni soit Abram du Dieu Très-Haut,\nCelui qui a produit le ciel et la terre !"},{"p":"20","v":20},{"p":"Et béni soit le Dieu Très-Haut,\nqui a livré tes oppresseurs en ta main ! ”\n\nAlors Abram lui donna le dixième de tout."}],[{"p":"21","v":21},{"p":"Après cela, le roi de Sodome dit à Abram : “ Donne-moi les âmes, mais prends pour toi les biens. ”"},{"p":"22","v":22},{"p":"Mais Abram dit au roi de Sodome : “ Oui, je lève ma main [en faisant serment] vers Jéhovah le Dieu Très-Haut, Celui qui a produit le ciel et la terre,"},{"p":"23","v":23},{"p":"que, d’un fil à une lanière de sandale, non, je ne prendrai rien de tout ce qui est à toi, pour que tu ne dises pas : ‘ C’est moi qui ai enrichi Abram. ’"},{"p":"24","v":24},{"p":"Rien pour moi ! Seulement ce qu’ont déjà mangé les jeunes gens, et la part des hommes qui sont allés avec moi, Aner, Eshkol et Mamré — qu’ils prennent leur part. ”"}]]}