{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Après ces choses, la parole de Jéhovah vint à Abram, dans une vision, disant : “ Ne crains pas, Abram. Je suis pour toi un bouclier. Ta récompense sera très grande. ”"},{"p":"2","v":2},{"p":"Mais Abram dit : “ Souverain Seigneur Jéhovah, que me donneras-tu, puisque je m’en vais sans enfant et que celui qui possédera ma maison est un homme de Damas, Éliézer ? ”"},{"p":"3","v":3},{"p":"Et Abram ajouta : “ Vois ! Tu ne m’as pas donné de semence, et, vois, un fils de ma maisonnée me succède comme héritier. ”"},{"p":"4","v":4},{"p":"Mais, voyez, la parole de Jéhovah [vint] à lui, disant : “ Cet homme ne te succédera pas comme héritier, mais quelqu’un qui sera issu de toi te succédera comme héritier. ”"}],[{"p":"5","v":5},{"p":"Alors il le fit sortir dehors et dit : “ S’il te plaît, regarde vers les cieux et compte les étoiles, si tu peux les compter. ” Puis il lui dit : “ Ainsi deviendra ta semence. ”"},{"p":"6","v":6},{"p":"Et il eut foi en Jéhovah ; alors il le lui compta comme justice."},{"p":"7","v":7},{"p":"Il lui dit encore : “ Je suis Jéhovah, qui t’ai fait sortir d’Our des Chaldéens, afin de te donner ce pays pour en prendre possession. ”"},{"p":"8","v":8},{"p":"À quoi il dit : “ Souverain Seigneur Jéhovah, à quoi saurai-je que j’en prendrai possession ? ”"},{"p":"9","v":9},{"p":"Alors il lui dit : “ Prends-moi une génisse de trois ans, une chèvre de trois ans, un bélier de trois ans, une tourterelle et un jeune pigeon. ”"},{"p":"10","v":10},{"p":"Il se procura donc tous ces [animaux], les coupa en deux et plaça chaque partie de telle façon qu’elle corresponde à l’autre, mais les oiseaux, il ne les coupa pas en morceaux."},{"p":"11","v":11},{"p":"Et les oiseaux de proie se mirent à descendre sur les cadavres, mais Abram les chassait."}],[{"p":"12","v":12},{"p":"Au bout d’un moment, le soleil fut sur le point de se coucher et un profond sommeil tomba sur Abram, et, voyez, des ténèbres effroyablement grandes tombaient sur lui."},{"p":"13","v":13},{"p":"Et il se mit à dire à Abram : “ Sache bien que ta semence deviendra résidente étrangère dans un pays [qui ne sera] pas le sien ; ils devront les servir et vraiment ceux-ci les affligeront pendant quatre cents ans."},{"p":"14","v":14},{"p":"Mais la nation qu’ils serviront, je la juge et, après cela, ils sortiront avec de grands biens."},{"p":"15","v":15},{"p":"Quant à toi, tu t’en iras en paix vers tes ancêtres ; tu seras enterré après une belle vieillesse."},{"p":"16","v":16},{"p":"Mais à la quatrième génération, ils reviendront ici, car la faute des Amorites n’est pas encore complète. ”"}],[{"p":"17","v":17},{"p":"Le soleil se couchait maintenant et il se fit une obscurité profonde, et, voyez, un four fumant et une torche de feu qui passait entre ces morceaux."},{"p":"18","v":18},{"p":"En ce jour-là, Jéhovah conclut avec Abram une alliance, en disant : “ À ta semence je donnerai vraiment ce pays, du fleuve d’Égypte jusqu’au grand fleuve, le fleuve Euphrate :"},{"p":"19","v":19},{"p":"les Qénites, les Qenizzites, les Qadmonites,"},{"p":"20","v":20},{"p":"les Hittites, les Perizzites, les Rephaïm,"},{"p":"21","v":21},{"p":"les Amorites, les Cananéens, les Guirgashites et les Yebousites. ”"}]]}