{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Or Saraï la femme d’Abram ne lui avait pas donné d’enfants ; mais elle avait une servante égyptienne : son nom c’était Agar."},{"p":"2","v":2},{"p":"Saraï dit alors à Abram : “ S’il te plaît donc, Jéhovah m’a empêchée d’avoir des enfants. S’il te plaît, aie des rapports avec ma servante. Peut-être que par elle j’aurai des enfants. ” Et Abram écouta la voix de Saraï."},{"p":"3","v":3},{"p":"Alors Saraï la femme d’Abram prit Agar, sa servante égyptienne, au bout de dix ans qu’Abram habitait dans le pays de Canaan, et elle la donna pour femme à Abram son mari."},{"p":"4","v":4},{"p":"Ainsi il eut des rapports avec Agar, et elle devint enceinte. Quand elle se vit enceinte, alors sa maîtresse devint [une femme] méprisée à ses yeux."}],[{"p":"5","v":5},{"p":"Alors Saraï dit à Abram : “ Que la violence qui m’est faite soit sur toi. C’est moi qui ai mis ma servante sur ton sein ; elle s’est vue enceinte et je suis devenue [une femme] méprisée à ses yeux. Que Jéhovah juge entre moi et toi. ”"},{"p":"6","v":6},{"p":"Et Abram dit à Saraï : “ Écoute ! Tu peux disposer de ta servante. Fais-lui ce qui est bon à tes yeux. ” Alors Saraï se mit à l’humilier, si bien qu’elle s’enfuit loin d’elle."}],[{"p":"7","v":7},{"p":"Plus tard, l’ange de Jéhovah la trouva près d’une source d’eau dans le désert, près de la source sur le chemin de Shour."},{"p":"8","v":8},{"p":"Et il dit : “ Agar, servante de Saraï, d’où es-tu venue et où vas-tu ? ” À quoi elle dit : “ Eh bien, je m’enfuis loin de Saraï ma maîtresse. ”"},{"p":"9","v":9},{"p":"L’ange de Jéhovah lui dit alors : “ Retourne chez ta maîtresse et humilie-toi sous sa main. ”"},{"p":"10","v":10},{"p":"Puis l’ange de Jéhovah lui dit : “ Je multiplierai beaucoup ta semence, si bien qu’on ne la comptera pas en raison de [sa] multitude. ”"},{"p":"11","v":11},{"p":"L’ange de Jéhovah lui dit encore : “ Te voilà enceinte ; oui, tu mettras au monde un fils et tu devras l’appeler du nom de Yishmaël, car Jéhovah a entendu ton affliction."},{"p":"12","v":12},{"p":"Quant à lui, il deviendra un zèbre d’homme. Sa main sera contre tous et la main de tous sera contre lui ; et il campera devant la face de tous ses frères. ”"}],[{"p":"13","v":13},{"p":"Alors elle appela le nom de Jéhovah qui lui parlait : “ Tu es un Dieu de vision ”, car elle dit : “ Est-ce qu’ici j’ai réellement regardé celui qui me voit ? ”"},{"p":"14","v":14},{"p":"C’est pourquoi le puits fut appelé Béer-Lahaï-Roï. Voici : il se trouve entre Qadesh et Béred."},{"p":"15","v":15},{"p":"Plus tard, Agar donna un fils à Abram, et Abram appela son fils, celui que [lui] avait donné Agar, du nom de Yishmaël."},{"p":"16","v":16},{"p":"Abram était âgé de quatre-vingt-six ans quand Agar donna Yishmaël à Abram."}]]}