{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Lorsqu’Abram atteignit quatre-vingt-dix-neuf ans, alors Jéhovah apparut à Abram et lui dit : “ Je suis le Dieu Tout-Puissant. Marche devant moi et montre-toi intègre."},{"p":"2","v":2},{"p":"Oui, je mettrai mon alliance entre moi et toi, pour que je te multiplie beaucoup, beaucoup. ”"}],[{"p":"3","v":3},{"p":"Alors Abram tomba sur sa face, et Dieu continua de parler avec lui, en disant :"},{"p":"4","v":4},{"p":"“ Quant à moi, voici que mon alliance est avec toi, et tu deviendras à coup sûr père d’une foule de nations."},{"p":"5","v":5},{"p":"Et on ne t’appellera plus du nom d’Abram ; oui, ton nom sera Abraham, car vraiment je te ferai père d’une foule de nations."},{"p":"6","v":6},{"p":"Oui, je te rendrai très, très fécond et je te ferai devenir des nations, et des rois sortiront de toi."}],[{"p":"7","v":7},{"p":"“ Oui, j’accomplirai mon alliance entre moi et toi et ta semence après toi, suivant leurs générations, comme alliance pour des temps indéfinis, afin de me montrer Dieu pour toi et pour ta semence après toi."},{"p":"8","v":8},{"p":"Oui, à toi et à ta semence après toi je donnerai le pays de tes résidences en terre étrangère, c’est-à-dire tout le pays de Canaan, en propriété pour des temps indéfinis ; et vraiment je me montrerai Dieu pour eux. ”"}],[{"p":"9","v":9},{"p":"Dieu dit encore à Abraham : “ Quant à toi, tu garderas mon alliance, toi et ta semence après toi, suivant leurs générations."},{"p":"10","v":10},{"p":"Voici mon alliance que vous garderez, entre moi et vous, oui ta semence après toi : tout mâle parmi vous devra se faire circoncire."},{"p":"11","v":11},{"p":"Vous devrez vous faire circoncire dans la chair de votre prépuce et cela devra servir de signe de l’alliance entre moi et vous."},{"p":"12","v":12},{"p":"Tout mâle parmi vous, âgé de huit jours, devra être circoncis, suivant vos générations, quiconque est né dans la maison et quiconque est acquis à prix d’argent, de quelque étranger qui n’est pas de ta semence."},{"p":"13","v":13},{"p":"Tout homme né dans ta maison et tout homme acquis avec ton argent devront absolument se faire circoncire ; et mon alliance dans votre chair devra devenir une alliance pour des temps indéfinis."},{"p":"14","v":14},{"p":"Le mâle incirconcis, qui ne fera pas circoncire la chair de son prépuce, oui cette âme devra être retranchée de son peuple. Il a rompu mon alliance. ”"}],[{"p":"15","v":15},{"p":"Dieu dit encore à Abraham : “ Quant à Saraï ta femme, tu ne dois pas l’appeler du nom de Saraï, car Sara est son nom."},{"p":"16","v":16},{"p":"Oui, je la bénirai et même je te donnerai d’elle un fils ; oui, je la bénirai et elle deviendra des nations ; des rois de peuples viendront d’elle. ”"},{"p":"17","v":17},{"p":"Alors Abraham tomba sur sa face et se mit à rire et à dire dans son cœur : “ Un fils naîtra-t-il à un homme âgé de cent ans, et Sara, oui une femme âgée de quatre-vingt-dix ans, va-t-elle avoir un enfant ? ”"}],[{"p":"18","v":18},{"p":"Après cela, Abraham dit au [vrai] Dieu : “ Oh ! que Yishmaël vive devant toi ! ”"},{"p":"19","v":19},{"p":"À quoi Dieu dit : “ Sara ta femme te donne vraiment un fils, et tu devras l’appeler du nom d’Isaac. Oui, j’établirai mon alliance avec lui en alliance pour des temps indéfinis, pour sa semence après lui."},{"p":"20","v":20},{"p":"Mais au sujet de Yishmaël, je t’ai entendu. Écoute ! Oui, je le bénirai, je le rendrai fécond et je le multiplierai beaucoup, beaucoup. Oui, il produira douze chefs, et vraiment je le ferai devenir une grande nation."},{"p":"21","v":21},{"p":"Mon alliance, cependant, je l’établirai avec Isaac que Sara te donnera l’année prochaine en ce temps fixé. ”"}],[{"p":"22","v":22},{"p":"Dieu acheva alors de parler avec lui et remonta d’auprès d’Abraham."},{"p":"23","v":23},{"p":"Abraham prit donc Yishmaël son fils, ainsi que tous les hommes nés dans sa maison et tous ceux qui avaient été acquis avec son argent, tout mâle parmi les hommes de la maisonnée d’Abraham ; et il se mit à circoncire la chair de leur prépuce ce jour même, comme Dieu le lui avait dit."},{"p":"24","v":24},{"p":"Abraham était âgé de quatre-vingt-dix-neuf ans lorsqu’il fit circoncire la chair de son prépuce."},{"p":"25","v":25},{"p":"Yishmaël son fils était âgé de treize ans lorsqu’il fit circoncire la chair de son prépuce."},{"p":"26","v":26},{"p":"Ce jour même, Abraham se fit circoncire, ainsi que Yishmaël son fils."},{"p":"27","v":27},{"p":"Et tous les hommes de sa maisonnée, quiconque était né dans la maison et quiconque avait été acquis d’un étranger, à prix d’argent, se firent circoncire avec lui."}]]}