{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Par la suite, Jéhovah lui apparut parmi les grands arbres de Mamré, tandis qu’il était assis à l’entrée de la tente vers [le moment de] la chaleur du jour."},{"p":"2","v":2},{"p":"Quand il leva les yeux, alors il regarda et voici que trois hommes se tenaient à quelque distance de lui. Dès qu’il les aperçut, il se mit à courir de l’entrée de la tente à leur rencontre, puis il se prosterna à terre."},{"p":"3","v":3},{"p":"Et il dit : “ Jéhovah, si donc j’ai trouvé faveur à tes yeux, s’il te plaît, ne passe pas près de ton serviteur [sans t’arrêter]."},{"p":"4","v":4},{"p":"Qu’on prenne un peu d’eau, s’il vous plaît, et vous devrez vous faire laver les pieds. Puis étendez-vous sous l’arbre."},{"p":"5","v":5},{"p":"Que j’aille chercher un morceau de pain, et ranimez votre cœur. Ensuite vous pourrez passer, car c’est pour cela que vous êtes passés par ce chemin vers votre serviteur. ” À quoi ils dirent : “ C’est bien. Tu peux faire comme tu as dit. ”"}],[{"p":"6","v":6},{"p":"Alors Abraham se hâta vers la tente auprès de Sara et dit : “ Vite, prends trois séas de fleur de farine, pétris la pâte et fais des gâteaux ronds. ”"},{"p":"7","v":7},{"p":"Puis Abraham courut au troupeau, prit un jeune taureau tendre et bon et le donna au serviteur, et il se hâta de le préparer."},{"p":"8","v":8},{"p":"Il prit ensuite du beurre et du lait, ainsi que le jeune taureau qu’il avait préparé, et plaça le tout devant eux. Et lui se tenait debout près d’eux, sous l’arbre, pendant qu’ils mangeaient."}],[{"p":"9","v":9},{"p":"Ils lui dirent alors : “ Où est Sara ta femme ? ” À quoi il dit : “ Là, dans la tente. ”"},{"p":"10","v":10},{"p":"Il reprit : “ Je reviendrai sans faute vers toi l’an prochain à cette époque-ci, et, vois, Sara ta femme aura un fils. ” Or Sara écoutait à l’entrée de la tente, qui était derrière l’homme."},{"p":"11","v":11},{"p":"Abraham et Sara étaient vieux, avancés en âge. Sara avait cessé d’avoir ses règles."},{"p":"12","v":12},{"p":"Sara se mit donc à rire en elle-même, en disant : “ Maintenant que je suis usée, aurai-je vraiment du plaisir ? D’ailleurs mon seigneur est vieux ! ”"},{"p":"13","v":13},{"p":"Alors Jéhovah dit à Abraham : “ Pourquoi Sara a-t-elle ri, en disant : ‘ Est-ce que vraiment et réellement j’aurai un enfant, alors que moi je suis devenue vieille ? ’"},{"p":"14","v":14},{"p":"Y a-t-il quelque chose qui soit trop extraordinaire pour Jéhovah ? Au temps fixé je reviendrai vers toi, l’an prochain à cette époque-ci, et Sara aura un fils. ”"},{"p":"15","v":15},{"p":"Mais Sara se mit à nier, en disant : “ Je n’ai pas ri ! ” Car elle avait peur. Cependant il dit : “ Non ! mais tu as bien ri. ”"}],[{"p":"16","v":16},{"p":"Plus tard, les hommes se levèrent de là et regardèrent du côté de Sodome, et Abraham marchait avec eux pour les reconduire."},{"p":"17","v":17},{"p":"Et Jéhovah dit : “ Est-ce que je tiens caché à Abraham ce que je suis en train de faire ?"},{"p":"18","v":18},{"p":"Abraham, en effet, va vraiment devenir une nation grande et forte ; oui, par son moyen se béniront toutes les nations de la terre."},{"p":"19","v":19},{"p":"Car j’ai fait sa connaissance afin qu’il donne ordre à ses fils et à sa maisonnée après lui, de sorte qu’ils garderont la voie de Jéhovah, pour pratiquer la justice et le jugement ; afin que Jéhovah fasse réellement venir sur Abraham ce qu’il a dit à son sujet. ”"}],[{"p":"20","v":20},{"p":"Alors Jéhovah dit : “ Le cri de plainte concernant Sodome et Gomorrhe, oui il est fort, et leur péché, oui il est très lourd."},{"p":"21","v":21},{"p":"Je suis bien résolu à descendre pour voir s’ils agissent tout à fait selon la clameur à ce sujet, qui est venue jusqu’à moi ; et, sinon, je peux le savoir. ”"}],[{"p":"22","v":22},{"p":"Alors les hommes se détournèrent de là et se mirent en route pour Sodome, mais Jéhovah, lui, se tenait encore devant Abraham."},{"p":"23","v":23},{"p":"Alors Abraham s’avança et dit : “ Vas-tu réellement supprimer le juste avec le méchant ?"},{"p":"24","v":24},{"p":"Supposons qu’il y ait cinquante justes au milieu de la ville. Vas-tu donc les supprimer et ne pardonneras-tu pas à ce lieu à cause des cinquante justes qui sont en son sein ?"},{"p":"25","v":25},{"p":"Non, vraiment, on ne peut penser cela de toi, que tu agisses de cette manière : faire mourir le juste avec le méchant, de sorte qu’il en soit du juste comme du méchant. Non, vraiment, on ne peut penser cela de toi ! Est-ce que le Juge de toute la terre ne fera pas ce qui est juste ? ”"},{"p":"26","v":26},{"p":"Alors Jéhovah dit : “ Si je trouve dans Sodome cinquante justes au milieu de la ville, oui je pardonnerai à tout le lieu à cause d’eux. ”"},{"p":"27","v":27},{"p":"Mais Abraham répondit et dit : “ S’il te plaît, voici que je me suis décidé à parler à Jéhovah, alors que je suis poussière et cendre."},{"p":"28","v":28},{"p":"Supposons que des cinquante justes il en manque cinq. Pour les cinq, vas-tu ravager toute la ville ? ” À quoi il dit : “ Je ne la ravagerai pas si j’y trouve [les] quarante-cinq. ”"}],[{"p":"29","v":29},{"p":"Mais il recommença à lui parler encore et dit : “ Supposons qu’il s’en trouve là quarante. ” Alors il dit : “ Je ne le ferai pas à cause des quarante. ”"},{"p":"30","v":30},{"p":"Mais il reprit : “ S’il te plaît, que Jéhovah ne s’enflamme pas de colère, mais laisse-moi parler encore : Supposons qu’il s’en trouve là trente. ” Alors il dit : “ Je ne le ferai pas si j’en trouve là trente. ”"},{"p":"31","v":31},{"p":"Mais il reprit : “ S’il te plaît, voici que je me suis décidé à parler à Jéhovah : Supposons qu’il s’en trouve là vingt. ” Alors il dit : “ Je ne la ravagerai pas à cause des vingt. ”"},{"p":"32","v":32},{"p":"Finalement il dit : “ S’il te plaît, que Jéhovah ne s’enflamme pas de colère, mais laisse-moi parler encore cette fois : Supposons qu’il s’en trouve là dix. ” Alors il dit : “ Je ne la ravagerai pas à cause des dix. ”"},{"p":"33","v":33},{"p":"Puis Jéhovah s’en alla, lorsqu’il eut achevé de parler à Abraham, et Abraham retourna en son lieu."}]]}