{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Or les deux anges arrivèrent à Sodome sur le soir, et Lot était assis dans la porte de Sodome. Lorsque Lot les aperçut, alors il se leva pour aller à leur rencontre et se prosterna la face contre terre."},{"p":"2","v":2},{"p":"Puis il dit : “ S’il vous plaît donc, mes seigneurs, faites un détour, s’il vous plaît, par la maison de votre serviteur et passez-y la nuit ; faites-vous laver les pieds. Puis vous devrez vous lever de bonne heure et vous en aller par votre chemin. ” À quoi ils dirent : “ Non, mais c’est sur la place publique que nous passerons la nuit. ”"},{"p":"3","v":3},{"p":"Mais il insista beaucoup auprès d’eux, si bien qu’ils firent un détour vers lui et entrèrent dans sa maison. Alors il leur fit un festin, et il fit cuire des gâteaux sans levain, et ils se mirent à manger."}],[{"p":"4","v":4},{"p":"Ils n’étaient pas encore couchés que les hommes de la ville, les hommes de Sodome, entourèrent la maison, depuis le garçon jusqu’au vieillard, tout le peuple en masse."},{"p":"5","v":5},{"p":"Et ils criaient vers Lot et lui disaient : “ Où sont les hommes qui sont entrés chez toi cette nuit ? Fais-les sortir vers nous pour que nous ayons des relations avec eux. ”"}],[{"p":"6","v":6},{"p":"Finalement Lot sortit vers eux, à l’entrée, mais il ferma la porte derrière lui."},{"p":"7","v":7},{"p":"Puis il dit : “ S’il vous plaît, mes frères, n’agissez pas mal."},{"p":"8","v":8},{"p":"S’il vous plaît, voici que j’ai deux filles qui n’ont jamais eu de relations avec un homme. S’il vous plaît, laissez-moi les faire sortir vers vous. Puis faites-leur comme c’est bon à vos yeux. Seulement, ne faites rien à ces hommes, car c’est pour cela qu’ils sont venus à l’ombre de mon toit. ”"},{"p":"9","v":9},{"p":"Mais ils dirent : “ Écarte-toi — là ! ” Et ils ajoutèrent : “ Cet homme solitaire est venu ici pour résider comme étranger, et pourtant il veut vraiment faire le juge ! Maintenant nous allons te faire plus de mal qu’à eux. ” Et ils faisaient pression sur l’homme, sur Lot, fortement, et ils s’approchaient pour enfoncer la porte."},{"p":"10","v":10},{"p":"Alors les hommes avancèrent leurs mains et firent rentrer Lot vers eux dans la maison, et ils fermèrent la porte."},{"p":"11","v":11},{"p":"Mais ils frappèrent de cécité les hommes qui étaient à l’entrée de la maison, du plus petit au plus grand, si bien qu’ils s’épuisèrent à chercher l’entrée."}],[{"p":"12","v":12},{"p":"Puis les hommes dirent à Lot : “ Qui as-tu encore ici ? Un gendre, tes fils et tes filles, et tous ceux qui sont à toi dans la ville, fais-les sortir de ce lieu."},{"p":"13","v":13},{"p":"Car nous ravageons ce lieu, parce que la clameur contre eux est devenue forte devant Jéhovah, si bien que Jéhovah nous a envoyés pour ravager la ville. ”"},{"p":"14","v":14},{"p":"Lot sortit donc et se mit à parler à ses gendres, qui devaient prendre ses filles, et il disait : “ Levez-vous ! Sortez de ce lieu, car Jéhovah ravage la ville. ” Mais il passa aux yeux de ses gendres pour quelqu’un qui plaisante."}],[{"p":"15","v":15},{"p":"Cependant, quand l’aurore monta, les anges se mirent à insister auprès de Lot, en disant : “ Lève-toi ! Prends ta femme et tes deux filles qui se trouvent ici, de peur que tu ne sois supprimé dans la faute de la ville. ”"},{"p":"16","v":16},{"p":"Comme il s’attardait, alors, dans la compassion de Jéhovah à son égard, les hommes saisirent sa main, la main de sa femme et les mains de ses deux filles, puis ils le firent sortir et le placèrent en dehors de la ville."},{"p":"17","v":17},{"p":"Et il arriva ceci : dès qu’ils les eurent menés aux abords, alors il dit : “ Échappe-toi pour ton âme ! Ne regarde pas derrière toi et ne t’arrête pas dans tout le District ! Échappe-toi vers la région montagneuse, de peur que tu ne sois supprimé ! ”"}],[{"p":"18","v":18},{"p":"Alors Lot leur dit : “ Pas cela, s’il te plaît, Jéhovah !"},{"p":"19","v":19},{"p":"S’il te plaît donc, ton serviteur a trouvé faveur à tes yeux, si bien que tu es en train de grandir ta bonté de cœur, celle dont tu as usé envers moi pour conserver mon âme en vie, mais moi, je ne peux pas m’échapper vers la région montagneuse, de peur que le malheur ne me talonne et que je ne meure à coup sûr."},{"p":"20","v":20},{"p":"S’il te plaît donc, la ville que voici est toute proche pour y fuir et elle est peu de chose. S’il te plaît, puis-je m’échapper jusque-là — n’est-elle pas peu de chose ? — et mon âme vivra encore. ”"},{"p":"21","v":21},{"p":"Il lui dit donc : “ Voici que j’ai vraiment des égards pour toi, même jusqu’à ce point : je ne renverserai pas la ville dont tu as parlé."},{"p":"22","v":22},{"p":"Vite, échappe-toi jusque-là, car je ne puis rien faire avant que tu n’y sois arrivé. ” C’est pourquoi il appela la ville du nom de Tsoar."}],[{"p":"23","v":23},{"p":"Le soleil était sorti sur le pays quand Lot arriva à Tsoar."},{"p":"24","v":24},{"p":"Alors Jéhovah fit pleuvoir sur Sodome et sur Gomorrhe du soufre et du feu venant de Jéhovah, des cieux."},{"p":"25","v":25},{"p":"Ainsi il renversait ces villes, oui tout le District et tous les habitants des villes et les plantes du sol."},{"p":"26","v":26},{"p":"Sa femme se retourna alors pour voir de derrière lui et elle devint une colonne de sel."}],[{"p":"27","v":27},{"p":"Or Abraham se rendit de bon matin à l’endroit où il s’était tenu devant Jéhovah."},{"p":"28","v":28},{"p":"Puis il regarda du côté de Sodome et de Gomorrhe, du côté de tout le pays du District, et il vit le spectacle. Eh bien, voici qu’une fumée épaisse montait du pays, comme l’épaisse fumée d’un four."},{"p":"29","v":29},{"p":"Et il arriva, quand Dieu ravagea les villes du District, que Dieu pensa à Abraham en ce qu’il prit des mesures pour faire sortir Lot du milieu du renversement, quand il renversa les villes parmi lesquelles Lot avait habité."}],[{"p":"30","v":30},{"p":"Plus tard, Lot monta de Tsoar et habita dans la région montagneuse, et ses deux filles avec lui, car il avait peur d’habiter à Tsoar. Il habita donc dans une grotte, lui et ses deux filles."},{"p":"31","v":31},{"p":"Alors la première-née dit à la cadette : “ Notre père est vieux et il n’y a pas d’homme dans le pays pour avoir des rapports avec nous, selon la voie de toute la terre."},{"p":"32","v":32},{"p":"Viens, faisons boire du vin à notre père et couchons avec lui, et conservons de notre père une descendance. ”"}],[{"p":"33","v":33},{"p":"Elles ne cessèrent donc de faire boire du vin à leur père durant cette nuit-là ; puis la première-née entra et coucha avec son père, mais il ne sut ni quand elle se coucha ni quand elle se leva."},{"p":"34","v":34},{"p":"Et il arriva, le lendemain, que la première-née dit alors à la cadette : “ Voici que j’ai couché la nuit dernière avec mon père. Faisons-lui boire du vin cette nuit encore. Puis entre, couche avec lui, et conservons de notre père une descendance. ”"},{"p":"35","v":35},{"p":"Elles ne cessèrent donc de faire boire du vin à leur père durant cette nuit-là encore ; puis la cadette se leva et coucha avec lui, mais il ne sut ni quand elle se coucha ni quand elle se leva."},{"p":"36","v":36},{"p":"Et les deux filles de Lot devinrent enceintes de leur père."},{"p":"37","v":37},{"p":"Par la suite, la première-née devint mère d’un fils et l’appela du nom de Moab. Il est le père de Moab, jusqu’à ce jour."},{"p":"38","v":38},{"p":"Quant à la cadette, elle aussi, elle mit au monde un fils et l’appela alors du nom de Ben-Ammi. Il est le père des fils d’Ammôn, jusqu’à ce jour."}]]}