{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Ainsi furent achevés les cieux et la terre et toute leur armée."},{"p":"2","v":2},{"p":"Et pour le septième jour Dieu acheva son œuvre qu’il avait faite ; et il s’est mis à se reposer le septième jour de toute son œuvre qu’il avait faite."},{"p":"3","v":3},{"p":"Et Dieu s’est mis à bénir le septième jour et à le rendre sacré, parce qu’en lui il se repose effectivement de toute son œuvre que Dieu a créée dans le but de faire."}],[{"p":"4","v":4},{"p":"Ceci est l’histoire des cieux et de la terre, au temps de leur création, au jour où Jéhovah Dieu fit la terre et le ciel."}],[{"p":"5","v":5},{"p":"Or il n’y avait encore sur la terre aucun buisson des champs, et aucune végétation des champs ne germait encore, car Jéhovah Dieu n’avait pas fait pleuvoir sur la terre et il n’y avait pas d’homme pour cultiver le sol."},{"p":"6","v":6},{"p":"Mais une brume montait de la terre et elle arrosait toute la surface du sol."}],[{"p":"7","v":7},{"p":"Et Jéhovah Dieu forma alors l’homme avec de la poussière [tirée] du sol et il souffla dans ses narines le souffle de vie, et l’homme devint une âme vivante."},{"p":"8","v":8},{"p":"En outre, Jéhovah Dieu planta un jardin en Éden, vers l’est, et il y mit l’homme qu’il avait formé."},{"p":"9","v":9},{"p":"Ainsi Jéhovah Dieu fit pousser du sol tout arbre désirable à voir et bon à manger, et aussi l’arbre de vie au milieu du jardin, et l’arbre de la connaissance du bon et du mauvais."}],[{"p":"10","v":10},{"p":"Or il y avait un fleuve qui sortait d’Éden pour arroser le jardin, et de là il se divisait et il devenait, pour ainsi dire, quatre têtes."},{"p":"11","v":11},{"p":"Le nom du premier est Pishôn ; c’est celui qui entoure tout le pays de Havila, où il y a de l’or."},{"p":"12","v":12},{"p":"Et l’or de ce pays est bon. Là se trouvent aussi le bdellium et la pierre d’onyx."},{"p":"13","v":13},{"p":"Le nom du deuxième fleuve est Guihôn ; c’est celui qui entoure tout le pays de Koush."},{"p":"14","v":14},{"p":"Le nom du troisième fleuve est Hiddéqel ; c’est celui qui va vers l’est de l’Assyrie. Le quatrième fleuve est l’Euphrate."}],[{"p":"15","v":15},{"p":"Et Jéhovah Dieu prit alors l’homme et l’installa dans le jardin d’Éden pour le cultiver et pour s’en occuper."},{"p":"16","v":16},{"p":"Et Jéhovah Dieu imposa aussi cet ordre à l’homme : “ De tout arbre du jardin tu peux manger à satiété."},{"p":"17","v":17},{"p":"Mais quant à l’arbre de la connaissance du bon et du mauvais, tu ne dois pas en manger, car le jour où tu en mangeras, tu mourras à coup sûr. ”"}],[{"p":"18","v":18},{"p":"Et Jéhovah Dieu dit encore : “ Il n’est pas bon que l’homme reste seul. Je vais lui faire une aide qui lui corresponde. ”"},{"p":"19","v":19},{"p":"Or Jéhovah Dieu formait du sol toute bête sauvage des champs et toute créature volante des cieux, et il se mit à les amener vers l’homme pour voir comment il appellerait chacune d’elles ; et comme l’homme l’appelait, [c’est-à-dire] chaque âme vivante, c’était là son nom."},{"p":"20","v":20},{"p":"L’homme appelait donc de leurs noms tous les animaux domestiques, et les créatures volantes des cieux, et toute bête sauvage des champs ; mais pour l’homme il ne se trouva pas d’aide qui lui corresponde."},{"p":"21","v":21},{"p":"Alors Jéhovah Dieu fit tomber un profond sommeil sur l’homme et, pendant que celui-ci dormait, il prit une de ses côtes et referma la chair à sa place."},{"p":"22","v":22},{"p":"Puis Jéhovah Dieu bâtit en femme la côte qu’il avait prise de l’homme, et il l’amena vers l’homme."}],[{"p":"23","v":23},{"p":"Alors l’homme dit :\n“ Celle-ci est enfin l’os de mes os\net la chair de ma chair.\nCelle-ci sera appelée Femme,\nparce que de l’homme celle-ci a été prise. ”"}],[{"p":"24","v":24},{"p":"C’est pourquoi l’homme quittera son père et sa mère et devra s’attacher à sa femme, et ils devront devenir une seule chair."},{"p":"25","v":25},{"p":"Or tous deux étaient nus, l’homme et sa femme, et pourtant ils n’en prenaient pas honte."}]]}