{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Or Abraham déplaça son camp de là jusqu’au pays du Négueb ; il s’établit entre Qadesh et Shour, et résida comme étranger à Guérar."},{"p":"2","v":2},{"p":"Et Abraham disait de Sara sa femme : “ C’est ma sœur. ” Alors Abimélek roi de Guérar envoya prendre Sara."},{"p":"3","v":3},{"p":"Plus tard, Dieu vint vers Abimélek, dans un rêve de nuit, et lui dit : “ Te voici comme si tu étais déjà mort, à cause de la femme que tu as prise, puisqu’elle est possédée par un autre propriétaire, comme épouse. ”"},{"p":"4","v":4},{"p":"Cependant, Abimélek ne s’était pas approché d’elle. Aussi dit-il : “ Jéhovah, tueras-tu une nation qui est vraiment juste ?"},{"p":"5","v":5},{"p":"Ne m’a-t-il pas dit : ‘ C’est ma sœur ’ ? Et elle aussi, n’a-t-elle pas dit : ‘ C’est mon frère ’ ? C’est dans la droiture de mon cœur et avec l’innocence de mes mains que j’ai fait cela. ”"},{"p":"6","v":6},{"p":"Alors le [vrai] Dieu lui dit dans le rêve : “ Moi aussi, je sais bien que c’est dans la droiture de ton cœur que tu as fait cela, et c’est moi également qui te retenais de pécher contre moi. C’est pourquoi je ne t’ai pas permis de la toucher."},{"p":"7","v":7},{"p":"Mais maintenant, rends la femme de cet homme, car c’est un prophète, et il suppliera pour toi. Reste donc en vie. Mais si tu ne la rends pas, sache que tu mourras à coup sûr, toi et tous ceux qui sont à toi. ”"}],[{"p":"8","v":8},{"p":"Alors Abimélek se leva de bon matin, il se mit à appeler tous ses serviteurs et dit toutes ces choses à leurs oreilles. Et ces hommes eurent très peur."},{"p":"9","v":9},{"p":"Puis Abimélek appela Abraham et lui dit : “ Que nous as-tu fait, et quel péché ai-je commis contre toi, pour que tu aies fait venir sur moi et sur mon royaume un grand péché ? Tu as fait à mon égard des actions qui n’auraient pas dû se faire. ”"},{"p":"10","v":10},{"p":"Abimélek dit encore à Abraham : “ Qu’avais-tu en vue, pour que tu aies fait cette chose ? ”"},{"p":"11","v":11},{"p":"À quoi Abraham dit : “ C’est que je me suis dit : ‘ Sans doute il n’y a pas de crainte de Dieu en ce lieu, et on me tuera certainement à cause de ma femme. ’"},{"p":"12","v":12},{"p":"Et puis, elle est vraiment ma sœur, la fille de mon père, mais non la fille de ma mère ; et elle est devenue ma femme."},{"p":"13","v":13},{"p":"Et il est arrivé ceci : quand Dieu m’a fait errer loin de la maison de mon père, alors je lui ai dit : ‘ Voici la bonté de cœur dont tu peux user envers moi : en tout lieu où nous arriverons, dis de moi : “ C’est mon frère. ” ’ ”"}],[{"p":"14","v":14},{"p":"Alors Abimélek prit des moutons et des bovins, des serviteurs et des servantes, les donna à Abraham et lui rendit Sara sa femme."},{"p":"15","v":15},{"p":"Puis Abimélek dit : “ Voici que mon pays est à ta disposition. Habite où c’est bon à tes yeux. ”"},{"p":"16","v":16},{"p":"Et à Sara il dit : “ Voici que je donne vraiment mille pièces d’argent à ton frère. Voici que cela te sera une couverture des yeux pour tous ceux qui sont avec toi, et devant tout le monde, et tu es lavée de tout opprobre. ”"},{"p":"17","v":17},{"p":"Et Abraham se mit à supplier le [vrai] Dieu ; alors Dieu guérit Abimélek, sa femme et ses esclaves, et elles eurent des enfants."},{"p":"18","v":18},{"p":"Car Jéhovah avait entièrement fermé toute matrice de la maison d’Abimélek à cause de Sara la femme d’Abraham."}]]}