{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Et Jéhovah s’occupa de Sara, comme il l’avait dit, et Jéhovah fit alors pour Sara comme il en avait parlé."},{"p":"2","v":2},{"p":"Sara devint enceinte et donna un fils à Abraham dans sa vieillesse, au temps fixé dont Dieu lui avait parlé."},{"p":"3","v":3},{"p":"Alors Abraham appela du nom d’Isaac son fils, celui qui lui était né, que Sara lui avait donné."},{"p":"4","v":4},{"p":"Puis Abraham circoncit Isaac son fils quand il fut âgé de huit jours, comme Dieu le lui avait ordonné."},{"p":"5","v":5},{"p":"Abraham était âgé de cent ans quand il lui naquit Isaac son fils."},{"p":"6","v":6},{"p":"Alors Sara dit : “ Dieu m’a préparé du rire : quiconque l’apprendra rira de moi. ”"},{"p":"7","v":7},{"p":"Et elle ajouta : “ Qui aurait dit à Abraham : ‘ À coup sûr, Sara allaitera des enfants ’ ? Pourtant j’ai mis au monde un fils dans sa vieillesse. ”"}],[{"p":"8","v":8},{"p":"Or l’enfant grandissait, il fut donc sevré ; et Abraham prépara alors un grand festin le jour où on sevra Isaac."},{"p":"9","v":9},{"p":"Et Sara voyait le fils d’Agar l’Égyptienne, qu’elle avait donné à Abraham, en train de plaisanter."},{"p":"10","v":10},{"p":"Elle se mit donc à dire à Abraham : “ Chasse cette esclave et son fils, car le fils de cette esclave ne va pas hériter avec mon fils, avec Isaac. ”"},{"p":"11","v":11},{"p":"Mais la chose déplut beaucoup à Abraham en ce qui concerne son fils."},{"p":"12","v":12},{"p":"Alors Dieu dit à Abraham : “ Que rien de ce que Sara te dit sans cesse ne te déplaise au sujet du garçon et au sujet de ton esclave. Écoute sa voix, car c’est par le moyen d’Isaac que viendra ce qui sera appelé ta semence."},{"p":"13","v":13},{"p":"Quant au fils de ton esclave, je le constituerai aussi en nation, car il est ta descendance. ”"}],[{"p":"14","v":14},{"p":"Abraham se leva donc de bon matin, il prit du pain et une outre à eau et donna cela à Agar, le mettant sur son épaule, et l’enfant, puis il la renvoya. Alors elle s’en alla et erra dans le désert de Béer-Shéba."},{"p":"15","v":15},{"p":"Finalement l’eau s’épuisa dans l’outre et elle jeta l’enfant sous un des buissons."},{"p":"16","v":16},{"p":"Puis elle alla s’asseoir seule, à la distance d’une portée d’arc, car elle disait : “ Que je ne voie pas cela, quand l’enfant mourra. ” Elle s’assit donc à distance, éleva la voix et se mit à pleurer."}],[{"p":"17","v":17},{"p":"Alors Dieu entendit la voix du garçon, et des cieux l’ange de Dieu appela Agar et lui dit : “ Qu’as-tu, Agar ? N’aie pas peur, car Dieu a écouté la voix du garçon, là où il est."},{"p":"18","v":18},{"p":"Lève-toi, relève le garçon et saisis-le avec ta main, car je le constituerai en grande nation. ”"},{"p":"19","v":19},{"p":"Puis Dieu lui ouvrit les yeux, si bien qu’elle aperçut un puits d’eau ; alors elle alla remplir l’outre d’eau et donna à boire au garçon."},{"p":"20","v":20},{"p":"Et Dieu était avec le garçon, et il grandissait et habitait dans le désert ; il devint un archer."},{"p":"21","v":21},{"p":"Il s’établit dans le désert de Parân, et sa mère prit alors pour lui une femme du pays d’Égypte."}],[{"p":"22","v":22},{"p":"Or il arriva en ce temps-là qu’Abimélek, avec Phikol le chef de son armée, dit à Abraham : “ Dieu est avec toi en tout ce que tu fais."},{"p":"23","v":23},{"p":"Maintenant donc, jure-moi ici par Dieu que tu ne trahiras ni moi, ni ma lignée, ni ma postérité ; que tu agiras avec moi et avec le pays où tu résides comme étranger selon le fidèle amour avec lequel j’ai agi à ton égard. ”"},{"p":"24","v":24},{"p":"Alors Abraham dit : “ Je le jurerai. ”"}],[{"p":"25","v":25},{"p":"Quand Abraham critiqua sévèrement Abimélek à propos du puits d’eau dont s’étaient emparés de force les serviteurs d’Abimélek,"},{"p":"26","v":26},{"p":"alors Abimélek dit : “ Je ne sais qui a fait cette chose ; toi non plus tu ne m’en as pas informé, et moi non plus je n’en ai rien appris qu’aujourd’hui. ”"},{"p":"27","v":27},{"p":"Là-dessus Abraham prit des moutons et des bovins et les donna à Abimélek, et tous les deux se mirent à conclure une alliance."},{"p":"28","v":28},{"p":"Quand Abraham mit à part sept agnelles du petit bétail,"},{"p":"29","v":29},{"p":"alors Abimélek dit à Abraham : “ Que signifient ici ces sept agnelles que tu as mises à part ? ”"},{"p":"30","v":30},{"p":"À quoi il dit : “ Ces sept agnelles, tu les accepteras de ma main, afin que cela me serve de témoignage que j’ai creusé ce puits. ”"},{"p":"31","v":31},{"p":"C’est pourquoi il appela ce lieu Béer-Shéba, parce qu’ils y avaient tous deux prêté serment."},{"p":"32","v":32},{"p":"Ils conclurent donc une alliance à Béer-Shéba ; puis Abimélek se leva, avec Phikol le chef de son armée, et ils retournèrent au pays des Philistins."},{"p":"33","v":33},{"p":"Après cela, il planta un tamaris à Béer-Shéba et y invoqua le nom de Jéhovah le Dieu de durée indéfinie."},{"p":"34","v":34},{"p":"Et Abraham résida comme étranger encore de longs jours au pays des Philistins."}]]}