{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Or, après ces choses, il arriva que le [vrai] Dieu mit Abraham à l’épreuve. Il lui dit donc : “ Abraham ! ” À quoi celui-ci dit : “ Me voici ! ”"},{"p":"2","v":2},{"p":"Il reprit : “ S’il te plaît, prends ton fils, ton fils unique que tu aimes tant, Isaac, et fais route vers le pays de Moria, et là offre-le en holocauste sur l’une des montagnes que je t’indiquerai. ”"}],[{"p":"3","v":3},{"p":"Abraham se leva donc de bon matin, sella son âne et prit avec lui deux de ses serviteurs, ainsi qu’Isaac son fils ; et il fendit le bois pour l’holocauste. Puis il se leva et se mit en route pour l’endroit que le [vrai] Dieu lui avait indiqué."},{"p":"4","v":4},{"p":"Ce n’est qu’au troisième jour qu’Abraham leva les yeux et aperçut l’endroit de loin."},{"p":"5","v":5},{"p":"Abraham dit alors à ses serviteurs : “ Restez ici, vous, avec l’âne ; moi et le garçon, nous voulons aller jusque là-bas pour adorer, puis nous reviendrons vers vous. ”"}],[{"p":"6","v":6},{"p":"Abraham prit alors le bois de l’holocauste et le mit sur Isaac son fils ; il prit en ses mains le feu et le grand couteau, puis tous deux continuèrent leur chemin ensemble."},{"p":"7","v":7},{"p":"Et Isaac dit à Abraham son père : “ Mon père ! ” Alors [Abraham] dit : “ Me voici, mon fils ! ” Il reprit : “ Voici le feu et le bois, mais où est le mouton pour l’holocauste ? ”"},{"p":"8","v":8},{"p":"À quoi Abraham dit : “ Dieu va se pourvoir lui-même du mouton pour l’holocauste, mon fils. ” Et tous deux continuèrent de marcher ensemble."}],[{"p":"9","v":9},{"p":"Finalement ils arrivèrent à l’endroit que lui avait indiqué le [vrai] Dieu et Abraham y bâtit un autel ; il disposa le bois, ligota Isaac son fils et le mit sur l’autel par-dessus le bois."},{"p":"10","v":10},{"p":"Puis Abraham étendit la main et prit le grand couteau pour tuer son fils."},{"p":"11","v":11},{"p":"Mais l’ange de Jéhovah l’appela des cieux et dit : “ Abraham ! Abraham ! ” À quoi il répondit : “ Me voici ! ”"},{"p":"12","v":12},{"p":"Il reprit : “ N’étends pas la main contre le garçon et ne lui fais rien, car à présent je sais vraiment que tu crains Dieu, puisque tu ne m’as pas refusé ton fils, ton unique. ”"},{"p":"13","v":13},{"p":"Alors Abraham leva les yeux et regarda, et voici qu’à quelque distance [de lui] il y avait un bélier pris par les cornes dans un fourré. Abraham alla donc prendre le bélier et l’offrit en holocauste à la place de son fils."},{"p":"14","v":14},{"p":"Puis Abraham appela cet endroit du nom de Jéhovah-Yiré. C’est pourquoi on a coutume de dire aujourd’hui : “ Dans la montagne de Jéhovah il sera pourvu. ”"}],[{"p":"15","v":15},{"p":"Alors, des cieux, l’ange de Jéhovah appela Abraham pour la deuxième fois"},{"p":"16","v":16},{"p":"et dit : “ ‘ Oui, je jure par moi-même ’, c’est là ce que déclare Jéhovah, ‘ que, puisque tu as fait cette chose et que tu n’as pas refusé ton fils, ton unique,"},{"p":"17","v":17},{"p":"je te bénirai à coup sûr et je multiplierai à coup sûr ta semence comme les étoiles des cieux et comme les grains de sable qui sont sur le bord de la mer ; et ta semence prendra possession de la porte de ses ennemis."},{"p":"18","v":18},{"p":"Et par le moyen de ta semence se béniront à coup sûr toutes les nations de la terre, parce que tu as écouté ma voix. ’ ”"}],[{"p":"19","v":19},{"p":"Après cela, Abraham revint vers ses serviteurs, et ils se levèrent et s’en allèrent ensemble vers Béer-Shéba ; et Abraham continua d’habiter à Béer-Shéba."}],[{"p":"20","v":20},{"p":"Or il arriva, après ces choses, que la nouvelle parvint à Abraham : “ Voici que Milka elle aussi a donné des fils à Nahor ton frère :"},{"p":"21","v":21},{"p":"Outs son premier-né, Bouz son frère, Qemouël le père d’Aram,"},{"p":"22","v":22},{"p":"Késed, Hazo, Pildash, Yidlaph et Bethouël. ”"},{"p":"23","v":23},{"p":"Bethouël devint père de Rébecca. Ces huit-là, Milka les donna à Nahor le frère d’Abraham."},{"p":"24","v":24},{"p":"Il y avait aussi sa concubine, dont le nom était Réouma. Avec le temps elle aussi eut des enfants : Tébah, Gaham, Tahash et Maaka."}]]}