{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Et la vie de Sara fut de cent vingt-sept ans. Ce furent les années de la vie de Sara."},{"p":"2","v":2},{"p":"Et Sara mourut à Qiriath-Arba, c’est-à-dire Hébrôn, au pays de Canaan, et Abraham entra pour se lamenter sur Sara et pour la pleurer."},{"p":"3","v":3},{"p":"Puis Abraham se leva de devant son mort et parla aux fils de Heth, en disant :"},{"p":"4","v":4},{"p":"“ Je suis parmi vous un résident étranger et un immigrant. Donnez-moi une propriété funéraire parmi vous, pour que j’enterre mon mort hors de ma vue. ”"},{"p":"5","v":5},{"p":"Alors les fils de Heth répondirent à Abraham, en lui disant :"},{"p":"6","v":6},{"p":"“ Écoute-nous, mon seigneur. Tu es, au milieu de nous, un chef de Dieu. Ensevelis ton mort dans la meilleure de nos tombes. Aucun de nous ne te refusera sa tombe, pour empêcher que tu enterres ton mort. ”"}],[{"p":"7","v":7},{"p":"Alors Abraham se leva et se prosterna devant les indigènes, devant les fils de Heth,"},{"p":"8","v":8},{"p":"puis il parla avec eux, en disant : “ Si vos âmes sont d’accord pour qu’on enterre mon mort hors de ma vue, écoutez-moi et insistez pour moi auprès d’Éphrôn le fils de Tsohar,"},{"p":"9","v":9},{"p":"pour qu’il me donne la grotte de Makpéla, qui est à lui, celle qui est à l’extrémité de son champ. Contre le montant complet en argent, qu’il me la donne, au milieu de vous, en propriété funéraire. ”"}],[{"p":"10","v":10},{"p":"Or Éphrôn était assis parmi les fils de Heth. Et Éphrôn le Hittite répondit à Abraham en présence des fils de Heth, ainsi que de tous ceux qui entraient par la porte de sa ville, en disant :"},{"p":"11","v":11},{"p":"“ Non, mon seigneur ! Écoute-moi. Le champ, je te le donne vraiment, et la grotte qui s’y trouve, je te la donne vraiment. Sous les yeux des fils de mon peuple, oui je te la donne. Enterre ton mort. ”"},{"p":"12","v":12},{"p":"Alors Abraham se prosterna devant les indigènes"},{"p":"13","v":13},{"p":"et parla à Éphrôn en présence des indigènes, en disant : “ Si seulement tu... non, écoute-moi. Je veux te donner le montant en argent pour le champ. Accepte-le de moi, pour que je puisse y enterrer mon mort. ”"}],[{"p":"14","v":14},{"p":"Alors Éphrôn répondit à Abraham, en lui disant :"},{"p":"15","v":15},{"p":"“ Mon seigneur, écoute-moi. Un terrain de quatre cents sicles d’argent, qu’est-ce que cela entre moi et toi ? Enterre donc ton mort. ”"},{"p":"16","v":16},{"p":"Abraham écouta donc Éphrôn, et Abraham pesa à Éphrôn le montant en argent dont il avait parlé, en présence des fils de Heth, quatre cents sicles d’argent au cours des marchands."},{"p":"17","v":17},{"p":"Ainsi le champ d’Éphrôn, qui se trouvait à Makpéla, qui est en face de Mamré, le champ et la grotte qui s’y trouvait, ainsi que tous les arbres qui étaient dans le champ, qui étaient dans toutes ses limites tout autour — [tout cela] fut confirmé"},{"p":"18","v":18},{"p":"à Abraham : c’était son bien acquis par achat sous les yeux des fils de Heth, parmi tous ceux qui entraient par la porte de sa ville."},{"p":"19","v":19},{"p":"Après cela, Abraham enterra Sara sa femme dans la grotte du champ de Makpéla, en face de Mamré, c’est-à-dire Hébrôn, au pays de Canaan."},{"p":"20","v":20},{"p":"Ainsi le champ et la grotte qui s’y trouvait — [tout cela] fut confirmé à Abraham, comme propriété funéraire [achetée] aux fils de Heth."}]]}