{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Or Abraham était vieux, avancé en âge, et Jéhovah avait béni Abraham en tout."},{"p":"2","v":2},{"p":"Abraham dit alors à son serviteur, le plus ancien de sa maisonnée, qui gérait tout ce qui était à lui : “ S’il te plaît, mets ta main sous ma cuisse,"},{"p":"3","v":3},{"p":"car je dois te faire jurer par Jéhovah, le Dieu des cieux et le Dieu de la terre, que tu ne prendras pas pour mon fils une femme d’entre les filles des Cananéens parmi lesquels j’habite,"},{"p":"4","v":4},{"p":"mais tu iras dans mon pays et dans ma parenté, et vraiment tu prendras une femme pour mon fils, pour Isaac. ”"}],[{"p":"5","v":5},{"p":"Cependant, le serviteur lui dit : “ Et si la femme ne veut pas venir avec moi dans ce pays-ci ? Oui, faudra-t-il que je fasse retourner ton fils au pays d’où tu es sorti ? ”"},{"p":"6","v":6},{"p":"Alors Abraham lui dit : “ Sois sur tes gardes pour ne pas y faire retourner mon fils."},{"p":"7","v":7},{"p":"Jéhovah le Dieu des cieux, qui m’a pris de la maison de mon père et du pays de ma parenté, et qui m’a parlé et qui m’a juré, en disant : ‘ À ta semence je donnerai ce pays ’, c’est lui qui enverra son ange en avant de toi, et vraiment tu prendras de là-bas une femme pour mon fils."},{"p":"8","v":8},{"p":"Si toutefois la femme ne veut pas venir avec toi, alors tu te trouveras réellement quitte de ce serment que tu m’as fait. Seulement tu ne dois pas faire retourner mon fils là-bas. ”"},{"p":"9","v":9},{"p":"Le serviteur mit alors sa main sous la cuisse d’Abraham son maître, et il lui jura pour cette affaire."}],[{"p":"10","v":10},{"p":"Le serviteur prit donc dix chameaux d’entre les chameaux de son maître et se mit en devoir de partir, ayant en main toutes sortes de bonnes choses de son maître. Alors il se leva et se mit en route pour la Mésopotamie, pour la ville de Nahor."},{"p":"11","v":11},{"p":"Finalement il fit agenouiller les chameaux en dehors de la ville, près d’un puits d’eau, vers le temps du soir, vers le temps où ont coutume de sortir les femmes qui vont puiser de l’eau."},{"p":"12","v":12},{"p":"Puis il dit : “ Jéhovah le Dieu de mon maître Abraham, s’il te plaît, fais que cela arrive devant moi en ce jour et use de bonté de cœur envers mon maître Abraham."},{"p":"13","v":13},{"p":"Me voilà posté près d’une source d’eau et les filles des hommes de la ville sortent pour puiser de l’eau."},{"p":"14","v":14},{"p":"Voici donc ce qui devra arriver : la jeune personne à qui je dirai : ‘ Abaisse ta jarre, s’il te plaît, pour que je boive ’, et qui dira vraiment : ‘ Bois, et j’abreuverai aussi tes chameaux ’, c’est elle que tu dois assigner à ton serviteur, à Isaac ; et par là fais-moi savoir que tu as usé d’un fidèle amour envers mon maître. ”"}],[{"p":"15","v":15},{"p":"Eh bien, il arriva ceci : il n’avait pas encore achevé de parler et voilà que sortait Rébecca, qui était née à Bethouël le fils de Milka la femme de Nahor le frère d’Abraham, et elle avait sa jarre sur l’épaule."},{"p":"16","v":16},{"p":"Or la jeune personne était très séduisante d’apparence ; [elle était] vierge et aucun homme n’avait eu de relations sexuelles avec elle. Elle descendit à la source, se mit à remplir sa jarre, puis remonta."},{"p":"17","v":17},{"p":"Aussitôt le serviteur courut à sa rencontre et dit : “ Donne-moi, s’il te plaît, une petite gorgée d’eau de ta jarre. ”"},{"p":"18","v":18},{"p":"Alors elle dit : “ Bois, mon seigneur. ” Et vite elle fit descendre sa jarre sur sa main et lui donna à boire."},{"p":"19","v":19},{"p":"Lorsqu’elle eut achevé de lui donner à boire, alors elle dit : “ Pour tes chameaux aussi je vais puiser de l’eau jusqu’à ce qu’ils aient fini de boire. ”"},{"p":"20","v":20},{"p":"Elle vida donc bien vite sa jarre dans l’abreuvoir, courut au puits encore et encore, pour puiser de l’eau, et puisa sans relâche pour tous ses chameaux."},{"p":"21","v":21},{"p":"Pendant ce temps, l’homme la regardait avec étonnement, gardant le silence, pour savoir si Jéhovah avait fait réussir son voyage ou non."}],[{"p":"22","v":22},{"p":"Et il arriva ceci : quand les chameaux eurent achevé de boire, alors l’homme prit un anneau d’or pour le nez, du poids d’un demi-sicle, et deux bracelets pour ses mains, du poids de dix sicles d’or,"},{"p":"23","v":23},{"p":"puis il dit : “ De qui es-tu la fille ? Apprends-le-moi, s’il te plaît. Y a-t-il de la place à la maison de ton père pour que nous passions la nuit ? ”"},{"p":"24","v":24},{"p":"Alors elle lui dit : “ Je suis la fille de Bethouël le fils de Milka, celui qu’elle a donné à Nahor. ”"},{"p":"25","v":25},{"p":"Elle lui dit encore : “ Il y a de la paille et beaucoup de fourrage chez nous, [et] aussi un endroit pour passer la nuit. ”"},{"p":"26","v":26},{"p":"Alors l’homme s’inclina et se prosterna devant Jéhovah"},{"p":"27","v":27},{"p":"et dit : “ Béni soit Jéhovah le Dieu de mon maître Abraham, qui n’a pas délaissé sa bonté de cœur et sa fidélité envers mon maître. Lorsque j’étais en chemin, Jéhovah m’a conduit à la maison des frères de mon maître. ”"}],[{"p":"28","v":28},{"p":"Alors la jeune personne courut annoncer ces choses à la maisonnée de sa mère."},{"p":"29","v":29},{"p":"Or Rébecca avait un frère : son nom c’était Labân. Et Labân courut vers l’homme qui était dehors, à la source."},{"p":"30","v":30},{"p":"Et il arriva ceci : dès qu’il vit l’anneau de nez et les bracelets aux mains de sa sœur et qu’il entendit les paroles de Rébecca sa sœur, disant : “ C’est ainsi que m’a parlé l’homme ”, alors il vint vers l’homme, et voici qu’il se tenait près des chameaux, à la source."},{"p":"31","v":31},{"p":"Aussitôt il dit : “ Viens, béni de Jéhovah. Pourquoi te tiens-tu dehors, alors que moi j’ai préparé la maison et fait de la place pour les chameaux ? ”"},{"p":"32","v":32},{"p":"Là-dessus l’homme vint à la maison, et il se mit à débâter les chameaux et à donner de la paille et du fourrage aux chameaux et de l’eau pour laver ses pieds et les pieds des hommes qui étaient avec lui."},{"p":"33","v":33},{"p":"Puis on mit devant lui de quoi manger, mais il dit : “ Je ne mangerai pas avant d’avoir parlé de mon affaire. ” Alors il dit : “ Parle ! ”"}],[{"p":"34","v":34},{"p":"Il reprit : “ Je suis le serviteur d’Abraham."},{"p":"35","v":35},{"p":"Jéhovah a abondamment béni mon maître en ce qu’il continue à le rendre grand et à lui donner des moutons et des bovins, de l’argent et de l’or, des serviteurs et des servantes, des chameaux et des ânes."},{"p":"36","v":36},{"p":"En outre, Sara la femme de mon maître, après être devenue vieille, a donné un fils à mon maître ; et il lui donnera tout ce qui est à lui."},{"p":"37","v":37},{"p":"Mon maître m’a donc fait jurer, en disant : ‘ Tu ne dois pas prendre pour mon fils une femme d’entre les filles des Cananéens au pays desquels j’habite."},{"p":"38","v":38},{"p":"Non, mais tu iras à la maison de mon père et dans ma famille, et tu devras prendre une femme pour mon fils. ’"},{"p":"39","v":39},{"p":"Mais j’ai dit à mon maître : ‘ Et si la femme ne veut pas venir avec moi ? ’"},{"p":"40","v":40},{"p":"Alors il m’a dit : ‘ Jéhovah, devant qui j’ai marché, enverra son ange avec toi et vraiment il fera réussir ta voie ; tu devras prendre pour mon fils une femme de ma famille et de la maison de mon père."},{"p":"41","v":41},{"p":"À ce moment-là tu seras dégagé de l’obligation [que tu as contractée] envers moi par serment, quand tu seras arrivé dans ma famille ; et s’ils ne te la donnent pas, alors tu te trouveras quitte de l’obligation [que tu as contractée] envers moi par serment. ’"}],[{"p":"42","v":42},{"p":"“ Lorsque je suis arrivé aujourd’hui à la source, alors j’ai dit : ‘ Jéhovah le Dieu de mon maître Abraham, si vraiment tu fais réussir ma voie, [la voie] où je vais,"},{"p":"43","v":43},{"p":"me voilà posté près d’une source d’eau. Voici donc ce qui devra arriver : la jeune fille qui sortira pour puiser de l’eau [et] à qui je dirai réellement : “ S’il te plaît, laisse-moi boire un peu d’eau de ta jarre ”,"},{"p":"44","v":44},{"p":"et qui me dira vraiment : “ Bois donc, et je puiserai aussi de l’eau pour tes chameaux ”, c’est elle la femme que Jéhovah a assignée au fils de mon maître. ’"}],[{"p":"45","v":45},{"p":"“ Je n’avais pas encore achevé de parler dans mon cœur et voilà qu’est sortie Rébecca, sa jarre sur l’épaule ; elle est descendue à la source et s’est mise à puiser de l’eau. Alors je lui ai dit : ‘ Donne-moi à boire, s’il te plaît. ’"},{"p":"46","v":46},{"p":"Et vite elle a fait descendre sa jarre de dessus elle et a dit : ‘ Bois, et j’abreuverai aussi tes chameaux. ’ Alors j’ai bu et elle a aussi abreuvé les chameaux."},{"p":"47","v":47},{"p":"Après cela, je l’ai interrogée, en disant : ‘ De qui es-tu la fille ? ’ À quoi elle a dit : ‘ La fille de Bethouël le fils de Nahor, celui que lui a donné Milka. ’ J’ai alors mis l’anneau de nez à sa narine et les bracelets à ses mains."},{"p":"48","v":48},{"p":"Puis je me suis incliné et me suis prosterné devant Jéhovah, et j’ai béni Jéhovah le Dieu de mon maître Abraham, qui m’avait conduit sur le vrai chemin pour prendre pour son fils la fille du frère de mon maître."},{"p":"49","v":49},{"p":"Et maintenant, si vous usez vraiment de bonté de cœur et de fidélité envers mon maître, apprenez-le-moi ; sinon, apprenez-le-moi, pour que je me tourne à droite ou à gauche. ”"}],[{"p":"50","v":50},{"p":"Alors Labân et Bethouël répondirent et dirent : “ C’est de Jéhovah qu’est sortie cette chose. Nous ne pouvons te parler ni en mal ni en bien."},{"p":"51","v":51},{"p":"Voici Rébecca devant toi. Prends-la et va ! Et qu’elle devienne la femme du fils de ton maître, comme l’a dit Jéhovah. ”"},{"p":"52","v":52},{"p":"Et il arriva ceci : quand le serviteur d’Abraham eut entendu leurs paroles, aussitôt il se prosterna à terre devant Jéhovah."},{"p":"53","v":53},{"p":"Puis le serviteur sortit des objets d’argent et des objets d’or, ainsi que des vêtements, et les donna à Rébecca ; et il donna des choses de choix à son frère et à sa mère."},{"p":"54","v":54},{"p":"Après cela, ils mangèrent et burent, lui et les hommes qui étaient avec lui, et là ils passèrent la nuit et se levèrent au matin.\nIl dit alors : “ Renvoyez-moi chez mon maître. ”"},{"p":"55","v":55},{"p":"À quoi son frère et sa mère dirent : “ Que la jeune personne reste avec nous au moins dix jours. Ensuite elle pourra partir. ”"},{"p":"56","v":56},{"p":"Mais il leur dit : “ Ne me retardez pas, puisque Jéhovah a fait réussir ma voie. Renvoyez-moi, pour que je parte chez mon maître. ”"},{"p":"57","v":57},{"p":"Alors ils dirent : “ Appelons la jeune personne et interrogeons sa bouche. ”"},{"p":"58","v":58},{"p":"Ils appelèrent donc Rébecca et lui dirent : “ Veux-tu partir avec cet homme ? ” Et elle dit : “ Je suis prête à partir. ”"}],[{"p":"59","v":59},{"p":"Alors ils envoyèrent Rébecca leur sœur et sa nourrice, ainsi que le serviteur d’Abraham et ses hommes."},{"p":"60","v":60},{"p":"Et ils bénissaient Rébecca et lui disaient : “ Ô toi, notre sœur, puisses-tu devenir des milliers de fois dix mille, et que ta semence prenne possession de la porte de ceux qui la haïssent ! ”"},{"p":"61","v":61},{"p":"Après cela Rébecca et ses servantes se levèrent, puis elles montèrent sur les chameaux et suivirent l’homme ; et le serviteur prit Rébecca et se mit en route."}],[{"p":"62","v":62},{"p":"Or Isaac était venu du chemin qui va à Béer-Lahaï-Roï, car il habitait dans le pays du Négueb."},{"p":"63","v":63},{"p":"Isaac était sorti pour méditer dans la campagne, vers la tombée du soir. Lorsqu’il leva les yeux et regarda, eh bien, voici des chameaux qui arrivaient."},{"p":"64","v":64},{"p":"Lorsque Rébecca leva les yeux, elle aperçut Isaac et elle sauta à bas du chameau."},{"p":"65","v":65},{"p":"Puis elle dit au serviteur : “ Qui est cet homme qui marche dans la campagne à notre rencontre ? ” Le serviteur dit : “ C’est mon maître. ” Alors elle prit un voile et s’en couvrit."},{"p":"66","v":66},{"p":"Le serviteur se mit à raconter à Isaac toutes les choses qu’il avait faites."},{"p":"67","v":67},{"p":"Après cela, Isaac la fit entrer dans la tente de Sara sa mère. Ainsi il prit Rébecca et elle devint sa femme ; il en tomba amoureux et Isaac fut réconforté après la perte de sa mère."}]]}