{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"D’autre part, Abraham prit encore une femme : son nom c’était Qetoura."},{"p":"2","v":2},{"p":"Avec le temps elle lui donna Zimrân, Yoqshân, Medân, Madiân, Yishbaq et Shouah."}],[{"p":"3","v":3},{"p":"Et Yoqshân devint père de Sheba et de Dedân.\nEt les fils de Dedân furent : Ashourim, Letoushim et Léoummim."}],[{"p":"4","v":4},{"p":"Et les fils de Madiân furent Épha, Épher, Hanok, Abida et Eldaa.\nTous ceux-là furent les fils de Qetoura."}],[{"p":"5","v":5},{"p":"Par la suite, Abraham donna à Isaac tout ce qui était à lui,"},{"p":"6","v":6},{"p":"mais aux fils des concubines qu’avait Abraham, Abraham donna des cadeaux. Puis, tandis qu’il était encore en vie, il les envoya loin d’Isaac son fils, à l’est, au pays d’Orient."},{"p":"7","v":7},{"p":"Voici les jours des années de la vie d’Abraham, celle qu’il vécut : cent soixante-quinze ans."},{"p":"8","v":8},{"p":"Puis Abraham expira et mourut dans une belle vieillesse, vieux et rassasié [de jours], et il fut réuni à son peuple."},{"p":"9","v":9},{"p":"Alors Isaac et Yishmaël ses fils l’enterrèrent dans la grotte de Makpéla, dans le champ d’Éphrôn le fils de Tsohar le Hittite, qui est en face de Mamré,"},{"p":"10","v":10},{"p":"le champ qu’Abraham avait acquis des fils de Heth. Là fut enterré Abraham, ainsi que Sara sa femme."},{"p":"11","v":11},{"p":"Et il arriva, après la mort d’Abraham, que Dieu continua de bénir Isaac son fils, et Isaac habitait près de Béer-Lahaï-Roï."}],[{"p":"12","v":12},{"p":"Et ceci est l’histoire de Yishmaël le fils d’Abraham, celui que donna à Abraham Agar l’Égyptienne la servante de Sara."}],[{"p":"13","v":13},{"p":"Or voici les noms des fils de Yishmaël, d’après leurs noms, selon leurs origines familiales : le premier-né de Yishmaël : Nebaïoth ; et Qédar, Adbéel, Mibsam,"},{"p":"14","v":14},{"p":"Mishma, Douma, Massa,"},{"p":"15","v":15},{"p":"Hadad, Téma, Yetour, Naphish et Qédma."},{"p":"16","v":16},{"p":"Ce sont là les fils de Yishmaël et ce sont là leurs noms, d’après leurs cours et d’après leurs campements murés : douze chefs selon leurs clans."},{"p":"17","v":17},{"p":"Voici les années de la vie de Yishmaël : cent trente-sept ans. Puis il expira et mourut, et il fut réuni à son peuple."},{"p":"18","v":18},{"p":"Et ils campaient depuis Havila près de Shour, qui est en face de l’Égypte, jusqu’à l’Assyrie. Il s’établit en face de tous ses frères."}],[{"p":"19","v":19},{"p":"Et ceci est l’histoire d’Isaac le fils d’Abraham.\nAbraham devint père d’Isaac."},{"p":"20","v":20},{"p":"Isaac était âgé de quarante ans lorsqu’il prit pour femme Rébecca la fille de Bethouël le Syrien de Paddân-Aram, la sœur de Labân le Syrien."},{"p":"21","v":21},{"p":"Et Isaac implorait Jéhovah surtout pour sa femme, parce qu’elle était stérile ; Jéhovah se laissa donc implorer pour lui, et Rébecca sa femme devint enceinte."},{"p":"22","v":22},{"p":"Or les fils en elle se donnaient des coups, si bien qu’elle dit : “ S’il en est ainsi, pourquoi suis-je en vie ? ” Là-dessus elle alla interroger Jéhovah."},{"p":"23","v":23},{"p":"Alors Jéhovah lui dit : “ Deux nations sont dans ton ventre, et deux communautés nationales, [issues] de ton sein, se sépareront ; une communauté nationale sera plus forte que l’autre communauté nationale, et l’aîné servira le cadet. ”"}],[{"p":"24","v":24},{"p":"Finalement ses jours furent au complet, ceux où elle devait accoucher, et, voyez, il y avait des jumeaux dans son ventre."},{"p":"25","v":25},{"p":"Alors le premier sortit entièrement roux comme un vêtement officiel de poil ; on l’appela donc du nom d’Ésaü."},{"p":"26","v":26},{"p":"Après cela sortit son frère et sa main tenait le talon d’Ésaü ; il l’appela donc du nom de Jacob. Isaac était âgé de soixante ans quand elle les mit au monde."}],[{"p":"27","v":27},{"p":"Les garçons grandissaient. Ésaü devint un homme connaissant la chasse, un homme de la campagne, mais Jacob [devint] un homme intègre, habitant sous des tentes."},{"p":"28","v":28},{"p":"Isaac aimait Ésaü, car cela signifiait du gibier dans sa bouche, tandis que Rébecca aimait Jacob."},{"p":"29","v":29},{"p":"Une fois, Jacob faisait cuire un mets, lorsqu’Ésaü revint de la campagne, et il était fatigué."},{"p":"30","v":30},{"p":"Alors Ésaü dit à Jacob : “ Vite, s’il te plaît, donne-moi à avaler de ce rouge — de ce rouge-là, car je suis fatigué. ” C’est pourquoi on l’a appelé du nom d’Édom."},{"p":"31","v":31},{"p":"À quoi Jacob dit : “ Vends-moi tout d’abord ton droit de premier-né. ”"},{"p":"32","v":32},{"p":"Ésaü reprit : “ Voici que je vais tout bonnement mourir ; à quoi me sert un droit d’aînesse ? ”"},{"p":"33","v":33},{"p":"Et Jacob ajouta : “ Jure-moi tout d’abord ! ” Alors il lui jura et vendit à Jacob son droit de premier-né."},{"p":"34","v":34},{"p":"Jacob donna à Ésaü du pain et un plat de lentilles, et il se mit à manger et à boire. Puis il se leva et s’en alla. Ainsi Ésaü méprisa le droit d’aînesse."}]]}