{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"Or il y eut une famine dans le pays — outre la première famine qui avait eu lieu aux jours d’Abraham —, de sorte qu’Isaac se dirigea vers Abimélek, roi des Philistins, à Guérar."},{"p":"2","v":2},{"p":"Alors Jéhovah lui apparut et dit : “ Ne descends pas en Égypte. Campe dans le pays que je t’indique."},{"p":"3","v":3},{"p":"Réside comme étranger dans ce pays ; je resterai avec toi et je te bénirai, car à toi et à ta semence je donnerai tous ces pays ; oui, j’accomplirai le serment que j’ai juré à Abraham ton père :"},{"p":"4","v":4},{"p":"‘ Oui, je multiplierai ta semence comme les étoiles des cieux et je donnerai à ta semence tous ces pays ; et par le moyen de ta semence se béniront à coup sûr toutes les nations de la terre ’,"},{"p":"5","v":5},{"p":"parce qu’Abraham a écouté ma voix et qu’il a continué d’observer ses obligations envers moi, mes ordres, mes ordonnances et mes lois. ”"},{"p":"6","v":6},{"p":"Isaac continua donc d’habiter à Guérar."}],[{"p":"7","v":7},{"p":"Or les hommes du lieu s’informaient au sujet de sa femme, et il disait : “ C’est ma sœur. ” Car il avait peur de dire “ Ma femme ”, de crainte que, on le cite, “ les hommes du lieu ne me tuent à cause de Rébecca ”, car elle était séduisante d’apparence."},{"p":"8","v":8},{"p":"Comme ses jours en ce [lieu] se prolongeaient, voici donc ce qui arriva : Abimélek, roi des Philistins, regardait par la fenêtre, observant, et voilà qu’Isaac était en train de s’amuser avec Rébecca sa femme."},{"p":"9","v":9},{"p":"Aussitôt Abimélek appela Isaac et dit : “ Mais ce n’est personne d’autre que ta femme ! Comment donc se fait-il que tu aies dit : ‘ C’est ma sœur ’ ? ” Alors Isaac lui dit : “ Je l’ai dit par peur de mourir à cause d’elle. ”"},{"p":"10","v":10},{"p":"Abimélek reprit : “ Qu’est-ce que tu nous as fait ? Encore un peu, et vraiment quelqu’un du peuple couchait avec ta femme, et tu faisais venir sur nous la culpabilité ! ”"},{"p":"11","v":11},{"p":"Alors Abimélek donna ordre à tout le peuple, en disant : “ Quiconque touchera à cet homme et à sa femme sera mis à mort à coup sûr. ”"}],[{"p":"12","v":12},{"p":"Par la suite, Isaac se mit à semer dans ce pays et en cette année-là il recueillit jusqu’à cent mesures pour une, car Jéhovah le bénissait."},{"p":"13","v":13},{"p":"Alors l’homme devint grand, et il continua à s’élever de plus en plus et à grandir jusqu’à ce qu’il soit devenu très grand."},{"p":"14","v":14},{"p":"Il eut des troupeaux de moutons et des troupeaux de bovins, ainsi qu’un grand nombre de serviteurs, si bien que les Philistins se mirent à l’envier."}],[{"p":"15","v":15},{"p":"Quant à tous les puits qu’avaient creusés les serviteurs de son père, aux jours d’Abraham son père, ceux-là les Philistins les bouchèrent : ils les remplissaient de terre sèche."},{"p":"16","v":16},{"p":"Finalement Abimélek dit à Isaac : “ Va-t’en de notre voisinage, car tu es devenu beaucoup plus fort que nous. ”"},{"p":"17","v":17},{"p":"Isaac s’en alla donc de là, campa dans le ouadi de Guérar et s’y établit."},{"p":"18","v":18},{"p":"Alors Isaac creusa de nouveau les puits d’eau qu’on avait creusés aux jours d’Abraham son père, mais que les Philistins avaient bouchés après la mort d’Abraham ; et il les appela de nouveau de leurs noms, d’après les noms dont les avait appelés son père."}],[{"p":"19","v":19},{"p":"Les serviteurs d’Isaac creusèrent encore dans le ouadi et ils y trouvèrent alors un puits d’eau douce."},{"p":"20","v":20},{"p":"Mais les bergers de Guérar se prirent de querelle avec les bergers d’Isaac, en disant : “ L’eau est à nous ! ” Il appela donc le puits du nom d’Éseq, parce qu’ils s’étaient disputés avec lui."},{"p":"21","v":21},{"p":"Ils se mirent à creuser un autre puits, et on se prit encore de querelle à son sujet. Il l’appela donc du nom de Sitna."},{"p":"22","v":22},{"p":"Plus tard, il partit de là et creusa un autre puits, mais on ne se querella pas à son sujet. Il l’appela donc du nom de Rehoboth et dit : “ C’est que maintenant Jéhovah nous a donné un ample espace et nous a rendus féconds sur la terre. ”"}],[{"p":"23","v":23},{"p":"Puis il monta de là à Béer-Shéba."},{"p":"24","v":24},{"p":"Alors Jéhovah lui apparut durant cette nuit-là et dit : “ Je suis le Dieu d’Abraham ton père. N’aie pas peur, car je suis avec toi ; oui, je te bénirai et multiplierai ta semence à cause d’Abraham mon serviteur. ”"},{"p":"25","v":25},{"p":"Il bâtit donc là un autel et invoqua le nom de Jéhovah ; là il dressa sa tente, et là les serviteurs d’Isaac se mirent à creuser un puits."}],[{"p":"26","v":26},{"p":"Par la suite, Abimélek vint vers lui de Guérar, avec Ahouzzath son ami intime et Phikol le chef de son armée."},{"p":"27","v":27},{"p":"Alors Isaac leur dit : “ Pourquoi êtes-vous venus vers moi, puisque vous, vous m’avez haï et m’avez donc renvoyé de votre voisinage ? ”"},{"p":"28","v":28},{"p":"À quoi ils dirent : “ Nous avons bien vu que Jéhovah était avec toi. Nous avons donc dit : ‘ S’il te plaît, qu’il y ait un serment d’obligation entre nous, entre nous et toi, et concluons avec toi une alliance :"},{"p":"29","v":29},{"p":"que tu ne feras envers nous aucun mal, de même que nous ne t’avons pas touché et de même que nous n’avons fait envers toi que du bien, puisque nous t’avons renvoyé en paix. Tu es maintenant le béni de Jéhovah. ’ ”"},{"p":"30","v":30},{"p":"Alors il leur fit un festin et ils mangèrent et burent."},{"p":"31","v":31},{"p":"Le lendemain matin, ils se levèrent de bonne heure et ils se firent des serments l’un à l’autre. Après cela, Isaac les congédia et ils s’en allèrent en paix de chez lui."}],[{"p":"32","v":32},{"p":"Or il arriva, en ce jour-là, que les serviteurs d’Isaac vinrent l’informer au sujet du puits qu’ils avaient creusé et lui dirent : “ Nous avons trouvé de l’eau ! ”"},{"p":"33","v":33},{"p":"Il l’appela donc du nom de Shiba. C’est pourquoi le nom de la ville est Béer-Shéba, jusqu’à ce jour."}],[{"p":"34","v":34},{"p":"Et Ésaü atteignit quarante ans. Alors il prit pour femmes Yehoudith la fille de Bééri le Hittite, ainsi que Basmath la fille d’Élôn le Hittite."},{"p":"35","v":35},{"p":"Elles furent un sujet d’amertume d’esprit pour Isaac et pour Rébecca."}]]}