{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"Or il arriva ceci : quand Isaac fut vieux et que ses yeux se furent affaiblis au point de ne plus voir, alors il appela Ésaü son fils aîné et lui dit : “ Mon fils ! ” Et celui-ci lui dit : “ Me voici ! ”"},{"p":"2","v":2},{"p":"[Isaac] reprit : “ Voici donc que je suis devenu vieux. Je ne connais pas le jour de ma mort."},{"p":"3","v":3},{"p":"Maintenant donc, s’il te plaît, prends ton attirail, ton carquois et ton arc, sors dans la campagne et chasse du gibier pour moi."},{"p":"4","v":4},{"p":"Puis fais-moi un plat savoureux comme j’aime et apporte-le-moi — ah ! que je mange, afin que mon âme te bénisse avant que je meure. ”"}],[{"p":"5","v":5},{"p":"Or Rébecca écoutait pendant qu’Isaac parlait à Ésaü son fils. Ésaü s’en alla donc à la campagne pour chasser du gibier et l’apporter."},{"p":"6","v":6},{"p":"Et Rébecca dit à Jacob son fils : “ Voici que je viens d’entendre ton père parler à Ésaü ton frère, en disant :"},{"p":"7","v":7},{"p":"‘ Apporte-moi du gibier et fais-moi un plat savoureux — ah ! que je mange pour que je te bénisse devant Jéhovah avant ma mort. ’"},{"p":"8","v":8},{"p":"Et maintenant, mon fils, écoute ma voix en ce que, moi, je t’ordonne."},{"p":"9","v":9},{"p":"S’il te plaît, va au troupeau et apporte-moi de là deux bons chevreaux, pour que j’en fasse un plat savoureux pour ton père, comme il aime."},{"p":"10","v":10},{"p":"Puis tu devras l’apporter à ton père et il devra en manger, afin qu’il te bénisse avant sa mort. ”"}],[{"p":"11","v":11},{"p":"Cependant Jacob dit à Rébecca sa mère : “ Mais Ésaü mon frère est un homme velu, et moi je suis un homme glabre."},{"p":"12","v":12},{"p":"Et si mon père me tâte ? Alors je passerai certainement à ses yeux pour quelqu’un qui se livre à une moquerie, et je ferai sûrement venir sur moi une malédiction et non une bénédiction. ”"},{"p":"13","v":13},{"p":"Mais sa mère lui dit : “ Que soit sur moi la malédiction à ton adresse, mon fils. Écoute seulement ma voix et va me [les] chercher. ”"},{"p":"14","v":14},{"p":"Il alla donc [les] chercher et [les] apporta à sa mère, et sa mère fit un plat savoureux comme son père aimait."},{"p":"15","v":15},{"p":"Puis Rébecca prit les vêtements d’Ésaü son fils aîné, les plus désirables qui étaient avec elle dans la maison, et elle en revêtit Jacob son fils cadet."},{"p":"16","v":16},{"p":"Et les peaux des chevreaux, elle les mit sur ses mains et sur la partie glabre de son cou."},{"p":"17","v":17},{"p":"Puis elle plaça dans la main de Jacob son fils le plat savoureux et le pain qu’elle avait faits."}],[{"p":"18","v":18},{"p":"Il entra alors chez son père et dit : “ Mon père ! ” À quoi celui-ci dit : “ Me voici ! Qui es-tu, mon fils ? ”"},{"p":"19","v":19},{"p":"Et Jacob dit à son père : “ Je suis Ésaü ton premier-né. J’ai fait comme tu m’as dit. Lève-toi, s’il te plaît. Assieds-toi et mange de mon gibier, afin que ton âme me bénisse. ”"},{"p":"20","v":20},{"p":"Mais Isaac dit à son fils : “ Comment se fait-il que tu aies si vite fait de le trouver, mon fils ? ” À quoi il dit : “ C’est que Jéhovah ton Dieu l’a fait venir au-devant de moi. ”"},{"p":"21","v":21},{"p":"Alors Isaac dit à Jacob : “ Approche, s’il te plaît, que je te tâte, mon fils, pour savoir si tu es bien mon fils Ésaü, ou non. ”"},{"p":"22","v":22},{"p":"Jacob s’approcha donc d’Isaac son père ; et celui-ci se mit à le tâter, puis il dit : “ La voix est la voix de Jacob, mais les mains sont les mains d’Ésaü. ”"},{"p":"23","v":23},{"p":"Et il ne le reconnut pas, car ses mains étaient velues comme les mains d’Ésaü son frère. Aussi le bénit-il."}],[{"p":"24","v":24},{"p":"Puis il dit : “ Tu es bien mon fils Ésaü ? ” À quoi il dit : “ Je le suis. ”"},{"p":"25","v":25},{"p":"Alors il dit : “ Approche-le de moi pour que je mange du gibier de mon fils, afin que mon âme te bénisse. ” Il l’approcha donc de lui et il se mit à manger ; il lui apporta du vin et il se mit à boire."},{"p":"26","v":26},{"p":"Puis Isaac son père lui dit : “ Approche-toi, s’il te plaît, et embrasse-moi, mon fils. ”"},{"p":"27","v":27},{"p":"Il s’approcha donc et l’embrassa, et il sentit l’odeur de ses vêtements. Et il se mit à le bénir et à dire :\n“ Vois, l’odeur de mon fils est comme l’odeur du champ que Jéhovah a béni."},{"p":"28","v":28},{"p":"Que le [vrai] Dieu te donne les rosées des cieux et les sols fertiles de la terre, abondance de grain et de vin nouveau."},{"p":"29","v":29},{"p":"Que les peuples te servent et que les communautés nationales s’inclinent devant toi. Deviens maître sur tes frères et que les fils de ta mère s’inclinent devant toi. Maudit soit chacun de ceux qui te maudissent et béni soit chacun de ceux qui te bénissent. ”"}],[{"p":"30","v":30},{"p":"Or voici ce qui arriva dès qu’Isaac eut achevé de bénir Jacob, oui voici ce qui arriva vraiment quand Jacob fut tout juste sorti de devant la face d’Isaac son père : Ésaü son frère revenait de sa chasse."},{"p":"31","v":31},{"p":"Et lui aussi se mit à faire un plat savoureux. Puis il l’apporta à son père et dit à son père : “ Que mon père se lève et mange du gibier de son fils, afin que ton âme me bénisse. ”"},{"p":"32","v":32},{"p":"Mais Isaac son père lui dit : “ Qui es-tu ? ” À quoi il dit : “ Je suis ton fils, ton premier-né, Ésaü. ”"},{"p":"33","v":33},{"p":"Et Isaac se mit à trembler d’un grand tremblement, jusqu’à l’extrême, et ainsi il dit : “ Qui est donc celui qui a chassé du gibier et puis me l’a apporté, si bien que j’ai mangé de tout avant que tu n’entres, et que je l’ai béni ? Aussi, il sera béni ! ”"}],[{"p":"34","v":34},{"p":"En entendant les paroles de son père, Ésaü se mit à crier d’un cri grand et amer jusqu’à l’extrême, puis il dit à son père : “ Bénis-moi, oui moi aussi, mon père ! ”"},{"p":"35","v":35},{"p":"Mais il dit : “ Ton frère est venu avec tromperie pour obtenir la bénédiction qui t’était destinée. ”"},{"p":"36","v":36},{"p":"À quoi il dit : “ N’est-ce pas pour cela qu’on l’appelle du nom de Jacob, en ce qu’il devait me supplanter ces deux fois ? Mon droit d’aînesse, il l’a déjà pris, et voilà que maintenant il a pris ma bénédiction ! ” Puis il ajouta : “ Ne m’as-tu pas réservé une bénédiction ? ”"},{"p":"37","v":37},{"p":"Mais, en réponse à Ésaü, Isaac dit : “ Voici que je l’ai établi maître sur toi, je lui ai donné tous ses frères pour serviteurs et, pour sa subsistance, je lui ai attribué grain et vin nouveau ; que puis-je encore faire pour toi, mon fils ? ”"}],[{"p":"38","v":38},{"p":"Alors Ésaü dit à son père : “ N’as-tu qu’une seule bénédiction, mon père ? Bénis-moi, oui moi aussi, mon père ! ” Là-dessus Ésaü éleva la voix et se mit à pleurer."},{"p":"39","v":39},{"p":"Alors, en réponse, Isaac son père lui dit :\n“ Voici que ton habitat se trouvera loin des sols fertiles de la terre et loin de la rosée des cieux, là-haut."},{"p":"40","v":40},{"p":"Tu vivras de ton épée et tu serviras ton frère. Mais il arrivera à coup sûr, quand tu commenceras à t’agiter, que tu briseras bel et bien son joug de dessus ton cou. ”"}],[{"p":"41","v":41},{"p":"Cependant, Ésaü gardait de l’animosité contre Jacob à cause de la bénédiction dont l’avait béni son père, et Ésaü disait dans son cœur : “ Les jours de la période de deuil pour mon père se font proches. Après cela, je tuerai Jacob mon frère. ”"},{"p":"42","v":42},{"p":"Lorsqu’on rapporta à Rébecca les paroles d’Ésaü son fils aîné, aussitôt elle envoya appeler Jacob son fils cadet et lui dit : “ Écoute ! Ésaü ton frère se console à propos de toi — pour te tuer."},{"p":"43","v":43},{"p":"Maintenant donc, mon fils, écoute ma voix et lève-toi, fuis chez Labân mon frère à Harân."},{"p":"44","v":44},{"p":"Tu devras habiter chez lui un certain nombre de jours, jusqu’à ce que se calme la fureur de ton frère,"},{"p":"45","v":45},{"p":"jusqu’à ce que se détourne de toi la colère de ton frère et qu’il ait oublié ce que tu lui as fait. Et je ne manquerai pas de t’envoyer chercher de là-bas. Pourquoi serais-je privée de vous deux en un seul jour ? ”"}],[{"p":"46","v":46},{"p":"Après cela, Rébecca se mit à dire à Isaac : “ J’ai pris ma vie en aversion à cause des filles de Heth. Si jamais Jacob prend une femme d’entre les filles de Heth, comme celles-là, d’entre les filles du pays, à quoi bon pour moi la vie ? ”"}]]}