{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"Alors Isaac appela Jacob et le bénit ; il lui donna ordre et lui dit : “ Tu ne dois pas prendre une femme d’entre les filles de Canaan."},{"p":"2","v":2},{"p":"Lève-toi, va en Paddân-Aram, à la maison de Bethouël le père de ta mère et prends-toi une femme de là-bas, d’entre les filles de Labân le frère de ta mère."},{"p":"3","v":3},{"p":"Le Dieu Tout-Puissant te bénira et te rendra fécond et te multipliera, et, à coup sûr, tu deviendras une assemblée de peuples."},{"p":"4","v":4},{"p":"Il te donnera la bénédiction d’Abraham, à toi et à ta semence avec toi, pour que tu prennes possession du pays de tes résidences en terre étrangère, que Dieu a donné à Abraham. ”"}],[{"p":"5","v":5},{"p":"Ainsi Isaac envoya Jacob, et celui-ci partit pour Paddân-Aram, vers Labân le fils de Bethouël le Syrien, le frère de Rébecca, mère de Jacob et d’Ésaü."}],[{"p":"6","v":6},{"p":"Lorsqu’Ésaü vit qu’Isaac avait béni Jacob et l’avait envoyé en Paddân-Aram pour y prendre une femme pour lui et qu’en le bénissant il lui avait imposé un ordre, en disant : “ Ne prends pas une femme d’entre les filles de Canaan ”,"},{"p":"7","v":7},{"p":"et que Jacob obéissait à son père et à sa mère, et qu’il était en route pour Paddân-Aram,"},{"p":"8","v":8},{"p":"alors Ésaü vit que les filles de Canaan déplaisaient aux yeux d’Isaac son père."},{"p":"9","v":9},{"p":"Ésaü alla donc vers Yishmaël et prit pour femme, en plus de ses autres femmes, Mahalath la fille de Yishmaël le fils d’Abraham, la sœur de Nebaïoth."}],[{"p":"10","v":10},{"p":"Et Jacob sortait de Béer-Shéba et faisait route vers Harân."},{"p":"11","v":11},{"p":"Par la suite il arriva d’aventure en un [certain] lieu et se mit en devoir d’y passer la nuit, car le soleil s’était couché. Il prit donc une des pierres du lieu, la mit comme support pour sa tête et se coucha en ce lieu."},{"p":"12","v":12},{"p":"Alors il rêva, et, voyez, une échelle était placée sur la terre et son sommet atteignait les cieux ; et, voyez, les anges de Dieu montaient et descendaient sur elle."},{"p":"13","v":13},{"p":"Et, voyez, Jéhovah était placé au-dessus d’elle ; il dit alors :\n“ Je suis Jéhovah le Dieu d’Abraham ton père et le Dieu d’Isaac. La terre sur laquelle tu es couché, c’est à toi que je la donnerai, ainsi qu’à ta semence."},{"p":"14","v":14},{"p":"Ta semence deviendra à coup sûr comme les grains de poussière de la terre ; oui, tu te répandras à l’ouest et à l’est, au nord et au sud ; et par ton moyen et par le moyen de ta semence se béniront à coup sûr toutes les familles du sol."},{"p":"15","v":15},{"p":"Et voici que moi, je suis avec toi ; oui, je te garderai sur tout le chemin où tu vas et je te ferai revenir vers ce sol, car je ne te laisserai pas jusqu’à ce que j’aie réellement fait ce que je t’ai dit. ”"}],[{"p":"16","v":16},{"p":"Alors Jacob se réveilla de son sommeil et dit : “ En vérité, Jéhovah est en ce lieu, et moi je ne le savais pas. ”"},{"p":"17","v":17},{"p":"Il prit peur et ajouta : “ Que ce lieu est redoutable ! Ce n’est rien d’autre que la maison de Dieu et c’est ici la porte des cieux. ”"},{"p":"18","v":18},{"p":"Jacob se leva donc de bon matin, il prit la pierre qui se trouvait là comme support pour sa tête, il la dressa en colonne et versa de l’huile sur son sommet."},{"p":"19","v":19},{"p":"En outre, il appela ce lieu du nom de Béthel, mais c’est un fait qu’autrefois le nom de la ville était Louz."}],[{"p":"20","v":20},{"p":"Ensuite Jacob fit un vœu, en disant : “ Si Dieu reste avec moi et me garde vraiment dans ce chemin sur lequel je vais, oui s’il me donne du pain à manger et des vêtements à revêtir,"},{"p":"21","v":21},{"p":"et si vraiment je reviens en paix à la maison de mon père, alors Jéhovah se sera révélé être mon Dieu."},{"p":"22","v":22},{"p":"Et cette pierre que j’ai dressée en colonne deviendra une maison de Dieu, et quant à tout ce que tu me donneras, je t’en donnerai sans faute le dixième. ”"}]]}