{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"Après cela, Jacob mit ses pieds en mouvement et continua de faire route vers le pays des Orientaux."},{"p":"2","v":2},{"p":"Or il regarda, et voici qu’il y avait un puits dans la campagne et voici [qu’il y avait] là, couchés près [du puits], trois troupeaux de moutons, car c’est à ce puits qu’on avait coutume d’abreuver les troupeaux ; il y avait une grande pierre sur la bouche du puits."},{"p":"3","v":3},{"p":"Quand tous les troupeaux avaient été rassemblés là, on roulait la pierre de dessus la bouche du puits et on abreuvait le petit bétail, puis on remettait la pierre à sa place sur la bouche du puits."}],[{"p":"4","v":4},{"p":"Alors Jacob leur dit : “ Mes frères, d’où êtes-vous ? ” À quoi ils dirent : “ Nous sommes de Harân. ”"},{"p":"5","v":5},{"p":"Puis il leur dit : “ Connaissez-vous Labân le petit-fils de Nahor ? ” À quoi ils dirent : “ Nous le connaissons. ”"},{"p":"6","v":6},{"p":"Puis il leur dit : “ Va-t-il bien ? ” À quoi ils dirent : “ [Il] va bien. Et voici Rachel sa fille qui vient avec les moutons ! ”"},{"p":"7","v":7},{"p":"Il reprit : “ Mais il fait encore grand jour. Ce n’est pas le moment de rassembler le bétail. Abreuvez les moutons, puis allez les faire paître. ”"},{"p":"8","v":8},{"p":"À quoi ils dirent : “ Nous ne pouvons le faire avant que soient rassemblés tous les troupeaux et qu’on ait roulé la pierre de dessus la bouche du puits. Alors nous devrons abreuver les moutons. ”"}],[{"p":"9","v":9},{"p":"Il parlait encore avec eux lorsque Rachel arriva avec les moutons qui appartenaient à son père, car elle était bergère."},{"p":"10","v":10},{"p":"Et il arriva ceci : quand Jacob vit Rachel la fille de Labân le frère de sa mère, et les moutons de Labân le frère de sa mère, Jacob aussitôt s’avança, roula la pierre de dessus la bouche du puits et abreuva les moutons de Labân le frère de sa mère."},{"p":"11","v":11},{"p":"Puis Jacob embrassa Rachel, éleva la voix et se mit à pleurer."},{"p":"12","v":12},{"p":"Ensuite Jacob annonça à Rachel qu’il était le frère de son père et qu’il était le fils de Rébecca. Alors elle courut l’annoncer à son père."}],[{"p":"13","v":13},{"p":"Et voici ce qui arriva : dès que Labân entendit la nouvelle concernant Jacob le fils de sa sœur, il se mit à courir à sa rencontre. Puis il l’étreignit, l’embrassa et le fit entrer dans sa maison. Et [Jacob] se mit à raconter à Labân toutes ces choses."},{"p":"14","v":14},{"p":"Labân alors lui dit : “ Tu es vraiment mon os et ma chair. ” Il habita donc chez lui un mois entier."}],[{"p":"15","v":15},{"p":"Puis Labân dit à Jacob : “ Es-tu mon frère, et dois-tu me servir pour rien ? Indique-moi quel sera ton salaire. ”"},{"p":"16","v":16},{"p":"Or Labân avait deux filles. Le nom de l’aînée était Léa et le nom de la cadette Rachel."},{"p":"17","v":17},{"p":"Les yeux de Léa n’avaient pas d’éclat, tandis que Rachel était devenue belle de forme et belle de visage."},{"p":"18","v":18},{"p":"Jacob était amoureux de Rachel. Il dit alors : “ Je suis prêt à te servir sept ans pour Rachel ta fille cadette. ”"},{"p":"19","v":19},{"p":"À quoi Labân dit : “ Il vaut mieux que je te la donne que de la donner à un autre homme. Reste chez moi. ”"},{"p":"20","v":20},{"p":"Alors Jacob servit sept ans pour Rachel, mais ils furent à ses yeux comme quelques jours à cause de son amour pour elle."}],[{"p":"21","v":21},{"p":"Puis Jacob dit à Labân : “ Donne-moi ma femme, car mes jours sont écoulés ; que j’aie des rapports avec elle. ”"},{"p":"22","v":22},{"p":"Alors Labân réunit tous les hommes du lieu et fit un festin."},{"p":"23","v":23},{"p":"Mais il arriva, le soir, qu’il prit Léa sa fille, puis l’amena vers lui pour qu’il ait des rapports avec elle."},{"p":"24","v":24},{"p":"De plus, Labân lui donna comme servante Zilpa sa servante, oui à Léa sa fille."},{"p":"25","v":25},{"p":"Et il arriva, au matin, que voici : c’était Léa ! Alors [Jacob] dit à Labân : “ Qu’est-ce que tu m’as fait ? N’est-ce pas pour Rachel que j’ai servi chez toi ? Pourquoi donc m’as-tu dupé ? ”"},{"p":"26","v":26},{"p":"À quoi Labân dit : “ Ce n’est pas la coutume en notre lieu de faire ainsi, de donner la cadette avant la première-née."},{"p":"27","v":27},{"p":"Achève de fêter la semaine de cette femme. Ensuite on te donnera aussi l’autre femme pour le service que tu pourras faire chez moi pendant sept autres années. ”"},{"p":"28","v":28},{"p":"Et Jacob fit ainsi : il acheva de fêter la semaine de cette femme ; après quoi [Labân] lui donna Rachel sa fille pour [qu’elle devienne] sa femme."},{"p":"29","v":29},{"p":"En outre, Labân donna Bilha sa servante à Rachel sa fille pour [qu’elle devienne] sa servante."}],[{"p":"30","v":30},{"p":"Alors il eut aussi des rapports avec Rachel et montra aussi de l’amour à Rachel, plus qu’à Léa ; il servit donc chez lui encore sept autres années."},{"p":"31","v":31},{"p":"Quand Jéhovah vit que Léa était haïe, alors il ouvrit sa matrice, tandis que Rachel était stérile."},{"p":"32","v":32},{"p":"Léa devint enceinte et mit au monde un fils ; elle l’appela alors du nom de Ruben, car elle dit : “ C’est que Jéhovah a regardé ma misère, parce que maintenant mon mari se mettra à m’aimer. ”"},{"p":"33","v":33},{"p":"Elle devint encore enceinte et mit au monde un fils ; elle dit alors : “ C’est que Jéhovah a écouté, parce que j’étais haïe, si bien qu’il m’a encore donné celui-ci. ” Elle l’appela donc du nom de Siméon."},{"p":"34","v":34},{"p":"Elle devint de nouveau enceinte et mit au monde un fils ; elle dit alors : “ Maintenant, cette fois, mon mari se joindra à moi, car je lui ai donné trois fils. ” C’est pourquoi on l’appela du nom de Lévi."},{"p":"35","v":35},{"p":"Elle devint de nouveau enceinte et mit au monde un fils ; elle dit alors : “ Cette fois, je louerai Jéhovah. ” C’est pourquoi elle l’appela du nom de Juda. Puis elle cessa d’avoir des enfants."}]]}