{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Or le serpent était la plus prudente de toutes les bêtes sauvages des champs qu’avait faites Jéhovah Dieu. Et il se mit à dire à la femme : “ Est-ce vrai que Dieu a dit que vous ne devez pas manger de tout arbre du jardin ? ”"},{"p":"2","v":2},{"p":"Mais la femme dit au serpent : “ Du fruit des arbres du jardin nous pouvons manger."},{"p":"3","v":3},{"p":"Mais quant à [manger] du fruit de l’arbre qui est au milieu du jardin, Dieu a dit : ‘ Vous ne devez pas en manger, non, vous ne devez pas y toucher, afin que vous ne mouriez pas. ’ ”"},{"p":"4","v":4},{"p":"Cependant le serpent dit à la femme : “ Vous ne mourrez pas du tout."},{"p":"5","v":5},{"p":"Car Dieu sait que, le jour même où vous en mangerez, vos yeux ne manqueront pas de s’ouvrir et, à coup sûr, vous serez comme Dieu, connaissant le bon et le mauvais. ”"}],[{"p":"6","v":6},{"p":"Alors la femme vit que l’arbre était bon pour la nourriture et que c’était quelque chose d’enviable pour les yeux, oui l’arbre était désirable à regarder. Elle prit donc de son fruit et en mangea. Puis elle en donna aussi à son mari, quand il fut avec elle, et il en mangea."},{"p":"7","v":7},{"p":"Alors leurs yeux à tous deux s’ouvrirent et ils s’aperçurent qu’ils étaient nus. Ils se mirent donc à coudre des feuilles de figuier et se firent des pagnes."}],[{"p":"8","v":8},{"p":"Plus tard, ils entendirent la voix de Jéhovah Dieu se promenant dans le jardin, vers le moment du jour où souffle la brise, et l’homme et sa femme se cachèrent de devant la face de Jéhovah Dieu parmi les arbres du jardin."},{"p":"9","v":9},{"p":"Et Jéhovah Dieu appelait l’homme et lui disait : “ Où es-tu ? ”"},{"p":"10","v":10},{"p":"Finalement il dit : “ Ta voix, je l’ai entendue dans le jardin, mais j’ai eu peur parce que j’étais nu ; je me suis donc caché. ”"},{"p":"11","v":11},{"p":"Mais il dit : “ Qui t’a révélé que tu étais nu ? As-tu mangé de l’arbre dont je t’avais ordonné de ne pas manger ? ”"},{"p":"12","v":12},{"p":"Et l’homme dit : “ La femme que tu as donnée pour être avec moi, elle m’a donné [du fruit] de l’arbre et ainsi j’ai mangé. ”"},{"p":"13","v":13},{"p":"Jéhovah Dieu dit alors à la femme : “ Qu’est-ce que tu as fait ? ” À quoi la femme répondit : “ Le serpent — il m’a trompée et ainsi j’ai mangé. ”"}],[{"p":"14","v":14},{"p":"Alors Jéhovah Dieu dit au serpent : “ Parce que tu as fait cette chose, tu es le maudit parmi tous les animaux domestiques et parmi toutes les bêtes sauvages des champs. Sur ton ventre tu iras et c’est de la poussière que tu mangeras tous les jours de ta vie."},{"p":"15","v":15},{"p":"Je mettrai une inimitié entre toi et la femme, entre ta semence et sa semence. Il te meurtrira à la tête et tu le meurtriras au talon. ”"}],[{"p":"16","v":16},{"p":"À la femme il dit : “ J’augmenterai beaucoup la douleur de ta grossesse ; c’est dans les souffrances que tu mettras au monde des enfants, et vers ton mari sera ton désir, et lui te dominera. ”"}],[{"p":"17","v":17},{"p":"Et à Adam il dit : “ Parce que tu as écouté la voix de ta femme et que tu as alors mangé de l’arbre au sujet duquel je t’avais donné cet ordre : ‘ Tu ne dois pas en manger ’, maudit est le sol à cause de toi. C’est dans la douleur que tu en mangeras les produits tous les jours de ta vie."},{"p":"18","v":18},{"p":"Il fera pousser pour toi épines et chardons, et tu devras manger la végétation des champs."},{"p":"19","v":19},{"p":"À la sueur de ton visage tu mangeras du pain jusqu’à ce que tu retournes au sol, car c’est de lui que tu as été pris. Car tu es poussière et tu retourneras à la poussière. ”"}],[{"p":"20","v":20},{"p":"Après cela, Adam appela sa femme du nom d’Ève, parce qu’elle devait devenir la mère de tout vivant."},{"p":"21","v":21},{"p":"Alors Jéhovah Dieu fit à Adam et à sa femme de longs vêtements de peau et les en revêtit."},{"p":"22","v":22},{"p":"Puis Jéhovah Dieu dit : “ Voici que l’homme est devenu comme l’un de nous en connaissant le bon et le mauvais ; et maintenant, de peur qu’il n’avance sa main et vraiment ne prenne aussi [du fruit] de l’arbre de vie et ne mange et ne vive pour des temps indéfinis... ”"},{"p":"23","v":23},{"p":"Alors Jéhovah Dieu l’expulsa du jardin d’Éden pour cultiver le sol d’où il avait été pris."},{"p":"24","v":24},{"p":"Ainsi il chassa l’homme et posta à l’est du jardin d’Éden les chérubins et la lame flamboyante d’une épée qui tournoyait sans arrêt pour garder le chemin de l’arbre de vie."}]]}