{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"Quand Rachel vit qu’elle n’avait pas donné d’enfant à Jacob, Rachel devint jalouse de sa sœur et se mit à dire à Jacob : “ Donne-moi des enfants, sinon je serai une morte. ”"},{"p":"2","v":2},{"p":"Mais la colère de Jacob s’embrasa contre Rachel, et il dit : “ Suis-je à la place de Dieu, qui t’a refusé le fruit du ventre ? ”"},{"p":"3","v":3},{"p":"Elle dit alors : “ Voici mon esclave Bilha. Aie des rapports avec elle, pour qu’elle accouche sur mes genoux et que, moi aussi, j’aie des enfants par elle. ”"},{"p":"4","v":4},{"p":"Là-dessus elle lui donna Bilha sa servante pour femme, et Jacob eut des rapports avec elle."},{"p":"5","v":5},{"p":"Bilha devint enceinte et, par la suite, donna un fils à Jacob."},{"p":"6","v":6},{"p":"Alors Rachel dit : “ Dieu s’est montré mon juge et il a aussi écouté ma voix, si bien qu’il m’a donné un fils. ” C’est pourquoi elle l’appela du nom de Dân."},{"p":"7","v":7},{"p":"Bilha la servante de Rachel devint de nouveau enceinte et, par la suite, donna un deuxième fils à Jacob."},{"p":"8","v":8},{"p":"Alors Rachel dit : “ J’ai lutté avec ma sœur des luttes acharnées. Je l’ai même emporté ! ” Elle l’appela donc du nom de Naphtali."}],[{"p":"9","v":9},{"p":"Quand Léa vit qu’elle avait cessé d’avoir des enfants, alors elle prit Zilpa sa servante et la donna pour femme à Jacob."},{"p":"10","v":10},{"p":"Par la suite, Zilpa la servante de Léa donna un fils à Jacob."},{"p":"11","v":11},{"p":"Alors Léa dit : “ Avec bonne fortune ! ” Elle l’appela donc du nom de Gad."},{"p":"12","v":12},{"p":"Après cela, Zilpa la servante de Léa donna un deuxième fils à Jacob."},{"p":"13","v":13},{"p":"Alors Léa dit : “ Avec mon bonheur ! Car les filles ne manqueront pas de me déclarer heureuse. ” Elle l’appela donc du nom d’Asher."}],[{"p":"14","v":14},{"p":"Or Ruben alla se promener aux jours de la moisson des blés et il trouva des mandragores dans la campagne. Il les apporta donc à Léa sa mère. Alors Rachel dit à Léa : “ Donne-moi, s’il te plaît, quelques-unes des mandragores de ton fils. ”"},{"p":"15","v":15},{"p":"Mais elle lui dit : “ Est-ce peu de chose pour toi d’avoir pris mon mari, pour que maintenant tu prennes aussi les mandragores de mon fils ? ” Alors Rachel dit : “ C’est pour cela qu’il couchera avec toi cette nuit, en échange des mandragores de ton fils. ”"}],[{"p":"16","v":16},{"p":"Comme Jacob arrivait de la campagne le soir, Léa sortit à sa rencontre et dit alors : “ C’est avec moi que tu auras des rapports, car je t’ai vraiment pris à gages pour les mandragores de mon fils. ” Il coucha donc avec elle cette nuit-là."},{"p":"17","v":17},{"p":"Et Dieu exauça Léa ; elle devint enceinte et, par la suite, elle donna un cinquième fils à Jacob."},{"p":"18","v":18},{"p":"Alors Léa dit : “ Dieu m’a donné un salaire d’homme loué à gages, parce que j’ai donné ma servante à mon mari. ” Elle l’appela donc du nom d’Issakar."},{"p":"19","v":19},{"p":"Léa devint de nouveau enceinte et, par la suite, elle donna un sixième fils à Jacob."},{"p":"20","v":20},{"p":"Alors Léa dit : “ Dieu m’a fait, oui à moi, un beau cadeau. Enfin mon mari me tolérera, car je lui ai donné six fils. ” Elle l’appela donc du nom de Zéboulôn."},{"p":"21","v":21},{"p":"Ensuite elle mit au monde une fille et l’appela du nom de Dina."}],[{"p":"22","v":22},{"p":"Finalement Dieu se souvint de Rachel et Dieu l’exauça en ce qu’il ouvrit sa matrice."},{"p":"23","v":23},{"p":"Elle devint enceinte et mit au monde un fils. Alors elle dit : “ Dieu a enlevé mon opprobre ! ”"},{"p":"24","v":24},{"p":"Elle l’appela donc du nom de Joseph, en disant : “ Jéhovah m’ajoute un autre fils. ”"}],[{"p":"25","v":25},{"p":"Et il arriva ceci : quand Rachel eut mis au monde Joseph, Jacob aussitôt dit à Labân : “ Renvoie-moi pour que je m’en aille vers mon lieu et vers mon pays."},{"p":"26","v":26},{"p":"Donne-moi mes femmes et mes enfants, pour lesquels j’ai servi chez toi, afin que je m’en aille ; car tu connais bien, toi, mon service, que j’ai fait pour toi. ”"},{"p":"27","v":27},{"p":"Alors Labân lui dit : “ Si donc j’ai trouvé faveur à tes yeux... J’ai interprété les présages en ce sens que Jéhovah me bénit à cause de toi. ”"},{"p":"28","v":28},{"p":"Et il ajouta : “ Fixe-moi ton salaire et je le donnerai. ”"},{"p":"29","v":29},{"p":"[Jacob] lui dit alors : “ Tu sais bien, toi, comment je t’ai servi et ce que ton troupeau est devenu avec moi :"},{"p":"30","v":30},{"p":"que c’était peu de chose ce que tu avais réellement avant que je vienne et que cela s’est accru jusqu’à devenir une multitude, parce que Jéhovah t’a béni depuis que je suis arrivé. Maintenant donc, quand ferai-je aussi quelque chose pour ma propre maison ? ”"}],[{"p":"31","v":31},{"p":"Alors [Labân] dit : “ Que te donnerai-je ? ” Jacob reprit : “ Tu ne me donneras rien du tout ! Si tu fais pour moi la chose que voici, je recommencerai à faire paître ton petit bétail. Je continuerai à le garder."},{"p":"32","v":32},{"p":"Je vais passer aujourd’hui parmi tout ton petit bétail. Mets-en à l’écart tout mouton moucheté et à taches de couleur, et tout mouton brun foncé parmi les jeunes béliers, et tout ce qui est à taches de couleur et moucheté parmi les chèvres. Dorénavant, tel devra être mon salaire."},{"p":"33","v":33},{"p":"Et mon honnêteté devra répondre pour moi quel que soit le jour à venir où tu viendras vérifier mon salaire ; tout ce qui ne sera pas moucheté et à taches de couleur parmi les chèvres et brun foncé parmi les jeunes béliers, ce sera chose volée si c’est chez moi. ”"}],[{"p":"34","v":34},{"p":"À quoi Labân dit : “ Eh bien, voilà qui est parfait. Qu’il en soit selon ta parole. ”"},{"p":"35","v":35},{"p":"Alors il mit à l’écart, ce jour-là, les boucs rayés et à taches de couleur, et toutes les chèvres mouchetées et à taches de couleur, tout ce qui avait du blanc en soi, et tout ce qui était brun foncé parmi les jeunes béliers, mais il les remit aux mains de ses fils."},{"p":"36","v":36},{"p":"Puis il mit une distance de trois jours de route entre lui et Jacob ; et Jacob faisait paître le reste du petit bétail de Labân."}],[{"p":"37","v":37},{"p":"Jacob prit alors pour son propre usage des bâtons encore humides de styrax, d’amandier et de platane, et il y pela des taches pelées blanches en mettant à nu par endroits le blanc qui était sur les bâtons."},{"p":"38","v":38},{"p":"Finalement il mit les bâtons qu’il avait pelés en face des bêtes, dans les rigoles, dans les abreuvoirs [pleins] d’eau où venaient boire les bêtes, pour qu’elles entrent en chaleur devant [les bâtons] quand elles venaient boire."}],[{"p":"39","v":39},{"p":"Les bêtes entraient donc en chaleur devant les bâtons, et les bêtes produisaient des [petits] qui étaient rayés, mouchetés et à taches de couleur."},{"p":"40","v":40},{"p":"Jacob sépara les jeunes béliers et il tourna ensuite la face des bêtes vers les rayés et tous les brun foncé dans le petit bétail de Labân. Puis il mit à part ses troupeaux et ne les mit pas près du petit bétail de Labân."},{"p":"41","v":41},{"p":"Et voici ce qui se passait : chaque fois que les bêtes robustes entraient en chaleur, Jacob plaçait les bâtons dans les rigoles, sous les yeux des bêtes, pour qu’elles entrent en chaleur près des bâtons."},{"p":"42","v":42},{"p":"Mais quand les bêtes montraient des signes de faiblesse, il ne les plaçait pas là. Ainsi les faibles étaient toujours pour Labân, mais les robustes pour Jacob."}],[{"p":"43","v":43},{"p":"Et l’homme s’accroissait toujours plus ; et il eut du petit bétail en quantité, ainsi que des servantes et des serviteurs, des chameaux et des ânes."}]]}