{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"Par la suite, il apprit les propos des fils de Labân, qui disaient : “ Jacob a pris tout ce qui appartenait à notre père, et c’est de ce qui appartenait à notre père qu’il a amassé toute cette fortune. ”"},{"p":"2","v":2},{"p":"Quand Jacob regardait la figure de Labân, voici qu’elle n’était plus avec lui comme autrefois."},{"p":"3","v":3},{"p":"Finalement Jéhovah dit à Jacob : “ Retourne au pays de tes pères et dans ta parenté, et je resterai avec toi. ”"},{"p":"4","v":4},{"p":"Alors Jacob envoya appeler Rachel et Léa à la campagne, vers son petit bétail,"},{"p":"5","v":5},{"p":"et il leur dit :\n“ Je vois la figure de votre père ; [je m’aperçois] qu’il n’est plus envers moi comme autrefois ; mais le Dieu de mon père a été avec moi."},{"p":"6","v":6},{"p":"Et vous, vous savez parfaitement que, de toute ma force, j’ai servi votre père."},{"p":"7","v":7},{"p":"Votre père s’est joué de moi, il a changé dix fois mon salaire, mais Dieu ne lui a pas permis de me faire du mal."},{"p":"8","v":8},{"p":"S’il disait ainsi : ‘ Les mouchetés seront ton salaire ’, alors toutes les bêtes produisaient des mouchetés ; mais s’il disait ainsi : ‘ Les rayés seront ton salaire ’, alors toutes les bêtes produisaient des rayés."},{"p":"9","v":9},{"p":"Dieu enlevait donc le troupeau de votre père et il me le donnait."},{"p":"10","v":10},{"p":"Enfin, il est arrivé, au temps où les bêtes entraient en chaleur, que j’ai levé les yeux et j’ai vu, dans un rêve, ce spectacle : voici que les boucs qui montaient sur les bêtes étaient rayés, mouchetés et tachetés."},{"p":"11","v":11},{"p":"Alors l’ange du [vrai] Dieu m’a dit dans le rêve : ‘ Jacob ! ’ À quoi j’ai dit : ‘ Me voici. ’"},{"p":"12","v":12},{"p":"Il a repris : ‘ Lève tes yeux, s’il te plaît, et vois : tous les boucs qui montent sur les bêtes sont rayés, mouchetés et tachetés, car j’ai vu tout ce que te fait Labân."},{"p":"13","v":13},{"p":"Je suis le [vrai] Dieu de Béthel, où tu as oint une colonne et où tu m’as fait un vœu. Maintenant lève-toi, sors de ce pays et retourne au pays de ta naissance. ’ ”"}],[{"p":"14","v":14},{"p":"Alors Rachel et Léa répondirent et lui dirent : “ Y a-t-il pour nous encore une part d’héritage dans la maison de notre père ?"},{"p":"15","v":15},{"p":"Oui, ne sommes-nous pas considérées par lui comme des étrangères, puisqu’il nous a vendues, de sorte qu’il continue bel et bien à manger de cet argent qui a été donné pour nous ?"},{"p":"16","v":16},{"p":"Car toute la richesse que Dieu a enlevée à notre père est à nous et à nos enfants. Fais donc maintenant tout ce que Dieu t’a dit. ”"}],[{"p":"17","v":17},{"p":"Alors Jacob se leva et fit monter ses enfants et ses femmes sur les chameaux ;"},{"p":"18","v":18},{"p":"et il se mit à pousser devant lui tout son troupeau avec tous les biens qu’il avait amassés, le troupeau de son acquisition qu’il avait amassé en Paddân-Aram, pour aller vers Isaac son père au pays de Canaan."}],[{"p":"19","v":19},{"p":"Or Labân était allé tondre ses moutons. Pendant ce temps, Rachel vola les teraphim qui appartenaient à son père."},{"p":"20","v":20},{"p":"Ainsi Jacob abusa l’esprit de Labân le Syrien, car il ne lui avait pas annoncé qu’il s’enfuyait."},{"p":"21","v":21},{"p":"Alors il s’enfuit, lui et tout ce qui était à lui, il se leva et traversa le Fleuve. Puis il dirigea sa face vers la région montagneuse de Guiléad."},{"p":"22","v":22},{"p":"Plus tard, le troisième jour, on annonça à Labân que Jacob s’était enfui."},{"p":"23","v":23},{"p":"Alors il prit ses frères avec lui, le poursuivit la distance de sept jours de route et le rejoignit dans la région montagneuse de Guiléad."},{"p":"24","v":24},{"p":"Mais Dieu vint vers Labân le Syrien dans un rêve de nuit et lui dit : “ Garde-toi de parler avec Jacob en bien ou en mal. ”"}],[{"p":"25","v":25},{"p":"Et Labân s’avança vers Jacob, alors que Jacob avait dressé sa tente dans la montagne et que Labân avait fait camper ses frères dans la région montagneuse de Guiléad."},{"p":"26","v":26},{"p":"Puis Labân dit à Jacob : “ Qu’as-tu fait ? Ainsi tu as abusé mon esprit et tu as emmené mes filles comme des captives de l’épée."},{"p":"27","v":27},{"p":"Pourquoi a-t-il fallu que tu t’enfuies en secret et que tu m’abuses ? Et [pourquoi] ne m’as-tu pas averti ? Mais je t’aurais renvoyé avec joie et avec chants, avec le tambourin et avec la harpe."},{"p":"28","v":28},{"p":"Tu ne m’as pas donné l’occasion d’embrasser mes enfants et mes filles. Voyons, tu as agi sottement."},{"p":"29","v":29},{"p":"Il est au pouvoir de ma main de vous faire du mal, mais le Dieu de votre père m’a parlé la nuit dernière, en disant : ‘ Garde-toi de parler avec Jacob en bien ou en mal. ’"},{"p":"30","v":30},{"p":"Alors que tu t’en es allé pour de bon maintenant, parce que tu languissais intensément après la maison de ton père, pourquoi donc as-tu volé mes dieux ? ”"}],[{"p":"31","v":31},{"p":"Alors, en réponse, Jacob dit à Labân : “ C’est que j’avais peur. Je me disais en effet : ‘ Tu pourrais bien m’arracher de force tes filles ! ’"},{"p":"32","v":32},{"p":"Qu’il ne vive pas, celui chez qui tu trouveras tes dieux. Devant nos frères, examine toi-même ce qui est chez moi et prends[-les] pour toi. ” Or Jacob ne savait pas que Rachel les avait volés."},{"p":"33","v":33},{"p":"Labân entra donc dans la tente de Jacob, et dans la tente de Léa, et dans la tente des deux esclaves, mais il ne [les] trouva pas. Finalement il sortit de la tente de Léa et entra dans la tente de Rachel."},{"p":"34","v":34},{"p":"Or Rachel avait pris les teraphim ; elle les mit alors dans la corbeille de la selle du chameau, et elle restait assise dessus. Et Labân palpait par toute la tente, mais il ne [les] trouva pas."},{"p":"35","v":35},{"p":"Alors elle dit à son père : “ Que la colère ne luise pas dans les yeux de mon seigneur, si je ne puis me lever devant toi, car j’ai ce que les femmes ont coutume d’avoir. ” Et il continua de fouiller soigneusement, mais il ne trouva pas les teraphim."}],[{"p":"36","v":36},{"p":"Alors Jacob se mit en colère et se prit de querelle avec Labân, et en réponse Jacob dit encore à Labân : “ Quelle est la révolte chez moi, quel est mon péché, pour que tu m’aies poursuivi avec acharnement ?"},{"p":"37","v":37},{"p":"Maintenant que tu as palpé tous mes objets, qu’as-tu trouvé de tous les objets de ta maison ? Mets-le ici devant mes frères et tes frères, et qu’ils prononcent entre nous deux."},{"p":"38","v":38},{"p":"Voici vingt ans que je suis avec toi. Tes brebis et tes chèvres n’ont pas avorté, et je n’ai jamais mangé les béliers de ton petit bétail."},{"p":"39","v":39},{"p":"Je ne t’ai [jamais] rapporté un animal déchiré. J’en supportais moi-même la perte. Qu’un [animal] ait été volé de jour ou qu’il ait été volé de nuit, tu le réclamais de ma main."},{"p":"40","v":40},{"p":"J’étais, moi, celui que la chaleur consume le jour et le froid la nuit, et mon sommeil fuyait loin de mes yeux."},{"p":"41","v":41},{"p":"Cela fait vingt ans que je suis dans ta maison. Je t’ai servi quatorze ans pour tes deux filles et six ans pour ton petit bétail, et tu as changé dix fois mon salaire."},{"p":"42","v":42},{"p":"Si le Dieu de mon père, le Dieu d’Abraham et l’Effroi d’Isaac, n’avait été de mon côté, tu m’aurais maintenant renvoyé les mains vides. Dieu a vu ma misère et le labeur de mes mains, de sorte qu’il t’a repris la nuit dernière. ”"}],[{"p":"43","v":43},{"p":"Alors Labân, en réponse, dit à Jacob : “ Les filles sont mes filles et les enfants sont mes enfants, le petit bétail est mon petit bétail et tout ce que tu vois est à moi et à mes filles. Que puis-je faire aujourd’hui contre celles-ci, ou contre leurs enfants qu’elles ont mis au monde ?"},{"p":"44","v":44},{"p":"Et maintenant viens, concluons une alliance, moi et toi, et elle doit servir de témoin entre moi et toi. ”"},{"p":"45","v":45},{"p":"Jacob prit alors une pierre et la dressa en colonne."},{"p":"46","v":46},{"p":"Puis Jacob dit à ses frères : “ Ramassez des pierres ! ” Et ils prirent des pierres et firent un tas. Ensuite ils mangèrent là sur ce tas."},{"p":"47","v":47},{"p":"Labân l’appelait Yegar-Sahadoutha, mais Jacob l’appela Galéed."}],[{"p":"48","v":48},{"p":"Alors Labân dit : “ Ce tas est aujourd’hui témoin entre moi et toi. ” C’est pourquoi il l’appela du nom de Galéed,"},{"p":"49","v":49},{"p":"et La Tour de Garde, parce qu’il dit : “ Que Jéhovah guette entre moi et toi, quand nous serons hors de vue l’un de l’autre."},{"p":"50","v":50},{"p":"Si tu te mets à affliger mes filles et si tu te mets à prendre des femmes en plus de mes filles, il n’y a pas d’homme avec nous. Vois ! Dieu est témoin entre moi et toi. ”"},{"p":"51","v":51},{"p":"Puis Labân dit à Jacob : “ Voici ce tas et voici la colonne que j’ai érigée entre moi et toi."},{"p":"52","v":52},{"p":"Témoin est ce tas, et chose qui témoigne est la colonne, que moi, je ne passerai pas ce tas [pour aller] contre toi et que toi, tu ne passeras pas ce tas et cette colonne [pour venir] contre moi, pour [faire] du mal."},{"p":"53","v":53},{"p":"Que le dieu d’Abraham et le dieu de Nahor jugent entre nous, le dieu de leur père. ” Mais Jacob jura par l’Effroi de son père Isaac."}],[{"p":"54","v":54},{"p":"Ensuite Jacob sacrifia un sacrifice dans la montagne et invita ses frères à manger le pain. Ils mangèrent donc le pain et passèrent la nuit dans la montagne."},{"p":"55","v":55},{"p":"Mais Labân se leva de bon matin, embrassa ses enfants et ses filles et les bénit. Puis Labân se mit en route pour retourner en son lieu."}]]}