{"lines":[[{"line":{"pinyinSpaced":1},"p":"32","v":1},{"p":"Quant à Jacob, il se mit en route ; alors les anges de Dieu le rencontrèrent."},{"p":"2","v":2},{"p":"Aussitôt Jacob dit, quand il les vit : “ Ceci est le camp de Dieu ! ” Il appela donc ce lieu du nom de Mahanaïm."}],[{"p":"3","v":3},{"p":"Puis Jacob envoya des messagers en avant de lui vers Ésaü son frère au pays de Séïr, la campagne d’Édom ;"},{"p":"4","v":4},{"p":"il leur donna ordre, en disant : “ Voici ce que vous direz à mon seigneur, à Ésaü : ‘ Voici ce que ton serviteur Jacob a dit : “ J’ai résidé comme étranger chez Labân et je m’[y] suis attardé, jusqu’à présent."},{"p":"5","v":5},{"p":"J’ai des taureaux, des ânes, des moutons, ainsi que des serviteurs et des servantes, et je veux envoyer l’annoncer à mon seigneur, afin de trouver faveur à tes yeux. ” ’ ”"}],[{"p":"6","v":6},{"p":"Par la suite, les messagers revinrent vers Jacob, en disant : “ Nous sommes allés vers ton frère Ésaü ; lui aussi vient à ta rencontre, et quatre cents hommes avec lui. ”"},{"p":"7","v":7},{"p":"Jacob eut alors très peur et se sentit angoissé. Il partagea donc en deux camps les gens qui étaient avec lui, ainsi que le petit bétail, les bovins et les chameaux,"},{"p":"8","v":8},{"p":"et il dit : “ Si Ésaü vient vers l’un des camps et l’attaque, alors il restera certainement un camp pour s’échapper. ”"}],[{"p":"9","v":9},{"p":"Puis Jacob dit : “ Ô Dieu de mon père Abraham et Dieu de mon père Isaac, ô Jéhovah, toi qui me dis : ‘ Retourne dans ton pays et dans ta parenté, et je te ferai du bien ’,"},{"p":"10","v":10},{"p":"je suis indigne de toutes les bontés de cœur et de toute la fidélité dont tu as usé envers ton serviteur, car, avec mon seul bâton, j’ai traversé ce Jourdain et maintenant je suis devenu deux camps."},{"p":"11","v":11},{"p":"Délivre-moi, je te prie, de la main de mon frère, de la main d’Ésaü, car j’ai peur de lui, qu’il ne vienne et ne m’attaque bel et bien, la mère avec les enfants."},{"p":"12","v":12},{"p":"Et toi, tu as dit : ‘ Vraiment, je te ferai du bien et je constituerai ta semence comme les grains de sable de la mer qui ne peuvent être comptés en raison de [leur] multitude. ’ ”"}],[{"p":"13","v":13},{"p":"Et il logea là cette nuit. Alors il prit, sur ce qui venait en sa main, un cadeau pour Ésaü son frère :"},{"p":"14","v":14},{"p":"deux cents chèvres et vingt boucs, deux cents brebis et vingt béliers,"},{"p":"15","v":15},{"p":"trente chamelles qui allaitaient, avec leurs petits, quarante vaches et dix taureaux, vingt ânesses et dix ânes adultes."}],[{"p":"16","v":16},{"p":"Puis il remit à ses serviteurs un troupeau après l’autre, chacun à part, et il disait à ses serviteurs : “ Traversez en avant de moi et vous laisserez un intervalle entre un troupeau et un troupeau. ”"},{"p":"17","v":17},{"p":"Puis il donna ordre au premier, en disant : “ Si Ésaü mon frère te rencontre et te questionne, en disant : ‘ À qui appartiens-tu et où vas-tu ? À qui appartiennent ceux-là qui sont devant toi ? ’"},{"p":"18","v":18},{"p":"alors il faudra que tu dises : ‘ À ton serviteur, à Jacob. C’est un cadeau envoyé à mon seigneur, à Ésaü, et, vois, lui-même est aussi derrière nous. ’ ”"},{"p":"19","v":19},{"p":"Puis il donna ordre aussi au deuxième, au troisième aussi, [et] aussi à tous ceux qui marchaient derrière les troupeaux, en disant : “ C’est selon cette parole que vous parlerez à Ésaü quand vous le rencontrerez."},{"p":"20","v":20},{"p":"Et il faudra que vous disiez également : ‘ Voici que ton serviteur Jacob est derrière nous. ’ ” Car il se disait : “ Il se peut que je l’apaise par ce cadeau qui va en avant de moi, après quoi je verrai sa face. Peut-être m’accueillera-t-il aimablement. ”"},{"p":"21","v":21},{"p":"Le cadeau traversa donc en avant de lui, mais lui-même logea, cette nuit-là, dans le camp."}],[{"p":"22","v":22},{"p":"Plus tard dans cette nuit-là, il se leva, prit ses deux femmes, ses deux servantes et ses onze jeunes fils, et il traversa le gué du Yabboq."},{"p":"23","v":23},{"p":"Ainsi il les prit et leur fit traverser le ouadi, et il fit traverser ce qui était à lui."}],[{"p":"24","v":24},{"p":"Finalement Jacob resta seul. Alors un homme se mit à lutter à bras-le-corps avec lui jusqu’à la montée de l’aurore."},{"p":"25","v":25},{"p":"Quand il vit qu’il ne l’avait pas emporté sur lui, alors il le toucha à la cavité articulaire de la jointure de la cuisse, et la cavité articulaire de la jointure de la cuisse de Jacob se démit pendant qu’il luttait à bras-le-corps avec lui."},{"p":"26","v":26},{"p":"Après cela il dit : “ Laisse-moi partir, car l’aurore est montée. ” Mais [Jacob] dit : “ Je ne te laisserai pas partir que tu ne m’aies d’abord béni. ”"},{"p":"27","v":27},{"p":"Il lui dit donc : “ Quel est ton nom ? ” À quoi il dit : “ Jacob. ”"},{"p":"28","v":28},{"p":"Alors il dit : “ On ne t’appellera plus du nom de Jacob, mais Israël, car tu as lutté avec Dieu et avec les hommes, si bien qu’à la fin tu l’as emporté. ”"},{"p":"29","v":29},{"p":"À son tour Jacob interrogea et dit : “ Révèle-moi ton nom, s’il te plaît. ” Mais il dit : “ Pourquoi demandes-tu mon nom ? ” Sur quoi il le bénit là."},{"p":"30","v":30},{"p":"Jacob appela donc ce lieu du nom de Peniël, car, on le cite, “ j’ai vu Dieu face à face et pourtant mon âme a été délivrée ”."}],[{"p":"31","v":31},{"p":"Le soleil se mit à briller sur lui dès qu’il passa près de Penouël, mais il boitait de la cuisse."},{"p":"32","v":32},{"p":"C’est pourquoi les fils d’Israël n’ont pas coutume de manger, jusqu’à ce jour, le tendon du nerf de la cuisse, qui est sur la cavité articulaire de la jointure de la cuisse, parce qu’il avait touché la cavité articulaire de la jointure de la cuisse de Jacob, au tendon du nerf de la cuisse."}]]}