{"lines":[[{"line":{"pinyinSpaced":1},"p":"33","v":1},{"p":"Par la suite, Jacob leva les yeux et regarda, et voici qu’Ésaü arrivait et avec lui quatre cents hommes. Il répartit alors les enfants auprès de Léa, et auprès de Rachel, et auprès des deux servantes ;"},{"p":"2","v":2},{"p":"puis il mit en tête les servantes et leurs enfants, derrière eux Léa et ses enfants, derrière eux Rachel et Joseph."},{"p":"3","v":3},{"p":"Lui-même passa en avant d’eux et se prosterna à terre, sept fois, jusqu’à ce qu’il se fût approché de son frère."}],[{"p":"4","v":4},{"p":"Et Ésaü se mit à courir à sa rencontre, puis il l’étreignit, se jeta à son cou et l’embrassa ; et ils se mirent à pleurer."},{"p":"5","v":5},{"p":"Ensuite il leva les yeux et vit les femmes et les enfants, et il dit : “ Qui sont ceux-là avec toi ? ” À quoi il dit : “ Ce sont les enfants dont Dieu a favorisé ton serviteur. ”"},{"p":"6","v":6},{"p":"Alors les servantes s’avancèrent, elles et leurs enfants, et se prosternèrent ;"},{"p":"7","v":7},{"p":"Léa aussi s’avança avec ses enfants, et ils se prosternèrent ; ensuite Joseph s’avança avec Rachel, et ils se prosternèrent."}],[{"p":"8","v":8},{"p":"Il dit alors : “ Que comptes-tu faire de tout ce camp de voyageurs que j’ai rencontré ? ” À quoi il dit : “ C’est pour trouver faveur aux yeux de mon seigneur. ”"},{"p":"9","v":9},{"p":"Alors Ésaü dit : “ J’en ai en grand nombre, mon frère. Que reste à toi ce qui est à toi. ”"},{"p":"10","v":10},{"p":"Mais Jacob dit : “ Non, s’il te plaît. Si donc j’ai trouvé faveur à tes yeux, alors tu dois accepter mon cadeau de ma main, car — et c’en était le but — j’ai vu ta face comme si je voyais la face de Dieu, puisque tu m’as accueilli avec plaisir."},{"p":"11","v":11},{"p":"Accepte, s’il te plaît, ma bénédiction, c’est-à-dire ce cadeau qui t’a été apporté, parce que Dieu m’a favorisé et parce que j’ai de tout. ” Et il insistait auprès de lui, si bien qu’[Ésaü] accepta."}],[{"p":"12","v":12},{"p":"Plus tard, celui-ci dit : “ Mettons-nous en route et marchons ; que je marche en avant de toi. ”"},{"p":"13","v":13},{"p":"Mais il lui dit : “ Mon seigneur sait que les enfants sont délicats et que j’ai à ma charge brebis et bovins qui allaitent ; si on les mène trop vite un seul jour, alors tout le petit bétail mourra certainement."},{"p":"14","v":14},{"p":"Que mon seigneur, s’il te plaît, passe en avant de son serviteur, mais permets que moi je continue mon voyage à ma convenance, au pas du bétail qui est devant moi et au pas des enfants, jusqu’à ce que j’arrive chez mon seigneur, à Séïr. ”"},{"p":"15","v":15},{"p":"Alors Ésaü dit : “ Que je mette à ta disposition, s’il te plaît, quelques-uns des gens qui sont avec moi. ” À quoi il dit : “ Pourquoi cela ? Que je trouve faveur aux yeux de mon seigneur. ”"},{"p":"16","v":16},{"p":"Ésaü reprit donc ce jour-là son chemin vers Séïr."}],[{"p":"17","v":17},{"p":"Et Jacob se mit en route pour Soukkoth ; il s’[y] bâtit alors une maison et fit des huttes pour son troupeau. C’est pourquoi il appela ce lieu du nom de Soukkoth."}],[{"p":"18","v":18},{"p":"Par la suite, Jacob arriva sain et sauf à la ville de Shekèm, qui est au pays de Canaan, alors qu’il venait de Paddân-Aram ; et il établit son camp en face de la ville."},{"p":"19","v":19},{"p":"Puis il acquit une parcelle du champ où il avait dressé sa tente, de la main des fils de Hamor le père de Shekèm, pour cent pièces d’argent."},{"p":"20","v":20},{"p":"Ensuite il y dressa un autel et l’appela Dieu le Dieu d’Israël."}]]}