{"lines":[[{"line":{"pinyinSpaced":1},"p":"34","v":1},{"p":"Or Dina la fille de Léa, celle qu’elle avait donnée à Jacob, avait l’habitude de sortir pour voir les filles du pays."},{"p":"2","v":2},{"p":"Et Shekèm le fils de Hamor le Hivite, un chef du pays, la vit ; puis il la prit, coucha avec elle et la viola."},{"p":"3","v":3},{"p":"Alors son âme s’attacha à Dina la fille de Jacob ; il tomba amoureux de la jeune personne, et il parlait à la jeune personne sur un ton persuasif."},{"p":"4","v":4},{"p":"Finalement Shekèm dit à Hamor son père : “ Procure-moi cette jeune fille pour femme. ”"}],[{"p":"5","v":5},{"p":"Et Jacob apprit qu’il avait souillé Dina sa fille. Or ses fils étaient dans la campagne avec son troupeau ; Jacob garda le silence jusqu’à leur retour."},{"p":"6","v":6},{"p":"Plus tard, Hamor le père de Shekèm sortit vers Jacob pour parler avec lui."},{"p":"7","v":7},{"p":"Les fils de Jacob revinrent de la campagne dès qu’ils apprirent la chose ; et ces hommes se sentirent offensés et entrèrent dans une grande colère, parce qu’il avait commis une sottise déshonorante contre Israël en couchant avec la fille de Jacob, alors que rien de tel ne doit se faire."}],[{"p":"8","v":8},{"p":"Alors Hamor parla avec eux, en disant : “ Quant à Shekèm mon fils, son âme est attachée à votre fille. S’il vous plaît, donnez-la-lui pour femme,"},{"p":"9","v":9},{"p":"et alliez-vous par mariage avec nous. Vous nous donnerez vos filles et vous prendrez nos filles pour vous."},{"p":"10","v":10},{"p":"Vous pourrez habiter avec nous et le pays sera à votre disposition. Habitez-y et faites-y des affaires, et installez-vous dans [le pays]. ”"},{"p":"11","v":11},{"p":"À son tour, Shekèm dit au père et aux frères de [Dina] : “ Que je trouve faveur à vos yeux, et ce que vous me direz, je le donnerai."},{"p":"12","v":12},{"p":"Augmentez considérablement la somme d’argent nuptiale, ainsi que le cadeau que [vous] m’imposerez : je suis prêt à donner selon ce que vous me direz ; donnez-moi seulement cette jeune personne pour femme. ”"}],[{"p":"13","v":13},{"p":"Alors les fils de Jacob répondirent avec tromperie à Shekèm et à Hamor son père ; ils parlèrent ainsi parce qu’il avait souillé Dina leur sœur."},{"p":"14","v":14},{"p":"Et ils leur dirent : “ Nous ne saurions faire une chose pareille : donner notre sœur à un homme qui a son prépuce, car c’est un opprobre pour nous."},{"p":"15","v":15},{"p":"À cette seule condition nous pourrons vous donner notre consentement : c’est que vous deveniez comme nous en ce que tout mâle chez vous se fasse circoncire."},{"p":"16","v":16},{"p":"Alors, à coup sûr, nous vous donnerons nos filles et nous prendrons vos filles pour nous ; oui, nous habiterons avec vous et nous deviendrons un seul peuple."},{"p":"17","v":17},{"p":"Mais si vous ne nous écoutez pas, pour vous faire circoncire, alors nous prendrons bel et bien notre fille et nous nous en irons. ”"}],[{"p":"18","v":18},{"p":"Leurs paroles parurent bonnes aux yeux de Hamor et aux yeux de Shekèm le fils de Hamor ;"},{"p":"19","v":19},{"p":"le jeune homme ne tarda pas à réaliser la condition, car il prenait vraiment plaisir en la fille de Jacob et il était le plus honorable de toute la maison de son père."}],[{"p":"20","v":20},{"p":"Hamor et Shekèm son fils allèrent donc à la porte de leur ville et se mirent à parler aux hommes de leur ville, en disant :"},{"p":"21","v":21},{"p":"“ Ces hommes sont pacifiques envers nous. Qu’ils habitent donc dans le pays et y fassent des affaires, car le pays est très vaste devant eux. Leurs filles, nous pourrons les prendre comme femmes pour nous, et nos filles à nous, nous pourrons les leur donner."},{"p":"22","v":22},{"p":"À cette seule condition ces hommes nous donneront leur consentement pour habiter avec nous afin de devenir un seul peuple : c’est que tout mâle parmi nous se fasse circoncire, de même qu’ils sont circoncis."},{"p":"23","v":23},{"p":"Alors leurs possessions et leur fortune, ainsi que tout leur bétail, ne seront-ils pas à nous ? Donnons-leur seulement notre consentement, pour qu’ils habitent avec nous. ”"},{"p":"24","v":24},{"p":"Alors tous ceux qui sortaient par la porte de sa ville écoutèrent Hamor et Shekèm son fils, et tous les mâles se firent circoncire, tous ceux qui sortaient par la porte de sa ville."}],[{"p":"25","v":25},{"p":"Mais voici ce qui se passa : le troisième jour, quand ils eurent mal, les deux fils de Jacob, Siméon et Lévi, frères de Dina, prirent alors chacun son épée, se rendirent à la ville sans qu’on soupçonne rien et tuèrent tous les mâles."},{"p":"26","v":26},{"p":"Ils tuèrent avec le tranchant de l’épée Hamor et Shekèm son fils. Puis ils prirent Dina de la maison de Shekèm et sortirent."},{"p":"27","v":27},{"p":"Les autres fils de Jacob assaillirent les blessés à mort et se mirent à piller la ville, parce qu’on avait souillé leur sœur."},{"p":"28","v":28},{"p":"Ils prirent leur petit bétail et leur gros bétail, leurs ânes, ce qui était dans la ville et ce qui était dans la campagne."},{"p":"29","v":29},{"p":"Tous leurs moyens de subsistance, tous leurs petits enfants et leurs femmes, ils les emmenèrent captifs, de sorte qu’ils pillèrent tout ce qui était dans les maisons."}],[{"p":"30","v":30},{"p":"Alors Jacob dit à Siméon et à Lévi : “ Vous avez attiré l’ostracisme sur moi en me rendant puant pour les habitants du pays, chez les Cananéens et chez les Perizzites, alors que je ne suis, moi, qu’en petit nombre ; oui, ils se réuniront contre moi et m’attaqueront, et à coup sûr je serai anéanti, moi et ma maison. ”"},{"p":"31","v":31},{"p":"Alors ils dirent : “ Devait-on traiter notre sœur comme une prostituée ? ”"}]]}