{"lines":[[{"line":{"pinyinSpaced":1},"p":"35","v":1},{"p":"Après cela, Dieu dit à Jacob : “ Lève-toi, monte à Béthel et habite là-bas ; fais-y un autel au [vrai] Dieu qui t’est apparu lorsque tu t’enfuyais loin d’Ésaü ton frère. ”"}],[{"p":"2","v":2},{"p":"Alors Jacob dit à sa maisonnée et à tous ceux qui étaient avec lui : “ Écartez les dieux étrangers qui sont au milieu de vous, purifiez-vous et changez vos manteaux ;"},{"p":"3","v":3},{"p":"puis levons-nous et montons à Béthel. Et là je ferai un autel au [vrai] Dieu qui m’a répondu au jour de ma détresse en ce qu’il a été avec moi sur le chemin où je suis allé. ”"},{"p":"4","v":4},{"p":"Ils donnèrent donc à Jacob tous les dieux étrangers qui étaient en leurs mains et les boucles d’oreilles qui étaient à leurs oreilles, et Jacob les enfouit sous le grand arbre qui était près de Shekèm."}],[{"p":"5","v":5},{"p":"Puis ils partirent et la terreur de Dieu vint sur les villes qui étaient autour d’eux, si bien qu’on ne poursuivit pas les fils de Jacob."},{"p":"6","v":6},{"p":"Finalement Jacob arriva à Louz, qui est au pays de Canaan — c’est-à-dire Béthel —, lui et tout le peuple qui était avec lui."},{"p":"7","v":7},{"p":"Alors il y bâtit un autel et se mit à appeler le lieu El-Béthel, car c’est là que le [vrai] Dieu s’était révélé à lui à l’époque où il s’enfuyait loin de son frère."},{"p":"8","v":8},{"p":"Plus tard, Débora la nourrice de Rébecca mourut et fut enterrée au pied de Béthel, sous un gros arbre. Il l’appela donc du nom d’Allôn-Bakouth."}],[{"p":"9","v":9},{"p":"Or Dieu apparut de nouveau à Jacob à son arrivée de Paddân-Aram et il le bénit."},{"p":"10","v":10},{"p":"Puis Dieu lui dit : “ Ton nom est Jacob. On ne t’appellera plus du nom de Jacob, mais Israël sera ton nom. ” Et il se mit à l’appeler du nom d’Israël."},{"p":"11","v":11},{"p":"Dieu lui dit encore : “ Je suis le Dieu Tout-Puissant. Sois fécond et deviens nombreux. Des nations et une assemblée de nations sortiront de toi, et des rois sortiront de tes reins."},{"p":"12","v":12},{"p":"Quant au pays que j’ai donné à Abraham et à Isaac, c’est à toi que je le donnerai, et à ta semence après toi je donnerai le pays. ”"},{"p":"13","v":13},{"p":"Puis Dieu remonta d’au-dessus de lui, dans le lieu où il avait parlé avec lui."}],[{"p":"14","v":14},{"p":"Alors Jacob plaça une colonne dans le lieu où il avait parlé avec lui, une colonne de pierre. Il versa sur elle une libation, et sur elle il versa de l’huile."},{"p":"15","v":15},{"p":"Et Jacob continua d’appeler du nom de Béthel le lieu où Dieu avait parlé avec lui."}],[{"p":"16","v":16},{"p":"Puis ils partirent de Béthel. Il y avait encore une grande étendue de pays avant d’arriver à Éphrath, quand Rachel se mit à accoucher, et elle avait un accouchement pénible."},{"p":"17","v":17},{"p":"Or il arriva, pendant qu’elle accouchait difficilement, que l’accoucheuse lui dit : “ N’aie pas peur, car tu auras encore ce fils. ”"},{"p":"18","v":18},{"p":"Et il arriva, comme son âme sortait (car elle mourut), qu’elle l’appela du nom de Ben-Oni, mais son père l’appela Benjamin."},{"p":"19","v":19},{"p":"Ainsi Rachel mourut et fut enterrée sur le chemin d’Éphrath, c’est-à-dire Bethléhem."},{"p":"20","v":20},{"p":"Jacob plaça donc une colonne sur sa tombe. C’est la colonne de la tombe de Rachel jusqu’à ce jour."}],[{"p":"21","v":21},{"p":"Après cela, Israël partit et dressa sa tente à quelque distance au-delà de la tour d’Éder."},{"p":"22","v":22},{"p":"Et il arriva ceci : pendant qu’Israël campait dans ce pays, une fois, Ruben alla coucher avec Bilha la concubine de son père, et Israël l’apprit.\nAinsi il y eut douze fils de Jacob."},{"p":"23","v":23},{"p":"Les fils de Léa furent : le premier-né de Jacob : Ruben ; puis Siméon, Lévi et Juda, Issakar et Zéboulôn."},{"p":"24","v":24},{"p":"Les fils de Rachel furent Joseph et Benjamin."},{"p":"25","v":25},{"p":"Les fils de Bilha la servante de Rachel furent Dân et Naphtali."},{"p":"26","v":26},{"p":"Les fils de Zilpa la servante de Léa furent Gad et Asher. Ce furent là les fils de Jacob qui lui naquirent en Paddân-Aram."}],[{"p":"27","v":27},{"p":"Enfin Jacob arriva chez Isaac son père à Mamré, à Qiriath-Arba, c’est-à-dire Hébrôn, où Abraham et aussi Isaac avaient résidé comme étrangers."},{"p":"28","v":28},{"p":"Les jours d’Isaac furent de cent quatre-vingts ans."},{"p":"29","v":29},{"p":"Puis Isaac expira et mourut, et il fut réuni à son peuple, vieux et rassasié de jours ; Ésaü et Jacob ses fils l’enterrèrent."}]]}