{"lines":[[{"line":{"pinyinSpaced":1},"p":"36","v":1},{"p":"Et ceci est l’histoire d’Ésaü, c’est-à-dire Édom."}],[{"p":"2","v":2},{"p":"Ésaü prit ses femmes d’entre les filles de Canaan : Ada la fille d’Élôn le Hittite et Oholibama la fille de Ana, la petite-fille de Tsibéôn le Hivite,"},{"p":"3","v":3},{"p":"et Basmath la fille de Yishmaël, la sœur de Nebaïoth."}],[{"p":"4","v":4},{"p":"Et Ada donna à Ésaü Éliphaz ; Basmath [lui] donna Réouël,"},{"p":"5","v":5},{"p":"et Oholibama [lui] donna Yéoush, Yalam et Qorah.\nCe sont là les fils d’Ésaü qui lui naquirent au pays de Canaan."},{"p":"6","v":6},{"p":"Après cela, Ésaü prit ses femmes, ses fils et ses filles, et toutes les âmes de sa maison, son troupeau et toutes ses autres bêtes, et toute sa fortune, ce qu’il avait amassé au pays de Canaan, et il s’en alla dans un pays, loin de Jacob son frère,"},{"p":"7","v":7},{"p":"car leurs biens étaient devenus trop grands pour qu’ils habitent ensemble, et le pays de leurs résidences en terre étrangère ne pouvait pas les faire vivre à cause de leurs troupeaux."},{"p":"8","v":8},{"p":"Ésaü s’établit donc dans la région montagneuse de Séïr. Ésaü, c’est Édom."}],[{"p":"9","v":9},{"p":"Et ceci est l’histoire d’Ésaü le père d’Édom, dans la région montagneuse de Séïr."}],[{"p":"10","v":10},{"p":"Voici les noms des fils d’Ésaü : Éliphaz le fils de Ada la femme d’Ésaü ; Réouël le fils de Basmath la femme d’Ésaü."}],[{"p":"11","v":11},{"p":"Et les fils d’Éliphaz furent Témân, Omar, Tsepho, Gatam et Qenaz."},{"p":"12","v":12},{"p":"Et Timna devint la concubine d’Éliphaz le fils d’Ésaü. Par la suite, elle donna à Éliphaz Amaleq. Ce sont là les fils de Ada la femme d’Ésaü."}],[{"p":"13","v":13},{"p":"Voici les fils de Réouël : Nahath, Zérah, Shamma et Mizza. Ceux-là furent les fils de Basmath la femme d’Ésaü."}],[{"p":"14","v":14},{"p":"Et ceux-ci furent les fils d’Oholibama la fille de Ana, la petite-fille de Tsibéôn, la femme d’Ésaü, en ce qu’elle donna à Ésaü Yéoush, Yalam et Qorah."}],[{"p":"15","v":15},{"p":"Voici les cheiks des fils d’Ésaü : Les fils d’Éliphaz le premier-né d’Ésaü : cheik Témân, cheik Omar, cheik Tsepho, cheik Qenaz,"},{"p":"16","v":16},{"p":"cheik Qorah, cheik Gatam, cheik Amaleq. Ce sont là les cheiks d’Éliphaz au pays d’Édom. Ce sont là les fils de Ada."}],[{"p":"17","v":17},{"p":"Voici les fils de Réouël le fils d’Ésaü : cheik Nahath, cheik Zérah, cheik Shamma, cheik Mizza. Ce sont là les cheiks de Réouël au pays d’Édom. Ce sont là les fils de Basmath la femme d’Ésaü."}],[{"p":"18","v":18},{"p":"Enfin voici les fils d’Oholibama la femme d’Ésaü : cheik Yéoush, cheik Yalam, cheik Qorah. Ce sont là les cheiks d’Oholibama la fille de Ana, la femme d’Ésaü."}],[{"p":"19","v":19},{"p":"Ce sont là les fils d’Ésaü et ce sont là leurs cheiks. C’est Édom."}],[{"p":"20","v":20},{"p":"Voici les fils de Séïr le Horite, les habitants du pays : Lotân, Shobal, Tsibéôn, Ana,"},{"p":"21","v":21},{"p":"Dishôn, Étser et Dishân. Ce sont là les cheiks du Horite, les fils de Séïr, au pays d’Édom."}],[{"p":"22","v":22},{"p":"Et les fils de Lotân furent Hori et Hémam ; et la sœur de Lotân fut Timna."}],[{"p":"23","v":23},{"p":"Et voici les fils de Shobal : Alvân, Manahath, Ébal, Shepho et Onam."}],[{"p":"24","v":24},{"p":"Et voici les fils de Tsibéôn : Aïa et Ana. C’est là cet Ana qui trouva les sources chaudes dans le désert, alors qu’il gardait les ânes pour Tsibéôn son père."}],[{"p":"25","v":25},{"p":"Et voici les enfants de Ana : Dishôn et Oholibama la fille de Ana."}],[{"p":"26","v":26},{"p":"Et voici les fils de Dishôn : Hemdân, Eshbân, Yithrân et Kerân."}],[{"p":"27","v":27},{"p":"Voici les fils d’Étser : Bilhân, Zaavân et Aqân."}],[{"p":"28","v":28},{"p":"Voici les fils de Dishân : Outs et Arân."}],[{"p":"29","v":29},{"p":"Voici les cheiks du Horite : cheik Lotân, cheik Shobal, cheik Tsibéôn, cheik Ana,"},{"p":"30","v":30},{"p":"cheik Dishôn, cheik Étser, cheik Dishân. Ce sont là les cheiks du Horite selon leurs cheiks au pays de Séïr."}],[{"p":"31","v":31},{"p":"Or voici les rois qui ont régné au pays d’Édom avant qu’aucun roi ne règne sur les fils d’Israël."},{"p":"32","v":32},{"p":"Béla fils de Béor régnait en Édom, et le nom de sa ville était Dinhaba."},{"p":"33","v":33},{"p":"Quand Béla mourut, Yobab fils de Zérah de Botsra commença à régner à sa place."},{"p":"34","v":34},{"p":"Quand Yobab mourut, Housham du pays des Témanites commença à régner à sa place."},{"p":"35","v":35},{"p":"Quand Housham mourut, Hadad fils de Bedad, qui battit les Madianites dans la campagne de Moab, commença à régner à sa place, et le nom de sa ville était Avith."},{"p":"36","v":36},{"p":"Quand Hadad mourut, Samla de Masréqa commença à régner à sa place."},{"p":"37","v":37},{"p":"Quand Samla mourut, Shaoul de Rehoboth sur le Fleuve commença à régner à sa place."},{"p":"38","v":38},{"p":"Quand Shaoul mourut, Baal-Hanân fils d’Akbor commença à régner à sa place."},{"p":"39","v":39},{"p":"Quand Baal-Hanân fils d’Akbor mourut, Hadar commença à régner à sa place ; et le nom de sa ville était Paou, et le nom de sa femme était Mehétabel la fille de Matred la fille de Mézahab."}],[{"p":"40","v":40},{"p":"Voici donc les noms des cheiks d’Ésaü selon leurs familles, selon leurs lieux, d’après leurs noms : cheik Timna, cheik Alva, cheik Yetheth,"},{"p":"41","v":41},{"p":"cheik Oholibama, cheik Éla, cheik Pinôn,"},{"p":"42","v":42},{"p":"cheik Qenaz, cheik Témân, cheik Mibtsar,"},{"p":"43","v":43},{"p":"cheik Magdiël, cheik Iram. Ce sont là les cheiks d’Édom selon leurs habitats dans le pays qui était leur propriété. C’est Ésaü le père d’Édom."}]]}