{"lines":[[{"line":{"pinyinSpaced":1},"p":"37","v":1},{"p":"Et Jacob habitait dans le pays des résidences en terre étrangère de son père, dans le pays de Canaan."}],[{"p":"2","v":2},{"p":"Ceci est l’histoire de Jacob.\nJoseph, âgé de dix-sept ans, gardait les moutons avec ses frères parmi le petit bétail et, comme ce n’était qu’un garçon, il était avec les fils de Bilha et les fils de Zilpa, les femmes de son père. Et Joseph rapporta à leur père de mauvais propos à leur sujet."},{"p":"3","v":3},{"p":"Israël aimait Joseph plus que tous ses autres fils, car il était le fils de sa vieillesse, et il lui fit faire un long vêtement rayé en forme de chemise."},{"p":"4","v":4},{"p":"Quand ses frères virent que leur père l’aimait plus que tous ses frères, ils se mirent à le haïr, et ils ne pouvaient lui parler paisiblement."}],[{"p":"5","v":5},{"p":"Plus tard, Joseph fit un rêve et le rapporta à ses frères, et ils eurent encore sujet à le haïr."},{"p":"6","v":6},{"p":"Et il leur dit : “ Écoutez, s’il vous plaît, ce rêve que j’ai rêvé."},{"p":"7","v":7},{"p":"Eh bien, voici que nous étions en train de lier des gerbes au milieu de la campagne, et voici que ma gerbe se leva et même se tint debout, et voici que vos gerbes l’entourèrent alors et se prosternèrent devant ma gerbe. ”"},{"p":"8","v":8},{"p":"Mais ses frères lui dirent : “ Vas-tu vraiment être roi sur nous, ou bien vas-tu vraiment dominer sur nous ? ” Ainsi ils eurent de nouveau sujet à le haïr à propos de ses rêves et à propos de ses paroles."}],[{"p":"9","v":9},{"p":"Après cela, il fit encore un autre rêve et il le raconta à ses frères ; il dit : “ Voici que j’ai encore fait un rêve, et voici que le soleil et la lune et onze étoiles se prosternaient devant moi. ”"},{"p":"10","v":10},{"p":"Puis il le raconta à son père comme à ses frères, mais son père se mit à le réprimander et lui dit : “ Que signifie ce rêve que tu as rêvé ? Allons-nous vraiment venir, moi, ainsi que ta mère et tes frères, nous prosterner à terre devant toi ? ”"},{"p":"11","v":11},{"p":"Ses frères devinrent jaloux de lui, mais son père garda la parole."}],[{"p":"12","v":12},{"p":"Or ses frères allèrent faire paître le petit bétail de leur père près de Shekèm."},{"p":"13","v":13},{"p":"Au bout de quelque temps, Israël dit à Joseph : “ Tes frères gardent [les troupeaux] près de Shekèm, n’est-ce pas ? Viens, que je t’envoie vers eux. ” Et il lui dit : “ Me voici ! ”"},{"p":"14","v":14},{"p":"Alors [Israël] lui dit : “ Va, s’il te plaît. Vois si tes frères sont sains et saufs et si le petit bétail est sain et sauf, et rapporte-moi des nouvelles. ” Là-dessus il l’envoya de la basse plaine de Hébrôn, et [Joseph] alla donc vers Shekèm."},{"p":"15","v":15},{"p":"Plus tard, un homme le trouva et voici qu’il errait dans un champ. Alors l’homme l’interrogea, en disant : “ Que cherches-tu ? ”"},{"p":"16","v":16},{"p":"À quoi il dit : “ Ce sont mes frères que je cherche. Indique-moi, s’il te plaît, où ils gardent les troupeaux. ”"},{"p":"17","v":17},{"p":"Alors l’homme dit : “ Ils sont partis d’ici, car je les ai entendus qui disaient : ‘ Allons à Dothân. ’ ” Joseph continua donc d’aller après ses frères et les trouva à Dothân."}],[{"p":"18","v":18},{"p":"Or ils l’aperçurent de loin et, avant qu’il ne se soit approché d’eux, ils se mirent à comploter contre lui avec ruse, pour le faire mourir."},{"p":"19","v":19},{"p":"Et ils se dirent l’un à l’autre : “ Regardez ! Voilà qu’arrive ce rêveur !"},{"p":"20","v":20},{"p":"Et maintenant, venez, tuons-le, jetons-le dans l’une de ces citernes, et nous devrons dire qu’une bête sauvage malfaisante l’a dévoré. Puis voyons ce que deviendront ses rêves. ”"},{"p":"21","v":21},{"p":"Quand Ruben entendit cela, il voulut le délivrer de leur main. Et il dit : “ Ne frappons pas son âme à mort. ”"},{"p":"22","v":22},{"p":"Ruben leur dit encore : “ Ne répandez pas le sang. Jetez-le dans cette citerne qui est dans le désert et ne portez pas la main sur lui. ” Son intention était de le délivrer de leur main, afin de le faire retourner vers son père."}],[{"p":"23","v":23},{"p":"Voici donc ce qui se passa : dès que Joseph arriva vers ses frères, ils dépouillèrent Joseph de son long vêtement, oui le long vêtement rayé qui était sur lui ;"},{"p":"24","v":24},{"p":"puis ils le prirent et le jetèrent dans la citerne. À l’époque la citerne était vide ; il n’y avait pas d’eau dedans."}],[{"p":"25","v":25},{"p":"Puis ils s’assirent pour manger le pain. Lorsqu’ils levèrent les yeux pour regarder, eh bien, voici qu’une caravane de Yishmaélites arrivait de Guiléad ; leurs chameaux transportaient ladanum, baume et écorce résineuse ; ils étaient en route pour faire descendre [tout cela] en Égypte."},{"p":"26","v":26},{"p":"Alors Juda dit à ses frères : “ Quel serait le profit si nous venions à tuer notre frère et parvenions vraiment à couvrir son sang ?"},{"p":"27","v":27},{"p":"Venez, vendons-le aux Yishmaélites, et que notre main ne soit pas sur lui. Après tout, il est notre frère, notre chair. ” Ils écoutèrent donc leur frère."},{"p":"28","v":28},{"p":"Or des hommes, des marchands madianites, passaient. Ils retirèrent donc Joseph et le firent remonter de la citerne, puis ils vendirent Joseph aux Yishmaélites pour vingt pièces d’argent. Ceux-ci amenèrent finalement Joseph en Égypte."}],[{"p":"29","v":29},{"p":"Plus tard, Ruben retourna à la citerne, et voilà que Joseph n’était pas dans la citerne. Alors il déchira ses vêtements."},{"p":"30","v":30},{"p":"Quand il revint vers ses autres frères, il s’écria : “ L’enfant a disparu ! Et moi, où faut-il donc que j’aille ? ”"}],[{"p":"31","v":31},{"p":"Cependant, ils prirent le long vêtement de Joseph, tuèrent un bouc et trempèrent à plusieurs reprises le long vêtement dans le sang."},{"p":"32","v":32},{"p":"Puis ils envoyèrent le long vêtement rayé, et le firent porter à leur père, et dirent : “ Voilà ce que nous avons trouvé. Examine, s’il te plaît, si c’est le long vêtement de ton fils ou non. ”"},{"p":"33","v":33},{"p":"Il se mit à l’examiner et s’écria : “ C’est le long vêtement de mon fils ! Une bête sauvage malfaisante l’aura dévoré ! Certainement Joseph a été mis en pièces ! ”"},{"p":"34","v":34},{"p":"Alors Jacob déchira ses manteaux, mit une toile de sac sur ses hanches et mena deuil sur son fils pendant de longs jours."},{"p":"35","v":35},{"p":"Et tous ses fils et toutes ses filles se levaient pour le consoler, mais il refusait de se laisser consoler et disait : “ Car je descendrai en deuil vers mon fils au shéol ! ” Et son père continua de le pleurer."}],[{"p":"36","v":36},{"p":"Cependant, les Madianites le vendirent en Égypte à Potiphar, fonctionnaire de la cour de Pharaon, le chef de la garde personnelle."}]]}