{"lines":[[{"line":{"pinyinSpaced":1},"p":"38","v":1},{"p":"Or, pendant ce temps, il arriva ceci : quand Juda descendit de chez ses frères, il dressa [sa tente] près d’un homme, un Adoullamite ; son nom c’était Hira."},{"p":"2","v":2},{"p":"Là, Juda vit la fille d’un certain Cananéen ; son nom à lui c’était Shoua. Alors il la prit et eut des rapports avec elle."},{"p":"3","v":3},{"p":"Elle devint enceinte. Plus tard, elle mit au monde un fils et il l’appela du nom d’Er."},{"p":"4","v":4},{"p":"Elle devint de nouveau enceinte. Par la suite, elle mit au monde un fils et l’appela du nom d’Onân."},{"p":"5","v":5},{"p":"Une fois encore, elle mit au monde un fils et l’appela du nom de Shéla. Or il était à Akzib à l’époque où elle le mit au monde."}],[{"p":"6","v":6},{"p":"Par la suite, Juda prit une femme pour Er son premier-né ; son nom c’était Tamar."},{"p":"7","v":7},{"p":"Mais Er le premier-né de Juda était mauvais aux yeux de Jéhovah ; aussi Jéhovah le fit mourir."},{"p":"8","v":8},{"p":"Alors Juda dit à Onân : “ Aie des rapports avec la femme de ton frère, consomme avec elle le mariage léviratique et suscite une descendance à ton frère. ”"},{"p":"9","v":9},{"p":"Mais Onân savait que cette descendance ne serait pas à lui ; voici donc ce qui se produisit : quand il lui arrivait d’avoir des rapports avec la femme de son frère, il laissait le sperme se perdre à terre, pour ne pas donner de descendance à son frère."},{"p":"10","v":10},{"p":"Or ce qu’il faisait fut mauvais aux yeux de Jéhovah ; il le fit donc mourir lui aussi."},{"p":"11","v":11},{"p":"Juda dit alors à Tamar sa belle-fille : “ Habite en veuve dans la maison de ton père jusqu’à ce que grandisse Shéla mon fils. ” Car il se disait : “ Il se peut que lui aussi meure comme ses frères. ” Tamar s’en alla donc et continua d’habiter dans la maison de son père."}],[{"p":"12","v":12},{"p":"Ainsi les jours devinrent nombreux, et la fille de Shoua, la femme de Juda, mourut ; Juda observa la période de deuil. Ensuite il monta, lui et Hira son compagnon l’Adoullamite, vers les tondeurs de ses moutons, à Timna."},{"p":"13","v":13},{"p":"Et on [l’]annonça à Tamar : “ Voici que ton beau-père monte à Timna pour tondre ses moutons. ”"},{"p":"14","v":14},{"p":"Alors elle ôta de sur elle les vêtements de son veuvage, se couvrit d’un châle, se voila et s’assit à l’entrée d’Énaïm, qui est sur la route de Timna. Car elle voyait que Shéla avait grandi et que pourtant elle ne lui avait pas été donnée pour femme."}],[{"p":"15","v":15},{"p":"Quand Juda l’aperçut, aussitôt il la prit pour une prostituée, parce qu’elle avait couvert son visage."},{"p":"16","v":16},{"p":"Alors il dévia vers elle, près de la route, et dit : “ S’il te plaît, permets que j’aie des rapports avec toi. ” Car il ne savait pas que c’était sa belle-fille. Mais elle dit : “ Que me donneras-tu pour que tu aies des rapports avec moi ? ”"},{"p":"17","v":17},{"p":"À quoi il dit : “ Moi, j’enverrai un chevreau du troupeau. ” Mais elle dit : “ Donneras-tu un gage jusqu’à ce que tu l’envoies ? ”"},{"p":"18","v":18},{"p":"Il reprit : “ Quel est le gage que je te donnerai ? ” À quoi elle dit : “ Ton anneau à cachet, ton cordon et ton bâton qui est dans ta main. ” Alors il les lui donna et eut des rapports avec elle, de sorte qu’elle devint enceinte de lui."},{"p":"19","v":19},{"p":"Puis elle se leva et s’en alla, elle ôta son châle de sur elle et revêtit les vêtements de son veuvage."}],[{"p":"20","v":20},{"p":"Et Juda envoya le chevreau par la main de son compagnon l’Adoullamite, pour reprendre le gage de la main de la femme, mais il ne la trouva pas."},{"p":"21","v":21},{"p":"Il se mit à interroger les hommes de son lieu, en disant : “ Où est la prostituée sacrée [qui se tenait] à Énaïm, au bord de la route ? ” Mais ils disaient : “ Il n’y a jamais eu de prostituée sacrée en ce lieu. ”"},{"p":"22","v":22},{"p":"Finalement il revint vers Juda et dit : “ Je ne l’ai pas trouvée et même les hommes du lieu ont dit : ‘ Il n’y a jamais eu de prostituée sacrée en ce lieu. ’ ”"},{"p":"23","v":23},{"p":"Alors Juda dit : “ Qu’elle les prenne pour elle, afin que nous ne tombions pas dans le mépris. En tout cas, j’ai envoyé ce chevreau, mais toi, tu ne l’as pas trouvée. ”"}],[{"p":"24","v":24},{"p":"Or, environ trois mois plus tard, il arriva qu’on annonça à Juda : “ Tamar ta belle-fille s’est prostituée et voilà même qu’elle est enceinte par suite de sa prostitution. ” Alors Juda dit : “ Faites-la sortir et qu’elle soit brûlée. ”"},{"p":"25","v":25},{"p":"Comme on la faisait sortir, elle envoya dire à son beau-père : “ C’est de l’homme à qui appartiennent ces choses que je suis enceinte. ” Et elle ajouta : “ Examine, s’il te plaît, à qui appartiennent ces choses : l’anneau à cachet, le cordon et le bâton. ”"},{"p":"26","v":26},{"p":"Alors Juda les examina et dit : “ Elle est plus juste que moi, puisque je ne l’ai pas donnée à Shéla mon fils. ” Et il n’eut plus de relations avec elle après cela."}],[{"p":"27","v":27},{"p":"Or voici ce qui arriva : au temps de ses couches, eh bien, voilà qu’il y avait des jumeaux dans son ventre."},{"p":"28","v":28},{"p":"Et il se passa ceci : comme elle accouchait, l’un d’eux tendit la main, et l’accoucheuse aussitôt prit la main et y attacha un morceau d’écarlate, en disant : “ Celui-ci est sorti le premier. ”"},{"p":"29","v":29},{"p":"Finalement voici ce qui arriva : dès qu’il retira sa main, eh bien, voilà que son frère sortit, si bien qu’elle s’écria : “ Que veux-tu dire par là, que tu aies provoqué une rupture pour toi ? ” On l’appela donc du nom de Pérets."},{"p":"30","v":30},{"p":"Ensuite sortit son frère sur la main duquel était le morceau d’écarlate, et on l’appela du nom de Zérah."}]]}