{"lines":[[{"line":{"pinyinSpaced":1},"p":"39","v":1},{"p":"Quant à Joseph, on le fit descendre en Égypte, et Potiphar, fonctionnaire de la cour de Pharaon, le chef de la garde personnelle, un Égyptien, l’acheta de la main des Yishmaélites qui l’avaient fait descendre là-bas."},{"p":"2","v":2},{"p":"Mais Jéhovah fut avec Joseph, si bien qu’il devint un homme qui réussit et qu’il fut [placé] au-dessus de la maison de son maître, l’Égyptien."},{"p":"3","v":3},{"p":"Et son maître vit que Jéhovah était avec lui et que tout ce qu’il faisait, Jéhovah le faisait réussir en sa main."}],[{"p":"4","v":4},{"p":"Et Joseph trouvait faveur à ses yeux et le servait continuellement, si bien qu’il le préposa à sa maison, et tout ce qui était à lui, il le donna en sa main."},{"p":"5","v":5},{"p":"Et il arriva, à partir du moment où il l’eut préposé à sa maison et [lui eut donné] en charge tout ce qui était à lui, que Jéhovah ne cessa de bénir la maison de l’Égyptien à cause de Joseph, et la bénédiction de Jéhovah vint sur tout ce qui était à lui, à la maison et à la campagne."},{"p":"6","v":6},{"p":"Finalement il abandonna dans la main de Joseph tout ce qui était à lui ; et il ne savait absolument pas ce qui était avec lui, à l’exception du pain qu’il mangeait. En outre, Joseph devenait beau de forme et beau d’apparence."}],[{"p":"7","v":7},{"p":"Or, après ces choses, il arriva que la femme de son maître se mit à lever les yeux sur Joseph et à dire : “ Couche avec moi ! ”"},{"p":"8","v":8},{"p":"Mais il refusait et disait à la femme de son maître : “ Voici que mon maître ne sait pas ce qui est avec moi dans la maison, et tout ce qui est à lui, il l’a donné en ma main."},{"p":"9","v":9},{"p":"Il n’y a personne de plus grand que moi dans cette maison, et il ne m’a rien refusé, sauf toi, parce que tu es sa femme. Comment donc pourrais-je commettre ce grand mal et pécher vraiment contre Dieu ? ”"}],[{"p":"10","v":10},{"p":"Et il arriva, comme elle parlait à Joseph jour après jour, qu’il ne l’écoutait pas pour coucher à côté d’elle, pour rester avec elle."},{"p":"11","v":11},{"p":"Mais il arriva qu’en ce jour-là comme en d’autres jours il entra dans la maison pour faire son travail, et il n’y avait là, dans la maison, aucun des hommes de la maison."},{"p":"12","v":12},{"p":"Alors elle le saisit par son vêtement, en disant : “ Couche avec moi ! ” Mais il abandonna son vêtement dans sa main, prit la fuite et sortit dehors."},{"p":"13","v":13},{"p":"Et voici ce qui se produisit : dès qu’elle vit qu’il avait abandonné son vêtement dans sa main pour s’enfuir dehors,"},{"p":"14","v":14},{"p":"elle se mit à crier vers les hommes de sa maison et à leur dire : “ Voyez ! Il nous a amené un homme, un Hébreu, pour faire de nous un objet de risée. Il est venu vers moi pour coucher avec moi, mais je me suis mise à crier de toute la force de ma voix."},{"p":"15","v":15},{"p":"Et voici ce qui est arrivé : dès qu’il a entendu que j’élevais la voix et me mettais à crier, alors il a abandonné son vêtement à côté de moi, a pris la fuite et il est sorti dehors. ”"},{"p":"16","v":16},{"p":"Après cela, elle déposa le vêtement de [Joseph] à côté d’elle et le laissa ainsi jusqu’à ce que son maître revienne à sa maison."}],[{"p":"17","v":17},{"p":"Alors elle lui parla selon ces paroles, en disant : “ Le serviteur hébreu que tu nous as amené est venu vers moi pour faire de moi un objet de risée."},{"p":"18","v":18},{"p":"Mais voici ce qui est arrivé : dès que j’ai élevé la voix et me suis mise à crier, alors il a abandonné son vêtement à côté de moi et s’est enfui dehors. ”"},{"p":"19","v":19},{"p":"Et il arriva, dès que son maître entendit les paroles que lui disait sa femme, en ces termes : “ Ton serviteur a agi envers moi de telle et telle manière ”, que sa colère s’enflamma."},{"p":"20","v":20},{"p":"Le maître de Joseph le prit donc et le remit à la maison d’arrêt, le lieu où étaient détenus les prisonniers du roi, et il resta là, dans la maison d’arrêt."}],[{"p":"21","v":21},{"p":"Cependant, Jéhovah resta avec Joseph, et il étendait sur lui sa bonté de cœur et lui faisait trouver faveur aux yeux du fonctionnaire principal de la maison d’arrêt."},{"p":"22","v":22},{"p":"Le fonctionnaire principal de la maison d’arrêt remit donc en la main de Joseph tous les prisonniers qui étaient dans la maison d’arrêt ; et tout ce qu’ils y faisaient, c’était lui qui le faisait faire."},{"p":"23","v":23},{"p":"Le fonctionnaire principal de la maison d’arrêt ne contrôlait rien de tout ce qui était en sa main, parce que Jéhovah était avec [Joseph] et Jéhovah faisait réussir ce qu’il faisait."}]]}