{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Or Adam eut des relations avec Ève sa femme et elle devint enceinte. Par la suite, elle mit au monde Caïn et dit : “ J’ai produit un homme avec l’aide de Jéhovah. ”"},{"p":"2","v":2},{"p":"Plus tard, elle accoucha encore : de son frère Abel.\nEt Abel devint gardien de moutons, mais Caïn devint cultivateur du sol."},{"p":"3","v":3},{"p":"Et il arriva, au bout d’un certain temps, que Caïn se mit à apporter des fruits du sol en offrande à Jéhovah."},{"p":"4","v":4},{"p":"Mais quant à Abel, il apporta, lui aussi, quelques premiers-nés de son petit bétail, et même leurs morceaux gras. Or, tandis que Jéhovah regardait avec faveur Abel et son offrande,"},{"p":"5","v":5},{"p":"il ne regarda pas avec faveur Caïn et son offrande. Et Caïn s’enflamma d’une grande colère, et son visage s’allongea."},{"p":"6","v":6},{"p":"Alors Jéhovah dit à Caïn : “ Pourquoi es-tu enflammé de colère et pourquoi ton visage s’est-il allongé ?"},{"p":"7","v":7},{"p":"Si tu te mets à bien agir, n’y aura-t-il pas élévation ? Mais si tu ne te mets pas à bien agir, il y a le péché tapi à l’entrée, et vers toi est son désir ; et toi, te rendras-tu maître de lui ? ”"}],[{"p":"8","v":8},{"p":"Après cela, Caïn dit à Abel son frère : [“ Allons aux champs. ”] Et voici ce qui arriva : tandis qu’ils étaient aux champs, Caïn se jeta sur Abel son frère et le tua."},{"p":"9","v":9},{"p":"Plus tard, Jéhovah dit à Caïn : “ Où est Abel ton frère ? ” Il dit : “ Je ne sais pas. Suis-je le gardien de mon frère ? ”"},{"p":"10","v":10},{"p":"Mais il dit : “ Qu’as-tu fait ? Écoute ! Le sang de ton frère crie du sol vers moi."},{"p":"11","v":11},{"p":"Et maintenant tu es maudit, banni du sol, qui a ouvert sa bouche pour recevoir de ta main le sang de ton frère."},{"p":"12","v":12},{"p":"Quand tu cultiveras le sol, il ne te rendra pas sa force. Tu deviendras errant et fugitif sur la terre. ”"},{"p":"13","v":13},{"p":"Mais Caïn dit à Jéhovah : “ Ma punition pour la faute est trop grande pour être portée."},{"p":"14","v":14},{"p":"Oui, voici que tu me chasses en ce jour de dessus la surface du sol, et de devant ta face je serai caché ; je dois devenir errant et fugitif sur la terre, et il est certain que quiconque me rencontrera me tuera. ”"},{"p":"15","v":15},{"p":"Mais Jéhovah lui dit : “ C’est pourquoi quiconque tuera Caïn devra subir la vengeance sept fois. ”\nJéhovah établit alors un signe pour Caïn pour que ne le frappe pas quiconque le rencontrerait."},{"p":"16","v":16},{"p":"Alors Caïn s’éloigna de devant la face de Jéhovah et s’établit au pays de la Condition de Fugitif, à l’est d’Éden."}],[{"p":"17","v":17},{"p":"Par la suite, Caïn eut des relations avec sa femme ; elle devint enceinte et mit au monde Hénok. Puis il entreprit de bâtir une ville et appela le nom de la ville d’après le nom de son fils Hénok."},{"p":"18","v":18},{"p":"Plus tard, à Hénok naquit Irad. Irad devint père de Mehouyaël, Mehouyaël devint père de Methoushaël et Methoushaël devint père de Lamek."}],[{"p":"19","v":19},{"p":"Or Lamek prit pour lui deux femmes. Le nom de la première était Ada et le nom de la deuxième était Tsilla."},{"p":"20","v":20},{"p":"Par la suite, Ada mit au monde Yabal. Il fut l’ancêtre de ceux qui habitent sous des tentes et qui ont du bétail."},{"p":"21","v":21},{"p":"Le nom de son frère était Youbal. Il fut l’ancêtre de tous ceux qui manient la harpe et le chalumeau."},{"p":"22","v":22},{"p":"Quant à Tsilla, elle aussi accoucha : de Toubal-Caïn, qui forgeait toutes sortes d’outils de cuivre et de fer. La sœur de Toubal-Caïn était Naama."},{"p":"23","v":23},{"p":"Alors Lamek composa ces paroles pour ses femmes Ada et Tsilla :\n\n“ Entendez ma voix, femmes de Lamek,\nprêtez l’oreille à ma parole :\nJ’ai tué un homme pour m’avoir blessé,\noui, un jeune homme pour m’avoir donné un coup."},{"p":"24","v":24},{"p":"Si Caïn doit être vengé sept fois,\nalors Lamek soixante-dix fois et sept. ”"}],[{"p":"25","v":25},{"p":"Et Adam eut encore des relations avec sa femme, et ainsi elle mit au monde un fils et l’appela du nom de Seth, car, disait-elle : “ Dieu a assigné une autre semence à la place d’Abel, parce que Caïn l’a tué. ”"},{"p":"26","v":26},{"p":"À Seth, lui aussi, il naquit un fils ; il l’appela alors du nom d’Énosh. À cette époque-là on commença d’invoquer le nom de Jéhovah."}]]}