{"lines":[[{"line":{"pinyinSpaced":1},"p":"40","v":1},{"p":"Or, après ces choses, il arriva que l’échanson du roi d’Égypte et le panetier péchèrent contre leur seigneur le roi d’Égypte."},{"p":"2","v":2},{"p":"Pharaon s’indigna contre ses deux fonctionnaires, contre le chef des échansons et contre le chef des panetiers."},{"p":"3","v":3},{"p":"Il les mit donc dans la prison de la maison du chef de la garde personnelle, dans la maison d’arrêt, le lieu où Joseph était prisonnier."},{"p":"4","v":4},{"p":"Alors le chef de la garde personnelle chargea Joseph [de se tenir] près d’eux, pour les servir ; et ils restèrent en prison un certain nombre de jours."}],[{"p":"5","v":5},{"p":"Alors ils rêvèrent tous deux un rêve, chacun son propre rêve, dans la même nuit, chacun son rêve — [chaque rêve] ayant son interprétation —, l’échanson et le panetier qui appartenaient au roi d’Égypte, qui étaient prisonniers dans la maison d’arrêt."},{"p":"6","v":6},{"p":"Lorsque Joseph vint vers eux, au matin, et qu’il les vit, eh bien, voici : ils étaient abattus."},{"p":"7","v":7},{"p":"Et il se mit à interroger les fonctionnaires de Pharaon qui étaient avec lui dans la prison de la maison de son maître, en disant : “ Pourquoi votre visage est-il triste aujourd’hui ? ”"},{"p":"8","v":8},{"p":"Alors ils lui dirent : “ Nous avons rêvé un rêve, et il n’y a pas d’interprète avec nous. ” Mais Joseph leur dit : “ Les interprétations n’appartiennent-elles pas à Dieu ? Racontez-moi cela, s’il vous plaît. ”"}],[{"p":"9","v":9},{"p":"Alors le chef des échansons raconta son rêve à Joseph et lui dit : “ Dans mon rêve, eh bien, voici qu’il y avait une vigne devant moi."},{"p":"10","v":10},{"p":"Sur la vigne il y avait trois sarments, et elle semblait bourgeonner. Ses fleurs sortirent. Ses grappes firent mûrir leurs raisins."},{"p":"11","v":11},{"p":"La coupe de Pharaon était dans ma main ; alors je pris les raisins et les pressai sur la coupe de Pharaon. Puis je mis la coupe dans la main de Pharaon. ”"},{"p":"12","v":12},{"p":"Alors Joseph lui dit : “ Voici son interprétation : les trois sarments sont trois jours."},{"p":"13","v":13},{"p":"D’ici trois jours, Pharaon élèvera ta tête et vraiment il te rétablira dans ta fonction ; oui, tu mettras la coupe de Pharaon dans sa main, suivant la précédente coutume, quand tu étais son échanson."},{"p":"14","v":14},{"p":"Mais il faudra que tu te souviennes de moi, dès que tout ira bien pour toi ; il faudra, s’il te plaît, que tu uses de bonté de cœur à mon égard, que tu fasses mention de moi à Pharaon, et tu devras me faire sortir de cette maison."},{"p":"15","v":15},{"p":"Car c’est par un rapt que j’ai réellement été enlevé du pays des Hébreux et, ici même, je n’ai rien fait pour qu’on me mette dans le cachot. ”"}],[{"p":"16","v":16},{"p":"Quand le chef des panetiers vit qu’il avait interprété en bien, il dit alors à Joseph : “ Moi aussi, j’étais dans mon rêve, et voici qu’il y avait trois corbeilles de pain blanc sur ma tête ;"},{"p":"17","v":17},{"p":"dans la corbeille supérieure il y avait, pour Pharaon, toutes sortes d’aliments, ouvrage de panetier, et il y avait des oiseaux qui les mangeaient dans la corbeille au-dessus de ma tête. ”"},{"p":"18","v":18},{"p":"Alors Joseph répondit et dit : “ Voici son interprétation : les trois corbeilles sont trois jours."},{"p":"19","v":19},{"p":"D’ici trois jours, Pharaon élèvera ta tête de dessus toi et vraiment il te pendra à un poteau ; oui, les oiseaux mangeront ta chair de dessus toi. ”"}],[{"p":"20","v":20},{"p":"Or, le troisième jour, c’était l’anniversaire de la naissance de Pharaon ; il fit alors un festin pour tous ses serviteurs et il éleva la tête du chef des échansons et la tête du chef des panetiers au milieu de ses serviteurs."},{"p":"21","v":21},{"p":"Il fit donc retourner le chef des échansons à son poste d’échanson, et il continua de mettre la coupe dans la main de Pharaon."},{"p":"22","v":22},{"p":"Mais le chef des panetiers, il le pendit, comme Joseph le leur avait interprété."},{"p":"23","v":23},{"p":"Cependant le chef des échansons ne se souvint pas de Joseph ; il l’oubliait."}]]}