{"lines":[[{"line":{"pinyinSpaced":1},"p":"41","v":1},{"p":"Et il arriva, au bout de deux années entières, que Pharaon fit un rêve, et voici qu’il se tenait près du Nil."},{"p":"2","v":2},{"p":"Et voici que du Nil montaient sept vaches belles d’aspect et grasses de chair, et elles se mirent à paître dans l’herbe du Nil."},{"p":"3","v":3},{"p":"Et voici que sept autres vaches montaient du Nil derrière elles, laides d’aspect et maigres de chair, et elles se placèrent à côté des vaches sur la rive du Nil."},{"p":"4","v":4},{"p":"Alors les vaches qui étaient laides d’aspect et maigres de chair se mirent à manger les sept vaches qui étaient belles d’aspect et grasses. Puis Pharaon se réveilla."}],[{"p":"5","v":5},{"p":"Mais il se rendormit et rêva une deuxième fois. Et voici que sept épis montaient sur une seule tige, gras et bons."},{"p":"6","v":6},{"p":"Et voici que sept épis maigres et desséchés par le vent d’est poussaient après eux."},{"p":"7","v":7},{"p":"Et les épis maigres se mirent à engloutir les sept épis gras et pleins. Puis Pharaon se réveilla, et voici que c’était un rêve."}],[{"p":"8","v":8},{"p":"Et il arriva, au matin, que son esprit s’agita. Il envoya donc appeler tous les prêtres-magiciens d’Égypte et tous ses sages, et Pharaon se mit à leur raconter ses rêves. Mais il n’y avait personne pour les interpréter à Pharaon."}],[{"p":"9","v":9},{"p":"Alors le chef des échansons parla avec Pharaon, en disant : “ De mes péchés, moi, je fais mention aujourd’hui."},{"p":"10","v":10},{"p":"Pharaon s’était indigné contre ses serviteurs. Il me mit donc dans la prison de la maison du chef de la garde personnelle, moi et le chef des panetiers."},{"p":"11","v":11},{"p":"Après cela, nous avons tous deux rêvé un rêve, dans la même nuit, moi et lui. Nous avons rêvé chacun son rêve, [chaque rêve] ayant son interprétation."},{"p":"12","v":12},{"p":"Il y avait là, avec nous, un jeune homme, un Hébreu, serviteur du chef de la garde personnelle. Quand nous les lui avons racontés, alors il nous a interprété nos rêves. À chacun il a interprété selon son rêve."},{"p":"13","v":13},{"p":"Et il est arrivé que, comme il nous les avait interprétés, ainsi en a-t-il été. Moi, il m’a rétabli dans ma fonction, mais lui, il l’a pendu. ”"}],[{"p":"14","v":14},{"p":"Alors Pharaon envoya appeler Joseph, pour qu’on l’amène bien vite du cachot. Il se rasa donc, changea ses manteaux et entra chez Pharaon."},{"p":"15","v":15},{"p":"Alors Pharaon dit à Joseph : “ J’ai rêvé un rêve, mais il n’y a personne pour l’interpréter. Or, moi, j’ai entendu dire de toi que tu sais entendre un rêve et l’interpréter. ”"},{"p":"16","v":16},{"p":"Mais Joseph répondit à Pharaon, en disant : “ Ce n’est pas moi qui dois compter ! Dieu annoncera le bien-être à Pharaon. ”"}],[{"p":"17","v":17},{"p":"Pharaon parla encore à Joseph : “ Dans mon rêve, voici que je me tenais sur la rive du Nil."},{"p":"18","v":18},{"p":"Et voici que du Nil montaient sept vaches grasses de chair et belles de forme, et elles se mirent à paître dans l’herbe du Nil."},{"p":"19","v":19},{"p":"Et voici que sept autres vaches montaient derrière elles, chétives, très mauvaises de forme et maigres de chair. Je n’en ai pas vu de pareilles — en [si] mauvais état — dans tout le pays d’Égypte."},{"p":"20","v":20},{"p":"Les vaches efflanquées et mauvaises se mirent à manger les sept premières vaches, les grasses."},{"p":"21","v":21},{"p":"Celles-ci entrèrent donc dans leur ventre, sans qu’on puisse savoir qu’elles étaient entrées dans leur ventre, car leur aspect était mauvais comme au début. Puis je me suis réveillé."}],[{"p":"22","v":22},{"p":"“ Après cela, j’ai vu dans mon rêve, et voici que sept épis montaient sur une seule tige, pleins et bons."},{"p":"23","v":23},{"p":"Et voici que sept épis racornis, maigres, desséchés par le vent d’est, poussaient après eux."},{"p":"24","v":24},{"p":"Et les épis maigres se mirent à engloutir les sept bons épis. J’ai donc raconté cela aux prêtres-magiciens, mais il n’y a eu personne pour me l’expliquer. ”"}],[{"p":"25","v":25},{"p":"Alors Joseph dit à Pharaon : “ Le rêve de Pharaon ne fait qu’un. Ce que le [vrai] Dieu fait, il l’a annoncé à Pharaon."},{"p":"26","v":26},{"p":"Les sept bonnes vaches sont sept années. Pareillement, les sept bons épis sont sept années. Le rêve ne fait qu’un."},{"p":"27","v":27},{"p":"Les sept vaches efflanquées et mauvaises qui montaient derrière elles sont sept années ; et les sept épis vides, desséchés par le vent d’est, seront sept années de famine."},{"p":"28","v":28},{"p":"C’est là la chose que j’ai dite à Pharaon : ce que le [vrai] Dieu fait, il l’a fait voir à Pharaon."}],[{"p":"29","v":29},{"p":"“ Voici que viennent sept années de grande abondance dans tout le pays d’Égypte."},{"p":"30","v":30},{"p":"Mais, après elles, se lèveront à coup sûr sept années de famine ; oui, on oubliera toute l’abondance du pays d’Égypte et la famine consumera bel et bien le pays."},{"p":"31","v":31},{"p":"L’abondance [qui régnait] auparavant dans le pays ne sera [plus] connue par suite de cette famine qui aura suivi, car elle sera vraiment très dure."},{"p":"32","v":32},{"p":"Et si le rêve a été deux fois répété à Pharaon, c’est que la chose est solidement établie de la part du [vrai] Dieu et que le [vrai] Dieu se hâte de la faire."}],[{"p":"33","v":33},{"p":"“ Maintenant donc, que Pharaon cherche un homme avisé et sage et qu’il l’établisse sur le pays d’Égypte."},{"p":"34","v":34},{"p":"Que Pharaon agisse et qu’il prépose des surveillants sur le pays ; et il devra prélever le cinquième du pays d’Égypte pendant les sept années d’abondance."},{"p":"35","v":35},{"p":"Qu’ils rassemblent tous les vivres de ces bonnes années qui viennent et que, sous la main de Pharaon, ils entassent dans les villes du grain comme vivres, et ils devront en assurer la protection."},{"p":"36","v":36},{"p":"[Ces] vivres devront servir de réserve pour le pays en vue des sept années de famine qui surviendront au pays d’Égypte, afin que le pays ne soit pas retranché par la famine. ”"}],[{"p":"37","v":37},{"p":"Eh bien, la chose parut bonne aux yeux de Pharaon et de tous ses serviteurs."},{"p":"38","v":38},{"p":"Pharaon dit alors à ses serviteurs : “ Pourra-t-on trouver un autre homme comme celui-ci, en qui soit l’esprit de Dieu ? ”"},{"p":"39","v":39},{"p":"Puis Pharaon dit à Joseph : “ Puisque Dieu t’a fait connaître tout cela, il n’y a personne qui soit aussi avisé et sage que toi."},{"p":"40","v":40},{"p":"C’est toi qui seras au-dessus de ma maison, et tout mon peuple t’obéira aveuglément. Ce n’est que par le trône que je serai plus grand que toi. ”"},{"p":"41","v":41},{"p":"Et Pharaon dit à Joseph : “ Vois : je te mets vraiment au-dessus de tout le pays d’Égypte. ”"},{"p":"42","v":42},{"p":"Alors Pharaon ôta son anneau sigillaire de sa main et le mit sur la main de Joseph, il le revêtit de vêtements de fin lin et plaça un collier d’or autour de son cou."},{"p":"43","v":43},{"p":"En outre, il le fit monter sur le deuxième char d’honneur qui était à lui, pour que l’on crie devant lui : “ Avrek ! ” C’est ainsi qu’il le mit au-dessus de tout le pays d’Égypte."}],[{"p":"44","v":44},{"p":"Pharaon dit encore à Joseph : “ Je suis Pharaon, mais sans ta permission nul homme ne pourra lever la main ou le pied dans tout le pays d’Égypte. ”"},{"p":"45","v":45},{"p":"Après cela Pharaon appela Joseph du nom de Tsaphnath-Panéah et lui donna pour femme Asnath la fille de Potiphéra le prêtre d’Ôn. Et Joseph se mit à sortir dans le pays d’Égypte."},{"p":"46","v":46},{"p":"Joseph était âgé de trente ans quand il se tint devant Pharaon le roi d’Égypte.\nAlors Joseph sortit de devant Pharaon et voyagea dans tout le pays d’Égypte."},{"p":"47","v":47},{"p":"Pendant les sept années d’abondance, la terre ne cessa de produire à pleines poignées."},{"p":"48","v":48},{"p":"Et il rassemblait tous les vivres des sept années qui vinrent sur le pays d’Égypte, et il mettait les vivres dans les villes. Les vivres de la campagne qui était autour d’une ville, il les mettait au milieu de celle-ci."},{"p":"49","v":49},{"p":"Et Joseph entassait du grain en très grande quantité, comme le sable de la mer, jusqu’à ce que, finalement, on renonce à le compter, car c’était sans nombre."}],[{"p":"50","v":50},{"p":"Avant que n’arrive l’année de la famine, il naquit à Joseph deux fils, que lui donna Asnath la fille de Potiphéra le prêtre d’Ôn."},{"p":"51","v":51},{"p":"Joseph appela donc le premier-né du nom de Manassé, car, on le cite, “ Dieu m’a fait oublier tout mon malheur et toute la maison de mon père ”."},{"p":"52","v":52},{"p":"Et il appela le deuxième du nom d’Éphraïm, car, on le cite, “ Dieu m’a rendu fécond au pays de ma misère ”."}],[{"p":"53","v":53},{"p":"Finalement s’achevèrent les sept années de l’abondance qui avait régné dans le pays d’Égypte ;"},{"p":"54","v":54},{"p":"alors les sept années de la famine commencèrent à arriver, comme l’avait dit Joseph. La famine survint dans tous les pays, mais dans tout le pays d’Égypte il y avait du pain."},{"p":"55","v":55},{"p":"Finalement tout le pays d’Égypte devint affamé et le peuple se mit à crier vers Pharaon pour du pain. Alors Pharaon dit à tous les Égyptiens : “ Allez vers Joseph. Tout ce qu’il vous dira, vous le ferez. ”"},{"p":"56","v":56},{"p":"Et la famine sévissait sur toute la surface de la terre. Alors Joseph ouvrit tous les magasins à grain qui se trouvaient parmi eux et vendit [des céréales] aux Égyptiens, car la famine pesait fortement sur le pays d’Égypte."},{"p":"57","v":57},{"p":"Et les gens de toute la terre venaient en Égypte pour acheter [des céréales] à Joseph, car la famine pesait fortement sur toute la terre."}]]}