{"lines":[[{"line":{"pinyinSpaced":1},"p":"42","v":1},{"p":"Finalement Jacob vit qu’il y avait des céréales en Égypte. Alors Jacob dit à ses fils : “ Pourquoi restez-vous à vous regarder l’un l’autre ? ”"},{"p":"2","v":2},{"p":"Et il ajouta : “ Voici que j’ai entendu dire qu’il y a des céréales en Égypte. Descendez-y et achetez-nous [des céréales] de là-bas, pour que nous restions en vie et ne mourions pas. ”"},{"p":"3","v":3},{"p":"Alors dix frères de Joseph descendirent pour acheter du grain en Égypte."},{"p":"4","v":4},{"p":"Mais Jacob n’envoya pas Benjamin le frère de Joseph avec ses autres frères, car il disait : “ Sinon il pourrait lui arriver un accident mortel. ”"}],[{"p":"5","v":5},{"p":"Les fils d’Israël arrivèrent donc avec les autres qui venaient acheter, car c’était la famine au pays de Canaan."},{"p":"6","v":6},{"p":"Et Joseph était l’homme au pouvoir dans le pays. C’est lui qui vendait [les céréales] à tous les gens de la terre. Les frères de Joseph arrivèrent donc et se prosternèrent devant lui la face contre terre."},{"p":"7","v":7},{"p":"Lorsque Joseph vit ses frères, il les reconnut immédiatement, mais il se rendit méconnaissable pour eux. Il parla donc durement avec eux et leur dit : “ D’où venez-vous ? ” À quoi ils dirent : “ Du pays de Canaan, pour acheter des vivres. ”"}],[{"p":"8","v":8},{"p":"Ainsi Joseph reconnut ses frères, mais eux ne le reconnurent pas."},{"p":"9","v":9},{"p":"Aussitôt Joseph se souvint des rêves qu’il avait rêvés à leur sujet ; il leur dit encore : “ Vous êtes des espions ! Vous êtes venus pour voir les endroits découverts du pays ! ”"},{"p":"10","v":10},{"p":"Alors ils lui dirent : “ Non, mon seigneur, mais tes serviteurs sont venus pour acheter des vivres."},{"p":"11","v":11},{"p":"Nous sommes tous fils d’un même homme. Nous sommes des hommes droits. Tes serviteurs ne sont pas des espions. ”"},{"p":"12","v":12},{"p":"Mais il leur dit : “ Non ! Car vous êtes venus pour voir les endroits découverts du pays ! ”"},{"p":"13","v":13},{"p":"À quoi ils dirent : “ Tes serviteurs sont douze frères. Nous sommes les fils d’un même homme, au pays de Canaan. Et voici que le plus jeune est aujourd’hui avec notre père, tandis que l’autre n’est plus. ”"}],[{"p":"14","v":14},{"p":"Mais Joseph leur dit : “ C’est ce dont je vous ai parlé, en disant : ‘ Vous êtes des espions ! ’"},{"p":"15","v":15},{"p":"Par là vous serez mis à l’épreuve. Aussi vrai que Pharaon est vivant, vous ne sortirez pas d’ici excepté quand votre plus jeune frère viendra ici."},{"p":"16","v":16},{"p":"Envoyez l’un de vous pour qu’il aille chercher votre frère, tandis que vous, vous aurez été liés, pour que vos paroles soient mises à l’épreuve, [pour savoir s’il s’agit bien de] la vérité dans votre cas. Sinon, aussi vrai que Pharaon est vivant, vous êtes des espions. ”"},{"p":"17","v":17},{"p":"Là-dessus il les mit ensemble sous garde pendant trois jours."}],[{"p":"18","v":18},{"p":"Puis Joseph leur dit au troisième jour : “ Faites ceci et demeurez en vie. Je crains le [vrai] Dieu."},{"p":"19","v":19},{"p":"Si vous êtes des hommes droits, que l’un de vos frères reste lié dans votre maison de garde, mais vous autres, allez, emportez des céréales pour la famine [qui est] dans vos maisons."},{"p":"20","v":20},{"p":"Puis vous m’amènerez votre plus jeune frère pour que vos paroles soient reconnues dignes de foi, et vous ne mourrez pas. ” Et ils se mirent à faire ainsi."}],[{"p":"21","v":21},{"p":"Ils se dirent alors l’un à l’autre : “ Vraiment, nous sommes coupables à l’égard de notre frère, car nous avons vu la détresse de son âme quand il implorait compassion de notre part, mais nous n’avons pas écouté. Voilà pourquoi cette détresse est venue sur nous. ”"},{"p":"22","v":22},{"p":"Alors Ruben leur répondit, en disant : “ Ne vous avais-je pas dit : ‘ Ne péchez pas contre l’enfant ’ ? Mais vous n’avez pas écouté. Voici donc que son sang est bel et bien redemandé. ”"},{"p":"23","v":23},{"p":"Quant à eux, ils ne savaient pas que Joseph écoutait, car il y avait entre eux un interprète."},{"p":"24","v":24},{"p":"Alors il s’éloigna d’eux et se mit à pleurer. Puis il revint vers eux et leur parla ; et il prit d’entre eux Siméon et le lia sous leurs yeux."},{"p":"25","v":25},{"p":"Ensuite Joseph donna l’ordre, et on se mit à remplir de grain leurs récipients. On devait également remettre l’argent des hommes, à chacun dans son sac à grain individuel, et leur donner des provisions pour la route. Ainsi fit-on pour eux."}],[{"p":"26","v":26},{"p":"Ils chargèrent donc leurs céréales sur leurs ânes et s’en allèrent de là."},{"p":"27","v":27},{"p":"Quand l’un d’eux ouvrit son sac à grain pour donner du fourrage à son âne, au gîte, il vit son argent, et voici qu’il était à l’entrée de son sac."},{"p":"28","v":28},{"p":"Alors il dit à ses frères : “ On a rendu mon argent et le voici maintenant dans mon sac ! ” Alors leur cœur défaillit, si bien qu’ils se tournèrent tout tremblants l’un vers l’autre, en disant : “ Qu’est-ce que Dieu nous a fait ? ”"}],[{"p":"29","v":29},{"p":"Finalement ils arrivèrent chez Jacob leur père au pays de Canaan, et ils lui racontèrent toutes les choses qui leur étaient arrivées, en disant :"},{"p":"30","v":30},{"p":"“ L’homme qui est le seigneur du pays a parlé durement avec nous, parce qu’il nous a pris pour des gens qui espionnent le pays."},{"p":"31","v":31},{"p":"Mais nous lui avons dit : ‘ Nous sommes des hommes droits. Nous ne sommes pas des espions."},{"p":"32","v":32},{"p":"Nous sommes douze frères, les fils de notre père. L’un n’est plus et le plus jeune est aujourd’hui avec notre père, au pays de Canaan. ’"},{"p":"33","v":33},{"p":"Mais l’homme qui est le seigneur du pays nous a dit : ‘ À ceci je saurai que vous êtes des hommes droits : faites rester avec moi l’un de vos frères. Puis prenez quelque chose pour la famine [qui est] dans vos maisons et partez."},{"p":"34","v":34},{"p":"Et amenez-moi votre plus jeune frère, pour que je sache que vous n’êtes pas des espions, mais que vous êtes des hommes droits. Je vous rendrai votre frère et vous pourrez faire des affaires dans le pays. ’ ”"}],[{"p":"35","v":35},{"p":"Et voici ce qui arriva : tandis qu’ils vidaient leurs sacs à grain, voilà que le paquet d’argent de chacun était dans son sac à grain. Ils virent, eux et leur père, leurs paquets d’argent, et ils prirent peur."},{"p":"36","v":36},{"p":"Alors Jacob leur père s’écria à leur adresse : “ C’est moi que vous avez privé d’enfants ! Joseph n’est plus et Siméon n’est plus, et vous allez prendre Benjamin ! C’est sur moi que sont venues toutes ces choses ! ”"},{"p":"37","v":37},{"p":"Mais Ruben dit à son père : “ Mes deux fils, tu pourras les faire mourir si je ne te le ramène pas. Confie-le à mes soins et c’est moi qui le ferai revenir vers toi. ”"},{"p":"38","v":38},{"p":"Mais il dit : “ Mon fils ne descendra pas avec vous, car son frère est mort et il est resté seul. S’il lui arrivait un accident mortel sur le chemin où vous iriez, alors, à coup sûr, vous feriez descendre, dans le chagrin, mes cheveux gris au shéol. ”"}]]}