{"lines":[[{"line":{"pinyinSpaced":1},"p":"43","v":1},{"p":"Et la famine était dure dans le pays."},{"p":"2","v":2},{"p":"Et il arriva ceci : dès qu’ils eurent achevé de manger les céréales qu’ils avaient apportées d’Égypte, alors leur père leur dit : “ Retournez, achetez-nous un peu de vivres. ”"},{"p":"3","v":3},{"p":"Mais Juda lui dit : “ L’homme nous [l’]a formellement attesté, disant : ‘ Vous ne pourrez revoir ma face, à moins que votre frère ne soit avec vous. ’"},{"p":"4","v":4},{"p":"Si tu envoies notre frère avec nous, nous descendrons volontiers t’acheter des vivres."},{"p":"5","v":5},{"p":"Mais si tu ne l’envoies pas, nous ne descendrons pas, car l’homme nous a bien dit : ‘ Vous ne pourrez revoir ma face, à moins que votre frère ne soit avec vous. ’ ”"},{"p":"6","v":6},{"p":"Israël s’écria : “ Pourquoi vous a-t-il fallu me faire du mal en racontant à l’homme que vous aviez encore un frère ? ”"},{"p":"7","v":7},{"p":"À quoi ils dirent : “ L’homme s’est informé avec soin sur nous et sur notre parenté, en disant : ‘ Votre père est-il encore vivant ? Avez-vous encore un frère ? ’ Nous l’avons alors renseigné conformément à ces choses. Pouvions-nous vraiment savoir qu’il dirait : ‘ Faites descendre votre frère ’ ? ”"}],[{"p":"8","v":8},{"p":"Finalement Juda dit à Israël son père : “ Envoie le garçon avec moi, pour que nous nous levions et que nous allions, pour que nous restions en vie et ne mourions pas, nous, toi et nos petits enfants."},{"p":"9","v":9},{"p":"C’est moi qui serai garant pour lui. De ma main tu pourras réclamer la peine pour lui. Si je ne te le ramène pas et ne le remets pas en ta présence, alors j’aurai péché contre toi pour toujours."},{"p":"10","v":10},{"p":"Mais si nous ne nous étions pas attardés, nous serions déjà allés et revenus ces deux fois. ”"}],[{"p":"11","v":11},{"p":"Alors Israël leur père leur dit : “ Si donc il en est ainsi, faites ceci : prenez dans vos récipients les plus beaux produits du pays et portez-les en cadeau à cet homme : un peu de baume, un peu de miel, du ladanum et de l’écorce résineuse, des pistaches et des amandes."},{"p":"12","v":12},{"p":"En outre, prenez en votre main le double d’argent ; l’argent qui a été remis à l’entrée de vos sacs, rapportez-le en votre main. Peut-être était-ce une erreur."},{"p":"13","v":13},{"p":"Prenez votre frère et levez-vous. Retournez vers l’homme."},{"p":"14","v":14},{"p":"Et que le Dieu Tout-Puissant vous donne [de trouver] pitié devant l’homme pour qu’il vous libère vraiment votre autre frère et Benjamin. Mais moi, si je dois être privé d’enfants, je serai à coup sûr privé d’enfants ! ”"}],[{"p":"15","v":15},{"p":"Alors les hommes prirent ce cadeau, ils prirent en leur main le double d’argent, et Benjamin. Puis ils se levèrent, descendirent en Égypte et se tinrent finalement devant Joseph."},{"p":"16","v":16},{"p":"Lorsque Joseph vit Benjamin avec eux, aussitôt il dit à l’homme qui était au-dessus de sa maison : “ Emmène [ces] hommes à la maison, abats des animaux et apprête, car ces hommes mangeront avec moi à midi. ”"},{"p":"17","v":17},{"p":"Aussitôt l’homme fit comme avait dit Joseph. L’homme emmena donc ces hommes à la maison de Joseph."},{"p":"18","v":18},{"p":"Mais les hommes eurent peur, car ils avaient été emmenés à la maison de Joseph, et ils disaient : “ C’est à cause de l’argent qui s’en est retourné avec nous dans nos sacs, au début, qu’on nous fait venir ici ; c’est pour se jeter sur nous, et nous assaillir, et nous prendre comme esclaves avec nos ânes ! ”"}],[{"p":"19","v":19},{"p":"Ils s’avancèrent donc vers l’homme qui était au-dessus de la maison de Joseph et lui parlèrent à l’entrée de la maison ;"},{"p":"20","v":20},{"p":"ils dirent : “ Pardon, mon seigneur ! Oui, nous sommes bien descendus, au début, pour acheter des vivres."},{"p":"21","v":21},{"p":"Mais voici ce qui s’est passé : lorsque nous sommes arrivés au gîte et que nous avons ouvert nos sacs, eh bien, voilà que l’argent de chacun était à l’entrée de son sac, notre argent avec tout son poids. Nous voudrions donc le rendre de nos propres mains."},{"p":"22","v":22},{"p":"Et nous avons descendu en nos mains de l’autre argent pour acheter des vivres. Nous ne savons vraiment pas qui a mis notre argent dans nos sacs. ”"},{"p":"23","v":23},{"p":"Alors il dit : “ Tout va bien pour vous. N’ayez pas peur. Votre Dieu et le Dieu de votre père a mis pour vous un trésor dans vos sacs. Votre argent m’est parvenu, à moi d’abord. ” Puis il fit sortir Siméon vers eux."}],[{"p":"24","v":24},{"p":"Alors l’homme introduisit ces hommes dans la maison de Joseph, il donna de l’eau pour qu’ils se fassent laver les pieds et il donna du fourrage pour leurs ânes."},{"p":"25","v":25},{"p":"Ils préparèrent alors le cadeau [en attendant] l’arrivée de Joseph, à midi, car ils avaient appris que c’était là qu’ils mangeraient le pain."},{"p":"26","v":26},{"p":"Quand Joseph entra dans la maison, alors ils lui apportèrent, dans la maison, le cadeau qui était en leur main et ils se prosternèrent à terre devant lui."},{"p":"27","v":27},{"p":"Après cela il demanda s’ils allaient bien, puis il dit : “ Votre père, le vieillard dont vous avez parlé, va-t-il bien ? Est-il encore vivant ? ”"},{"p":"28","v":28},{"p":"À quoi ils dirent : “ Ton serviteur notre père va bien. Il est encore vivant. ” Puis ils s’inclinèrent et se prosternèrent."}],[{"p":"29","v":29},{"p":"Lorsqu’il leva les yeux et vit Benjamin son frère, le fils de sa mère, alors il dit : “ Est-ce là votre frère, le plus jeune, dont vous m’avez parlé ? ” Et il ajouta : “ Que Dieu te témoigne sa faveur, mon fils ! ”"},{"p":"30","v":30},{"p":"Joseph fut alors saisi de hâte, car ses sentiments intimes s’étaient émus pour son frère, si bien qu’il chercha [un endroit] pour pleurer ; il entra dans une chambre intérieure et là il se laissa aller aux larmes."},{"p":"31","v":31},{"p":"Après cela il se lava le visage et sortit ; il se domina alors et dit : “ Servez le repas. ”"},{"p":"32","v":32},{"p":"Alors on le servit, lui à part, et eux à part, et à part [aussi] les Égyptiens qui mangeaient avec lui, car les Égyptiens ne peuvent prendre un repas avec les Hébreux, parce que c’est chose détestable pour les Égyptiens."}],[{"p":"33","v":33},{"p":"Et ils étaient assis devant lui, le premier-né selon son droit de premier-né et le plus jeune selon sa jeunesse ; et ces hommes se regardaient l’un l’autre avec stupeur."},{"p":"34","v":34},{"p":"Et il leur faisait porter des portions de devant lui, mais il augmentait la portion de Benjamin, laquelle était cinq fois plus grosse que les portions de tous les autres. Ils festoyèrent donc et burent avec lui jusqu’à satiété."}]]}