{"lines":[[{"line":{"pinyinSpaced":1},"p":"44","v":1},{"p":"Plus tard, il donna ordre à l’homme qui était au-dessus de sa maison, en disant : “ Remplis de vivres les sacs de ces hommes, autant qu’ils peuvent en porter, et mets l’argent de chacun à l’entrée de son sac."},{"p":"2","v":2},{"p":"Mais ma coupe, la coupe d’argent, tu dois la mettre à l’entrée du sac du plus jeune, avec l’argent de ses céréales. ” Il fit donc selon la parole que Joseph avait dite."}],[{"p":"3","v":3},{"p":"Le matin était devenu lumière quand on renvoya les hommes, eux et leurs ânes."},{"p":"4","v":4},{"p":"Ils sortirent de la ville. Ils ne s’en étaient guère éloignés lorsque Joseph dit à l’homme qui était au-dessus de sa maison : “ Lève-toi ! Poursuis ces hommes, oui rattrape-les et dis-leur : ‘ Pourquoi avez-vous rendu le mal pour le bien ?"},{"p":"5","v":5},{"p":"N’est-ce pas là l’objet dans lequel boit mon maître et au moyen duquel il lit habilement les présages ? Vous avez commis là une mauvaise action. ’ ”"}],[{"p":"6","v":6},{"p":"Finalement il les rattrapa et leur dit ces paroles."},{"p":"7","v":7},{"p":"Mais ils lui dirent : “ Pourquoi mon seigneur parle-t-il en ces termes ? Il est impensable que tes serviteurs fassent une chose pareille !"},{"p":"8","v":8},{"p":"Voyons, l’argent que nous avons trouvé à l’entrée de nos sacs, nous te l’avons rapporté du pays de Canaan. Comment donc pourrions-nous voler argent ou or de la maison de ton maître ?"},{"p":"9","v":9},{"p":"Que celui de tes esclaves chez qui on trouvera l’[objet] meure, et que nous devenions nous-mêmes esclaves de mon maître. ”"},{"p":"10","v":10},{"p":"Alors il dit : “ Que dès maintenant il en soit exactement selon vos paroles. Celui chez qui on trouvera l’[objet] deviendra donc mon esclave, mais vous, vous serez reconnus innocents. ”"},{"p":"11","v":11},{"p":"Là-dessus ils descendirent bien vite à terre chacun son sac et ils ouvrirent chacun son sac."},{"p":"12","v":12},{"p":"Il se mit à fouiller soigneusement. Il commença par le plus âgé et finit par le plus jeune. La coupe fut enfin trouvée dans le sac de Benjamin."}],[{"p":"13","v":13},{"p":"Alors ils déchirèrent leurs manteaux, rechargèrent chacun son âne et retournèrent à la ville."},{"p":"14","v":14},{"p":"Puis Juda et ses frères entrèrent dans la maison de Joseph ; celui-ci était encore là ; alors ils tombèrent à terre, devant lui."},{"p":"15","v":15},{"p":"Joseph leur dit alors : “ Quelle est cette action que vous avez commise ? Ne saviez-vous pas qu’un homme comme moi sait lire habilement les présages ? ”"},{"p":"16","v":16},{"p":"Là-dessus Juda s’écria : “ Que dirons-nous à notre maître ? Comment parlerons-nous ? Et comment pourrons-nous montrer que nous sommes justes ? Le [vrai] Dieu a trouvé la faute de tes esclaves. Voici que nous sommes esclaves de mon maître, et nous, et celui dans la main duquel a été trouvée la coupe ! ”"},{"p":"17","v":17},{"p":"Mais il dit : “ Il est impensable que je fasse cela ! L’homme en la main duquel a été trouvée la coupe, c’est lui qui deviendra mon esclave. Quant à vous autres, montez en paix vers votre père. ”"}],[{"p":"18","v":18},{"p":"Alors Juda s’approcha de lui et dit : “ Je te prie, mon maître, s’il te plaît, laisse ton esclave dire une parole aux oreilles de mon maître, sans que ta colère s’enflamme contre ton esclave, car avec toi c’est comme avec Pharaon."},{"p":"19","v":19},{"p":"Mon maître a questionné ses esclaves, en disant : ‘ Avez-vous un père ou un frère ? ’"},{"p":"20","v":20},{"p":"Nous avons donc dit à mon maître : ‘ Oui, nous avons un vieux père et un enfant de sa vieillesse, le plus jeune. Mais le frère de celui-ci est mort, si bien qu’il est resté seul de sa mère, et son père l’aime particulièrement. ’"},{"p":"21","v":21},{"p":"Puis tu as dit à tes esclaves : ‘ Faites-le descendre vers moi pour que je fixe mon œil sur lui. ’"},{"p":"22","v":22},{"p":"Mais nous avons dit à mon maître : ‘ Le garçon ne peut pas quitter son père. S’il quittait son père, celui-ci mourrait à coup sûr. ’"},{"p":"23","v":23},{"p":"Alors tu as dit à tes esclaves : ‘ Si votre plus jeune frère ne descend pas avec vous, vous ne pourrez plus voir ma face. ’"}],[{"p":"24","v":24},{"p":"“ Et il est arrivé que nous sommes montés vers ton esclave mon père et que nous lui avons alors rapporté les paroles de mon maître."},{"p":"25","v":25},{"p":"Plus tard, notre père a dit : ‘ Retournez, achetez-nous un peu de vivres. ’"},{"p":"26","v":26},{"p":"Mais nous avons dit : ‘ Nous ne pouvons descendre. Si notre plus jeune frère est avec nous, nous descendrons sans faute ; car nous ne pouvons voir la face de l’homme, si notre plus jeune frère n’est pas avec nous. ’"},{"p":"27","v":27},{"p":"Alors ton esclave mon père nous a dit : ‘ Vous, vous savez bien que ma femme ne m’a donné que deux fils."},{"p":"28","v":28},{"p":"Plus tard, l’un est parti d’auprès de moi et je me suis écrié : “ Ah ! il a certainement été mis en pièces ! ” Et je ne l’ai pas revu jusqu’à présent."},{"p":"29","v":29},{"p":"Si vous enleviez encore celui-ci hors de ma vue et s’il lui arrivait un accident mortel, à coup sûr vous feriez descendre, dans le malheur, mes cheveux gris au shéol. ’"}],[{"p":"30","v":30},{"p":"“ Et maintenant, dès que j’arriverai chez ton esclave mon père sans que le garçon soit avec nous, l’âme de l’un étant liée à l’âme de l’autre,"},{"p":"31","v":31},{"p":"alors voici ce qui ne manquera pas d’arriver : dès qu’il verra que le garçon n’est pas là, il mourra, et tes esclaves feront vraiment descendre, dans le chagrin, les cheveux gris de ton esclave notre père au shéol."},{"p":"32","v":32},{"p":"Car ton esclave est devenu garant du garçon, tant qu’il serait loin de son père, en disant : ‘ Si je ne te le ramène pas, alors j’aurai péché contre mon père pour toujours. ’"},{"p":"33","v":33},{"p":"Maintenant donc, s’il te plaît, que ton esclave reste à la place du garçon comme esclave de mon maître, afin que le garçon monte avec ses frères."},{"p":"34","v":34},{"p":"Comment, en effet, pourrai-je monter vers mon père sans que le garçon soit avec moi, de peur que je ne sois alors spectateur du malheur qui trouvera mon père ? ”"}]]}