{"lines":[[{"line":{"pinyinSpaced":1},"p":"45","v":1},{"p":"Alors Joseph ne put se dominer plus longtemps devant tous ceux qui étaient placés près de lui. Il s’écria donc : “ Faites sortir tout le monde d’auprès de moi ! ” Et personne d’autre ne se tenait près de lui pendant que Joseph se faisait connaître à ses frères."}],[{"p":"2","v":2},{"p":"Et il élevait la voix en pleurant, si bien que les Égyptiens entendirent et que la maison de Pharaon entendit."},{"p":"3","v":3},{"p":"Finalement Joseph dit à ses frères : “ Je suis Joseph. Mon père est-il encore vivant ? ” Mais ses frères ne purent lui répondre, car ils étaient troublés à cause de lui."},{"p":"4","v":4},{"p":"Joseph donc dit à ses frères : “ Avancez près de moi, s’il vous plaît. ” Et ils s’avancèrent près de lui.\nPuis il dit : “ Je suis Joseph votre frère, que vous avez vendu pour l’Égypte."},{"p":"5","v":5},{"p":"Mais maintenant, ne soyez pas peinés et ne soyez pas en colère contre vous-mêmes, de m’avoir vendu [pour] ici ; car c’est pour la préservation de la vie que Dieu m’a envoyé en avant de vous."},{"p":"6","v":6},{"p":"Car ceci est la deuxième année de la famine au milieu de la terre, et il y a encore cinq ans durant lesquels il n’y aura ni période de labour ni moisson."},{"p":"7","v":7},{"p":"Dieu m’a donc envoyé en avant de vous afin de mettre, pour vous, sur la terre, un reste et vous garder en vie en [vous] faisant échapper d’une grande manière."},{"p":"8","v":8},{"p":"Ainsi donc, ce n’est pas vous qui m’avez envoyé ici, mais c’est le [vrai] Dieu, pour m’établir comme père pour Pharaon, et comme seigneur pour toute sa maison, et comme quelqu’un qui domine sur tout le pays d’Égypte."}],[{"p":"9","v":9},{"p":"“ Montez vite vers mon père, et vous devrez lui dire : ‘ Voici ce qu’a dit ton fils Joseph : “ Dieu m’a établi comme seigneur pour toute l’Égypte. Descends vers moi. Ne tarde pas."},{"p":"10","v":10},{"p":"Tu devras habiter au pays de Goshèn et tu devras rester près de moi, toi, tes fils et les fils de tes fils, ainsi que ton petit bétail et ton gros bétail, et tout ce qui est à toi."},{"p":"11","v":11},{"p":"Là je ne manquerai pas de te ravitailler, car il y aura encore cinq ans de famine ; de peur que tu ne tombes dans la pauvreté, toi, ta maison et tout ce qui est à toi. ” ’"},{"p":"12","v":12},{"p":"Et voilà que vos yeux voient, ainsi que les yeux de mon frère Benjamin, que c’est ma bouche qui vous parle."},{"p":"13","v":13},{"p":"Vous devrez donc raconter à mon père toute ma gloire en Égypte et tout ce que vous avez vu ; et vous devrez vous hâter de faire descendre mon père ici. ”"}],[{"p":"14","v":14},{"p":"Alors il se jeta au cou de Benjamin son frère et se mit à pleurer, et Benjamin pleura sur son cou."},{"p":"15","v":15},{"p":"Puis il embrassa tous ses frères et pleura tout contre eux ; après quoi ses frères parlèrent avec lui."}],[{"p":"16","v":16},{"p":"Et la nouvelle fut entendue dans la maison de Pharaon, disant : “ Les frères de Joseph sont venus ! ” Cela parut bon aux yeux de Pharaon et de ses serviteurs."},{"p":"17","v":17},{"p":"Alors Pharaon dit à Joseph : “ Dis à tes frères : ‘ Faites ceci : chargez vos bêtes de somme et partez, rentrez au pays de Canaan ;"},{"p":"18","v":18},{"p":"prenez votre père et vos maisonnées, et venez ici auprès de moi, pour que je vous donne le bon du pays d’Égypte ; et mangez la partie grasse du pays."},{"p":"19","v":19},{"p":"Et à toi il t’est ordonné : “ Faites ceci : procurez-vous au pays d’Égypte des chariots pour vos petits et pour vos femmes ; vous devrez installer votre père dans l’un d’eux et vous devrez venir ici."},{"p":"20","v":20},{"p":"Que votre œil ne s’apitoie pas sur votre matériel, car le bon de tout le pays d’Égypte est à vous. ” ’ ”"}],[{"p":"21","v":21},{"p":"Alors les fils d’Israël firent ainsi ; Joseph leur donna des chariots, selon les ordres de Pharaon, et il leur donna des provisions pour la route."},{"p":"22","v":22},{"p":"À chacun d’eux il donna des manteaux de rechange individuels, mais à Benjamin il donna trois cents pièces d’argent et cinq manteaux de rechange."},{"p":"23","v":23},{"p":"Et à son père il envoya ceci : dix ânes transportant des bonnes choses d’Égypte et dix ânesses transportant grain, pain et vivres pour son père, pour la route."},{"p":"24","v":24},{"p":"Ainsi il renvoya ses frères, et ils se mirent en devoir de partir. Mais il leur dit : “ Ne vous exaspérez pas l’un l’autre en chemin. ”"}],[{"p":"25","v":25},{"p":"Et ils se mirent à monter d’Égypte et arrivèrent finalement au pays de Canaan, chez Jacob leur père."},{"p":"26","v":26},{"p":"Ils lui annoncèrent alors la nouvelle, disant : “ Joseph est encore vivant, et c’est lui qui domine sur tout le pays d’Égypte ! ” Mais son cœur s’engourdit, car il ne les croyait pas."},{"p":"27","v":27},{"p":"Quand ils lui dirent toutes les paroles que Joseph leur avait dites et quand il vit les chariots que Joseph avait envoyés pour le transporter, alors l’esprit de Jacob leur père reprit vie."},{"p":"28","v":28},{"p":"Alors Israël s’écria : “ C’est assez ! Joseph mon fils est encore vivant ! Ah ! que j’aille le voir avant que je meure ! ”"}]]}