{"lines":[[{"line":{"pinyinSpaced":1},"p":"46","v":1},{"p":"Israël et tous ceux qui étaient à lui se mirent donc en route et arrivèrent à Béer-Shéba, et il se mit à sacrifier des sacrifices au Dieu de son père Isaac."},{"p":"2","v":2},{"p":"Alors Dieu parla à Israël dans des visions de nuit ; il dit : “ Jacob, Jacob ! ” À quoi il dit : “ Me voici ! ”"},{"p":"3","v":3},{"p":"Il reprit : “ Je suis le [vrai] Dieu, le Dieu de ton père. N’aie pas peur de descendre en Égypte, car je t’y constituerai en grande nation."},{"p":"4","v":4},{"p":"Moi-même je descendrai avec toi en Égypte et moi-même je t’en ferai aussi monter à coup sûr ; et Joseph posera sa main sur tes yeux. ”"}],[{"p":"5","v":5},{"p":"Après cela, Jacob se leva [et partit] de Béer-Shéba ; et les fils d’Israël transportaient Jacob leur père, leurs petits et leurs femmes, dans les chariots que Pharaon avait envoyés pour le transporter."},{"p":"6","v":6},{"p":"De plus, ils emmenèrent leurs troupeaux et leurs biens, ce qu’ils avaient amassé au pays de Canaan. Finalement ils entrèrent en Égypte, Jacob et toute sa descendance avec lui."},{"p":"7","v":7},{"p":"Il fit entrer avec lui en Égypte ses fils et les fils de ses fils avec lui, ses filles et les filles de ses fils, oui toute sa descendance."}],[{"p":"8","v":8},{"p":"Or voici les noms des fils d’Israël qui entrèrent en Égypte : Jacob et ses fils : le premier-né de Jacob fut Ruben."}],[{"p":"9","v":9},{"p":"Et les fils de Ruben furent Hanok, Pallou, Hetsrôn et Karmi."}],[{"p":"10","v":10},{"p":"Et les fils de Siméon furent Yemouël, Yamîn, Ohad, Yakîn, Tsohar et Shaoul le fils d’une Cananéenne."}],[{"p":"11","v":11},{"p":"Et les fils de Lévi furent Guershôn, Qehath et Merari."}],[{"p":"12","v":12},{"p":"Et les fils de Juda furent Er, Onân, Shéla, Pérets et Zérah. Mais Er et Onân moururent au pays de Canaan.\nEt les fils de Pérets furent Hetsrôn et Hamoul."}],[{"p":"13","v":13},{"p":"Et les fils d’Issakar furent Tola, Pouva, Yob et Shimrôn."}],[{"p":"14","v":14},{"p":"Et les fils de Zéboulôn furent Séred, Élôn et Yahléel."}],[{"p":"15","v":15},{"p":"Ce sont là les fils de Léa, qu’elle donna à Jacob en Paddân-Aram, ainsi que sa fille Dina. Toutes les âmes de ses fils et de ses filles furent [au nombre de] trente-trois."}],[{"p":"16","v":16},{"p":"Et les fils de Gad furent Tsiphiôn, Haggui, Shouni, Etsbôn, Éri, Arodi et Aréli."}],[{"p":"17","v":17},{"p":"Et les fils d’Asher furent Yimna, Yishva, Yishvi et Beria, et il y eut Sérah leur sœur.\nEt les fils de Beria furent Héber et Malkiël."}],[{"p":"18","v":18},{"p":"Ce sont là les fils de Zilpa, que Labân avait donnée à sa fille Léa. Avec le temps elle donna ceux-là à Jacob : seize âmes."}],[{"p":"19","v":19},{"p":"Les fils de Rachel la femme de Jacob furent Joseph et Benjamin."}],[{"p":"20","v":20},{"p":"Et il naquit à Joseph, au pays d’Égypte, Manassé et Éphraïm, que lui donna Asnath la fille de Potiphéra le prêtre d’Ôn."}],[{"p":"21","v":21},{"p":"Et les fils de Benjamin furent Béla, Béker, Ashbel, Guéra, Naamân, Éhi, Rosh, Mouppim, Houppim et Ard."}],[{"p":"22","v":22},{"p":"Ce sont là les fils de Rachel, qui naquirent à Jacob. Toutes les âmes furent [au nombre de] quatorze."}],[{"p":"23","v":23},{"p":"Et les fils de Dân : Houshim."}],[{"p":"24","v":24},{"p":"Et les fils de Naphtali furent Yahtséel, Gouni, Yétser et Shillem."}],[{"p":"25","v":25},{"p":"Ce sont là les fils de Bilha, que Labân avait donnée à sa fille Rachel. Avec le temps elle donna ceux-là à Jacob ; toutes les âmes furent [au nombre de] sept."}],[{"p":"26","v":26},{"p":"Toutes les âmes qui vinrent vers Jacob [et entrèrent] en Égypte furent celles qui étaient sorties de sa cuisse, à part les femmes des fils de Jacob. Toutes les âmes furent [au nombre de] soixante-six."},{"p":"27","v":27},{"p":"Et les fils de Joseph qui lui naquirent en Égypte : deux âmes. Toutes les âmes de la maison de Jacob qui entrèrent en Égypte furent [au nombre de] soixante-dix."}],[{"p":"28","v":28},{"p":"Et il envoya Juda en avant de lui vers Joseph, pour annoncer la nouvelle en avant de lui à Goshèn. Après cela, ils entrèrent au pays de Goshèn."},{"p":"29","v":29},{"p":"Alors Joseph fit atteler son char et monta à la rencontre d’Israël son père à Goshèn. Lorsqu’il parut devant lui, aussitôt il se jeta à son cou et se laissa aller aux larmes sur son cou, encore et encore."},{"p":"30","v":30},{"p":"Finalement Israël dit à Joseph : “ Cette fois, je suis prêt à mourir, maintenant que j’ai vu ta face, puisque tu es encore vivant. ”"}],[{"p":"31","v":31},{"p":"Alors Joseph dit à ses frères et à la maisonnée de son père : “ Que je monte informer Pharaon et lui dire : ‘ Mes frères et la maisonnée de mon père, qui étaient au pays de Canaan, sont venus ici auprès de moi."},{"p":"32","v":32},{"p":"Ces hommes sont des bergers, parce qu’ils sont devenus éleveurs ; et ils ont amené ici leur petit bétail et leur gros bétail, et tout ce qui est à eux. ’"},{"p":"33","v":33},{"p":"Et voici ce qui devra arriver : quand Pharaon vous appellera, oui [quand] il dira : ‘ Quelles sont vos occupations ? ’"},{"p":"34","v":34},{"p":"il faudra que vous disiez : ‘ Tes serviteurs sont éleveurs, depuis notre jeunesse jusqu’à présent, nous comme nos ancêtres ’ ; c’est afin que vous habitiez au pays de Goshèn, car tout gardien de moutons est chose détestable pour l’Égypte. ”"}]]}