{"lines":[[{"line":{"pinyinSpaced":1},"p":"47","v":1},{"p":"Joseph vint donc informer Pharaon et dit : “ Mon père et mes frères, leur petit bétail et leur gros bétail, ainsi que tout ce qui est à eux, sont arrivés du pays de Canaan, et les voici au pays de Goshèn. ”"},{"p":"2","v":2},{"p":"Et, dans tout le groupe de ses frères, il prit cinq hommes pour les présenter à Pharaon."}],[{"p":"3","v":3},{"p":"Alors Pharaon dit à ses frères : “ Quelles sont vos occupations ? ” Ils dirent donc à Pharaon : “ Tes serviteurs sont gardiens de moutons, nous comme nos ancêtres. ”"},{"p":"4","v":4},{"p":"Puis ils dirent à Pharaon : “ Nous sommes venus pour résider comme étrangers dans le pays, parce qu’il n’y a pas de pâturage pour le petit bétail que possèdent tes serviteurs, car la famine est dure au pays de Canaan. Et maintenant, s’il te plaît, que tes serviteurs habitent au pays de Goshèn. ”"},{"p":"5","v":5},{"p":"Alors Pharaon dit à Joseph : “ Ton père et tes frères sont venus ici auprès de toi."},{"p":"6","v":6},{"p":"Le pays d’Égypte est à ta disposition. Fais habiter ton père et tes frères dans la meilleure partie du pays. Qu’ils habitent au pays de Goshèn, et si tu sais qu’il y a parmi eux des hommes courageux, il faudra que tu les établisses comme chefs de bétail sur ce qui m’appartient. ”"}],[{"p":"7","v":7},{"p":"Puis Joseph fit entrer Jacob son père et le présenta à Pharaon, et Jacob se mit à bénir Pharaon."},{"p":"8","v":8},{"p":"Pharaon dit alors à Jacob : “ De combien sont les jours des années de ta vie ? ”"},{"p":"9","v":9},{"p":"Alors Jacob dit à Pharaon : “ Les jours des années de mes résidences en terre étrangère sont de cent trente ans. Ils se sont révélés peu nombreux et angoissants, les jours des années de ma vie, et ils n’ont pas atteint les jours des années de la vie de mes pères, aux jours de leurs résidences en terre étrangère. ”"},{"p":"10","v":10},{"p":"Puis Jacob bénit Pharaon et il sortit de devant Pharaon."}],[{"p":"11","v":11},{"p":"Joseph établit donc son père et ses frères et leur donna une propriété dans le pays d’Égypte, dans la meilleure partie du pays, au pays de Ramsès, comme l’avait ordonné Pharaon."},{"p":"12","v":12},{"p":"Et Joseph ravitaillait en pain son père et ses frères, ainsi que toute la maisonnée de son père, selon le nombre des petits."}],[{"p":"13","v":13},{"p":"Or il n’y avait pas de pain dans tout le pays, car la famine était très dure ; le pays d’Égypte et le pays de Canaan s’épuisèrent par suite de la famine."},{"p":"14","v":14},{"p":"Joseph ramassait tout l’argent qui se trouvait au pays d’Égypte et au pays de Canaan contre les céréales qu’on achetait ; et Joseph faisait rentrer l’argent dans la maison de Pharaon."},{"p":"15","v":15},{"p":"Finalement l’argent du pays d’Égypte et du pays de Canaan fut dépensé, et tous les Égyptiens se mirent à venir vers Joseph, en disant : “ Donne-nous du pain ! Pourquoi devrions-nous mourir devant toi, parce qu’il n’y a plus d’argent ? ”"},{"p":"16","v":16},{"p":"Alors Joseph dit : “ Livrez votre bétail et je vous donnerai du pain en échange de votre bétail, s’il n’y a plus d’argent. ”"},{"p":"17","v":17},{"p":"Ils amenèrent donc leur bétail à Joseph ; et Joseph leur donnait du pain en échange de leurs chevaux, [en échange] des troupeaux de petit bétail et des troupeaux de gros bétail, ainsi que des ânes, et il continua de leur fournir du pain en échange de tout leur bétail durant cette année-là."}],[{"p":"18","v":18},{"p":"Cette année-là s’acheva finalement ; alors ils vinrent vers lui l’année suivante et lui dirent : “ Nous ne le cacherons pas à mon seigneur, mais l’argent et le cheptel d’animaux domestiques ont été dépensés chez mon seigneur. Il ne reste devant mon seigneur que nos corps et nos terres."},{"p":"19","v":19},{"p":"Pourquoi devrions-nous mourir sous tes yeux, et nous et nos terres ? Achète-nous, nous et nos terres, pour du pain, et nous deviendrons, nous ainsi que nos terres, esclaves de Pharaon ; donne-nous de la semence pour que nous vivions et ne mourions pas, et pour que nos terres ne soient pas désolées. ”"},{"p":"20","v":20},{"p":"Joseph acheta donc pour Pharaon toutes les terres des Égyptiens, car les Égyptiens vendirent chacun son champ, parce que la famine pesait fortement sur eux ; et le pays devint la propriété de Pharaon."}],[{"p":"21","v":21},{"p":"Quant au peuple, il le fit passer dans les villes d’un bout à l’autre du territoire d’Égypte."},{"p":"22","v":22},{"p":"Il n’y eut que les terres des prêtres qu’il n’acheta pas, car les rations des prêtres provenaient de Pharaon et ils mangeaient leurs rations que Pharaon leur donnait. C’est pourquoi ils ne vendirent pas leurs terres."},{"p":"23","v":23},{"p":"Puis Joseph dit au peuple : “ Voyez ! Je vous ai achetés aujourd’hui, vous et vos terres, pour Pharaon. Voici de la semence pour vous, et vous devrez ensemencer la terre."},{"p":"24","v":24},{"p":"Quand sera apparu son produit, alors vous devrez donner un cinquième à Pharaon, mais quatre parts seront à vous, comme semence pour les champs, comme nourriture pour vous et pour ceux qui sont dans vos maisons, et pour qu’en mangent vos petits. ”"},{"p":"25","v":25},{"p":"Alors ils dirent : “ Tu nous as conservé la vie. Que nous trouvions faveur aux yeux de mon seigneur et nous deviendrons esclaves de Pharaon. ”"},{"p":"26","v":26},{"p":"De cela Joseph fit alors un décret, [en vigueur] jusqu’à ce jour, sur la propriété foncière d’Égypte, afin que Pharaon [reçoive] jusqu’à concurrence d’un cinquième. Il n’y eut que les terres des prêtres, [considérés] comme un groupe à part, qui ne devinrent pas la propriété de Pharaon."}],[{"p":"27","v":27},{"p":"Et Israël habitait au pays d’Égypte, au pays de Goshèn ; et ils s’y installèrent, furent féconds et devinrent très nombreux."},{"p":"28","v":28},{"p":"Jacob vécut dix-sept ans au pays d’Égypte, de sorte que les jours de Jacob, les années de sa vie, furent de cent quarante-sept ans."}],[{"p":"29","v":29},{"p":"Finalement s’approchèrent les jours de la mort d’Israël. Alors il appela son fils Joseph et lui dit : “ Si donc j’ai trouvé faveur à tes yeux, mets, s’il te plaît, ta main sous ma cuisse, et tu devras user envers moi de bonté de cœur et de fidélité. (S’il te plaît, ne m’enterre pas en Égypte.)"},{"p":"30","v":30},{"p":"Je devrai me coucher avec mes pères, et tu devras me transporter hors d’Égypte et m’enterrer dans leur tombe. ” À quoi il dit : “ Moi, je ferai selon ta parole. ”"},{"p":"31","v":31},{"p":"Alors il dit : “ Jure-le-moi. ” Et il le lui jura. Puis Israël se prosterna sur le chevet du lit."}]]}