{"lines":[[{"line":{"pinyinSpaced":1},"p":"48","v":1},{"p":"Or il arriva, après ces choses, qu’on dit à Joseph : “ Écoute, ton père s’affaiblit. ” Alors il prit avec lui ses deux fils, Manassé et Éphraïm."},{"p":"2","v":2},{"p":"Et on informa Jacob, en disant : “ Voici que ton fils Joseph est venu vers toi. ” Alors Israël rassembla ses forces et s’assit sur son lit."},{"p":"3","v":3},{"p":"Puis Jacob dit à Joseph :\n“ Le Dieu Tout-Puissant m’est apparu à Louz, au pays de Canaan, pour me bénir."},{"p":"4","v":4},{"p":"Il m’a dit alors : ‘ Voici que je te rends fécond ; oui, je te rendrai nombreux et je te transformerai en assemblée de peuples ; oui, je donnerai ce pays à ta semence après toi en propriété pour des temps indéfinis. ’"},{"p":"5","v":5},{"p":"Et maintenant, tes deux fils, qui te sont nés au pays d’Égypte, avant que je vienne vers toi en Égypte, ils sont miens. Éphraïm et Manassé seront à moi comme Ruben et Siméon."},{"p":"6","v":6},{"p":"Mais ta progéniture, celle dont tu deviendras père après eux, elle sera à toi. En même temps que le nom de leurs frères, ils seront appelés dans leur héritage."},{"p":"7","v":7},{"p":"Pour moi, quand je venais de Paddân, Rachel mourut près de moi, au pays de Canaan, en chemin, alors qu’il y avait encore une grande étendue de pays avant d’arriver à Éphrath, de sorte que je l’ai enterrée là, sur le chemin d’Éphrath, c’est-à-dire Bethléhem. ”"}],[{"p":"8","v":8},{"p":"Puis Israël vit les fils de Joseph et dit : “ Qui sont ceux-ci ? ”"},{"p":"9","v":9},{"p":"Et Joseph dit à son père : “ Ce sont mes fils, que Dieu m’a donnés en ce lieu. ” Alors il dit : “ Amène-les-moi, s’il te plaît, pour que je les bénisse. ”"},{"p":"10","v":10},{"p":"Or les yeux d’Israël étaient affaiblis par la vieillesse. Il ne pouvait pas voir. Il les fit donc approcher de lui, puis il les embrassa et les étreignit."},{"p":"11","v":11},{"p":"Ensuite Israël dit à Joseph : “ Je ne comptais pas voir ta face, mais voici que Dieu m’a fait voir même ta descendance. ”"},{"p":"12","v":12},{"p":"Après cela, Joseph les fit sortir d’entre ses genoux, et il se prosterna la face contre terre."}],[{"p":"13","v":13},{"p":"Puis Joseph les prit tous deux, Éphraïm de sa main droite, [pour qu’il fût] à la gauche d’Israël, et Manassé de sa main gauche, [pour qu’il fût] à la droite d’Israël, et il les fit approcher de lui."},{"p":"14","v":14},{"p":"Mais Israël étendit sa main droite et la posa sur la tête d’Éphraïm, bien qu’il fût le cadet, et sa main gauche sur la tête de Manassé. C’est à dessein qu’il plaça ainsi ses mains, puisque Manassé était le premier-né."},{"p":"15","v":15},{"p":"Et il se mit à bénir Joseph et à dire :\n\n“ Le [vrai] Dieu devant qui ont marché mes pères Abraham et Isaac,\nle [vrai] Dieu qui m’a fait paître durant toute mon existence, jusqu’à ce jour,"},{"p":"16","v":16},{"p":"l’ange qui m’a ramené de tout malheur, bénis ces garçons.\nEt que mon nom soit invoqué sur eux ainsi que le nom de mes pères, Abraham et Isaac,\net qu’ils s’accroissent jusqu’à [devenir] une multitude au milieu de la terre. ”"}],[{"p":"17","v":17},{"p":"Quand Joseph vit que son père tenait sa main droite posée sur la tête d’Éphraïm, cela lui déplut, et il voulut saisir la main de son père pour la détourner de la tête d’Éphraïm vers la tête de Manassé."},{"p":"18","v":18},{"p":"Aussi Joseph dit-il à son père : “ Pas ainsi, mon père, car celui-ci est le premier-né. Mets ta main droite sur sa tête. ”"},{"p":"19","v":19},{"p":"Mais son père refusait et dit : “ Je sais, mon fils, je sais. Lui aussi deviendra un peuple, et lui aussi deviendra grand. Pourtant son frère cadet deviendra plus grand que lui, et sa descendance deviendra le plein équivalent de nations. ”"},{"p":"20","v":20},{"p":"Et il continua de les bénir en ce jour-là, en disant :\n\n“ Que par ton moyen Israël bénisse encore et encore, en disant :\n‘ Que Dieu te constitue comme Éphraïm et comme Manassé. ’ ”\n\nAinsi il mettait Éphraïm avant Manassé."}],[{"p":"21","v":21},{"p":"Puis Israël dit à Joseph : “ Vois, je suis en train de mourir, mais, à coup sûr, Dieu restera avec vous et il vous fera retourner au pays de vos ancêtres."},{"p":"22","v":22},{"p":"Quant à moi, oui je te donne de plus qu’à tes frères une épaule [de pays] que j’ai prise de la main des Amorites par mon épée et par mon arc. ”"}]]}