{"lines":[[{"line":{"pinyinSpaced":1},"p":"49","v":1},{"p":"Plus tard, Jacob appela ses fils et dit : “ Réunissez-vous, que je vous annonce ce qui vous arrivera dans la période finale des jours."},{"p":"2","v":2},{"p":"Rassemblez-vous et écoutez, fils de Jacob, oui écoutez Israël votre père."}],[{"p":"3","v":3},{"p":"“ Ruben, tu es mon premier-né, ma vigueur et le commencement de ma puissance procréatrice, l’excellence en dignité et l’excellence en force."},{"p":"4","v":4},{"p":"Par un débordement impétueux comme les eaux, n’excelle pas, car tu es monté sur le lit de ton père. À cette époque tu as profané ma couche. Il y est monté !"}],[{"p":"5","v":5},{"p":"“ Siméon et Lévi sont frères. Leurs armes de combat sont des instruments de violence."},{"p":"6","v":6},{"p":"N’entre pas dans le groupe de leurs intimes, ô mon âme ! Ne t’unis pas à leur assemblée, ô ma pensée, car, dans leur colère, ils ont tué des hommes et, dans leur caprice, ils ont coupé les jarrets à des taureaux."},{"p":"7","v":7},{"p":"Maudite soit leur colère, car elle est cruelle, et leur fureur, car elle se montre brutale. Que je les répartisse en Jacob et que je les disperse en Israël."}],[{"p":"8","v":8},{"p":"“ Quant à toi, Juda, tes frères te loueront. Ta main sera sur la nuque de tes ennemis. Les fils de ton père se prosterneront devant toi."},{"p":"9","v":9},{"p":"C’est un lionceau, Juda ! Oui, de la proie tu remonteras, mon fils. Il s’est courbé, il s’est étendu comme un lion et, comme un lion, qui ose le faire lever ?"},{"p":"10","v":10},{"p":"Le sceptre ne s’écartera pas de Juda, ni le bâton de commandant d’entre ses pieds, jusqu’à ce que vienne Shilo ; et à lui appartiendra l’obéissance des peuples."},{"p":"11","v":11},{"p":"Il attache son âne adulte à une vigne, et à un cépage de choix le petit de son ânesse ; oui, il lavera ses habits dans le vin, et dans le sang des raisins son vêtement."},{"p":"12","v":12},{"p":"Ses yeux sont rouge foncé de vin et ses dents blanches de lait."}],[{"p":"13","v":13},{"p":"“ Zéboulôn résidera près de la côte de la mer, il sera près de la côte où les navires sont à l’ancre ; son côté lointain sera vers Sidon."}],[{"p":"14","v":14},{"p":"“ Issakar est un âne aux os solides, couché entre les deux couffins du bât."},{"p":"15","v":15},{"p":"Il verra que le lieu de repos est bon et que le pays est agréable ; il courbera son épaule pour porter les fardeaux et il sera assujetti au travail forcé de l’esclave."}],[{"p":"16","v":16},{"p":"“ Dân jugera son peuple, comme l’une des tribus d’Israël."},{"p":"17","v":17},{"p":"Que Dân soit un serpent au bord de la route, une vipère cornue au bord du chemin, qui mord les talons du cheval, de sorte que son cavalier tombe à la renverse."},{"p":"18","v":18},{"p":"Oui, j’attendrai ton salut, ô Jéhovah !"}],[{"p":"19","v":19},{"p":"“ Quant à Gad, une bande de maraudeurs l’assaillira, mais lui, il assaillira la queue de l’arrière-garde."}],[{"p":"20","v":20},{"p":"“ D’Asher le pain sera gras, et il donnera des friandises de roi."}],[{"p":"21","v":21},{"p":"“ Naphtali est une biche élancée. Il donne des paroles gracieuses."}],[{"p":"22","v":22},{"p":"“ Rejeton d’un arbre portant du fruit, Joseph est le rejeton d’un arbre portant du fruit près de la source, qui fait passer ses branches par-dessus un mur."},{"p":"23","v":23},{"p":"Mais les archers le harcelaient, ils lui tiraient dessus, ils gardaient de l’animosité contre lui."},{"p":"24","v":24},{"p":"Et pourtant son arc habitait dans un lieu permanent, et la force de ses mains était souple. Des mains du Puissant de Jacob, de là vient le Berger, la Pierre d’Israël."},{"p":"25","v":25},{"p":"Il vient du Dieu de ton père, et il t’aidera ; il est avec le Tout-Puissant et il te bénira des bénédictions des cieux, là-haut, des bénédictions de l’abîme d’eau qui gît en bas, des bénédictions des seins et de la matrice."},{"p":"26","v":26},{"p":"Les bénédictions de ton père l’emporteront vraiment sur les bénédictions des montagnes éternelles, sur l’ornement des collines de durée indéfinie. Elles resteront sur la tête de Joseph, oui sur le crâne de celui qui a été séparé de ses frères."}],[{"p":"27","v":27},{"p":"“ Benjamin déchirera sans relâche, comme un loup. Le matin, il mangera l’animal capturé et, le soir, il partagera le butin. ”"}],[{"p":"28","v":28},{"p":"Tous ceux-là sont les douze tribus d’Israël, et c’est là ce que leur dit leur père, quand il les bénit. Il les bénit chacun selon sa propre bénédiction."}],[{"p":"29","v":29},{"p":"Puis il leur donna ordre et leur dit : “ Je suis réuni à mon peuple. Enterrez-moi, avec mes pères, dans la grotte qui est dans le champ d’Éphrôn le Hittite,"},{"p":"30","v":30},{"p":"dans la grotte qui est dans le champ de Makpéla, qui est en face de Mamré, au pays de Canaan, le champ qu’Abraham a acquis d’Éphrôn le Hittite, comme propriété funéraire."},{"p":"31","v":31},{"p":"C’est là qu’on a enterré Abraham et Sara sa femme. C’est là qu’on a enterré Isaac et Rébecca sa femme, et c’est là que j’ai enterré Léa."},{"p":"32","v":32},{"p":"Le champ acquis par achat et la grotte qui s’y trouve venaient des fils de Heth. ”"}],[{"p":"33","v":33},{"p":"Ainsi Jacob acheva de donner des ordres à ses fils. Puis il ramena ses pieds sur le lit, il expira et fut réuni à son peuple."}]]}