{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Ceci est le livre de l’histoire d’Adam. Au jour où Dieu créa Adam, il le fit à la ressemblance de Dieu."},{"p":"2","v":2},{"p":"Mâle et femelle il les créa. Après cela, il les bénit et les appela du nom d’Homme, au jour de leur création."}],[{"p":"3","v":3},{"p":"Et Adam vécut cent trente ans. Puis il devint père d’un fils à sa ressemblance, à son image, et il l’appela du nom de Seth."},{"p":"4","v":4},{"p":"Et les jours d’Adam, après qu’il eut engendré Seth, furent de huit cents ans. Pendant ce temps, il devint père de fils et de filles."},{"p":"5","v":5},{"p":"Ainsi tous les jours que vécut Adam se montèrent à neuf cent trente ans, et il mourut."}],[{"p":"6","v":6},{"p":"Et Seth vécut cent cinq ans. Puis il devint père d’Énosh."},{"p":"7","v":7},{"p":"Après qu’il eut engendré Énosh, Seth vécut encore huit cent sept ans. Pendant ce temps, il devint père de fils et de filles."},{"p":"8","v":8},{"p":"Ainsi tous les jours de Seth se montèrent à neuf cent douze ans, et il mourut."}],[{"p":"9","v":9},{"p":"Et Énosh vécut quatre-vingt-dix ans. Puis il devint père de Qénân."},{"p":"10","v":10},{"p":"Après qu’il eut engendré Qénân, Énosh vécut encore huit cent quinze ans. Pendant ce temps, il devint père de fils et de filles."},{"p":"11","v":11},{"p":"Ainsi tous les jours d’Énosh se montèrent à neuf cent cinq ans, et il mourut."}],[{"p":"12","v":12},{"p":"Et Qénân vécut soixante-dix ans. Puis il devint père de Mahalalel."},{"p":"13","v":13},{"p":"Après qu’il eut engendré Mahalalel, Qénân vécut encore huit cent quarante ans. Pendant ce temps, il devint père de fils et de filles."},{"p":"14","v":14},{"p":"Ainsi tous les jours de Qénân se montèrent à neuf cent dix ans, et il mourut."}],[{"p":"15","v":15},{"p":"Et Mahalalel vécut soixante-cinq ans. Puis il devint père de Yared."},{"p":"16","v":16},{"p":"Après qu’il eut engendré Yared, Mahalalel vécut encore huit cent trente ans. Pendant ce temps, il devint père de fils et de filles."},{"p":"17","v":17},{"p":"Ainsi tous les jours de Mahalalel se montèrent à huit cent quatre-vingt-quinze ans, et il mourut."}],[{"p":"18","v":18},{"p":"Et Yared vécut cent soixante-deux ans. Puis il devint père de Hénok."},{"p":"19","v":19},{"p":"Après qu’il eut engendré Hénok, Yared vécut encore huit cents ans. Pendant ce temps, il devint père de fils et de filles."},{"p":"20","v":20},{"p":"Ainsi tous les jours de Yared se montèrent à neuf cent soixante-deux ans, et il mourut."}],[{"p":"21","v":21},{"p":"Et Hénok vécut soixante-cinq ans. Puis il devint père de Methoushélah."},{"p":"22","v":22},{"p":"Après qu’il eut engendré Methoushélah, Hénok continua de marcher avec le [vrai] Dieu trois cents ans. Pendant ce temps, il devint père de fils et de filles."},{"p":"23","v":23},{"p":"Ainsi tous les jours de Hénok se montèrent à trois cent soixante-cinq ans."},{"p":"24","v":24},{"p":"Et Hénok marchait avec le [vrai] Dieu. Puis il ne fut plus, car Dieu le prit."}],[{"p":"25","v":25},{"p":"Et Methoushélah vécut cent quatre-vingt-sept ans. Puis il devint père de Lamek."},{"p":"26","v":26},{"p":"Après qu’il eut engendré Lamek, Methoushélah vécut encore sept cent quatre-vingt-deux ans. Pendant ce temps, il devint père de fils et de filles."},{"p":"27","v":27},{"p":"Ainsi tous les jours de Methoushélah se montèrent à neuf cent soixante-neuf ans, et il mourut."}],[{"p":"28","v":28},{"p":"Et Lamek vécut cent quatre-vingt-deux ans. Puis il devint père d’un fils."},{"p":"29","v":29},{"p":"Il l’appela alors du nom de Noé, en disant : “ Celui-ci nous apportera une consolation dans notre travail et dans la douleur de nos mains provenant du sol que Jéhovah a maudit. ”"},{"p":"30","v":30},{"p":"Après qu’il eut engendré Noé, Lamek vécut encore cinq cent quatre-vingt-quinze ans. Pendant ce temps, il devint père de fils et de filles."},{"p":"31","v":31},{"p":"Ainsi tous les jours de Lamek se montèrent à sept cent soixante-dix-sept ans, et il mourut."}],[{"p":"32","v":32},{"p":"Et Noé atteignit cinq cents ans. Après cela, Noé devint père de Sem, Cham et Japhet."}]]}