{"lines":[[{"line":{"pinyinSpaced":1},"p":"50","v":1},{"p":"Alors Joseph tomba sur le visage de son père, il se mit à pleurer tout contre lui et l’embrassa."},{"p":"2","v":2},{"p":"Puis Joseph ordonna à ses serviteurs, les médecins, d’embaumer son père. Les médecins embaumèrent donc Israël ;"},{"p":"3","v":3},{"p":"et il leur fallut quarante jours pleins pour lui, car tel est le nombre de jours qu’il faut habituellement pour l’embaumement, et les Égyptiens versèrent des larmes pour lui pendant soixante-dix jours."}],[{"p":"4","v":4},{"p":"Finalement les jours où on le pleura passèrent, et Joseph parla à la maisonnée de Pharaon, en disant : “ Si donc j’ai trouvé faveur à vos yeux, parlez, s’il vous plaît, aux oreilles de Pharaon, en disant :"},{"p":"5","v":5},{"p":"‘ Mon père m’a fait jurer, en disant : “ Vois, je suis en train de mourir. Dans ma tombe que je me suis creusée au pays de Canaan, c’est là que tu m’enterreras. ” Et maintenant, s’il te plaît, laisse-moi monter pour enterrer mon père ; après quoi je reviendrai volontiers. ’ ”"},{"p":"6","v":6},{"p":"Alors Pharaon dit : “ Monte et enterre ton père comme il te l’a fait jurer. ”"}],[{"p":"7","v":7},{"p":"Joseph monta donc pour enterrer son père et avec lui montèrent tous les serviteurs de Pharaon, les anciens de sa maisonnée et tous les anciens du pays d’Égypte,"},{"p":"8","v":8},{"p":"ainsi que toute la maisonnée de Joseph, ses frères et la maisonnée de son père. Ils ne laissèrent au pays de Goshèn que leurs petits enfants, leur petit bétail et leur gros bétail."},{"p":"9","v":9},{"p":"Avec lui montèrent aussi chars et cavaliers, et le camp devint très nombreux."},{"p":"10","v":10},{"p":"Et ils arrivèrent à l’aire de battage d’Atad, qui est dans la région du Jourdain ; là ils se livrèrent à une très grande et très imposante lamentation, et il observa pour son père les rites de deuil pendant sept jours."},{"p":"11","v":11},{"p":"Et les habitants du pays, les Cananéens, virent les rites de deuil sur l’aire de battage d’Atad, et ils s’écrièrent : “ C’est un deuil imposant pour les Égyptiens ! ” C’est pourquoi on a appelé [ce lieu] du nom d’Abel-Mitsraïm ; [il se trouve] dans la région du Jourdain."}],[{"p":"12","v":12},{"p":"Et ses fils entreprirent de faire pour lui exactement comme il leur avait ordonné."},{"p":"13","v":13},{"p":"Ses fils le transportèrent donc au pays de Canaan et l’enterrèrent dans la grotte du champ de Makpéla, le champ qu’Abraham avait acquis d’Éphrôn le Hittite, comme propriété funéraire, en face de Mamré."},{"p":"14","v":14},{"p":"Après avoir enterré son père, Joseph retourna en Égypte, lui, et ses frères, et tous ceux qui étaient montés avec lui pour enterrer son père."}],[{"p":"15","v":15},{"p":"Quand les frères de Joseph virent que leur père était mort, alors ils dirent : “ Il se peut que Joseph garde de l’animosité contre nous et il ne manquera pas de nous payer de retour pour tout le mal que nous lui avons fait. ”"},{"p":"16","v":16},{"p":"Ils firent donc parvenir un ordre à Joseph, en ces mots : “ Ton père a donné cet ordre avant sa mort, en disant :"},{"p":"17","v":17},{"p":"‘ Voici ce que vous direz à Joseph : “ Je t’en supplie, pardonne, s’il te plaît, la révolte de tes frères et leur péché, car ils t’ont fait du mal. ” ’ Et maintenant pardonne, s’il te plaît, la révolte des serviteurs du Dieu de ton père. ” Et Joseph se mit à pleurer lorsqu’ils lui parlèrent."},{"p":"18","v":18},{"p":"Après cela ses frères vinrent aussi ; ils tombèrent devant lui et dirent : “ Nous voici tes esclaves ! ”"},{"p":"19","v":19},{"p":"Mais Joseph leur dit : “ N’ayez pas peur ; en effet, suis-je à la place de Dieu ?"},{"p":"20","v":20},{"p":"Quant à vous, vous aviez en vue du mal contre moi. Dieu l’avait en vue pour le bien, afin d’agir comme en ce jour : garder en vie un grand nombre de gens."},{"p":"21","v":21},{"p":"Maintenant donc, n’ayez pas peur. Je continuerai moi-même à vous ravitailler, vous et vos petits enfants. ” Ainsi il les consola et leur parla sur un ton rassurant."}],[{"p":"22","v":22},{"p":"Et Joseph continua d’habiter en Égypte, lui et la maison de son père ; et Joseph vécut cent dix ans."},{"p":"23","v":23},{"p":"Et Joseph put voir les fils d’Éphraïm de la troisième génération [et] aussi les fils de Makir le fils de Manassé. Ils naquirent sur les genoux de Joseph."},{"p":"24","v":24},{"p":"Finalement Joseph dit à ses frères : “ Je suis en train de mourir, mais Dieu ne manquera pas de s’occuper de vous et, à coup sûr, il vous fera monter de ce pays vers le pays au sujet duquel il a juré à Abraham, à Isaac et à Jacob. ”"},{"p":"25","v":25},{"p":"Joseph fit alors jurer les fils d’Israël, en disant : “ Dieu ne manquera pas de s’occuper de vous. Vous devrez donc emporter d’ici mes ossements. ”"},{"p":"26","v":26},{"p":"Après cela Joseph mourut, à l’âge de cent dix ans ; ils le firent embaumer et il fut mis dans un cercueil en Égypte."}]]}