{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Or il arriva ceci : quand les hommes commencèrent à croître en nombre à la surface du sol et que des filles leur furent nées,"},{"p":"2","v":2},{"p":"alors les fils du [vrai] Dieu remarquèrent les filles des hommes : [ils virent] qu’elles étaient belles ; et ils se mirent à prendre pour eux des femmes, c’est-à-dire toutes celles qu’ils choisirent."},{"p":"3","v":3},{"p":"Après cela, Jéhovah dit : “ Mon esprit n’agira pas envers l’homme indéfiniment, puisqu’il est également chair. Aussi ses jours se monteront à cent vingt ans. ”"}],[{"p":"4","v":4},{"p":"Les Nephilim étaient sur la terre en ces jours-là, et aussi après cela, quand les fils du [vrai] Dieu continuèrent d’avoir des rapports avec les filles des hommes et qu’elles leur donnèrent des fils : ce sont les hommes forts d’autrefois, les hommes de renom."}],[{"p":"5","v":5},{"p":"Alors Jéhovah vit que la méchanceté de l’homme était abondante sur la terre et que toute inclination des pensées de son cœur n’était toujours que mauvaise."},{"p":"6","v":6},{"p":"Et Jéhovah regretta d’avoir fait les hommes sur la terre, et il fut peiné dans son cœur."},{"p":"7","v":7},{"p":"Alors Jéhovah dit : “ Je vais effacer de dessus la surface du sol les hommes que j’ai créés, depuis l’homme jusqu’à l’animal domestique, jusqu’à l’animal qui se meut et jusqu’à la créature volante des cieux, car vraiment je regrette de les avoir faits. ”"},{"p":"8","v":8},{"p":"Mais Noé trouva faveur aux yeux de Jéhovah."}],[{"p":"9","v":9},{"p":"Ceci est l’histoire de Noé.\nNoé était un homme juste. Il se montrait intègre parmi ses contemporains. Noé marchait avec le [vrai] Dieu."},{"p":"10","v":10},{"p":"Avec le temps Noé devint père de trois fils : Sem, Cham et Japhet."},{"p":"11","v":11},{"p":"Et la terre se pervertit sous les yeux du [vrai] Dieu, et la terre se remplit de violence."},{"p":"12","v":12},{"p":"Alors Dieu vit la terre et, voyez, elle était pervertie, car toute chair avait perverti sa voie sur la terre."}],[{"p":"13","v":13},{"p":"Après cela, Dieu dit à Noé : “ La fin de toute chair est venue devant moi, car la terre est pleine de violence à cause d’eux ; et voici que je les ravage avec la terre."},{"p":"14","v":14},{"p":"Fais-toi une arche en bois d’arbres résineux. Tu feras des compartiments dans l’arche, et tu devras la couvrir de goudron en dedans et en dehors."},{"p":"15","v":15},{"p":"Voici comment tu la feras : trois cents coudées la longueur de l’arche, cinquante coudées sa largeur, et trente coudées sa hauteur."},{"p":"16","v":16},{"p":"Tu feras à l’arche un tsohar [toit ou fenêtre], et tu l’achèveras à une coudée vers le haut, et tu mettras l’entrée de l’arche sur son côté ; tu lui feras un [étage] inférieur, un deuxième [étage] et un troisième [étage]."}],[{"p":"17","v":17},{"p":"“ Et quant à moi, voici que j’amène le déluge des eaux sur la terre, pour ravager de dessous les cieux toute chair dans laquelle la force de vie est en action. Tout ce qui est sur la terre expirera."},{"p":"18","v":18},{"p":"Oui, j’établis mon alliance avec toi ; et tu devras entrer dans l’arche, toi, tes fils, ta femme et les femmes de tes fils avec toi."},{"p":"19","v":19},{"p":"De toute créature vivante de toute sorte de chair, tu feras entrer dans l’arche deux de chaque pour les garder en vie avec toi. Ils seront mâle et femelle."},{"p":"20","v":20},{"p":"Des créatures volantes selon leurs espèces et des animaux domestiques selon leurs espèces, de tous les animaux qui se meuvent sur le sol selon leurs espèces, deux de chaque y entreront, vers toi, pour les garder en vie."},{"p":"21","v":21},{"p":"Et quant à toi, procure-toi toute sorte de nourriture qui se mange ; tu dois l’amasser près de toi, et cela devra servir de nourriture pour toi et pour eux. ”"}],[{"p":"22","v":22},{"p":"Et Noé se mit à faire selon tout ce que Dieu lui avait ordonné. Ainsi fit-il, exactement."}]]}