{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Après cela, Jéhovah dit à Noé : “ Entre dans l’arche, toi et toute ta maisonnée, car tu es celui que j’ai vu juste devant moi parmi cette génération."},{"p":"2","v":2},{"p":"De toute bête pure, tu dois prendre pour toi sept par sept, le mâle et sa femelle ; et de toute bête qui n’est pas pure, deux seulement, le mâle et sa femelle ;"},{"p":"3","v":3},{"p":"également des créatures volantes des cieux, sept par sept, mâle et femelle, pour conserver en vie une descendance à la surface de toute la terre."},{"p":"4","v":4},{"p":"Car encore sept jours seulement, [et] je fais pleuvoir sur la terre pendant quarante jours et quarante nuits ; oui, j’effacerai de dessus la surface du sol toutes les créatures existantes que j’ai faites. ”"},{"p":"5","v":5},{"p":"Et Noé se mit à faire selon tout ce que Jéhovah lui avait ordonné."}],[{"p":"6","v":6},{"p":"Et Noé était âgé de six cents ans quand le déluge des eaux vint sur la terre."},{"p":"7","v":7},{"p":"Noé entra donc dans l’arche, et avec lui ses fils, sa femme et les femmes de ses fils, avant les eaux du déluge."},{"p":"8","v":8},{"p":"De toute bête pure et de toute bête qui n’est pas pure, des créatures volantes et de tout ce qui se meut sur le sol,"},{"p":"9","v":9},{"p":"il en entra deux par deux vers Noé à l’intérieur de l’arche, mâle et femelle, comme Dieu l’avait ordonné à Noé."},{"p":"10","v":10},{"p":"Et, sept jours plus tard, il arriva que les eaux du déluge vinrent sur la terre."}],[{"p":"11","v":11},{"p":"En l’an six cent de la vie de Noé, au deuxième mois, le dix-septième jour du mois, en ce jour-là se fendirent toutes les sources de l’immense abîme d’eau et les écluses des cieux s’ouvrirent."},{"p":"12","v":12},{"p":"Et la pluie torrentielle se déversa sur la terre pendant quarante jours et quarante nuits."},{"p":"13","v":13},{"p":"Ce jour même, Noé entra dans l’arche et, avec lui, Sem, Cham et Japhet les fils de Noé, ainsi que la femme de Noé et les trois femmes de ses fils ;"},{"p":"14","v":14},{"p":"eux et toute bête sauvage selon son espèce, tout animal domestique selon son espèce et tout animal se mouvant qui se meut sur la terre selon son espèce, ainsi que toute créature volante selon son espèce, tout oiseau, toute créature ailée."},{"p":"15","v":15},{"p":"Et ils allaient vers Noé à l’intérieur de l’arche, deux par deux, de toute sorte de chair dans laquelle la force de vie était en action."},{"p":"16","v":16},{"p":"Et ceux qui entraient, mâle et femelle de toute sorte de chair, entraient, comme Dieu le lui avait ordonné. Après cela, Jéhovah ferma la porte derrière lui."}],[{"p":"17","v":17},{"p":"Et le déluge eut lieu sur la terre pendant quarante jours ; les eaux s’accroissaient et se mirent à porter l’arche, et elle flottait très haut au-dessus de la terre."},{"p":"18","v":18},{"p":"Les eaux devinrent énormes et s’accroissaient beaucoup sur la terre, mais l’arche allait à la surface des eaux."},{"p":"19","v":19},{"p":"Et les eaux submergèrent la terre à ce point que toutes les grandes montagnes qui étaient sous tous les cieux furent recouvertes."},{"p":"20","v":20},{"p":"De quinze coudées au-dessus les eaux les submergèrent et les montagnes furent recouvertes."}],[{"p":"21","v":21},{"p":"Alors expira toute chair qui se mouvait sur la terre, parmi les créatures volantes, parmi les animaux domestiques, parmi les bêtes sauvages et parmi tous les pullulements qui pullulaient sur la terre, ainsi que tous les humains."},{"p":"22","v":22},{"p":"Tout ce en quoi le souffle de la force de vie était en action dans les narines, c’est-à-dire tout ce qui était sur le sol ferme, [tout] mourut."},{"p":"23","v":23},{"p":"Ainsi il effaça toute créature existante qui se trouvait à la surface du sol, depuis l’homme jusqu’à la bête, jusqu’à l’animal qui se meut et jusqu’à la créature volante des cieux, et ils furent effacés de la terre ; il n’y avait que Noé et ceux qui étaient avec lui dans l’arche qui survivaient."},{"p":"24","v":24},{"p":"Les eaux submergèrent la terre durant cent cinquante jours."}]]}