{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Après cela, Dieu se souvint de Noé, de toute bête sauvage, de tout animal domestique qui était avec lui dans l’arche, et Dieu fit passer un vent sur la terre, et les eaux se mirent à baisser."},{"p":"2","v":2},{"p":"Les sources de l’abîme d’eau et les écluses des cieux se fermèrent, de sorte que la pluie torrentielle des cieux fut retenue."},{"p":"3","v":3},{"p":"Et les eaux commencèrent à se retirer de dessus la terre, se retirant progressivement ; au bout de cent cinquante jours les eaux manquaient."},{"p":"4","v":4},{"p":"Au septième mois, le dix-septième jour du mois, l’arche se posa sur les montagnes d’Ararat."},{"p":"5","v":5},{"p":"Les eaux continuèrent à décroître progressivement jusqu’au dixième mois. Au dixième mois, le premier du mois, apparurent les sommets des montagnes."}],[{"p":"6","v":6},{"p":"Et il arriva, au bout de quarante jours, que Noé se mit à ouvrir la fenêtre de l’arche qu’il avait faite."},{"p":"7","v":7},{"p":"Puis il envoya un corbeau, et celui-ci vola dehors, allant et revenant, jusqu’à ce que les eaux aient séché de dessus la terre."}],[{"p":"8","v":8},{"p":"Plus tard, il envoya d’auprès de lui une colombe, pour voir si les eaux avaient diminué de la surface du sol."},{"p":"9","v":9},{"p":"La colombe ne trouva pas de lieu de repos pour la plante de son pied ; elle revint donc vers lui dans l’arche, car les eaux étaient encore sur la surface de toute la terre. Alors il étendit sa main, la prit et la ramena vers lui à l’intérieur de l’arche."},{"p":"10","v":10},{"p":"Il attendit encore sept autres jours et envoya de nouveau la colombe hors de l’arche."},{"p":"11","v":11},{"p":"Plus tard, la colombe vint à lui, vers le temps du soir et, voyez, il y avait dans son bec une feuille d’olivier frais cueillie ; ainsi Noé sut que les eaux avaient diminué de dessus la terre."},{"p":"12","v":12},{"p":"Il attendit encore sept autres jours. Puis il envoya la colombe, mais elle ne revint plus vers lui encore."}],[{"p":"13","v":13},{"p":"Or, en l’an six cent un, au premier mois, le premier jour du mois, il arriva que les eaux avaient tari de dessus la terre ; alors Noé enleva la couverture de l’arche et regarda, et voici que la surface du sol s’était asséchée."},{"p":"14","v":14},{"p":"Au deuxième mois, le vingt-septième jour du mois, la terre était devenue sèche."}],[{"p":"15","v":15},{"p":"Alors Dieu parla à Noé, en disant :"},{"p":"16","v":16},{"p":"“ Sors de l’arche, toi et ta femme, tes fils et les femmes de tes fils avec toi."},{"p":"17","v":17},{"p":"Toute créature vivante qui est avec toi, de toute sorte de chair, parmi les créatures volantes et parmi les bêtes et parmi tous les animaux se mouvant qui se meuvent sur la terre, fais-les sortir avec toi, car ils doivent pulluler sur la terre, être féconds et devenir nombreux sur la terre. ”"}],[{"p":"18","v":18},{"p":"Noé sortit donc, ainsi que ses fils, sa femme et les femmes de ses fils avec lui."},{"p":"19","v":19},{"p":"Toute créature vivante, tout animal qui se meut et toute créature volante, tout ce qui se meut sur la terre, selon leurs familles ils sortirent de l’arche."},{"p":"20","v":20},{"p":"Puis Noé bâtit un autel à Jéhovah, il prit quelques-unes de toutes les bêtes pures et de toutes les créatures volantes pures, et offrit des holocaustes sur l’autel."},{"p":"21","v":21},{"p":"Et Jéhovah respirait une odeur reposante, si bien que Jéhovah dit dans son cœur : “ Jamais plus je n’appellerai le mal sur le sol à cause de l’homme, car l’inclination du cœur de l’homme est mauvaise dès sa jeunesse ; et jamais plus je ne porterai de coup à toute créature vivante, comme je l’ai fait."},{"p":"22","v":22},{"p":"Car tous les jours que durera la terre, semailles et moisson, froid et chaud, été et hiver, jour et nuit, jamais ne cesseront. ”"}]]}