{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Puis Dieu bénit Noé et ses fils et leur dit : “ Soyez féconds, et devenez nombreux, et remplissez la terre."},{"p":"2","v":2},{"p":"Et une crainte de vous et une terreur de vous continuera d’être sur toute créature vivante de la terre et sur toute créature volante des cieux, sur tout ce qui se meut sur le sol et sur tous les poissons de la mer. Ils sont maintenant livrés en votre main."},{"p":"3","v":3},{"p":"Tout animal qui se meut [et] qui est vivant pourra vous servir de nourriture. Comme pour la végétation verte, oui je vous donne tout cela."},{"p":"4","v":4},{"p":"Seulement la chair avec son âme — son sang — vous ne devez pas la manger."},{"p":"5","v":5},{"p":"D’autre part, votre sang de vos âmes, je le redemanderai. De la main de toute créature vivante, je le redemanderai ; et, de la main de l’homme, de la main de chacun qui est son frère, je redemanderai l’âme de l’homme."},{"p":"6","v":6},{"p":"Quiconque verse le sang de l’homme, par l’homme son sang sera versé, car à l’image de Dieu il a fait l’homme."},{"p":"7","v":7},{"p":"Quant à vous, soyez féconds et devenez nombreux, faites que la terre pullule de vous et devenez nombreux sur elle. ”"}],[{"p":"8","v":8},{"p":"Dieu dit encore à Noé et à ses fils avec lui :"},{"p":"9","v":9},{"p":"“ Quant à moi, voici que j’établis mon alliance avec vous et avec votre descendance après vous,"},{"p":"10","v":10},{"p":"et avec toute âme vivante qui est avec vous, parmi les oiseaux, parmi les bêtes et parmi toutes les créatures vivantes de la terre avec vous, depuis tous ceux qui sortent de l’arche jusqu’à toute créature vivante de la terre."},{"p":"11","v":11},{"p":"Oui, j’établis vraiment mon alliance avec vous : toute chair ne sera plus retranchée par les eaux d’un déluge, et il n’y aura plus de déluge pour ravager la terre. ”"}],[{"p":"12","v":12},{"p":"Et Dieu ajouta : “ Ceci est le signe de l’alliance que je mets entre moi et vous, et toute âme vivante qui est avec vous, pour les générations pour des temps indéfinis."},{"p":"13","v":13},{"p":"Mon arc-en-ciel, oui je le mets dans le nuage ; il doit servir de signe de l’alliance entre moi et la terre."},{"p":"14","v":14},{"p":"Et il arrivera ceci : lorsque je ferai venir un nuage au-dessus de la terre, alors, à coup sûr, l’arc-en-ciel apparaîtra dans le nuage."},{"p":"15","v":15},{"p":"Et vraiment je me souviendrai de mon alliance qui est entre moi et vous et toute âme vivante parmi toute chair ; et les eaux ne deviendront plus un déluge pour ravager toute chair."},{"p":"16","v":16},{"p":"L’arc-en-ciel devra paraître dans le nuage et, à coup sûr, je le verrai pour me souvenir de l’alliance pour des temps indéfinis entre Dieu et toute âme vivante parmi toute chair qui est sur la terre. ”"}],[{"p":"17","v":17},{"p":"Et Dieu redit à Noé : “ Ceci est le signe de l’alliance que j’établis vraiment entre moi et toute chair qui est sur la terre. ”"}],[{"p":"18","v":18},{"p":"Et les fils de Noé qui sortirent de l’arche étaient Sem, Cham et Japhet. Plus tard, Cham fut le père de Canaan."},{"p":"19","v":19},{"p":"Ces trois étaient les fils de Noé, et c’est à partir de ceux-là que se répandit la population de toute la terre."}],[{"p":"20","v":20},{"p":"Or Noé commença par être cultivateur et entreprit de planter une vigne."},{"p":"21","v":21},{"p":"Il se mit à boire du vin et s’enivra, et ainsi il se découvrit au milieu de sa tente."},{"p":"22","v":22},{"p":"Plus tard, Cham le père de Canaan vit la nudité de son père et alla le raconter à ses deux frères au-dehors."},{"p":"23","v":23},{"p":"Alors Sem et Japhet prirent un manteau et le mirent sur leurs deux épaules, puis ils entrèrent à reculons. Ainsi ils couvrirent la nudité de leur père, tandis que leurs visages étaient détournés, et ils ne virent pas la nudité de leur père."}],[{"p":"24","v":24},{"p":"Finalement Noé se réveilla de son vin et apprit ce que lui avait fait son plus jeune fils."},{"p":"25","v":25},{"p":"Alors il dit :\n\n“ Maudit soit Canaan.\nQu’il devienne le dernier des esclaves de ses frères. ”"}],[{"p":"26","v":26},{"p":"Et il ajouta :\n“ Béni soit Jéhovah le Dieu de Sem\net que Canaan devienne son esclave."},{"p":"27","v":27},{"p":"Que Dieu accorde un ample espace à Japhet\net qu’il réside dans les tentes de Sem.\nQue Canaan devienne aussi son esclave. ”"}],[{"p":"28","v":28},{"p":"Et Noé vécut encore trois cent cinquante ans après le déluge."},{"p":"29","v":29},{"p":"Ainsi tous les jours de Noé se montèrent à neuf cent cinquante ans, et il mourut."}]]}