{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Ora avvenne nel trentesimo anno, nel quarto [mese], il quinto [giorno] del mese, mentre ero in mezzo alla gente esiliata presso il fiume Chebar, che i cieli si aprirono e vedevo visioni di Dio."},{"p":"2","v":2},{"p":"Il quinto [giorno] del mese, cioè [nel] quinto anno dell’esilio del re Ioiachin,"},{"p":"3","v":3},{"p":"la parola di Geova fu specificamente rivolta a Ezechiele figlio di Buzi il sacerdote nel paese dei caldei presso il fiume Chebar, e in quel luogo la mano di Geova fu su di lui."}],[{"p":"4","v":4},{"p":"E vedevo, ed ecco, c’era un vento tempestoso che veniva dal nord, una gran massa di nuvole e fuoco guizzante, e aveva fulgore tutt’intorno, e di mezzo a esso c’era qualcosa di simile all’aspetto dell’elettro, di mezzo al fuoco."},{"p":"5","v":5},{"p":"E di mezzo a esso c’era la somiglianza di quattro creature viventi, e questo era il loro aspetto: avevano la somiglianza dell’uomo terreno."},{"p":"6","v":6},{"p":"E [ciasc]una aveva quattro facce, e [ciasc]una d’esse quattro ali."},{"p":"7","v":7},{"p":"E i loro piedi erano piedi diritti, e la pianta dei loro piedi era come la pianta del piede del vitello; e risplendevano come con lo splendore del rame forbito."},{"p":"8","v":8},{"p":"E sotto le loro ali, ai loro quattro lati, c’erano mani d’uomo, e tutt’e quattro avevano le loro facce e le loro ali."},{"p":"9","v":9},{"p":"Le loro ali si congiungevano l’una all’altra. Non si voltavano quando andavano; andavano ciascuna diritto avanti a sé."}],[{"p":"10","v":10},{"p":"E in quanto alla somiglianza delle loro facce, tutt’e quattro avevano una faccia d’uomo con una faccia di leone a destra, e tutt’e quattro avevano una faccia di toro a sinistra; tutt’e quattro avevano anche una faccia d’aquila."},{"p":"11","v":11},{"p":"Così erano le loro facce. E le loro ali si spiegavano verso l’alto. Ciascuna ne aveva due che si congiungevano l’una all’altra e due che coprivano i loro corpi."}],[{"p":"12","v":12},{"p":"E andavano ciascuna diritto avanti a sé. Andavano dovunque lo spirito fosse incline ad andare. Mentre andavano non si voltavano."},{"p":"13","v":13},{"p":"E in quanto alla somiglianza delle creature viventi, il loro aspetto era come carboni di fuoco ardenti. Qualcosa come l’aspetto delle torce si muoveva da una parte all’altra fra le creature viventi, e il fuoco era luminoso, e dal fuoco usciva il lampo."},{"p":"14","v":14},{"p":"E da parte delle creature viventi c’era un andirivieni come con l’aspetto del lampo."}],[{"p":"15","v":15},{"p":"Mentre vedevo le creature viventi, ebbene, ecco, a terra c’era una ruota accanto alle creature viventi, presso le quattro facce di ciascuna."},{"p":"16","v":16},{"p":"In quanto all’aspetto delle ruote e alla loro struttura, era come lo splendore del crisolito; e tutt’e quattro avevano una sola somiglianza. E il loro aspetto e la loro struttura erano proprio come quando una ruota risultava in mezzo a una ruota."},{"p":"17","v":17},{"p":"Quando andavano, andavano nei loro quattro rispettivi lati. Non si voltavano quando andavano."},{"p":"18","v":18},{"p":"E in quanto ai loro cerchi, avevano una tale altezza che causavano timore; e i loro cerchi erano pieni d’occhi tutt’intorno a tutt’e quattro."},{"p":"19","v":19},{"p":"E quando le creature viventi andavano, le ruote andavano accanto a loro, e quando le creature viventi si alzavano da terra, le ruote si alzavano."},{"p":"20","v":20},{"p":"Dovunque lo spirito fosse incline ad andare, andavano, [essendo] lo spirito [incline] ad andarvi; e le ruote stesse si alzavano accanto a loro, poiché lo spirito della creatura vivente era nelle ruote."},{"p":"21","v":21},{"p":"Quando andavano, queste andavano; e quando stavano ferme, queste stavano ferme; e quando si alzavano da terra, le ruote si alzavano accanto a loro, poiché lo spirito della creatura vivente era nelle ruote."}],[{"p":"22","v":22},{"p":"E sopra le teste delle creature viventi c’era la somiglianza di una distesa come lo scintillio di tremendo ghiaccio, stesa al di sopra delle loro teste."},{"p":"23","v":23},{"p":"E sotto la distesa le loro ali erano diritte, l’una verso l’altra. Ciascuna aveva due ali che coprivano da un lato e ciascuna ne aveva due che coprivano dall’altro i loro corpi."},{"p":"24","v":24},{"p":"E udivo il suono delle loro ali, un suono come quello di vaste acque, come il suono dell’Onnipotente, quando andavano, il suono di un tumulto, come il suono di un accampamento. Quando stavano ferme, abbassavano le loro ali."}],[{"p":"25","v":25},{"p":"E ci fu una voce al di sopra della distesa che era sulla loro testa. (Quando stavano ferme, abbassavano le loro ali)."},{"p":"26","v":26},{"p":"E al di sopra della distesa che era sulla loro testa c’era qualcosa dall’aspetto simile alla pietra di zaffiro, la somiglianza di un trono. E sopra la somiglianza del trono c’era una somiglianza di qualcuno dall’aspetto simile a un uomo terreno sopra di esso, di sopra."},{"p":"27","v":27},{"p":"E vedevo qualcosa come lo splendore dell’elettro, come l’aspetto del fuoco tutt’intorno dentro di esso, dall’aspetto dei suoi fianchi in su; e dall’aspetto dei suoi fianchi in giù vidi qualcosa come l’aspetto del fuoco, e aveva fulgore tutt’intorno."},{"p":"28","v":28},{"p":"C’era qualcosa di simile all’aspetto dell’arco che compare nella massa di nuvole nel giorno del rovescio di pioggia. Così era l’aspetto del fulgore all’intorno. Era l’aspetto della somiglianza della gloria di Geova. Quando [lo] vidi, caddi sulla mia faccia, e udivo la voce di uno che parlava."}]]}