{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"E continuai a vedere, ed ecco, sulla distesa che era sopra la testa dei cherubini c’era qualcosa come la pietra di zaffiro, come l’aspetto della somiglianza di un trono, che appariva sopra di loro."},{"p":"2","v":2},{"p":"Ed egli diceva all’uomo vestito di lino, sì, diceva: “Entra fra le ruote, di sotto i cherubini, e riempiti il cavo di entrambe le mani di carboni di fuoco di fra i cherubini e getta[li] sulla città”. Egli entrò dunque davanti ai miei occhi."}],[{"p":"3","v":3},{"p":"E i cherubini stavano alla destra della casa quando l’uomo entrò, e la nuvola riempiva il cortile interno."},{"p":"4","v":4},{"p":"E la gloria di Geova si sollevava dai cherubini presso la soglia della casa, e la casa si riempì gradualmente della nuvola, e il cortile stesso fu pieno del fulgore della gloria di Geova."},{"p":"5","v":5},{"p":"E il medesimo suono delle ali dei cherubini si fece udire nel cortile esterno, come il suono di Dio Onnipotente quando parla."}],[{"p":"6","v":6},{"p":"E avvenne, quando comandò all’uomo vestito di lino, dicendo: “Prendi del fuoco di fra le ruote, di fra i cherubini”, che egli entrava e si fermava accanto alla ruota."},{"p":"7","v":7},{"p":"Quindi il cherubino stese la mano di fra i cherubini verso il fuoco che era fra i cherubini e [lo] portò e [lo] mise nel cavo delle mani di colui che era vestito di lino, che ora [lo] prese e uscì."},{"p":"8","v":8},{"p":"E fu vista, appartenente ai cherubini, la rappresentazione di una mano d’uomo terreno sotto le loro ali."}],[{"p":"9","v":9},{"p":"E continuai a vedere, ed ecco, c’erano quattro ruote accanto ai cherubini, una ruota accanto a un cherubino e una ruota accanto all’altro cherubino, e l’aspetto delle ruote era come lo splendore di una pietra di crisolito."},{"p":"10","v":10},{"p":"E in quanto al loro aspetto, avevano tutt’e quattro una sola somiglianza, proprio come quando una ruota risulta in mezzo a una ruota."},{"p":"11","v":11},{"p":"Quando andavano, andavano verso i loro quattro lati. Non cambiavano direzione quando andavano, perché il luogo verso cui la testa si volgeva, dietro ad essa andavano. Quando andavano non cambiavano direzione."},{"p":"12","v":12},{"p":"E tutta la loro carne e i loro dorsi e le loro mani e le loro ali e le ruote erano pieni d’occhi tutt’intorno. Tutt’e quattro avevano le loro ruote."},{"p":"13","v":13},{"p":"Riguardo alle ruote, ai miei orecchi furono chiamate: “O ruote!”"}],[{"p":"14","v":14},{"p":"E [ciasc]uno aveva quattro facce. La prima faccia era la faccia del cherubino, e la seconda faccia era la faccia dell’uomo terreno, e la terza era la faccia del leone, e la quarta era la faccia dell’aquila."}],[{"p":"15","v":15},{"p":"E i cherubini si levavano — era la [stessa] creatura vivente che avevo visto al fiume Chebar —"},{"p":"16","v":16},{"p":"e quando i cherubini andavano, le ruote andavano accanto a loro; e quando i cherubini alzavano le loro ali per essere in alto sopra la terra, le ruote non cambiavano direzione, neanche esse stesse, dal loro lato."},{"p":"17","v":17},{"p":"Quando questi stavano fermi, esse stavano ferme; e quando questi si levavano, esse si levavano con loro, poiché lo spirito della creatura vivente era in esse."}],[{"p":"18","v":18},{"p":"E la gloria di Geova usciva di sopra la soglia della casa e stava ferma sui cherubini."},{"p":"19","v":19},{"p":"E i cherubini alzarono ora le loro ali e si levarono da terra davanti ai miei occhi. Quando uscirono, anche le ruote erano accanto a loro, ed essi stavano all’ingresso orientale della porta della casa di Geova, e la gloria dell’Iddio d’Israele era su di loro, al di sopra."}],[{"p":"20","v":20},{"p":"Questa è la creatura vivente che avevo visto sotto l’Iddio d’Israele al fiume Chebar, così che seppi che erano cherubini."},{"p":"21","v":21},{"p":"In quanto ai quattro, [ciasc]uno aveva quattro facce e [ciasc]uno aveva quattro ali, e la somiglianza delle mani dell’uomo terreno era sotto le loro ali."},{"p":"22","v":22},{"p":"E in quanto alla somiglianza delle loro facce, erano le facce il cui aspetto avevo visto presso il fiume Chebar, le medesime. Andavano ciascuno diritto avanti a sé."}]]}