{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"E uno spirito mi alzava e mi portava alla porta orientale della casa di Geova che guarda verso oriente, ed ecco, nell’ingresso della porta c’erano venticinque uomini, e vedevo in mezzo a loro Iaazania figlio di Azzur e Pelatia figlio di Benaia, principi del popolo."},{"p":"2","v":2},{"p":"Quindi egli mi disse: “Figlio dell’uomo, questi sono gli uomini che tramano nocività e danno cattivo consiglio contro questa città;"},{"p":"3","v":3},{"p":"che dicono: ‘Non è vicina l’edificazione di case? Essa è la caldaia, e noi siamo la carne’."}],[{"p":"4","v":4},{"p":"“Perciò profetizza contro di loro. Profetizza, o figlio dell’uomo”."}],[{"p":"5","v":5},{"p":"Lo spirito di Geova cadde quindi su di me, ed egli mi diceva: “Di’: ‘Geova ha detto questo: “Voi diceste la cosa retta, o casa d’Israele; e riguardo alle cose che ascendono nel vostro spirito, io stesso l’ho conosciuto."},{"p":"6","v":6},{"p":"Avete fatto moltiplicare in questa città i vostri uccisi, e avete riempito le sue vie di uccisi”’”."},{"p":"7","v":7},{"p":"“Perciò il Sovrano Signore Geova ha detto questo: ‘Riguardo ai vostri uccisi che avete messo in mezzo a lei, essi sono la carne, ed essa è la caldaia; e voi stessi sarete fatti uscire di mezzo a lei’”."}],[{"p":"8","v":8},{"p":"“‘Avete temuto la spada, e la spada farò venire su di voi’, è l’espressione del Sovrano Signore Geova."},{"p":"9","v":9},{"p":"‘E certamente vi farò uscire di mezzo a lei e vi darò in mano a estranei ed eseguirò su di voi atti di giudizio."},{"p":"10","v":10},{"p":"Cadrete di spada. Vi giudicherò sul confine d’Israele; e dovrete conoscere che io sono Geova."},{"p":"11","v":11},{"p":"Essa stessa non sarà per voi una caldaia, e voi stessi non sarete carne in mezzo a lei. Vi giudicherò sul confine d’Israele,"},{"p":"12","v":12},{"p":"e dovrete conoscere che io sono Geova, perché non camminaste nei miei regolamenti e non metteste in pratica i miei giudizi, ma avete operato secondo i giudizi delle nazioni che vi sono intorno’”."}],[{"p":"13","v":13},{"p":"E avvenne che, appena ebbi profetizzato, Pelatia figlio di Benaia stesso morì, e io cadevo sulla mia faccia e gridavo ad alta voce e dicevo: “Ohimè, o Sovrano Signore Geova! Eseguirai uno sterminio dei rimanenti d’Israele?”"}],[{"p":"14","v":14},{"p":"E la parola di Geova continuò a essermi rivolta, dicendo:"},{"p":"15","v":15},{"p":"“Figlio dell’uomo, riguardo ai tuoi fratelli, i tuoi fratelli, gli uomini che si preoccupano del tuo diritto di ricompra, e tutta la casa d’Israele, tutta quanta, sono quelli ai quali gli abitanti di Gerusalemme hanno detto: ‘Allontanatevi da Geova. Ciò appartiene a noi; il paese [ci] è stato dato come cosa da possedere’;"},{"p":"16","v":16},{"p":"perciò di’: ‘Il Sovrano Signore Geova ha detto questo: “Sebbene io li abbia allontanati fra le nazioni, e sebbene li abbia dispersi fra i paesi, tuttavia diverrò per loro un santuario per un po’ di tempo fra i paesi ai quali sono andati”’."}],[{"p":"17","v":17},{"p":"“Perciò di’: ‘Il Sovrano Signore Geova ha detto questo: “Certamente vi radunerò anche dai popoli e vi raccoglierò dai paesi fra i quali siete stati dispersi, e certamente vi darò il suolo d’Israele."},{"p":"18","v":18},{"p":"E certamente verranno là e toglieranno da esso tutte le sue cose disgustanti e tutte le sue cose detestabili."},{"p":"19","v":19},{"p":"E certamente darò loro un solo cuore, e metterò dentro di loro uno spirito nuovo; e certamente toglierò il cuore di pietra dalla loro carne e darò loro un cuore di carne,"},{"p":"20","v":20},{"p":"perché camminino nei miei propri statuti e osservino le mie proprie decisioni giudiziarie ed effettivamente li mettano in pratica, e divengano realmente il mio popolo e io stesso divenga il loro Dio”’."}],[{"p":"21","v":21},{"p":"“‘“Ma in quanto a quelli il cui cuore cammina nelle loro cose disgustanti e nelle loro cose detestabili, sulla loro testa certamente recherò la loro propria via”, è l’espressione del Sovrano Signore Geova’”."}],[{"p":"22","v":22},{"p":"E i cherubini alzarono ora le loro ali, e le ruote erano accanto a loro, e la gloria dell’Iddio d’Israele era su di loro, al di sopra."},{"p":"23","v":23},{"p":"E la gloria di Geova ascendeva di sopra il mezzo della città e si fermava sopra il monte che è a oriente della città."},{"p":"24","v":24},{"p":"E uno spirito stesso mi alzò e infine mi portò in Caldea dal popolo esiliato, nella visione mediante lo spirito di Dio; e la visione che avevo visto ascendeva di sopra a me."},{"p":"25","v":25},{"p":"E pronunciavo al popolo esiliato tutte le cose di Geova che egli mi aveva fatto vedere."}]]}