{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"E la parola di Geova continuò a essermi rivolta, dicendo:"},{"p":"2","v":2},{"p":"“Figlio dell’uomo, tu dimori in mezzo a una casa ribelle, che ha occhi per vedere ma effettivamente non vede, che ha orecchi per udire ma effettivamente non ode, poiché è una casa ribelle."},{"p":"3","v":3},{"p":"In quanto a te, o figlio dell’uomo, fatti il bagaglio per l’esilio e va in esilio di giorno davanti ai loro occhi, e dal tuo luogo devi andare in esilio a un altro luogo davanti ai loro occhi. Forse vedranno, benché siano una casa ribelle."},{"p":"4","v":4},{"p":"E devi portare fuori il tuo bagaglio come bagaglio per l’esilio di giorno davanti ai loro occhi, e tu stesso uscirai la sera davanti ai loro occhi come quelli che sono portati fuori per l’esilio."}],[{"p":"5","v":5},{"p":"“Davanti ai loro occhi, fórati la via attraverso il muro, e [lo] devi portare fuori attraverso esso."},{"p":"6","v":6},{"p":"Davanti ai loro occhi [lo] porterai sulla spalla stessa. Durante le tenebre [lo] porterai fuori. Ti coprirai la medesima faccia per non vedere la terra, perché ti ho reso un portento alla casa d’Israele”."}],[{"p":"7","v":7},{"p":"E facevo proprio nel modo in cui mi era stato comandato. Portai fuori il mio bagaglio, proprio come il bagaglio per l’esilio, di giorno; e la sera mi forai a mano la via attraverso il muro. Durante le tenebre [lo] portai fuori. [Lo] portai sulla spalla, davanti ai loro occhi."}],[{"p":"8","v":8},{"p":"E la mattina la parola di Geova continuò a essermi rivolta, dicendo:"},{"p":"9","v":9},{"p":"“Figlio dell’uomo, non ti dissero quelli della casa d’Israele, la casa ribelle: ‘Che fai?’"},{"p":"10","v":10},{"p":"Di’ loro: ‘Il Sovrano Signore Geova ha detto questo: “Riguardo al capo principale, c’è questa dichiarazione solenne contro Gerusalemme e tutta la casa d’Israele che sono in mezzo a loro”’."}],[{"p":"11","v":11},{"p":"“Di’: ‘Io sono per voi un portento. Proprio come ho fatto io, così si farà a loro. Andranno in esilio, in schiavitù."},{"p":"12","v":12},{"p":"E riguardo al capo principale che è in mezzo a loro, porterà [il suo bagaglio] sulla spalla nelle tenebre e uscirà; foreranno il muro per portar[lo] fuori attraverso esso. Si coprirà la faccia per non vedere con il suo proprio occhio la terra’."},{"p":"13","v":13},{"p":"E certamente stenderò su di lui la mia rete, e dovrà essere preso nella mia rete da caccia; e certamente lo farò andare a Babilonia, al paese dei caldei, ma non lo vedrà; e là morirà."},{"p":"14","v":14},{"p":"E spargerò a ogni vento tutti quelli che gli sono intorno come aiuto, e tutte le sue schiere militari; e dietro a loro trarrò la spada."},{"p":"15","v":15},{"p":"E dovranno conoscere che io sono Geova quando li disperderò fra le nazioni e in effetti li spargerò fra i paesi."},{"p":"16","v":16},{"p":"E certamente lascerò rimanere di loro alcuni uomini dalla spada, dalla carestia e dalla pestilenza, perché raccontino tutte le loro cose detestabili fra le nazioni alle quali devono andare; e dovranno conoscere che io sono Geova”."}],[{"p":"17","v":17},{"p":"E la parola di Geova continuò a essermi rivolta, dicendo:"},{"p":"18","v":18},{"p":"“Figlio dell’uomo, con tremore devi mangiare il tuo pane, e con agitazione e con ansiosa cura devi bere la tua acqua."},{"p":"19","v":19},{"p":"E devi dire al popolo del paese: ‘Il Sovrano Signore Geova ha detto questo agli abitanti di Gerusalemme sul suolo d’Israele: “Mangeranno con ansiosa cura il loro pane, e con orrore berranno la loro acqua, affinché il suo paese sia reso desolato della sua pienezza a causa della violenza di tutti quelli che vi dimorano."},{"p":"20","v":20},{"p":"E le stesse città abitate saranno devastate, e lo stesso paese diverrà una semplice distesa desolata; e dovrete conoscere che io sono Geova”’”."}],[{"p":"21","v":21},{"p":"E la parola di Geova mi fu ancora rivolta, dicendo:"},{"p":"22","v":22},{"p":"“Figlio dell’uomo, che cos’è questa espressione proverbiale che avete sul suolo d’Israele, dicendo: ‘I giorni sono prolungati, e ogni visione è perita’?"},{"p":"23","v":23},{"p":"Perciò di’ loro: ‘Il Sovrano Signore Geova ha detto questo: “Certamente farò cessare questa espressione proverbiale, e non la diranno più come proverbio in Israele”’. Ma parla loro [e di’]: ‘Si sono avvicinati i giorni, e il compimento di ogni visione’."},{"p":"24","v":24},{"p":"Poiché non ci sarà più alcuna visione senza valore né divinazione fallace in mezzo alla casa d’Israele."},{"p":"25","v":25},{"p":"‘“Poiché io stesso, Geova, pronuncerò la parola che pronuncerò, e sarà messa in pratica. Non ci sarà più rinvio, poiché ai vostri giorni, o casa ribelle, pronuncerò una parola e certamente la metterò in pratica”, è l’espressione del Sovrano Signore Geova’”."}],[{"p":"26","v":26},{"p":"E la parola di Geova continuò a essermi rivolta, dicendo:"},{"p":"27","v":27},{"p":"“Figlio dell’uomo, ecco, quelli della casa d’Israele dicono: ‘La visione di cui egli ha visione è per molti giorni avvenire, ed egli profetizza rispetto a tempi lontani’."},{"p":"28","v":28},{"p":"Perciò di’ loro: ‘Il Sovrano Signore Geova ha detto questo: “‘Non ci sarà più rinvio in quanto ad alcuna delle mie parole. La parola che avrò pronunciato, sarà anche messa in pratica’, è l’espressione del Sovrano Signore Geova”’”."}]]}