{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"E la parola di Geova continuò a essermi rivolta, dicendo:"},{"p":"2","v":2},{"p":"“Figlio dell’uomo, profetizza riguardo ai profeti d’Israele che profetizzano, e devi dire a quelli che profetizzano di loro proprio cuore: ‘Udite la parola di Geova."},{"p":"3","v":3},{"p":"Il Sovrano Signore Geova ha detto questo: “Guai ai profeti stupidi, che camminano dietro al loro proprio spirito, quando non hanno visto nulla!"},{"p":"4","v":4},{"p":"I tuoi propri profeti, o Israele, son divenuti come volpi in luoghi devastati."},{"p":"5","v":5},{"p":"Certamente non salirete nelle brecce, né edificherete un muro di pietra a favore della casa d’Israele, per stare in piedi nella battaglia nel giorno di Geova”."},{"p":"6","v":6},{"p":"“Hanno avuto visione di una falsità e di una divinazione menzognera, quelli che dicono: ‘È l’espressione di Geova’, quando Geova stesso non li ha mandati, e hanno aspettato per far avverare la parola."},{"p":"7","v":7},{"p":"Non avete voi contemplato una visione di falsità, e non avete proferito una divinazione mendace, dicendo: ‘È l’espressione di Geova’, quando io stesso non ho pronunciato nulla?”’"}],[{"p":"8","v":8},{"p":"“‘Perciò il Sovrano Signore Geova ha detto questo: “‘Per la ragione che avete pronunciato falsità e avete avuto visione di una menzogna, perciò, ecco, sono contro di voi’, è l’espressione del Sovrano Signore Geova”."},{"p":"9","v":9},{"p":"E la mia mano è contro i profeti che vedono in visione falsità e che divinano una menzogna. Non resteranno nell’intimo gruppo del mio popolo, e non saranno scritti nel registro della casa d’Israele, e non verranno nel suolo d’Israele; e dovrete conoscere che io sono il Sovrano Signore Geova,"},{"p":"10","v":10},{"p":"per la ragione, sì, per la ragione che hanno sviato il mio popolo, dicendo: “C’è pace!” quando non c’è nessuna pace, e c’è uno che edifica un muro divisorio, ma invano ci sono quelli che lo intonacano di calcina’."}],[{"p":"11","v":11},{"p":"“Di’ a quelli che intonacano di calcina che esso cadrà. Verrà certamente un rovescio di pioggia inondatrice, e voi, o chicchi di grandine, cadrete, e lo stesso soffio di turbini causerà una fenditura."},{"p":"12","v":12},{"p":"Ed ecco, il muro deve cadere. Non vi si dirà forse: ‘Dov’è il rivestimento con cui faceste l’intonaco?’"}],[{"p":"13","v":13},{"p":"“Perciò il Sovrano Signore Geova ha detto questo: ‘Di sicuro farò anche scatenare nel mio furore un soffio di turbini, e nella mia ira accadrà un rovescio di pioggia inondatrice, e nel furore ci saranno chicchi di grandine per lo sterminio."},{"p":"14","v":14},{"p":"E certamente demolirò il muro che avete intonacato di calcina e lo porterò a contatto con la terra, e il suo fondamento dovrà essere esposto. Ed essa certamente cadrà, e dovrete pervenire alla fine in mezzo a lei; e dovrete conoscere che io sono Geova’."}],[{"p":"15","v":15},{"p":"“‘E certamente porterò a termine il mio furore sul muro e su quelli che l’avranno intonacato di calcina, e vi dirò: “Il muro non c’è più, e quelli che lo intonacavano non ci sono più,"},{"p":"16","v":16},{"p":"i profeti d’Israele che profetizzano a Gerusalemme e che vedono in visione per lei una visione di pace, quando non c’è nessuna pace”’, è l’espressione del Sovrano Signore Geova."}],[{"p":"17","v":17},{"p":"“E in quanto a te, o figlio dell’uomo, volgi la faccia contro le figlie del tuo popolo che agiscono da profetesse di loro proprio cuore, e profetizza contro di esse."},{"p":"18","v":18},{"p":"E devi dire: ‘Il Sovrano Signore Geova ha detto questo: “Guai alle donne che cuciono fasce su tutti i gomiti e fanno veli sulla testa di ogni misura per dare la caccia alle anime! Sono le anime alle quali voi donne date la caccia quelle appartenenti al mio popolo, e le anime appartenenti a voi quelle che conservate in vita?"},{"p":"19","v":19},{"p":"E mi profanerete verso il mio popolo per le manciate d’orzo e per i bocconi di pane, per mettere a morte le anime che non dovrebbero morire e per conservare in vita le anime che non dovrebbero vivere mediante la vostra menzogna al mio popolo, gli uditori di una menzogna?”’"}],[{"p":"20","v":20},{"p":"“Perciò il Sovrano Signore Geova ha detto questo: ‘Ecco, io sono contro le fasce di voi donne, con le quali date la caccia alle anime come se fossero cose volanti, e certamente le strapperò dalle vostre braccia e lascerò andare le anime alle quali date la caccia, anime come se fossero cose volanti."},{"p":"21","v":21},{"p":"E certamente strapperò i vostri veli e libererò il mio popolo dalla vostra mano, e non saranno più nella vostra mano qualcosa di preso nella caccia; e dovrete conoscere che io sono Geova."},{"p":"22","v":22},{"p":"Per la ragione che avete contristato il cuore del giusto con la falsità, quando io stesso non gli avevo causato pena, e che avete reso forti le mani del malvagio così che non si volgeva dalla sua cattiva via per conservarlo in vita,"},{"p":"23","v":23},{"p":"perciò voi donne non continuerete ad avere visioni di falsità, e non divinerete più divinazione; e certamente libererò il mio popolo dalla vostra mano, e dovrete conoscere che io sono Geova’”."}]]}