{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"E uomini degli anziani d’Israele venivano da me e mi si sedevano davanti."},{"p":"2","v":2},{"p":"Quindi la parola di Geova mi fu rivolta, dicendo:"},{"p":"3","v":3},{"p":"“Figlio dell’uomo, riguardo a questi uomini, hanno portato i loro idoli di letame sul loro cuore, e hanno messo la pietra d’inciampo che causava il loro errore di fronte alle loro facce. Sarò io in alcun modo consultato da loro?"},{"p":"4","v":4},{"p":"Perciò parla loro e devi dir loro: ‘Il Sovrano Signore Geova ha detto questo: “Qualunque uomo della casa d’Israele che si porti i suoi idoli di letame sul cuore e che si metta di fronte alla faccia la medesima pietra d’inciampo che causa il suo errore e che in effetti venga dal profeta, io, Geova, di sicuro mi lascerò indurre a rispondergli sulla questione secondo la moltitudine dei suoi idoli di letame,"},{"p":"5","v":5},{"p":"allo scopo di prendere la casa d’Israele per il loro cuore, perché si sono ritirati da me per i loro idoli di letame, tutti quanti”’."}],[{"p":"6","v":6},{"p":"“Perciò di’ alla casa d’Israele: ‘Il Sovrano Signore Geova ha detto questo: “Tornate e volgetevi dai vostri idoli di letame e volgete le vostre facce anche da tutte le vostre cose detestabili;"},{"p":"7","v":7},{"p":"poiché qualunque uomo della casa d’Israele o dei residenti forestieri che risiedono come forestieri in Israele, che si ritrae dal seguirmi e che si porta sul cuore i suoi idoli di letame e che si mette di fronte alla faccia la medesima pietra d’inciampo che causa il suo errore e che in effetti viene dal profeta a interrogarmi per sé, io, Geova, mi lascio indurre a rispondergli da me stesso."},{"p":"8","v":8},{"p":"E devo volgere contro quell’uomo la mia faccia e porlo come segno e come espressioni proverbiali, e lo devo stroncare di mezzo al mio popolo; e dovrete conoscere che io sono Geova”’."}],[{"p":"9","v":9},{"p":"“‘E in quanto al profeta, nel caso che sia ingannato e in effetti pronunci la parola, io stesso, Geova, ho ingannato quel profeta; e certamente stenderò la mia mano contro di lui e lo annienterò di mezzo al mio popolo Israele."},{"p":"10","v":10},{"p":"E dovranno portare il loro errore. L’errore di chi domanda sarà proprio come l’errore del profeta,"},{"p":"11","v":11},{"p":"affinché quelli della casa d’Israele non vadano più errando lontano dal seguirmi e non si vadano più contaminando con tutte le loro trasgressioni. E dovranno divenire il mio popolo e io stesso diverrò il loro Dio’, è l’espressione del Sovrano Signore Geova”."}],[{"p":"12","v":12},{"p":"E la parola di Geova continuò a essermi indirizzata, dicendo:"},{"p":"13","v":13},{"p":"“Figlio dell’uomo, riguardo al paese, nel caso che commetta peccato contro di me agendo con infedeltà, certamente anch’io stenderò la mano contro di esso e gli romperò le verghe alle quali si sospendono pani a ciambella, e certamente manderò sopra di esso la carestia e da esso stroncherò uomo terreno e animale domestico”."},{"p":"14","v":14},{"p":"“‘E se in mezzo a esso si trovassero questi tre uomini, Noè, Daniele e Giobbe, a motivo della loro giustizia essi stessi libererebbero la loro anima’, è l’espressione del Sovrano Signore Geova”."}],[{"p":"15","v":15},{"p":"“‘O se io facessi passare per il paese dannose bestie selvagge e realmente lo privassero di figli ed esso divenisse in effetti una distesa desolata senza che vi passasse alcuno a causa delle bestie selvagge,"},{"p":"16","v":16},{"p":"se questi tre uomini fossero in mezzo a esso, come io vivo’, è l’espressione del Sovrano Signore Geova, ‘non libererebbero né figli né figlie; essi, solo essi stessi, sarebbero liberati e lo stesso paese diverrebbe una distesa desolata’”."}],[{"p":"17","v":17},{"p":"“‘O se facessi venire su quel paese la spada, e realmente dicessi: “La spada stessa passi per il paese”, e se in effetti io stroncassi da esso uomo terreno e animale domestico,"},{"p":"18","v":18},{"p":"anche se in mezzo a esso ci fossero questi tre uomini, come io vivo’, è l’espressione del Sovrano Signore Geova, ‘non libererebbero né figli né figlie, ma essi, solo essi stessi, sarebbero liberati’”."}],[{"p":"19","v":19},{"p":"“‘O se io mandassi su quel paese la pestilenza e realmente versassi su di esso il mio furore con sangue, per stroncare da esso uomo terreno e animale domestico,"},{"p":"20","v":20},{"p":"anche se in mezzo a esso ci fossero Noè, Daniele e Giobbe, come io vivo’, è l’espressione del Sovrano Signore Geova, ‘non libererebbero né figlio né figlia; essi stessi libererebbero la loro anima a motivo della loro giustizia’”."}],[{"p":"21","v":21},{"p":"“Poiché il Sovrano Signore Geova ha detto questo: ‘Così pure [avverrà] quando ci saranno i miei quattro dannosi atti di giudizio — la spada e la carestia e la dannosa bestia selvaggia e la pestilenza — che in effetti manderò su Gerusalemme per stroncare da essa uomo terreno e animale domestico."},{"p":"22","v":22},{"p":"Ma, ecco, certamente si lascerà rimanere in essa una compagnia di scampati, quelli che saranno condotti fuori. Figli e figlie, eccoli, usciranno a voi, e voi dovrete vedere la loro via e le loro opere. E certamente sarete confortati della calamità che avrò fatto venire su Gerusalemme, sì, di tutto ciò che avrò fatto venire su di lei’”."}],[{"p":"23","v":23},{"p":"“‘E certamente vi conforteranno quando avrete visto la loro via e le loro opere; e dovrete conoscere che non senza ragione avrò fatto tutto ciò che devo fare contro di lei’, è l’espressione del Sovrano Signore Geova”."}]]}