{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"E la parola di Geova mi fu ancora indirizzata, dicendo:"},{"p":"2","v":2},{"p":"“Figlio dell’uomo, fa conoscere a Gerusalemme le sue cose detestabili."},{"p":"3","v":3},{"p":"E devi dire: ‘Il Sovrano Signore Geova ha detto questo a Gerusalemme: “La tua origine e la tua nascita furono dal paese del cananeo. Tuo padre fu l’amorreo, e tua madre fu un’ittita."},{"p":"4","v":4},{"p":"E riguardo alla tua nascita, il giorno che nascevi il tuo cordone ombelicale non era stato tagliato, e non eri stata lavata in acqua per essere purificata, e non ti era stato affatto strofinato del sale, e non eri stata in nessun modo fasciata."},{"p":"5","v":5},{"p":"Non ti commiserò nessun occhio in modo da farti una di queste cose per compassione verso di te, ma nel giorno che nascesti fosti gettata sulla superficie del campo perché la tua anima era aborrita."}],[{"p":"6","v":6},{"p":"“‘“E ti passai accanto e ti vidi scalciare nel tuo sangue, e ti dicevo nel tuo sangue: ‘Continua a vivere!’ sì, ti dicevo nel tuo sangue: ‘Continua a vivere!’"},{"p":"7","v":7},{"p":"Ti resi una grandissima moltitudine come il germogliare del campo così che crescevi e divenivi grande e venivi con il più fine ornamento. Le due mammelle stesse si svilupparono fermamente, e la tua propria capigliatura crebbe in abbondanza, mentre eri stata nuda e scoperta”’."}],[{"p":"8","v":8},{"p":"“‘E ti passai accanto e ti vidi, ed ecco, il tuo tempo era il tempo delle espressioni d’amore. Stendevo dunque su di te il mio lembo e coprivo la tua nudità e ti facevo una dichiarazione giurata ed entravo in un patto con te’, è l’espressione del Sovrano Signore Geova, ‘e così divenisti mia."},{"p":"9","v":9},{"p":"Per di più, ti lavai con acqua e ti sciacquai togliendoti di dosso il sangue e ti spalmai d’olio."},{"p":"10","v":10},{"p":"E continuai a vestirti con una veste ricamata e a calzarti con pelle di foca e ad avvolgerti nel lino fine e a coprirti con tessuto costoso."},{"p":"11","v":11},{"p":"E continuai ad adornarti di ornamenti e a mettere braccialetti sulle tue mani e una collana intorno alla tua gola."},{"p":"12","v":12},{"p":"Per di più, ti misi un anello da naso alla narice e orecchini agli orecchi e una bella corona sulla testa."},{"p":"13","v":13},{"p":"E continuasti a ornarti di oro e argento, e il tuo abito fu di lino fine e di tessuto costoso e una veste ricamata. Mangiasti fior di farina e miele e olio, e ti facesti molto, molto bella, e gradualmente divenisti atta alla posizione regale’”."}],[{"p":"14","v":14},{"p":"“‘E per te un nome usciva fra le nazioni a motivo della tua bellezza, poiché era perfetta a motivo del mio splendore che avevo posto su di te’, è l’espressione del Sovrano Signore Geova”."}],[{"p":"15","v":15},{"p":"“‘Ma tu confidavi nella tua bellezza e divenisti una prostituta a motivo del tuo nome e versavi i tuoi atti di prostituzione su ogni passante; divenne di lui."},{"p":"16","v":16},{"p":"E prendevi alcune delle tue vesti e ti facevi alti luoghi di vari colori e ti prostituivi su di essi: tali cose non vengono, e non deve accadere."},{"p":"17","v":17},{"p":"E prendevi i tuoi begli oggetti dal mio oro e dal mio argento che ti avevo dato e ti facevi immagini di un maschio e ti prostituivi con esse."},{"p":"18","v":18},{"p":"E prendevi le tue vesti ricamate e le coprivi; e mettevi realmente davanti ad esse il mio olio e il mio incenso."},{"p":"19","v":19},{"p":"E il mio pane che ti avevo dato — fior di farina e olio e miele che ti avevo fatto mangiare — anche lo mettesti realmente davanti ad esse come odore riposante, e continuò ad accadere’, è l’espressione del Sovrano Signore Geova”."}],[{"p":"20","v":20},{"p":"“‘E prendevi i tuoi figli e le tue figlie che mi avevi partorito e li sacrificavi ad esse perché fossero divorati: non sono abbastanza i tuoi atti di prostituzione?"},{"p":"21","v":21},{"p":"E scannavi i miei figli, e li davi ad esse facendoli passare attraverso [il fuoco]."},{"p":"22","v":22},{"p":"E in tutte le tue cose detestabili e nei tuoi atti di prostituzione non ti ricordasti dei giorni della tua giovinezza quando eri nuda e scoperta; scalciavi nel tuo sangue."},{"p":"23","v":23},{"p":"Avvenne dunque dopo tutta la tua malizia (“guai, guai a te”, è l’espressione del Sovrano Signore Geova)"},{"p":"24","v":24},{"p":"che ti edificasti un’elevazione e ti facesti un’altura in ogni pubblica piazza."},{"p":"25","v":25},{"p":"A ogni capo di via edificasti la tua altura e facevi della tua bellezza qualcosa di detestabile e a ogni passante allargavi i piedi e moltiplicavi i tuoi atti di prostituzione."},{"p":"26","v":26},{"p":"E ti prostituivi ai figli d’Egitto, ai tuoi vicini di carne grossa, e continuasti a far abbondare la tua prostituzione per offendermi."},{"p":"27","v":27},{"p":"Ed ecco, certamente stenderò la mia mano contro di te e diminuirò la tua parte e ti darò al [desiderio del]l’anima delle donne che ti odiano, le figlie dei filistei, le donne umiliate a motivo della tua via riguardo alla condotta dissoluta."}],[{"p":"28","v":28},{"p":"“‘E ti prostituivi ai figli d’Assiria perché non ti saziavi, e continuasti a prostituirti con loro e ancora non ti saziasti."},{"p":"29","v":29},{"p":"Continuasti dunque a far abbondare la tua prostituzione verso il paese di Canaan, verso i caldei; e nemmeno in questo ti saziasti."},{"p":"30","v":30},{"p":"Oh come sono pieno di furore contro di te’, è l’espressione del Sovrano Signore Geova, ‘per tutte queste cose che hai fatto, opera di una donna, di una prostituta dominatrice!"},{"p":"31","v":31},{"p":"Quando edificasti la tua elevazione in capo a ogni via e facesti la tua propria altura in ogni pubblica piazza, divenisti tuttavia dissimile da una prostituta disdegnando il compenso."},{"p":"32","v":32},{"p":"Nel caso della moglie che commette adulterio, essa prende estranei invece del suo proprio marito."},{"p":"33","v":33},{"p":"A tutte le prostitute hanno l’abitudine di dare un regalo, ma tu, tu hai dato i tuoi regali a tutti quelli che ti amano appassionatamente, e offri loro un dono perché vengano a te d’ogni intorno nei tuoi atti di prostituzione."},{"p":"34","v":34},{"p":"E nel tuo caso ha luogo il contrario delle altre donne nei tuoi atti di prostituzione, e alla tua maniera non si è [mai] commessa prostituzione, anche nel tuo dare compenso quando a te non si è dato compenso, e così accade il contrario’."}],[{"p":"35","v":35},{"p":"“Perciò, o prostituta, odi la parola di Geova."},{"p":"36","v":36},{"p":"Il Sovrano Signore Geova ha detto questo: ‘Per la ragione che la tua bramosia si è versata e le tue parti intime si scoprono nei tuoi atti di prostituzione verso quelli che ti amano appassionatamente e verso tutti i tuoi detestabili idoli di letame, perfino col sangue dei tuoi figli che hai loro dato,"},{"p":"37","v":37},{"p":"perciò, ecco, raduno tutti quelli che ti amano appassionatamente verso cui eri piacevole e tutti quelli che hai amato insieme a tutti quelli che hai odiato, e certamente li radunerò contro di te d’ogni intorno e scoprirò loro le tue parti intime e dovranno vedere tutte le tue parti intime."}],[{"p":"38","v":38},{"p":"“‘E certamente ti giudicherò con i giudizi delle adultere e delle donne che spargono sangue, e certamente ti darò il sangue del furore e della gelosia."},{"p":"39","v":39},{"p":"E certamente ti darò in mano loro, e certamente demoliranno la tua elevazione e certamente saranno abbattute le tue alture, e devono spogliarti delle tue vesti e prendere i tuoi begli oggetti e lasciarti nuda e scoperta."},{"p":"40","v":40},{"p":"E devono far salire contro di te una congregazione e colpirti con pietre e scannarti con le loro spade."},{"p":"41","v":41},{"p":"E devono bruciare le tue case col fuoco ed eseguire in te atti di giudizio davanti agli occhi di molte donne; e di sicuro ti farò cessare da[ll’essere] una prostituta, e neanche darai più compenso."},{"p":"42","v":42},{"p":"E di sicuro farò acquietare in te il mio furore, e la mia gelosia si deve allontanare da te; e di sicuro me ne starò quieto e non mi sentirò più offeso’."}],[{"p":"43","v":43},{"p":"“‘Per la ragione che non ti ricordasti dei giorni della tua giovinezza e mi causavi agitazione per tutte queste cose, sì, anch’io, ecco, da parte mia certamente porrò la tua propria via sul [tuo] medesimo capo’, è l’espressione del Sovrano Signore Geova, ‘e certamente non terrai alcuna condotta dissoluta insieme a tutte le tue cose detestabili."}],[{"p":"44","v":44},{"p":"“‘Ecco, chiunque usa un proverbio contro di te userà il proverbio, dicendo: “Come la madre è sua figlia!”"},{"p":"45","v":45},{"p":"Tu sei figlia di tua madre, una che aborre suo marito e i suoi figli. E sei sorella delle tue sorelle, che aborrirono i loro mariti e i loro figli. La madre di voi donne fu un’ittita, e vostro padre fu un amorreo’”."}],[{"p":"46","v":46},{"p":"“‘E tua sorella maggiore è la stessa Samaria con le sue borgate dipendenti, che dimora alla tua sinistra, e la tua sorella minore, che dimora alla tua destra, è Sodoma con le sue borgate dipendenti."},{"p":"47","v":47},{"p":"E tu non hai camminato nelle loro vie, né hai operato secondo le loro cose detestabili. In pochissimo tempo agivi perfino più rovinosamente di loro in tutte le tue vie."},{"p":"48","v":48},{"p":"Come io vivo’, è l’espressione del Sovrano Signore Geova, ‘Sodoma tua sorella, essa con le sue borgate dipendenti, non ha operato secondo ciò che tu hai operato, tu e le tue borgate dipendenti."},{"p":"49","v":49},{"p":"Ecco, questo fu l’errore di Sodoma tua sorella: Orgoglio, sufficienza di pane e la spensieratezza di essere indisturbata furono ciò che appartenne a lei e alle sue borgate dipendenti, ed essa non rafforzò la mano dell’afflitto e del povero."},{"p":"50","v":50},{"p":"E continuarono ad essere superbe e a compiere una cosa detestabile dinanzi a me, e infine le rimossi, proprio come vidi [che era appropriato]."}],[{"p":"51","v":51},{"p":"“‘E in quanto a Samaria, non ha peccato nemmeno fino alla metà dei tuoi peccati, ma tu continuasti a far abbondare le tue cose detestabili più di loro, tanto che facesti apparire giuste le tue sorelle a causa di tutte le tue cose detestabili che compivi."},{"p":"52","v":52},{"p":"Porta anche tu la tua umiliazione quando devi argomentare a favore delle tue sorelle. A causa dei tuoi peccati nei quali hai agito in maniera più detestabile di loro, esse sono più giuste di te. E anche tu, prova vergogna e porta la tua umiliazione, in quanto fai apparire giuste le tue sorelle’."}],[{"p":"53","v":53},{"p":"“‘E certamente raccoglierò i loro prigionieri, i prigionieri di Sodoma e delle sue borgate dipendenti, e i prigionieri di Samaria e delle sue borgate dipendenti; certamente raccoglierò anche i tuoi prigionieri in mezzo a loro,"},{"p":"54","v":54},{"p":"affinché tu porti la tua umiliazione; e ti devi sentire umiliata per tutto ciò che hai fatto, in quanto le hai consolate."},{"p":"55","v":55},{"p":"E le tue proprie sorelle, Sodoma e le sue borgate dipendenti, torneranno al loro stato precedente, e Samaria e le sue borgate dipendenti torneranno al loro stato precedente, e tu stessa e le tue proprie borgate dipendenti tornerete al vostro stato precedente."},{"p":"56","v":56},{"p":"E Sodoma tua sorella non mostrò d’essere qualcosa che meritasse di essere udito dalla tua bocca nel giorno del tuo orgoglio,"},{"p":"57","v":57},{"p":"prima che la tua propria malizia fosse esposta, proprio come al tempo del biasimo delle figlie della Siria e di tutte quelle intorno a lei, le figlie dei filistei, quelli che ti trattavano con disprezzo da ogni parte."},{"p":"58","v":58},{"p":"La tua condotta dissoluta e le tue cose detestabili, le devi portare tu stessa’, è l’espressione di Geova”."}],[{"p":"59","v":59},{"p":"“Poiché il Sovrano Signore Geova ha detto questo: ‘Anch’io ti devo fare proprio come hai fatto tu, perché hai disprezzato il giuramento infrangendo il [mio] patto."},{"p":"60","v":60},{"p":"E io, io stesso, mi devo ricordare del mio patto con te nei giorni della tua giovinezza, e devo stabilire per te un patto di durata indefinita."},{"p":"61","v":61},{"p":"E certamente ti ricorderai delle tue vie e ti sentirai umiliata quando riceverai le tue sorelle, sia quelle maggiori che quelle minori di te, e certamente te le darò come figlie, ma non a motivo del tuo patto’."}],[{"p":"62","v":62},{"p":"“‘E io, io stesso, certamente stabilirò il mio patto con te; e dovrai conoscere che io sono Geova,"},{"p":"63","v":63},{"p":"affinché tu ti ricordi e realmente provi vergogna e non abbia più nessuna ragione per aprire la bocca a causa della tua umiliazione, quando farò espiazione per te di tutto ciò che hai fatto’, è l’espressione del Sovrano Signore Geova”."}]]}