{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"E la parola di Geova continuò a essermi rivolta, dicendo:"},{"p":"2","v":2},{"p":"“Figlio dell’uomo, proponi un enigma e componi un’espressione proverbiale verso la casa d’Israele."},{"p":"3","v":3},{"p":"E devi dire: ‘Il Sovrano Signore Geova ha detto questo: “La grande aquila, dalle grandi ali, con lunghe penne remiganti, piena di piume, che aveva varietà di colore, venne al Libano e prendeva la punta del cedro."},{"p":"4","v":4},{"p":"Svelse la medesima cima dei suoi teneri germogli e venne a portarla nel paese di Canaan; la pose in una città di trafficanti."},{"p":"5","v":5},{"p":"Per di più, prese del seme del paese e lo mise come seme in un campo. Come un salice presso vaste acque, come un salice lo piantò."},{"p":"6","v":6},{"p":"Ed esso germogliava e gradualmente divenne una vite che cresceva in maniera lussureggiante, di bassa altezza, incline a volgere in dentro il suo fogliame; e in quanto alle sue radici, furono gradualmente sotto di essa. E infine divenne una vite e produsse germogli e mise tralci."}],[{"p":"7","v":7},{"p":"“‘“E ci fu un’altra grande aquila, dalle grandi ali e con grandi penne remiganti, ed ecco, questa medesima vite stese famelicamente le sue radici verso di lei. E tese ad essa il suo fogliame perché [quella] la irrigasse, lontano dalle aiuole dov’era piantata."},{"p":"8","v":8},{"p":"Era già trapiantata in un buon campo, presso vaste acque, perché producesse rami e portasse frutto, per divenire una vite maestosa”’."}],[{"p":"9","v":9},{"p":"“Di’: ‘Il Sovrano Signore Geova ha detto questo: “Avrà successo? Non ne svellerà qualcuno le medesime radici e non ne renderà arido lo stesso frutto? E [non] si devono seccare tutti i suoi germogli appena svelti? Si seccherà. Né con grande braccio né con popolo numeroso dovrà alzarsi dalle sue radici."},{"p":"10","v":10},{"p":"Ed ecco, sebbene trapiantata, avrà successo? Non si seccherà completamente, proprio come quando la tocca il vento orientale? Si seccherà nelle aiuole del suo germoglio”’”."}],[{"p":"11","v":11},{"p":"E la parola di Geova continuò a essermi rivolta, dicendo:"},{"p":"12","v":12},{"p":"“Di’, suvvia, alla casa ribelle: ‘Non sapete effettivamente che significano queste cose?’ Di’: ‘Ecco, il re di Babilonia venne a Gerusalemme e ne prendeva il re e i principi e li conduceva presso di sé a Babilonia."},{"p":"13","v":13},{"p":"Per di più, prese uno del seme reale e concluse con lui un patto e gli fece fare giuramento; e portò via gli uomini principali del paese,"},{"p":"14","v":14},{"p":"perché il regno divenisse basso, incapace di alzarsi, affinché esso sussistesse osservando il suo patto."},{"p":"15","v":15},{"p":"Ma infine egli si ribellò contro di lui mandando i suoi messaggeri in Egitto, [perché questo] gli desse cavalli e un popolo numeroso. Avrà successo? Scamperà colui che fa queste cose e che ha infranto il patto? E scamperà davvero?’"}],[{"p":"16","v":16},{"p":"“‘“Come io vivo”, è l’espressione del Sovrano Signore Geova, “nel luogo del re il quale mise come re colui che disprezzò il suo giuramento e infranse il suo patto, con lui in mezzo a Babilonia morirà."},{"p":"17","v":17},{"p":"E mediante grandi forze militari e mediante una numerosa congregazione Faraone non lo renderà efficace nella guerra, elevando un bastione d’assedio ed edificando un muro d’assedio, per stroncare molte anime."},{"p":"18","v":18},{"p":"Ed egli ha disprezzato un giuramento infrangendo un patto, ed ecco, aveva dato la sua mano e ha fatto perfino tutte queste cose. Non troverà scampo”’."}],[{"p":"19","v":19},{"p":"“‘Perciò il Sovrano Signore Geova ha detto questo: “Come io vivo, il mio giuramento che egli ha disprezzato e il mio patto che ha infranto, di sicuro lo recherò perfino sulla sua testa."},{"p":"20","v":20},{"p":"E certamente stenderò su di lui la mia rete, e certamente sarà preso nella mia rete da caccia; e di sicuro lo farò andare a Babilonia e là verrò in giudizio con lui rispetto alla sua infedeltà con la quale ha agito contro di me."},{"p":"21","v":21},{"p":"E riguardo a tutti i suoi fuggiaschi in tutte le sue schiere, cadranno di spada, e quelli che si lasceranno rimanere saranno sparsi anche a ogni vento. E dovrete conoscere che io stesso, Geova, ho parlato”’."}],[{"p":"22","v":22},{"p":"“‘Il Sovrano Signore Geova ha detto questo: “Io stesso certamente anche prenderò e metterò parte dell’alta punta del cedro; dalla cima dei suoi ramoscelli ne svellerò uno tenero e io stesso certamente [lo] trapianterò su un monte alto ed elevato."},{"p":"23","v":23},{"p":"Sul monte dell’altura d’Israele lo trapianterò, e certamente porterà rami e produrrà frutto e diverrà un cedro maestoso. E sotto di esso in effetti risiederanno tutti gli uccelli di ogni ala; risiederanno all’ombra del suo fogliame."},{"p":"24","v":24},{"p":"E tutti gli alberi del campo dovranno conoscere che io stesso, Geova, ho abbassato l’albero alto, ho innalzato l’albero basso, ho fatto seccare l’albero ancora umido e ho fatto fiorire l’albero secco. Io stesso, Geova, ho parlato e ho fatto”’”."}]]}