{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"E la parola di Geova continuò a essermi rivolta, dicendo:"},{"p":"2","v":2},{"p":"“Che significa per voi che esprimete questo detto proverbiale sul suolo d’Israele, dicendo: ‘I padri mangiano l’uva immatura, ma ai figli si allegano i denti’?"}],[{"p":"3","v":3},{"p":"“‘Come io vivo’, è l’espressione del Sovrano Signore Geova, ‘non vi sarà più dato di esprimere questo detto proverbiale in Israele."},{"p":"4","v":4},{"p":"Ecco, tutte le anime appartengono a me. Come l’anima del padre così l’anima del figlio appartengono a me. L’anima che pecca, essa stessa morirà."}],[{"p":"5","v":5},{"p":"“‘E riguardo a un uomo, nel caso che sia giusto e che abbia eseguito diritto e giustizia;"},{"p":"6","v":6},{"p":"non mangiò sui monti e non alzò i suoi occhi agli idoli di letame della casa d’Israele, e non contaminò la moglie del suo compagno e non si avvicinava a una donna nella sua impurità;"},{"p":"7","v":7},{"p":"e non maltrattava nessun uomo; rendeva il pegno che aveva preso per il debito; non portava via nulla con rapina; dava il proprio pane all’affamato e copriva chi era nudo con una veste;"},{"p":"8","v":8},{"p":"non dava nulla a interesse e non prendeva usura; ritraeva la sua mano dall’ingiustizia; eseguiva vera giustizia fra uomo e uomo;"},{"p":"9","v":9},{"p":"continuò a camminare nei miei statuti e continuò a osservare le mie decisioni giudiziarie per eseguire la verità, egli è giusto. Positivamente continuerà a vivere’, è l’espressione del Sovrano Signore Geova."}],[{"p":"10","v":10},{"p":"“‘E [se] uno ha generato un figlio che è un ladrone, uno spargitore di sangue, che ha fatto [qualcosa] a somiglianza di una di queste cose"},{"p":"11","v":11},{"p":"(ma egli stesso non ha fatto nessuna di queste medesime cose); nel caso che abbia mangiato anche sui monti, e abbia contaminato la moglie del suo compagno;"},{"p":"12","v":12},{"p":"ha maltrattato l’afflitto e il povero; ha estorto cose con rapina, non restituiva il pegno; e ha alzato gli occhi agli idoli di letame, ciò che ha fatto è una cosa detestabile."},{"p":"13","v":13},{"p":"Ha dato a usura, e ha preso interesse, e positivamente non continuerà a vivere. Ha fatto tutte queste cose detestabili. Positivamente sarà messo a morte. Il suo proprio sangue sarà su di lui."}],[{"p":"14","v":14},{"p":"“‘Ed ecco, uno ha generato un figlio che continua a vedere tutti i peccati di suo padre che egli ha fatto, e vede e non fa cose simili."},{"p":"15","v":15},{"p":"Non ha mangiato sui monti, e non ha alzato gli occhi agli idoli di letame della casa d’Israele; non ha contaminato la moglie del suo compagno;"},{"p":"16","v":16},{"p":"e non ha maltrattato nessun uomo, non ha sequestrato nessun pegno, e non ha preso nulla con rapina; all’affamato ha dato il suo proprio pane, e ha coperto chi era nudo con una veste;"},{"p":"17","v":17},{"p":"ha ritirato la mano dall’afflitto; non ha preso usura né interesse; ha eseguito le mie decisioni giudiziarie; ha camminato nei miei statuti; egli stesso non morirà a causa dell’errore di suo padre. Positivamente continuerà a vivere."},{"p":"18","v":18},{"p":"In quanto a suo padre, perché commise assoluta frode, estorse qualcosa a un fratello con rapina, e ha fatto ciò che non è buono in mezzo ai suoi popoli, ecco, allora deve morire per il suo errore."}],[{"p":"19","v":19},{"p":"“‘E voi certamente direte: “Perché il figlio non deve portare nulla a causa dell’errore del padre?” Ora riguardo al figlio, ha eseguito diritto e giustizia, ha osservato tutti i miei statuti e continua a metterli in pratica. Positivamente continuerà a vivere."},{"p":"20","v":20},{"p":"L’anima che pecca, essa stessa morirà. Il figlio stesso non porterà nulla a causa dell’errore del padre, e il padre stesso non porterà nulla a causa dell’errore del figlio. La medesima giustizia del giusto sarà su lui stesso, e la medesima malvagità del malvagio sarà su lui stesso."}],[{"p":"21","v":21},{"p":"“‘Ora riguardo a qualcuno malvagio, nel caso che si ritragga da tutti i suoi peccati che ha commesso e realmente osservi tutti i miei statuti ed esegua diritto e giustizia, positivamente continuerà a vivere. Non morirà."},{"p":"22","v":22},{"p":"Tutte le sue trasgressioni che ha commesso non saranno ricordate contro di lui. Continuerà a vivere per la sua giustizia che ha praticato’."}],[{"p":"23","v":23},{"p":"“‘Provo forse alcun diletto nella morte di qualcuno malvagio’, è l’espressione del Sovrano Signore Geova, ‘[e] non che si ritragga dalle sue vie ed effettivamente continui a vivere?’"}],[{"p":"24","v":24},{"p":"“‘Or quando qualcuno giusto si ritrae dalla sua giustizia e realmente opera ingiustizia, continua a operare e a vivere secondo tutte le cose detestabili che il malvagio ha fatto, nessuno dei suoi atti giusti che ha fatto sarà ricordato. Per la sua infedeltà che ha commesso e per il suo peccato col quale ha peccato, per essi morirà."}],[{"p":"25","v":25},{"p":"“‘E certamente direte: “La via di Geova non è propriamente giusta”. Odi, suvvia, o casa d’Israele. La mia via non è propriamente giusta? Non sono le vostre vie a non essere propriamente giuste?"}],[{"p":"26","v":26},{"p":"“‘Quando qualcuno giusto si ritrae dalla sua giustizia e realmente opera ingiustizia e muore a motivo di queste [azioni], morirà per la sua ingiustizia che ha operato."}],[{"p":"27","v":27},{"p":"“‘E quando qualcuno malvagio si ritrae dalla sua malvagità che ha commesso e prende a eseguire diritto e giustizia, egli conserverà in vita la sua propria anima."},{"p":"28","v":28},{"p":"Quando vede e si ritrae da tutte le sue trasgressioni che ha fatto, positivamente continuerà a vivere. Non morirà."}],[{"p":"29","v":29},{"p":"“‘E la casa d’Israele certamente dirà: “La via di Geova non è propriamente giusta”. In quanto alle mie vie, non sono esse propriamente giuste, o casa d’Israele? Non sono le vostre vie a non essere propriamente giuste?’"}],[{"p":"30","v":30},{"p":"“‘Perciò vi giudicherò ciascuno secondo la sua via, o casa d’Israele’, è l’espressione del Sovrano Signore Geova. ‘Tornate, sì, fate una conversione da tutte le vostre trasgressioni, e nulla sia per voi una pietra d’inciampo che causi errore."},{"p":"31","v":31},{"p":"Gettate via da voi tutte le vostre trasgressioni nelle quali avete trasgredito e fatevi un cuore nuovo e uno spirito nuovo, poiché per quale ragione dovreste morire, o casa d’Israele?’"}],[{"p":"32","v":32},{"p":"“‘Poiché io non provo nessun diletto nella morte di qualcuno che muore’, è l’espressione del Sovrano Signore Geova. ‘Fate dunque una conversione e continuate a vivere’”."}]]}