{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"“E in quanto a te, innalza un canto funebre riguardo ai capi principali d’Israele,"},{"p":"2","v":2},{"p":"e devi dire: ‘Che cos’era tua madre? Una leonessa fra i leoni. Giacque fra giovani leoni forniti di criniera. Allevò i suoi leoncelli."}],[{"p":"3","v":3},{"p":"“‘E gradualmente allevò uno dei suoi leoncelli. Egli divenne un giovane leone fornito di criniera, e imparava a sbranare la preda. Divorò anche l’uomo terreno."},{"p":"4","v":4},{"p":"E le nazioni udivano di lui. Fu preso nella loro fossa, e lo portavano per mezzo di uncini nel paese d’Egitto."}],[{"p":"5","v":5},{"p":"“‘Quando essa vide che aveva aspettato [e] la sua speranza era perita, prese un altro dei suoi leoncelli. Lo mise avanti come giovane leone fornito di criniera."},{"p":"6","v":6},{"p":"Ed egli camminava in mezzo ai leoni. Divenne un giovane leone fornito di criniera. E gradualmente imparò a sbranare la preda. Divorò anche l’uomo terreno."},{"p":"7","v":7},{"p":"E conobbe le sue torri di dimora, e devastò perfino le loro città, così che il paese fu reso desolato e lo riempì del suono dei suoi ruggiti."},{"p":"8","v":8},{"p":"E le nazioni tutt’intorno dai distretti giurisdizionali si mettevano contro di lui e stendevano su di lui la loro rete. Fu preso nella loro fossa."},{"p":"9","v":9},{"p":"Infine lo misero nella gabbia per mezzo di uncini e lo portarono dal re di Babilonia. Lo portarono per mezzo di reti da caccia, perché la sua voce non si udisse più sui monti d’Israele."}],[{"p":"10","v":10},{"p":"“‘Tua madre era come una vite nel tuo sangue, piantata presso le acque. Divenne fruttuosa e piena di rami a causa dell’acqua abbondante."},{"p":"11","v":11},{"p":"E le divennero forti verghe, adatte come scettri di governanti. E la sua altezza gradualmente crebbe fra i rami, e divenne visibile a causa della sua altezza, a causa dell’abbondanza del suo fogliame."},{"p":"12","v":12},{"p":"Ma fu infine sradicata con furore. Fu gettata a terra, e un vento orientale ne seccò il frutto. La sua forte verga fu rotta e si seccò. La divorò il fuoco stesso."},{"p":"13","v":13},{"p":"E ora è piantata nel deserto, in un paese arido e assetato."},{"p":"14","v":14},{"p":"E un fuoco usciva dalla [sua] verga. Divorò i suoi medesimi germogli, il suo medesimo frutto, e non ci fu in lei nessuna verga forte, nessuno scettro per governare.\n“‘Questo è un canto funebre, e diverrà un canto funebre’”."}]]}