{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Ora avvenne nel settimo anno, nel quinto [mese], il decimo [giorno] del mese, [che] uomini degli anziani d’Israele vennero per consultare Geova, e si sedevano davanti a me."},{"p":"2","v":2},{"p":"Quindi la parola di Geova mi fu rivolta, dicendo:"},{"p":"3","v":3},{"p":"“Figlio dell’uomo, parla con gli anziani d’Israele, e devi dir loro: ‘Il Sovrano Signore Geova ha detto questo: “Venite per consultarmi? ‘Come io vivo, certamente non mi farò consultare da voi’, è l’espressione del Sovrano Signore Geova”’."}],[{"p":"4","v":4},{"p":"“Li giudicherai tu? [Li] giudicherai tu, o figlio dell’uomo? Fa conoscere loro le cose detestabili dei loro antenati."},{"p":"5","v":5},{"p":"E devi dir loro: ‘Il Sovrano Signore Geova ha detto questo: “Nel giorno che scelsi Israele, anche alzavo la mia mano [in giuramento] al seme della casa di Giacobbe e mi rendevo loro noto nel paese d’Egitto. Sì, alzavo loro la mia mano [in giuramento], dicendo: ‘Io sono Geova vostro Dio’."},{"p":"6","v":6},{"p":"In quel giorno alzai loro la mia mano [in giuramento] per farli uscire dal paese d’Egitto verso un paese che avevo esplorato per loro, un [paese] dove scorre latte e miele. Era l’adornamento di tutti i paesi."},{"p":"7","v":7},{"p":"E dicevo loro: ‘Gettate, ciascuno, le cose disgustanti dei suoi occhi, e non vi contaminate con gli idoli di letame d’Egitto. Io sono Geova vostro Dio’."}],[{"p":"8","v":8},{"p":"“‘“Ed essi si ribellavano contro di me, e non acconsentirono ad ascoltarmi. Non gettarono individualmente le cose disgustanti dei loro occhi e non lasciarono gli idoli di letame d’Egitto, così che promisi di versare su di loro il mio furore, per portare a termine su di loro la mia ira in mezzo al paese d’Egitto."},{"p":"9","v":9},{"p":"E agivo per amore del mio proprio nome affinché non fosse profanato davanti agli occhi delle nazioni fra le quali erano, perché mi ero fatto conoscere da loro davanti ai loro occhi facendoli uscire dal paese d’Egitto."},{"p":"10","v":10},{"p":"Li feci dunque uscire dal paese d’Egitto e li condussi nel deserto."}],[{"p":"11","v":11},{"p":"“‘“E davo loro i miei statuti; e feci conoscere loro le mie decisioni giudiziarie, affinché l’uomo che continua a metterle in pratica continui anche a vivere mediante esse."},{"p":"12","v":12},{"p":"E diedi loro anche i miei sabati, perché divenissero un segno fra me e loro, affinché conoscessero che io sono Geova che li santifica."}],[{"p":"13","v":13},{"p":"“‘“Ma essi, la casa d’Israele, si ribellarono contro di me nel deserto. Non camminarono nei miei statuti, e rigettarono le mie decisioni giudiziarie, mediante le quali, se l’uomo continua a metterle in pratica, continuerà anche a vivere. E profanarono moltissimo i miei sabati, tanto che promisi di versare su di loro il mio furore nel deserto, per sterminarli."},{"p":"14","v":14},{"p":"Ma agii per amore del mio proprio nome affinché non fosse profanato davanti agli occhi delle nazioni, davanti agli occhi delle quali li avevo fatti uscire."},{"p":"15","v":15},{"p":"E io stesso anche alzai loro la mia mano [in giuramento] nel deserto, che non li avrei condotti nel paese che avevo dato, un [paese] dove scorre latte e miele (è l’adornamento di tutti i paesi),"},{"p":"16","v":16},{"p":"per la ragione che rigettarono le mie proprie decisioni giudiziarie; e riguardo ai miei statuti, non camminarono in essi, e profanarono i miei sabati, perché il loro cuore andava dietro ai loro idoli di letame."}],[{"p":"17","v":17},{"p":"“‘“E il mio occhio li commiserava [per trattenermi] dal ridurli in rovina, e non ne feci uno sterminio nel deserto."},{"p":"18","v":18},{"p":"E dicevo ai loro figli nel deserto: ‘Non camminate nei regolamenti dei vostri antenati, e non osservate i loro giudizi, e non contaminatevi con i loro idoli di letame."},{"p":"19","v":19},{"p":"Io sono Geova vostro Dio. Camminate nei miei propri statuti, e osservate le mie proprie decisioni giudiziarie e mettetele in pratica."},{"p":"20","v":20},{"p":"E santificate i miei propri sabati, ed essi devono servire come segno fra me e voi, [affinché] conosciate che io sono Geova vostro Dio’."}],[{"p":"21","v":21},{"p":"“‘“E i figli si ribellavano contro di me. Non camminarono nei miei statuti, e non osservarono le mie decisioni giudiziarie per metterle in pratica, mediante le quali, se l’uomo continuasse a metterle in pratica, continuerebbe anche a vivere. Profanarono i miei sabati. Promisi dunque di versare su di loro il mio furore, per portare a termine su di loro la mia ira nel deserto."},{"p":"22","v":22},{"p":"E ritirai la mia mano e agii per amore del mio proprio nome, affinché non fosse profanato davanti agli occhi delle nazioni, davanti agli occhi delle quali li avevo fatti uscire."},{"p":"23","v":23},{"p":"Io stesso anche alzai loro la mia mano [in giuramento] nel deserto, che li avrei sparsi fra le nazioni e che li avrei dispersi fra i paesi,"},{"p":"24","v":24},{"p":"per la ragione che non eseguirono le mie proprie decisioni giudiziarie e rigettarono i miei propri statuti e profanarono i miei propri sabati, e i loro occhi furono dietro agli idoli di letame dei loro antenati."},{"p":"25","v":25},{"p":"E io stesso lasciai anche che avessero regolamenti che non erano buoni e decisioni giudiziarie mediante cui non avrebbero potuto continuare a vivere."},{"p":"26","v":26},{"p":"E lasciavo che si contaminassero con i loro doni quando facevano passare attraverso [il fuoco] ogni bambino che apriva il seno, per renderli desolati, perché conoscessero che io sono Geova”’."}],[{"p":"27","v":27},{"p":"“Perciò parla alla casa d’Israele, o figlio dell’uomo, e devi dir loro: ‘Il Sovrano Signore Geova ha detto questo: “Eppure rispetto a ciò, i vostri antenati parlarono ingiuriosamente di me, nel loro agire contro di me con infedeltà."},{"p":"28","v":28},{"p":"E li introducevo nel paese circa il quale avevo alzato la mia mano [in giuramento] per darlo loro. Quando vedevano ogni colle esaltato e ogni albero ramoso, vi sacrificavano i loro sacrifici e vi davano le loro offensive offerte, e vi presentavano i loro odori riposanti e vi versavano le loro libazioni."},{"p":"29","v":29},{"p":"Dissi dunque loro: ‘Che significa l’alto luogo a cui andate, che si debba chiamare col nome di Alto Luogo fino a questo giorno?’”’"}],[{"p":"30","v":30},{"p":"“Perciò di’ alla casa d’Israele: ‘Il Sovrano Signore Geova ha detto questo: “Vi contaminate voi nella via dei vostri antenati, e andate dietro alle loro cose disgustanti con rapporti immorali?"},{"p":"31","v":31},{"p":"E nell’alzare i vostri doni, facendo passare i vostri figli attraverso il fuoco, vi contaminate per tutti i vostri idoli di letame fino ad oggi? Nello stesso tempo mi farò io stesso consultare da voi, o casa d’Israele?”’\n“‘Come io vivo’, è l’espressione del Sovrano Signore Geova, ‘certamente non mi farò consultare da voi."},{"p":"32","v":32},{"p":"E ciò che sale nel vostro spirito, esso stesso positivamente non accadrà, in quanto dite: “Diveniamo come le nazioni, come le famiglie dei paesi, servendo il legno e la pietra”’”."}],[{"p":"33","v":33},{"p":"“‘Come io vivo’, è l’espressione del Sovrano Signore Geova, ‘con mano forte e con braccio steso e con furore riversato certamente regnerò su di voi."},{"p":"34","v":34},{"p":"E certamente vi farò uscire dai popoli, e vi radunerò dai paesi ai quali siete stati dispersi con mano forte e con braccio steso e con furore riversato."},{"p":"35","v":35},{"p":"E certamente vi farò venire nel deserto dei popoli e là verrò in giudizio con voi faccia a faccia."}],[{"p":"36","v":36},{"p":"“‘Proprio come venni in giudizio con i vostri antenati nel deserto del paese d’Egitto, così verrò in giudizio con voi’, è l’espressione del Sovrano Signore Geova."},{"p":"37","v":37},{"p":"‘E certamente vi farò passare sotto la verga e vi farò venire nel legame del patto."},{"p":"38","v":38},{"p":"E certamente separerò da voi i rivoltosi e i trasgressori contro di me, poiché li farò uscire dal paese della loro residenza come forestieri, ma non verranno nel suolo d’Israele; e dovrete conoscere che io sono Geova’."}],[{"p":"39","v":39},{"p":"“E voi, o casa d’Israele, il Sovrano Signore Geova ha detto questo: ‘Andate a servire ciascuno i suoi propri idoli di letame. E se in seguito non mi ascolterete, allora non profanerete più il mio santo nome mediante i vostri doni e mediante i vostri idoli di letame’."}],[{"p":"40","v":40},{"p":"“‘Poiché sul mio santo monte, sul monte dell’altura d’Israele’, è l’espressione del Sovrano Signore Geova, ‘là è dove essi, tutta la casa d’Israele nella sua interezza, mi serviranno, nel paese. Là mi compiacerò di loro, e là richiederò le vostre contribuzioni e le primizie delle vostre presentazioni in tutte le vostre cose sante."},{"p":"41","v":41},{"p":"A causa dell’odore riposante mi compiacerò di voi, quando vi farò uscire dai popoli e realmente vi radunerò dai paesi ai quali siete stati dispersi, e certamente sarò santificato in voi davanti agli occhi delle nazioni’."}],[{"p":"42","v":42},{"p":"“‘E voi dovrete conoscere che io sono Geova, quando vi condurrò nel suolo d’Israele, nel paese circa il quale alzai la mia mano [in giuramento] per darlo ai vostri antenati."},{"p":"43","v":43},{"p":"E certamente ricorderete là le vostre vie e tutte le vostre azioni mediante le quali vi contaminaste, e realmente proverete nausea delle vostre proprie facce a causa di tutte le vostre cattive cose che avete fatto."},{"p":"44","v":44},{"p":"E dovrete conoscere che io sono Geova quando agirò con voi per amore del mio nome, non secondo le vostre cattive vie né secondo le vostre corrotte azioni, o casa d’Israele’, è l’espressione del Sovrano Signore Geova”."}],[{"p":"45","v":45},{"p":"E la parola di Geova continuò a essermi rivolta, dicendo:"},{"p":"46","v":46},{"p":"“Figlio dell’uomo, volgi la faccia in direzione della regione meridionale e stilla [parole] al sud, e profetizza alla foresta del campo del meridione."},{"p":"47","v":47},{"p":"E devi dire alla foresta del sud: ‘Odi la parola di Geova. Il Sovrano Signore Geova ha detto questo: “Ecco, accendo un fuoco contro di te, e deve divorare in te ogni albero ancora umido e ogni albero secco. La fiamma che arde non si estinguerà, e mediante essa tutte le facce devono bruciarsi dal sud al nord."},{"p":"48","v":48},{"p":"E tutti quelli di carne devono vedere che io stesso, Geova, l’ho acceso, così che non si estinguerà”’”."}],[{"p":"49","v":49},{"p":"E dicevo: “Ohimè, o Sovrano Signore Geova! Riguardo a me dicono: ‘Non compone forse espressioni proverbiali?’”"}]]}