{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"E la parola di Geova continuò a essermi rivolta, dicendo:"},{"p":"2","v":2},{"p":"“Figlio dell’uomo, volgi la faccia verso Gerusalemme e stilla [parole] verso i luoghi santi, e profetizza contro il suolo d’Israele."},{"p":"3","v":3},{"p":"E devi dire al suolo d’Israele: ‘Geova ha detto questo: “Ecco, sono contro di te, e certamente estrarrò la mia spada dal fodero e stroncherò da te giusto e malvagio."},{"p":"4","v":4},{"p":"Affinché io stronchi realmente da te giusto e malvagio, la mia spada uscirà perciò dal fodero contro ogni carne dal sud al nord."},{"p":"5","v":5},{"p":"E tutti quelli di carne dovranno conoscere che io stesso, Geova, ho estratto la mia spada dal fodero. Non vi tornerà più”’."}],[{"p":"6","v":6},{"p":"“E in quanto a te, o figlio dell’uomo, sospira con fianchi scossi. Sì, con amarezza devi sospirare davanti ai loro occhi."},{"p":"7","v":7},{"p":"E deve accadere che, nel caso ti dicano: ‘Perché sospiri?’ devi dire: ‘A causa di una notizia’. Poiché certamente verrà, e ogni cuore si deve struggere e tutte le mani devono cascare e ogni spirito deve divenire abbattuto e tutte le ginocchia stesse goccioleranno acqua. ‘Ecco, certamente verrà e sarà fatto accadere’, è l’espressione del Sovrano Signore Geova”."}],[{"p":"8","v":8},{"p":"E la parola di Geova continuò a essermi rivolta, dicendo:"},{"p":"9","v":9},{"p":"“Figlio dell’uomo, profetizza, e devi dire: ‘Geova ha detto questo: “Di’: ‘Una spada, una spada! È stata affilata, ed è anche forbita."},{"p":"10","v":10},{"p":"È stata affilata allo scopo di organizzare una strage; è stata forbita allo scopo di farla scintillare’”’”.\n“O esulteremo?”\n“‘Sta rigettando lo scettro del mio proprio figlio, come [fa con] ogni albero?"}],[{"p":"11","v":11},{"p":"“‘E uno la dà perché sia forbita, per brandir[la] con la mano. Essa, la spada, è stata affilata, ed essa, essa è stata forbita, per darla in mano all’uccisore."}],[{"p":"12","v":12},{"p":"“‘Grida e urla, o figlio dell’uomo, poiché essa stessa è contro il mio popolo; è contro tutti i capi principali d’Israele. I medesimi lanciati alla spada son venuti ad essere col mio popolo. Perciò batti [la] coscia."},{"p":"13","v":13},{"p":"Poiché è stato fatto uno sterminio, e che [ne sarà] se rigetta anche lo scettro? Questo non continuerà a esistere’, è l’espressione del Sovrano Signore Geova."}],[{"p":"14","v":14},{"p":"“E tu, o figlio dell’uomo, profetizza, e batti palma contro palma, e si deve ripetere tre volte: ‘Una spada!’ È la spada degli uccisi. È la spada di qualcuno ucciso che è grande, la quale li circonda."},{"p":"15","v":15},{"p":"Perché il cuore si strugga e [perché] si moltiplichino quelli che sono rovesciati a tutte le loro porte, certamente farò una strage mediante la spada. Ohimè, è fatta per scintillare, forbita per la strage!"},{"p":"16","v":16},{"p":"Mostrati affilata; va a destra! Prendi posizione; va a sinistra! Dovunque la tua faccia si diriga!"},{"p":"17","v":17},{"p":"E io stesso anche batterò una palma contro l’altra palma, e certamente farò acquietare il mio furore. Io stesso, Geova, ho parlato”."}],[{"p":"18","v":18},{"p":"E la parola di Geova continuò a essermi rivolta, dicendo:"},{"p":"19","v":19},{"p":"“E in quanto a te, o figlio dell’uomo, prenditi due vie affinché entri la spada del re di Babilonia. Da un solo paese devono uscire entrambe, e si deve ritagliare una mano [indicatrice]; si deve ritagliare in capo alla via verso la città."},{"p":"20","v":20},{"p":"Devi prendere una via affinché [la] spada entri contro Rabba dei figli di Ammon, e [una] contro Giuda, contro Gerusalemme fortificata."},{"p":"21","v":21},{"p":"Poiché il re di Babilonia stette fermo al crocevia, in capo alle due vie, per ricorrere alla divinazione. Egli ha scosso le frecce. Ha interrogato per mezzo dei terafim; ha guardato nel fegato."},{"p":"22","v":22},{"p":"Nella sua destra la divinazione fu per Gerusalemme, per porre arieti, per aprire la bocca di uno per l’uccisione violenta, per alzare il suono del segnale d’allarme, per porre arieti contro le porte, per elevare un bastione d’assedio, per edificare un muro d’assedio."},{"p":"23","v":23},{"p":"Ed è stato per loro come una divinazione falsa ai loro occhi: quelli che han giurato loro con giuramenti; ed egli fa ricordare l’errore, perché siano presi."}],[{"p":"24","v":24},{"p":"“Perciò il Sovrano Signore Geova ha detto questo: ‘Per la ragione che avete fatto ricordare il vostro errore mediante le vostre trasgressioni che si sono scoperte, affinché i vostri peccati siano visti secondo tutte le vostre azioni, per la ragione che siete ricordati sarete presi anche dalla mano’."}],[{"p":"25","v":25},{"p":"“E in quanto a te, o ferito a morte, malvagio capo principale d’Israele, il cui giorno è venuto nel tempo dell’errore della fine,"},{"p":"26","v":26},{"p":"il Sovrano Signore Geova ha detto questo: ‘Rimuovi il turbante, e togli la corona. Questa non sarà la stessa. Innalza pure ciò che è basso, e abbassa pure l’alto."},{"p":"27","v":27},{"p":"Una rovina, una rovina, una rovina ne farò. Anche in quanto a questa, certamente non diverrà [di nessuno] finché venga colui che ha il diritto legale, e a lui [lo] devo dare’."}],[{"p":"28","v":28},{"p":"“E tu, o figlio dell’uomo, profetizza, e devi dire: ‘Questo è ciò che ha detto il Sovrano Signore Geova riguardo ai figli di Ammon e riguardo al biasimo da parte loro’. E devi dire: ‘Una spada, una spada tratta per la strage, forbita per far sì che divori, affinché scintilli,"},{"p":"29","v":29},{"p":"perché guardano per te un’irrealtà, perché divinano per te una menzogna, per metterti sul collo degli uccisi, gli uomini malvagi il cui giorno è venuto nel tempo dell’errore della fine."},{"p":"30","v":30},{"p":"Riponi[la] nel suo fodero. Nel luogo in cui fosti creata, nel paese della tua origine, ti giudicherò."},{"p":"31","v":31},{"p":"E certamente verserò su di te la mia denuncia. Soffierò su di te col fuoco del mio furore, e certamente ti darò in mano a uomini irragionevoli, artefici di rovina."},{"p":"32","v":32},{"p":"Diverrai combustibile per il fuoco. Il tuo proprio sangue sarà in mezzo al paese. Non sarai ricordata, poiché io stesso, Geova, ho parlato’”."}]]}