{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"E la parola di Geova continuò a essermi rivolta, dicendo:"},{"p":"2","v":2},{"p":"“E in quanto a te, o figlio dell’uomo, giudicherai tu, giudicherai la città colpevole di sangue e certamente le farai conoscere tutte le sue cose detestabili?"},{"p":"3","v":3},{"p":"E devi dire: ‘Il Sovrano Signore Geova ha detto questo: “O città che sparge sangue in mezzo a sé finché venga il suo tempo, e che ha fatto dentro se stessa idoli di letame per divenire impura,"},{"p":"4","v":4},{"p":"mediante il tuo sangue che hai sparso sei divenuta colpevole, e mediante i tuoi idoli di letame che hai fatto sei divenuta impura. E fai avvicinare i tuoi giorni, e perverrai ai tuoi anni. Perciò ti devo rendere oggetto di biasimo per le nazioni e di burla per tutti i paesi."},{"p":"5","v":5},{"p":"I [paesi] vicini e quelli che sono lontani da te si burleranno di te, o impura di nome, abbondante di confusione."},{"p":"6","v":6},{"p":"Ecco, i capi principali d’Israele hanno mostrato d’essere in te, ciascuno [dedito] al suo braccio allo scopo di spargere sangue."},{"p":"7","v":7},{"p":"In te hanno trattato con disprezzo padre e madre. In mezzo a te hanno agito con frode verso il residente forestiero. In te hanno maltrattato orfano di padre e vedova”’”."}],[{"p":"8","v":8},{"p":"“‘Hai disprezzato i miei luoghi santi, e hai profanato i miei sabati."},{"p":"9","v":9},{"p":"In te ci sono stati veri calunniatori, allo scopo di spargere sangue; e in te hanno mangiato sui monti. In mezzo a te hanno tenuto una condotta dissoluta."},{"p":"10","v":10},{"p":"In te hanno scoperto la nudità del padre; in te hanno umiliato la donna impura nella [sua] mestruazione."},{"p":"11","v":11},{"p":"E in te un uomo ha fatto una cosa detestabile con la moglie del suo compagno, e un uomo ha contaminato la sua propria nuora con la condotta dissoluta; e un uomo ha umiliato sua sorella, figlia del suo proprio padre."},{"p":"12","v":12},{"p":"Hanno preso in te un regalo allo scopo di spargere sangue. Hai preso interesse e usura, e continui con violenza a far guadagno dei tuoi compagni con frode, e mi hai dimenticato’, è l’espressione del Sovrano Signore Geova."}],[{"p":"13","v":13},{"p":"“‘Ed ecco, ho colpito la mia mano per il tuo guadagno ingiusto che hai fatto, e per i tuoi atti di spargimento di sangue che si sono trovati in mezzo a te."},{"p":"14","v":14},{"p":"Continuerà il tuo cuore a resistere o le tue mani a fornire forza nei giorni in cui agirò verso di te? Io stesso, Geova, ho parlato e certamente agirò."},{"p":"15","v":15},{"p":"E di sicuro ti spargerò fra le nazioni e ti disperderò fra i paesi, e certamente distruggerò via da te la tua impurità."},{"p":"16","v":16},{"p":"E certamente sarai profanata dentro te stessa davanti agli occhi delle nazioni, e dovrai conoscere che io sono Geova’”."}],[{"p":"17","v":17},{"p":"E la parola di Geova continuò ad essermi indirizzata, dicendo:"},{"p":"18","v":18},{"p":"“Figlio dell’uomo, quelli della casa d’Israele mi son divenuti come scorie schiumose. Son tutti rame e stagno e ferro e piombo in mezzo a una fornace. Son divenuti molte scorie schiumose, [quelle dell’]argento."}],[{"p":"19","v":19},{"p":"“Perciò il Sovrano Signore Geova ha detto questo: ‘Per la ragione che siete divenuti tutti come molte scorie schiumose, per questo, ecco, io vi raduno in mezzo a Gerusalemme."},{"p":"20","v":20},{"p":"Come si radunano argento e rame e ferro e piombo e stagno in mezzo a una fornace, per soffiarvi sopra col fuoco per far[li] liquefare, così io [li] radunerò nella mia ira e nel mio furore, e di sicuro soffierò e vi farò liquefare."},{"p":"21","v":21},{"p":"E di sicuro vi raccoglierò e soffierò su di voi col fuoco del mio furore, e dovrete essere liquefatti in mezzo a lei."},{"p":"22","v":22},{"p":"Come nella liquefazione dell’argento in mezzo alla fornace, così voi sarete liquefatti in mezzo a lei; e dovrete conoscere che io stesso, Geova, ho versato il mio furore su di voi’”."}],[{"p":"23","v":23},{"p":"E la parola di Geova continuò a essermi indirizzata, dicendo:"},{"p":"24","v":24},{"p":"“Figlio dell’uomo, dille: ‘Sei un paese non purificato, sul quale non è piovuto nel giorno della denuncia."},{"p":"25","v":25},{"p":"C’è una cospirazione dei suoi profeti in mezzo a lei, come il leone che ruggisce, che sbrana la preda. Realmente divorano l’anima. Continuano a prendere tesoro e cose preziose. Hanno moltiplicato le sue vedove in mezzo a lei."},{"p":"26","v":26},{"p":"I suoi sacerdoti stessi hanno fatto violenza alla mia legge, e continuano a profanare i miei luoghi santi. Fra la cosa santa e la comune non hanno fatto nessuna distinzione, e fra la cosa impura e la pura non hanno fatto conoscere nulla, e dai miei sabati hanno nascosto i loro occhi, e io sono profanato in mezzo a loro."},{"p":"27","v":27},{"p":"I suoi principi in mezzo a lei sono come lupi che sbranano la preda nello spargere sangue, nel distruggere anime allo scopo di fare guadagno ingiusto."},{"p":"28","v":28},{"p":"E i suoi profeti hanno intonacato per loro con la calcina, vedendo in visione un’irrealtà e divinando per loro una menzogna, dicendo: “Il Sovrano Signore Geova ha detto questo”, quando Geova stesso non ha parlato."},{"p":"29","v":29},{"p":"Lo stesso popolo del paese ha eseguito un progetto di frode e ha compiuto una rapina, e ha maltrattato l’afflitto e il povero, e ha defraudato senza giustizia il residente forestiero’."}],[{"p":"30","v":30},{"p":"“‘E continuai a cercare di fra loro un uomo che riparasse il muro di pietra e stesse nella breccia dinanzi a me a favore del paese, affinché non lo riducessi in rovina; e non trovai nessuno."},{"p":"31","v":31},{"p":"Verserò dunque su di loro la mia denuncia. Certamente li sterminerò col fuoco del mio furore. Certamente recherò la loro via sulla loro propria testa’, è l’espressione del Sovrano Signore Geova”."}]]}