{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"E la parola di Geova continuò ad essermi indirizzata, dicendo:"},{"p":"2","v":2},{"p":"“Figlio dell’uomo, c’erano due donne figlie di una sola madre."},{"p":"3","v":3},{"p":"E si prostituivano in Egitto. Commisero prostituzione nella loro giovinezza. Là furono premute le loro mammelle, e là compressero i seni della loro verginità."},{"p":"4","v":4},{"p":"E i loro nomi erano Oola la maggiore e Ooliba sua sorella, e divennero mie e partorivano figli e figlie. E in quanto ai loro nomi, Oola è Samaria, e Ooliba è Gerusalemme."}],[{"p":"5","v":5},{"p":"“E Oola si prostituiva, mentre mi era soggetta, e continuò a desiderare con ardore quelli che l’amavano appassionatamente, gli assiri, che erano vicini,"},{"p":"6","v":6},{"p":"i governatori vestiti di stoffa turchina, e i governanti delegati, tutti giovani desiderabili, cavalieri montati su cavalli."},{"p":"7","v":7},{"p":"E continuò a dare le sue prostituzioni su di loro, tutti i più scelti figli d’Assiria; e si contaminò con tutti quelli che desiderò ardentemente, con i loro idoli di letame."},{"p":"8","v":8},{"p":"E non lasciò le sue prostituzioni [portate] dall’Egitto, poiché con lei erano giaciuti nella sua giovinezza, ed essi erano quelli che avevano premuto i seni della sua verginità e continuarono a versare su di lei i loro rapporti immorali."},{"p":"9","v":9},{"p":"Perciò la diedi in mano a quelli che l’amavano appassionatamente, in mano ai figli d’Assiria, che essa aveva desiderato con ardore."},{"p":"10","v":10},{"p":"Essi furono quelli che scoprirono la sua nudità. Presero i suoi figli e le sue figlie, e uccisero lei con la spada. Ed essa divenne un’infamia per le donne, e su di lei eseguirono atti di giudizio."}],[{"p":"11","v":11},{"p":"“Quando sua sorella Ooliba [lo] vide, esercitò il suo desiderio sensuale più rovinosamente di lei, e la sua prostituzione più della fornicazione di sua sorella."},{"p":"12","v":12},{"p":"Poiché desiderò con ardore i figli d’Assiria, i governatori e i governanti delegati che erano vicini, vestiti con gusto perfetto, cavalieri montati su cavalli, tutti giovani desiderabili."},{"p":"13","v":13},{"p":"E vidi che, siccome essa si era contaminata, seguivano entrambe una medesima via."},{"p":"14","v":14},{"p":"Ed essa continuò ad aggiungere ai suoi atti di prostituzione quando vedeva gli uomini in rappresentazioni sul muro, immagini di caldei incise in cinabro,"},{"p":"15","v":15},{"p":"cinti con cinture ai fianchi, con turbanti pendenti sulle teste, aventi l’aspetto di guerrieri, tutti quanti, la somiglianza dei figli di Babilonia, caldei in quanto al paese della loro nascita."},{"p":"16","v":16},{"p":"E li desiderava con ardore alla vista dei suoi occhi e mandava loro messaggeri in Caldea."},{"p":"17","v":17},{"p":"E i figli di Babilonia venivano da lei, al letto delle espressioni d’amore, e la contaminavano con i loro rapporti immorali; ed essa continuò a contaminarsi con loro, e la sua anima si allontanava da loro disgustata."}],[{"p":"18","v":18},{"p":"“Ed essa continuò a scoprire i suoi atti di prostituzione e a scoprire la sua nudità, in modo tale che la mia anima si allontanò disgustata dalla sua compagnia, proprio come la mia anima si era allontanata disgustata dalla compagnia di sua sorella."},{"p":"19","v":19},{"p":"E moltiplicava i suoi atti di prostituzione fino al punto di ricordarsi dei giorni della sua giovinezza, quando si prostituiva nel paese d’Egitto."},{"p":"20","v":20},{"p":"E desiderava con ardore alla maniera delle concubine appartenenti a quelli il cui membro carnale è come il membro carnale degli asini e il cui organo genitale è come l’organo genitale dei cavalli."},{"p":"21","v":21},{"p":"E continuasti a richiamare l’attenzione sulla condotta dissoluta della tua giovinezza mediante il premere dei tuoi seni dall’Egitto in poi, a causa delle mammelle della tua giovinezza."}],[{"p":"22","v":22},{"p":"“Perciò, o Ooliba, il Sovrano Signore Geova ha detto questo: ‘Ecco, io desto i tuoi appassionati amanti contro di te, quelli dai quali la tua anima si è allontanata con disgusto, e di sicuro li farò venire contro di te da ogni parte,"},{"p":"23","v":23},{"p":"i figli di Babilonia e tutti i caldei, Pecod e Soa e Coa, tutti i figli d’Assiria con loro, giovani desiderabili, tutti governatori e governanti delegati, guerrieri e convocati, montati su cavalli, tutti quanti."},{"p":"24","v":24},{"p":"E devono venire contro di te con strepito di carri da guerra e di ruote, e con una congregazione di popoli, con scudo grande e scudo piccolo ed elmo. Si porranno contro di te tutt’intorno, e certamente rimetterò loro il giudizio, ed essi ti dovranno giudicare con i loro giudizi."},{"p":"25","v":25},{"p":"E di sicuro esprimerò il mio ardore contro di te, e devono agire contro di te con furore. Ti toglieranno il naso e gli orecchi, e il resto di te cadrà di spada. Essi stessi prenderanno i tuoi figli e le tue figlie, e il resto di te sarà divorato dal fuoco."},{"p":"26","v":26},{"p":"E certamente ti spoglieranno delle tue vesti e toglieranno i tuoi begli oggetti."},{"p":"27","v":27},{"p":"E realmente farò cessare da te la tua condotta dissoluta, e la tua prostituzione [portata] dal paese d’Egitto; e non alzerai i tuoi occhi verso di loro, e non ti ricorderai più dell’Egitto’."}],[{"p":"28","v":28},{"p":"“Poiché il Sovrano Signore Geova ha detto questo: ‘Ecco, ti do in mano a quelli che hai odiato, in mano a quelli dai quali la tua anima si è allontanata con disgusto."},{"p":"29","v":29},{"p":"Ed essi devono agire contro di te con odio e togliere tutto il prodotto della tua fatica e lasciarti nuda e scoperta; e la nudità dei tuoi atti di fornicazione e la tua condotta dissoluta e i tuoi atti di prostituzione devono essere scoperti."},{"p":"30","v":30},{"p":"Ti si faranno queste cose perché vai come una prostituta dietro alle nazioni, per il fatto che ti contaminasti con i loro idoli di letame."},{"p":"31","v":31},{"p":"Hai camminato nella via di tua sorella; e ti dovrò dare in mano il suo calice’."}],[{"p":"32","v":32},{"p":"“Il Sovrano Signore Geova ha detto questo: ‘Berrai il calice di tua sorella, quello profondo e largo. Diverrai oggetto di risa e scherno, poiché [il calice] contiene molto."},{"p":"33","v":33},{"p":"Ti riempirai di ebbrezza e mestizia, col calice dello stupore e della desolazione, il calice di tua sorella Samaria."},{"p":"34","v":34},{"p":"E lo dovrai bere e scolare, e ne roderai i frammenti di terracotta, e ti strapperai le mammelle. “Poiché io stesso ho parlato”, è l’espressione del Sovrano Signore Geova’."}],[{"p":"35","v":35},{"p":"“Perciò il Sovrano Signore Geova ha detto questo: ‘Per la ragione che mi hai dimenticato e mi gettavi dietro le spalle, allora tu stessa porta pure la tua condotta dissoluta e i tuoi atti di prostituzione’”."}],[{"p":"36","v":36},{"p":"E Geova proseguì, dicendomi: “Figlio dell’uomo, giudicherai Oola e Ooliba e dichiarerai loro le loro cose detestabili?"},{"p":"37","v":37},{"p":"Poiché hanno commesso adulterio e c’è sangue nelle loro mani, e hanno commesso adulterio con i loro idoli di letame. E, oltre a ciò, i loro figli che mi avevano generato li fecero passare attraverso [il fuoco] ad essi come cibo."},{"p":"38","v":38},{"p":"Peggio ancora, mi hanno fatto questo: Hanno contaminato in quel giorno il mio santuario, e hanno profanato i miei sabati."},{"p":"39","v":39},{"p":"E quando avevano scannato i loro figli ai loro idoli di letame perfino entravano quel giorno nel mio santuario per profanarlo, ed ecco, questo è ciò che hanno fatto in mezzo alla mia casa."},{"p":"40","v":40},{"p":"E oltre a ciò, quando mandavano agli uomini che venivano da lontano, ai quali era mandato un messaggero, quindi, ecco, vennero, quelli per i quali ti eri lavata, ti eri tinta gli occhi e ti eri coperta di ornamenti."},{"p":"41","v":41},{"p":"E sedesti su un divano glorioso, con una tavola apparecchiata davanti a esso, e vi mettesti sopra il mio incenso e il mio olio."},{"p":"42","v":42},{"p":"E in lei c’era il suono di una folla a proprio agio, e agli uomini dalla massa del genere umano erano condotti ubriaconi dal deserto, e mettevano braccialetti alle mani delle donne e belle corone sulle loro teste."}],[{"p":"43","v":43},{"p":"“Quindi dissi riguardo a colei che si era consumata di adulterio: ‘Ora continuerà a commettere la sua prostituzione, anche lei stessa’."},{"p":"44","v":44},{"p":"Ed entravano da lei, proprio come si entra da una donna che è prostituta; in tale maniera entrarono da Oola e da Ooliba come da donne di condotta dissoluta."},{"p":"45","v":45},{"p":"Ma riguardo agli uomini giusti, essi son quelli che la giudicheranno col giudizio per le adultere e col giudizio per le spargitrici di sangue; poiché sono adultere, e c’è sangue nelle loro mani."}],[{"p":"46","v":46},{"p":"“Poiché il Sovrano Signore Geova ha detto questo: ‘Si farà salire una congregazione contro di loro e si farà di loro un oggetto spaventoso e qualcosa da predare."},{"p":"47","v":47},{"p":"E la congregazione le deve colpire con pietre, e saranno abbattute con le loro spade. Uccideranno i loro figli e le loro figlie, e bruceranno le loro case col fuoco."},{"p":"48","v":48},{"p":"E certamente farò cessare dal paese la condotta dissoluta, e tutte le donne dovranno lasciarsi correggere, così che non facciano secondo la vostra condotta dissoluta."},{"p":"49","v":49},{"p":"E devono recare su di voi la vostra condotta dissoluta, e porterete i peccati dei vostri idoli di letame; e dovrete conoscere che io sono il Sovrano Signore Geova’”."}]]}