{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"E la parola di Geova continuò a essermi rivolta nel nono anno, nel decimo mese, il decimo [giorno] del mese, dicendo:"},{"p":"2","v":2},{"p":"“Figlio dell’uomo, scriviti il nome del giorno, questo medesimo giorno. Il re di Babilonia si è gettato contro Gerusalemme in questo medesimo giorno."},{"p":"3","v":3},{"p":"E componi un’espressione proverbiale riguardo alla casa ribelle, e riguardo a loro devi dire:\n“‘Il Sovrano Signore Geova ha detto questo: “Metti la caldaia; metti[la], e anche versavi dentro l’acqua."},{"p":"4","v":4},{"p":"Raccogli in essa i pezzi, ogni pezzo buono, coscia e spalla; riempi[la] anche degli ossi più scelti."},{"p":"5","v":5},{"p":"Si prenda la pecora più scelta, e anche accatasta in cerchio i ceppi sotto di essa. Fa bollire i suoi pezzi, cuocine anche gli ossi in mezzo ad essa”’”."}],[{"p":"6","v":6},{"p":"“Perciò il Sovrano Signore Geova ha detto questo: ‘Guai alla città dalle opere di spargimento di sangue, la caldaia, la cui ruggine è in essa, e la cui ruggine medesima non ne è uscita! Tirala fuori pezzo per pezzo; su di essa non si deve gettare la sorte."},{"p":"7","v":7},{"p":"Poiché il suo medesimo sangue è venuto proprio in mezzo a lei. Essa lo pose sulla superficie lucida e nuda di una rupe. Non lo versò a terra, per coprirlo di polvere."},{"p":"8","v":8},{"p":"Per far salire il furore dell’esecuzione della mia vendetta, ho messo il suo sangue sulla superficie lucida e nuda di una rupe, perché non sia coperto’."}],[{"p":"9","v":9},{"p":"“Perciò il Sovrano Signore Geova ha detto questo: ‘Guai alla città dalle opere di spargimento di sangue! Io stesso farò pure grande il mucchio."},{"p":"10","v":10},{"p":"Moltiplica i ceppi. Accendi il fuoco. Fa bollire completamente la carne. E vuota il brodo, e si arroventino le stesse ossa."},{"p":"11","v":11},{"p":"Falla stare vuota sui suoi carboni perché si riscaldi; e il suo rame deve divenire rovente, e la sua impurità si deve liquefare in mezzo ad essa. Si consumi la sua ruggine."},{"p":"12","v":12},{"p":"Che molestia! Ha fatto stancare, ma la gran quantità della sua ruggine non se ne esce. Nel fuoco con la sua ruggine!’"}],[{"p":"13","v":13},{"p":"“‘C’era condotta dissoluta nella tua impurità. Per tale ragione ti dovetti purificare, ma non divenisti pura dalla tua impurità. Non diverrai più pura finché io non faccia acquietare nel tuo caso il mio furore."},{"p":"14","v":14},{"p":"Io stesso, Geova, ho parlato. Deve avvenire, e certamente agirò. Non trascurerò, né commisererò, né proverò rammarico. Secondo le tue vie e secondo le tue azioni certamente ti giudicheranno’, è l’espressione del Sovrano Signore Geova”."}],[{"p":"15","v":15},{"p":"E la parola di Geova continuò a essermi rivolta, dicendo:"},{"p":"16","v":16},{"p":"“Figlio dell’uomo, ecco, tolgo da te la cosa desiderabile ai tuoi occhi con un colpo, e non ti devi battere il petto, né devi piangere né ti devono sgorgare le lacrime."},{"p":"17","v":17},{"p":"Sospira senza parole. Non devi far lutto per i morti. Cingiti della tua acconciatura per il capo, e mettiti ai piedi i tuoi sandali. E non ti devi coprire [i] baffi, e non devi mangiare il pane degli uomini”."}],[{"p":"18","v":18},{"p":"E la mattina parlavo al popolo, e mia moglie gradualmente morì la sera. Feci dunque la mattina proprio come mi era stato comandato."},{"p":"19","v":19},{"p":"E il popolo mi diceva: “Non ci dirai che cosa hanno a che fare con noi queste cose che compi?”"},{"p":"20","v":20},{"p":"Quindi dissi loro: “La medesima parola di Geova mi è stata rivolta, dicendo:"},{"p":"21","v":21},{"p":"‘Di’ alla casa d’Israele: “Il Sovrano Signore Geova ha detto questo: ‘Ecco, profano il mio santuario, l’orgoglio della vostra forza, la cosa desiderabile ai vostri occhi e l’oggetto della compassione della vostra anima, e i vostri figli e le vostre figlie che vi siete lasciati dietro cadranno di spada."},{"p":"22","v":22},{"p":"E voi dovrete fare proprio come ho fatto io. Non vi coprirete i baffi, e non mangerete il pane degli uomini."},{"p":"23","v":23},{"p":"E la vostra acconciatura per il capo sarà sulle vostre teste, e i vostri sandali ai vostri piedi. Non vi batterete né piangerete, e dovrete marcire nei vostri errori, e realmente gemerete l’uno sull’altro."},{"p":"24","v":24},{"p":"Ed Ezechiele è divenuto per voi un portento. Farete secondo tutto ciò che egli ha fatto. Quando avverrà, dovrete anche conoscere che io sono il Sovrano Signore Geova’”’”."}],[{"p":"25","v":25},{"p":"“E in quanto a te, o figlio dell’uomo, non sarà nel giorno che da loro toglierò la loro fortezza, il bell’oggetto della loro esultanza, la cosa desiderabile ai loro occhi e la brama della loro anima, i loro figli e le loro figlie, che"},{"p":"26","v":26},{"p":"in quel giorno verrà a te lo scampato per far udire gli orecchi?"},{"p":"27","v":27},{"p":"In quel giorno la tua bocca si aprirà allo scampato, e parlerai e non sarai più muto; e certamente diverrai per loro un portento, e dovranno conoscere che io sono Geova”."}]]}