{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"E la parola di Geova continuò a essermi rivolta, dicendo:"},{"p":"2","v":2},{"p":"“Figlio dell’uomo, volgi la faccia verso i figli di Ammon e profetizza contro di loro."},{"p":"3","v":3},{"p":"E devi dire riguardo ai figli di Ammon: ‘Udite la parola del Sovrano Signore Geova. Il Sovrano Signore Geova ha detto questo: “Per la ragione che hai detto Aha! contro il mio santuario, perché è stato profanato, e contro il suolo d’Israele, perché è stato reso desolato, e contro la casa di Giuda, perché sono andati in esilio,"},{"p":"4","v":4},{"p":"perciò, ecco, ti do agli orientali come qualcosa da possedere, ed erigeranno in te i loro accampamenti cinti da mura e certamente metteranno in te i loro tabernacoli. Essi stessi mangeranno i tuoi frutti, ed essi stessi berranno il tuo latte."},{"p":"5","v":5},{"p":"E certamente farò di Rabba un pascolo per i cammelli e dei figli di Ammon un luogo di riposo per il gregge; e dovrete conoscere che io sono Geova”’”."}],[{"p":"6","v":6},{"p":"“Poiché il Sovrano Signore Geova ha detto questo: ‘Per la ragione che hai battuto le mani e hai pestato i piedi e hai continuato a rallegrarti con ogni disprezzo da parte tua nella [tua] anima contro il suolo d’Israele,"},{"p":"7","v":7},{"p":"perciò, eccomi; ho steso la mia mano contro di te, e certamente ti darò alle nazioni come qualcosa da predare; e certamente ti stroncherò dai popoli e ti distruggerò dai paesi. Ti annienterò, e dovrai conoscere che io sono Geova’."}],[{"p":"8","v":8},{"p":"“Il Sovrano Signore Geova ha detto questo: ‘Per la ragione che Moab e Seir hanno detto: “Ecco, la casa di Giuda è come tutte le altre nazioni”,"},{"p":"9","v":9},{"p":"perciò, ecco, apro il pendio di Moab presso le città, presso le sue città verso la sua frontiera, l’adornamento del paese, Bet-Iesimot, Baal-Meon, fino a Chiriataim,"},{"p":"10","v":10},{"p":"agli orientali, insieme ai figli di Ammon; e certamente ne farò qualcosa da possedere, perché non sia ricordata, [cioè] i figli di Ammon, fra le nazioni."},{"p":"11","v":11},{"p":"E in Moab eseguirò atti di giudizio; e dovranno conoscere che io sono Geova’."}],[{"p":"12","v":12},{"p":"“Il Sovrano Signore Geova ha detto questo: ‘Per la ragione che Edom ha agito facendo vendetta sulla casa di Giuda e continuavano a fare torto in maniera eccessiva e si vendicavano di loro,"},{"p":"13","v":13},{"p":"perciò il Sovrano Signore Geova ha detto questo: “Certamente stenderò la mia mano anche contro Edom e vi stroncherò uomo e animale domestico, e certamente ne farò un luogo devastato da Teman fino a Dedan. Cadranno di spada."},{"p":"14","v":14},{"p":"‘E certamente recherò la mia vendetta su Edom mediante la mano del mio popolo Israele; e dovranno fare in Edom secondo la mia ira e secondo il mio furore; e dovranno conoscere qual è la mia vendetta’, è l’espressione del Sovrano Signore Geova”’."}],[{"p":"15","v":15},{"p":"“Il Sovrano Signore Geova ha detto questo: ‘Per la ragione che i filistei hanno agito con vendetta e continuavano a vendicarsi con una vendetta, con disprezzo nell’anima, per causare rovina, con una inimicizia di durata indefinita,"},{"p":"16","v":16},{"p":"perciò il Sovrano Signore Geova ha detto questo: “Ecco, stendo la mia mano contro i filistei, e certamente stroncherò i cheretei e distruggerò il resto della costa del mare."},{"p":"17","v":17},{"p":"E certamente eseguirò in loro grandi atti di vendetta, con furiose riprensioni; e dovranno conoscere che io sono Geova quando recherò su di loro la mia vendetta”’”."}]]}