{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"E avvenne nell’undicesimo anno, il primo [giorno] del mese, che la parola di Geova mi fu rivolta, dicendo:"},{"p":"2","v":2},{"p":"“Figlio dell’uomo, per la ragione che Tiro ha detto contro Gerusalemme: ‘Aha! È stata fiaccata, le porte dei popoli! La tendenza sarà certamente verso di me. Sarò piena: essa è stata devastata’,"},{"p":"3","v":3},{"p":"perciò il Sovrano Signore Geova ha detto questo: ‘Eccomi contro di te, o Tiro, e certamente farò salire contro di te molte nazioni, proprio come il mare fa salire le sue onde."},{"p":"4","v":4},{"p":"E certamente ridurranno in rovina le mura di Tiro e ne demoliranno le torri, e certamente raschierò via da lei la sua polvere e ne farò una lucida e nuda superficie di rupe."},{"p":"5","v":5},{"p":"Essa diverrà un luogo per asciugare le reti a strascico in mezzo al mare’.\n“‘Poiché io stesso ho parlato’, è l’espressione del Sovrano Signore Geova, ‘ed essa deve divenire oggetto di preda per le nazioni."},{"p":"6","v":6},{"p":"E le sue borgate dipendenti che sono nel campo saranno uccise con la spada, e dovranno conoscere che io sono Geova’."}],[{"p":"7","v":7},{"p":"“Poiché il Sovrano Signore Geova ha detto questo: ‘Ecco, faccio venire dal nord contro Tiro Nabucodorosor re di Babilonia, un re di re, con cavalli e carri da guerra e cavalieri e una congregazione, sì, un popolo numeroso."},{"p":"8","v":8},{"p":"Le tue borgate dipendenti nel campo le ucciderà con la spada, e dovrà fare contro di te un muro d’assedio ed elevare contro di te un bastione d’assedio e alzare contro di te uno scudo grande;"},{"p":"9","v":9},{"p":"e dirigerà contro le tue mura il colpo della sua macchina d’assalto, e abbatterà le tue torri, con le sue spade."},{"p":"10","v":10},{"p":"Per l’ondeggiante massa dei suoi cavalli la loro polvere ti coprirà. Per il suono del cavaliere e della ruota e del carro da guerra le tue mura sobbalzeranno, quando egli entrerà per le tue porte, come si entra in una città dove sono state aperte delle brecce."},{"p":"11","v":11},{"p":"Con gli zoccoli dei suoi cavalli calpesterà tutte le tue vie. Ucciderà il tuo popolo con la spada, e le tue proprie colonne di forza cadranno a terra."},{"p":"12","v":12},{"p":"E certamente spoglieranno le tue risorse e prederanno il tuo commercio, e demoliranno le tue mura, e abbatteranno le tue case desiderabili. E porranno le tue pietre e il tuo legname e la tua polvere proprio in mezzo all’acqua’."}],[{"p":"13","v":13},{"p":"“‘E certamente farò cessare lo strepito del tuo canto, e non si udrà più il medesimo suono delle tue arpe."},{"p":"14","v":14},{"p":"E certamente farò di te una lucida e nuda superficie di rupe. Diverrai un luogo per asciugare le reti a strascico. Non sarai mai riedificata; poiché io stesso, Geova, ho parlato’, è l’espressione del Sovrano Signore Geova."}],[{"p":"15","v":15},{"p":"“Questo è ciò che il Sovrano Signore Geova ha detto a Tiro: ‘Al suono della tua caduta, quando il ferito a morte geme, quando c’è un’uccisione con strage in mezzo a te, non sobbalzeranno le isole?"},{"p":"16","v":16},{"p":"E dai loro troni tutti i capi principali del mare certamente scenderanno e si toglieranno i loro manti senza maniche, e si spoglieranno delle loro proprie vesti ricamate. Si vestiranno di tremiti. Sederanno a terra, e certamente tremeranno in ogni momento e si stupiranno di te."},{"p":"17","v":17},{"p":"E dovranno innalzare su di te un canto funebre e dirti:\n“‘“Come sei perita, tu che eri abitata dai mari, o città lodata, che divenne forte nel mare, essa e quelli che l’abitavano, quelli che incutevano terrore a tutti gli abitanti [della terra]!"},{"p":"18","v":18},{"p":"Ora le isole tremeranno nel giorno della tua caduta. E le isole che sono nel mare si devono turbare per la tua uscita”’."}],[{"p":"19","v":19},{"p":"“Poiché il Sovrano Signore Geova ha detto questo: ‘Quando farò di te una città devastata, come le città che realmente non sono abitate, quando porterò su di te le acque dell’abisso, e le vaste acque ti avranno coperto,"},{"p":"20","v":20},{"p":"certamente ti farò anche scendere con quelli che scendono nella fossa al popolo di molto tempo fa, e certamente ti farò dimorare nel paese più basso, come i luoghi per lungo tempo devastati, con quelli che scendono nella fossa, perché tu non sia abitata; e certamente metterò l’adornamento nel paese dei viventi."}],[{"p":"21","v":21},{"p":"“‘Farò di te improvvisi terrori, e non sarai; e sarai cercata, ma non sarai più trovata a tempo indefinito’, è l’espressione del Sovrano Signore Geova”."}]]}