{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"E la parola di Geova continuò a essermi rivolta, dicendo:"},{"p":"2","v":2},{"p":"“E in quanto a te, o figlio dell’uomo, innalza riguardo a Tiro un canto funebre,"},{"p":"3","v":3},{"p":"e devi dire a Tiro:\n“‘O tu che dimori alle entrate del mare, la trafficante dei popoli per molte isole, il Sovrano Signore Geova ha detto questo: “O Tiro, tu stessa hai detto: ‘Sono perfetta in bellezza’."},{"p":"4","v":4},{"p":"I tuoi territori sono nel cuore dei mari. I tuoi propri edificatori hanno perfezionato la tua bellezza."},{"p":"5","v":5},{"p":"Con legname di ginepro di Senir edificarono tutte le tue tavole. Presero un cedro del Libano per farti l’albero maestro."},{"p":"6","v":6},{"p":"Con massicci alberi di Basan fecero i tuoi remi. Fecero la tua prua d’avorio in legno di cipresso delle isole di Chittim."},{"p":"7","v":7},{"p":"Di lino d’Egitto dai vari colori fu la tua tela spiegata, perché ti servisse di vela. Di filo turchino e lana tinta di porpora rossiccia delle isole di Elisa fu la tua coperta."}],[{"p":"8","v":8},{"p":"“‘“Gli stessi abitanti di Sidone e di Arvad divennero i tuoi rematori. I tuoi esperti, o Tiro, furono in te; furono i tuoi naviganti."},{"p":"9","v":9},{"p":"Anche i vecchi di Ghebal e i suoi esperti furono in te come calafati per i tuoi comenti. Tutte le navi del mare e i loro marinai stessi furono in te, per scambiare mercanzie."},{"p":"10","v":10},{"p":"Persiani e ludim e uomini di Put furono nelle tue forze militari, i tuoi uomini di guerra. In te appesero scudo ed elmo. Essi furono quelli che causarono il tuo splendore."},{"p":"11","v":11},{"p":"I figli di Arvad, sì, le tue forze militari, erano sulle tue mura tutt’intorno, e uomini prodi furono quelli che si trovarono nelle tue proprie torri. Appesero i loro scudi circolari alle tue mura tutt’intorno. Essi stessi perfezionarono la tua bellezza."}],[{"p":"12","v":12},{"p":"“‘“Tarsis fu tua commerciante a causa dell’abbondanza di ogni sorta di cose di valore. Per [il suo] argento, ferro, stagno e piombo, si davano le tue merci."},{"p":"13","v":13},{"p":"Iavan, Tubal e Mesec stessi erano tuoi trafficanti. Per le anime del genere umano e gli oggetti di rame si davano i tuoi articoli di scambio."},{"p":"14","v":14},{"p":"Dalla casa di Togarma c’erano cavalli e destrieri e muli, [per i quali] si davano le tue merci."},{"p":"15","v":15},{"p":"I figli di Dedan erano tuoi trafficanti; molte isole erano commercianti al tuo servizio; corni d’avorio ed ebano ti hanno pagato come dono."},{"p":"16","v":16},{"p":"Edom fu tuo commerciante a causa dell’abbondanza delle tue opere. Per turchese, lana tinta di porpora rossiccia e stoffa di vari colori e tessuto fine e coralli e rubini, si davano in cambio le tue merci."}],[{"p":"17","v":17},{"p":"“‘“Giuda e il paese d’Israele stessi furono tuoi trafficanti. Per il frumento di Minnit e le speciali derrate alimentari e il miele e l’olio e il balsamo, si davano i tuoi articoli di scambio."}],[{"p":"18","v":18},{"p":"“‘“Damasco fu tua commerciante nell’abbondanza delle tue opere, a causa dell’abbondanza di tutte le tue cose di valore, col vino di Helbon e la lana grigio-rossiccia."},{"p":"19","v":19},{"p":"Vedan e Iavan da Uzal, diedero per le tue merci. Ferro in opere di ferro battuto, cassia e canna [aromatica], erano per i tuoi articoli di scambio."},{"p":"20","v":20},{"p":"Dedan fu tuo trafficante di vesti di stoffa tessuta per cavalcare."},{"p":"21","v":21},{"p":"Gli arabi e tutti gli stessi capi principali di Chedar furono commercianti al tuo servizio. In agnelli e montoni e capri, in essi furono tuoi commercianti."},{"p":"22","v":22},{"p":"I trafficanti di Saba e Raama stessi furono tuoi trafficanti; per ogni sorta dei più eccellenti profumi e per ogni sorta di pietre preziose e oro, si davano le tue merci."},{"p":"23","v":23},{"p":"Haran e Canne ed Eden, i trafficanti di Saba, Assur [e] Chilmad erano tuoi trafficanti."},{"p":"24","v":24},{"p":"Erano tuoi trafficanti di vestiti sontuosi, di mantelli di stoffa turchina e stoffa di vari colori e tappeti di tessuto a due colori, di funi intrecciate e fatte in maniera robusta, nel tuo centro commerciale."}],[{"p":"25","v":25},{"p":"“‘“Le navi di Tarsis erano le tue carovane per i tuoi articoli di scambio, così che ti riempi e divieni molto gloriosa nel cuore del mare aperto."}],[{"p":"26","v":26},{"p":"“‘“I tuoi rematori ti hanno portato in vaste acque. Lo stesso vento orientale ti ha fiaccato nel cuore del mare aperto."},{"p":"27","v":27},{"p":"Le tue cose di valore e le tue merci, i tuoi articoli di scambio, i tuoi marinai e i tuoi naviganti, i calafati dei tuoi comenti e quelli che scambiano le tue mercanzie e tutti i tuoi uomini di guerra che sono in te e in tutta la tua congregazione, che sono in mezzo a te, cadranno nel cuore del mare aperto nel giorno della tua caduta."}],[{"p":"28","v":28},{"p":"“‘“Al suono del grido dei tuoi naviganti la campagna sobbalzerà."},{"p":"29","v":29},{"p":"E tutti quelli che maneggiano il remo, i marinai, tutti i naviganti del mare, scenderanno certamente dalle loro navi; staranno a terra."},{"p":"30","v":30},{"p":"E su di te si faranno certamente udire con la loro voce e grideranno amaramente. E si metteranno polvere sulla testa. Si voltoleranno nella cenere."},{"p":"31","v":31},{"p":"E dovranno render[si] calvi di una calvizie per te, e cingersi di sacco e piangere su di te con amarezza d’anima, con amaro lamento."},{"p":"32","v":32},{"p":"E per te nella loro lamentazione innalzeranno certamente un canto funebre e su di te canteranno:\n“‘“‘Chi è simile a Tiro, simile a colei che è stata ridotta al silenzio in mezzo al mare?"},{"p":"33","v":33},{"p":"Quando le tue merci uscivano dal mare aperto, saziavi molti popoli. Con l’abbondanza delle tue cose di valore e dei tuoi articoli di scambio arricchivi i re della terra."},{"p":"34","v":34},{"p":"Ora sei stata fiaccata dal mare aperto, nelle profondità delle acque. In quanto ai tuoi articoli di scambio e a tutta la tua congregazione, son caduti in mezzo a te."},{"p":"35","v":35},{"p":"Tutti gli abitanti delle isole si stupiranno certamente di te, e i loro stessi re dovranno rabbrividire d’orrore. Le facce si dovranno turbare."},{"p":"36","v":36},{"p":"In quanto ai commercianti fra i popoli, certamente fischieranno su di te. Devi divenire improvvisi terrori, e non sarai più a tempo indefinito’”’”."}]]}