{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"E la parola di Geova continuò a essermi rivolta, dicendo:"},{"p":"2","v":2},{"p":"“Figlio dell’uomo, di’ al condottiero di Tiro: ‘Il Sovrano Signore Geova ha detto questo:\n“‘“Per la ragione che il tuo cuore si è insuperbito, e continui a dire: ‘Io sono un dio. Mi sono seduto nel posto di dio, nel cuore del mare aperto’, mentre sei un uomo terreno, e non un dio, e continui a rendere il tuo cuore come il cuore di dio,"},{"p":"3","v":3},{"p":"ecco, sei più saggio di Daniele. Non ci sono segreti che ti siano stati incomprensibili."},{"p":"4","v":4},{"p":"Con la tua sapienza e col tuo discernimento ti sei procurato ricchezze, e continui a portare oro e argento nei tuoi depositi."},{"p":"5","v":5},{"p":"Con l’abbondanza della tua sapienza, col tuo commercio, hai fatto abbondare la tua ricchezza, e il tuo cuore si insuperbiva a causa della tua ricchezza”’."}],[{"p":"6","v":6},{"p":"“‘Perciò il Sovrano Signore Geova ha detto questo: “Per la ragione che rendi il tuo cuore come il cuore di dio,"},{"p":"7","v":7},{"p":"perciò, ecco, faccio venire su di te estranei, i tiranni delle nazioni, e trarranno certamente le loro spade contro la bellezza della tua sapienza e profaneranno il tuo brillante splendore."},{"p":"8","v":8},{"p":"Ti faranno scendere nella fossa, e dovrai morire della morte di qualcuno ucciso nel cuore del mare aperto."},{"p":"9","v":9},{"p":"Dirai tu immancabilmente: ‘Io sono dio’, davanti a colui che ti uccide, mentre sei un semplice uomo terreno, e non un dio, in mano a quelli che ti profanano?”’"}],[{"p":"10","v":10},{"p":"“‘Morirai della morte degli incirconcisi per mano di estranei, poiché io stesso ho parlato’, è l’espressione del Sovrano Signore Geova”."}],[{"p":"11","v":11},{"p":"E la parola di Geova continuò a essermi rivolta, dicendo:"},{"p":"12","v":12},{"p":"“Figlio dell’uomo, innalza un canto funebre riguardo al re di Tiro, e gli devi dire: ‘Il Sovrano Signore Geova ha detto questo:\n“‘“Tu suggelli un modello, pieno di sapienza e perfetto in bellezza."},{"p":"13","v":13},{"p":"Mostrasti d’essere in Eden, il giardino di Dio. Ti copriva ogni pietra preziosa, rubino, topazio e diaspro; crisolito, onice e giada; zaffiro, turchese e smeraldo; e d’oro era l’opera dei tuoi castoni e dei tuoi incastri in te. Furono preparati nel giorno che fosti creato."},{"p":"14","v":14},{"p":"Tu sei l’unto cherubino che copre, e io ti ho posto. Mostrasti d’essere sul santo monte di Dio. Camminavi in mezzo alle pietre di fuoco."},{"p":"15","v":15},{"p":"Eri senza difetto nelle tue vie dal giorno in cui fosti creato finché in te si trovò l’ingiustizia."}],[{"p":"16","v":16},{"p":"“‘“A causa dell’abbondanza del tuo commercio riempirono il di dentro di te di violenza, e peccavi. E io ti scaccerò come profano dal monte di Dio, e ti distruggerò, o cherubino che copre, di mezzo alle pietre di fuoco."}],[{"p":"17","v":17},{"p":"“‘“Il tuo cuore si insuperbì a causa della tua bellezza. Riducesti in rovina la tua sapienza a motivo del tuo brillante splendore. Certamente ti getterò a terra. Ti porrò certamente davanti ai re, [perché] ti guardino."}],[{"p":"18","v":18},{"p":"“‘“Per l’abbondanza dei tuoi errori, a causa dell’ingiustizia del tuo commercio, hai profanato i tuoi santuari. E farò uscire di mezzo a te un fuoco. È ciò che ti dovrà divorare. E ti ridurrò in cenere sulla terra davanti agli occhi di tutti quelli che ti vedono."},{"p":"19","v":19},{"p":"In quanto a tutti quelli che ti conoscono fra i popoli, rimarranno certamente stupiti di te. Devi divenire improvvisi terrori, e non sarai più a tempo indefinito”’”."}],[{"p":"20","v":20},{"p":"E la parola di Geova continuò a essermi rivolta, dicendo:"},{"p":"21","v":21},{"p":"“Figlio dell’uomo, volgi la faccia verso Sidone, e profetizza contro di lei."},{"p":"22","v":22},{"p":"E devi dire: ‘Il Sovrano Signore Geova ha detto questo: “Eccomi contro di te, o Sidone, e certamente sarò glorificato in mezzo a te; e dovranno conoscere che io sono Geova quando avrò eseguito in lei atti di giudizio e mi sarò realmente santificato in lei."},{"p":"23","v":23},{"p":"E certamente manderò in lei la pestilenza e sangue nelle sue vie. E l’ucciso deve cadere in mezzo a lei mediante la spada contro di lei da ogni parte; e dovranno conoscere che io sono Geova."},{"p":"24","v":24},{"p":"E non ci sarà più per la casa d’Israele un aculeo maligno o una spina dolorosa da tutti quelli intorno a loro, quelli che li trattano con disprezzo; e dovranno conoscere che io sono il Sovrano Signore Geova”’."}],[{"p":"25","v":25},{"p":"“‘Il Sovrano Signore Geova ha detto questo: “Quando radunerò la casa d’Israele dai popoli fra i quali sono stati dispersi, certamente sarò anche santificato fra loro agli occhi delle nazioni. E certamente dimoreranno nel loro suolo che io diedi al mio servitore, a Giacobbe."},{"p":"26","v":26},{"p":"E realmente vi dimoreranno al sicuro ed edificheranno case e pianteranno vigne, e dovranno dimorare al sicuro quando eseguirò atti di giudizio su tutti quelli che li trattano con disprezzo tutt’intorno a loro; e dovranno conoscere che io sono Geova loro Dio”’”."}]]}