{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"Nel decimo anno, nel decimo [mese], il dodicesimo [giorno] del mese, la parola di Geova mi fu rivolta, dicendo:"},{"p":"2","v":2},{"p":"“Figlio dell’uomo, volgi la faccia contro Faraone re d’Egitto e profetizza contro di lui e contro l’Egitto nella sua interezza."},{"p":"3","v":3},{"p":"Parla, e devi dire: ‘Il Sovrano Signore Geova ha detto questo: “Eccomi contro di te, o Faraone, re d’Egitto, il grande mostro marino che giace steso in mezzo ai suoi canali del Nilo, che ha detto: ‘Il mio fiume Nilo mi appartiene, e io, io [l’]ho fatto per me’."},{"p":"4","v":4},{"p":"E certamente metterò uncini alle tue mascelle e farò attaccare i pesci dei tuoi canali del Nilo alle tue scaglie. E certamente farò salire di mezzo ai tuoi canali del Nilo te e tutti i pesci dei tuoi canali del Nilo che si attaccano alle tue medesime scaglie."},{"p":"5","v":5},{"p":"E certamente ti abbandonerò al deserto, te e tutti i pesci dei tuoi canali del Nilo. Cadrai sulla superficie del campo. Non sarai raccolto né radunato. Ti darò certamente in pasto alle bestie selvagge della terra e alle creature volatili dei cieli."},{"p":"6","v":6},{"p":"E tutti gli abitanti d’Egitto dovranno conoscere che io sono Geova, per la ragione che mostrarono d’essere, come sostegno, una canna per la casa d’Israele."},{"p":"7","v":7},{"p":"Quando ti afferrarono per la mano, ti rompesti, e causasti una fenditura nella loro intera spalla. E quando si appoggiarono a te, ti spezzasti, e facesti vacillare tutti i loro fianchi”."}],[{"p":"8","v":8},{"p":"“‘Perciò il Sovrano Signore Geova ha detto questo: “Ecco, faccio venire su di te la spada, e certamente stroncherò da te uomo terreno e animale domestico."},{"p":"9","v":9},{"p":"E il paese d’Egitto deve divenire una distesa desolata e un luogo devastato; e dovranno conoscere che io sono Geova, per la ragione che egli ha detto: ‘Il fiume Nilo appartiene a me, e io stesso [l’]ho fatto’."},{"p":"10","v":10},{"p":"Perciò, ecco, sono contro di te e contro i tuoi canali del Nilo, e certamente farò del paese d’Egitto luoghi devastati, aridità, una distesa desolata, da Migdol a Siene e alla linea di confine dell’Etiopia."},{"p":"11","v":11},{"p":"Non vi passerà il piede dell’uomo terreno, né vi passerà il piede dell’animale domestico, e non sarà abitato per quarant’anni."},{"p":"12","v":12},{"p":"E certamente farò del paese d’Egitto una distesa desolata in mezzo a paesi desolati; e le sue proprie città diverranno una distesa desolata in mezzo a città devastate per quarant’anni; e certamente spargerò gli egiziani fra le nazioni e li disperderò fra i paesi”."}],[{"p":"13","v":13},{"p":"“‘Poiché il Sovrano Signore Geova ha detto questo: “Alla fine di quarant’anni radunerò gli egiziani dai popoli fra i quali saranno stati dispersi,"},{"p":"14","v":14},{"p":"e certamente ricondurrò il gruppo prigioniero degli egiziani; e certamente li ricondurrò al paese di Patros, al paese della loro origine, e là dovranno divenire un regno misero."},{"p":"15","v":15},{"p":"Diverrà più basso degli [altri] regni, e non si innalzerà più sulle [altre] nazioni, e certamente li ridurrò a così pochi che non terranno le [altre] nazioni sottoposte."},{"p":"16","v":16},{"p":"E non sarà più la fiducia della casa d’Israele, facendo ricordare l’errore del loro volgersi dietro ad essi. E dovranno conoscere che io sono il Sovrano Signore Geova”’”."}],[{"p":"17","v":17},{"p":"Ora avvenne il ventisettesimo anno, il primo [mese], il primo [giorno] del mese, che la parola di Geova mi fu rivolta, dicendo:"},{"p":"18","v":18},{"p":"“Figlio dell’uomo, Nabucodorosor stesso, il re di Babilonia, fece compiere alle sue forze militari un grande servizio contro Tiro. Ogni testa fu resa calva, e ogni spalla fu scorticata. Ma in quanto a salario, da Tiro non ce ne fu nessuno per lui e per le sue forze militari, per il servizio che aveva compiuto contro di lei."}],[{"p":"19","v":19},{"p":"“Perciò il Sovrano Signore Geova ha detto questo: ‘Ecco, a Nabucodorosor re di Babilonia do il paese d’Egitto, ed egli deve portarne via la ricchezza e farne grandi spoglie e farne una gran quantità di preda; e deve divenire un salario per le sue forze militari’."}],[{"p":"20","v":20},{"p":"“‘Come suo compenso per il servizio che fece contro di lei gli ho dato il paese d’Egitto, perché agirono per me’, è l’espressione del Sovrano Signore Geova."}],[{"p":"21","v":21},{"p":"“In quel giorno farò germogliare un corno per la casa d’Israele, e ti darò occasione di aprire la bocca in mezzo a loro; e dovranno conoscere che io sono Geova”."}]]}