{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"E mi diceva: “Figlio dell’uomo, ciò che trovi, mangia. Mangia questo rotolo, e va, parla alla casa d’Israele”."}],[{"p":"2","v":2},{"p":"Aprii dunque la bocca, e gradualmente mi fece mangiare questo rotolo."},{"p":"3","v":3},{"p":"E proseguì, dicendomi: “Figlio dell’uomo, devi fare in modo che il tuo proprio ventre mangi affinché tu ti riempia i medesimi intestini di questo rotolo che ti do”. E io lo mangiavo, e nella mia bocca fu per dolcezza come il miele."}],[{"p":"4","v":4},{"p":"E proseguì, dicendomi: “Figlio dell’uomo, va, entra in mezzo alla casa d’Israele, e devi parlare loro con le mie parole."},{"p":"5","v":5},{"p":"Poiché non sei mandato a un popolo dal linguaggio inintelligibile o grave di lingua, [ma] alla casa d’Israele,"},{"p":"6","v":6},{"p":"non a numerosi popoli dal linguaggio inintelligibile o dalla lingua grave, le cui parole tu non possa udire [con intendimento]. Se ti avessi mandato a loro, quei medesimi ti ascolterebbero."},{"p":"7","v":7},{"p":"Ma in quanto alla casa d’Israele, non ti vorranno ascoltare, poiché non vogliono ascoltare me; perché tutti quelli della casa d’Israele sono di testa dura e di cuore duro."},{"p":"8","v":8},{"p":"Ecco, ho reso dura la tua faccia esattamente come le loro facce e dura la tua fronte esattamente come le loro fronti."},{"p":"9","v":9},{"p":"Ho reso la tua fronte simile al diamante, più dura della selce. Non li devi temere, e non devi esser colpito da terrore davanti alle loro facce, poiché sono una casa ribelle”."}],[{"p":"10","v":10},{"p":"E proseguì, dicendomi: “Figlio dell’uomo, tutte le mie parole che ti pronuncerò, ricevile nel tuo cuore e odile con i tuoi propri orecchi."},{"p":"11","v":11},{"p":"E va, entra fra il popolo esiliato, tra i figli del tuo popolo, e devi parlare loro e dir loro: ‘Il Sovrano Signore Geova ha detto questo’, sia che odano o che se ne astengano”."}],[{"p":"12","v":12},{"p":"E uno spirito mi sospingeva e udivo dietro di me il suono di una grande impetuosità: “Benedetta sia la gloria di Geova dal suo luogo”."},{"p":"13","v":13},{"p":"E c’era il suono delle ali delle creature viventi che da presso si toccavano l’una con l’altra, e da presso il suono delle ruote accanto a loro, e il suono di una grande impetuosità."},{"p":"14","v":14},{"p":"E [lo] spirito mi sospinse e mi prendeva, così che andai amaramente nel furore del mio spirito, e la mano di Geova su di me era forte."},{"p":"15","v":15},{"p":"Entrai dunque a Tel-Abib fra gli esiliati del popolo, che dimoravano presso il fiume Chebar, e dimoravo dove essi dimoravano; e continuai a dimorarvi per sette giorni, attonito in mezzo a loro."}],[{"p":"16","v":16},{"p":"E alla fine di sette giorni avvenne che la parola di Geova mi era rivolta, dicendo:"}],[{"p":"17","v":17},{"p":"“Figlio dell’uomo, ti ho reso sentinella alla casa d’Israele, e devi udire dalla mia bocca la parola e li devi avvertire da parte mia."},{"p":"18","v":18},{"p":"Quando io dico a qualcuno malvagio: ‘Positivamente morirai’, e tu in effetti non l’avverti e non parli per avvertire il malvagio [perché si ritragga] dalla sua malvagia via per conservarlo in vita, essendo egli malvagio, morirà nel suo errore, ma io richiederò il suo sangue dalla tua propria mano."},{"p":"19","v":19},{"p":"Ma in quanto a te, nel caso che tu abbia avvertito qualcuno malvagio ed egli realmente non si ritrae dalla sua malvagità e dalla sua via malvagia, egli stesso morirà per il suo errore; ma in quanto a te, avrai liberato la tua propria anima."},{"p":"20","v":20},{"p":"E quando qualcuno giusto si ritrae dalla sua giustizia e realmente opera ingiustizia e io gli devo mettere davanti una pietra d’inciampo, egli stesso morirà perché tu non l’hai avvertito. Morirà per il suo peccato, e i suoi atti giusti che fece non saranno ricordati, ma io richiederò il suo sangue dalla tua propria mano."},{"p":"21","v":21},{"p":"E in quanto a te, nel caso che tu abbia avvertito qualcuno giusto affinché il giusto non pecchi, ed egli stesso in effetti non pecca, immancabilmente egli continuerà a vivere perché era stato avvertito, e tu stesso avrai liberato la tua propria anima”."}],[{"p":"22","v":22},{"p":"E lì la mano di Geova fu su di me e mi diceva: “Levati, esci verso la pianura della valle, e là ti parlerò”."},{"p":"23","v":23},{"p":"Mi levai, dunque, e uscii verso la pianura della valle, ed ecco, la gloria di Geova stava là, simile alla gloria che avevo visto presso il fiume Chebar, e caddi sulla mia faccia."},{"p":"24","v":24},{"p":"Quindi spirito entrò in me e mi fece stare in piedi, ed egli mi parlava e mi diceva:\n“Vieni, chiuditi dentro la tua casa."},{"p":"25","v":25},{"p":"E tu, o figlio dell’uomo, ecco, certamente ti metteranno addosso funi e con esse ti legheranno così che non potrai uscire in mezzo a loro."},{"p":"26","v":26},{"p":"E certamente farò attaccare la tua medesima lingua al palato, e diverrai muto, e non sarai per loro un uomo che amministri riprensione, perché sono una casa ribelle."},{"p":"27","v":27},{"p":"E quando ti parlerò, aprirò la tua bocca, e dovrai dire loro: ‘Il Sovrano Signore Geova ha detto questo’. Chi ode oda, e chi se ne astiene se ne astenga, perché sono una casa ribelle."}]]}