{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"E la parola di Geova continuò a essermi rivolta, dicendo:"},{"p":"2","v":2},{"p":"“Figlio dell’uomo, profetizza, e devi dire: ‘Il Sovrano Signore Geova ha detto questo: “Urlate: ‘Ohimè, che giorno!’"},{"p":"3","v":3},{"p":"poiché un giorno è vicino, sì, è vicino un giorno che appartiene a Geova. Mostrerà d’essere un giorno di nuvole, un tempo fissato delle nazioni."},{"p":"4","v":4},{"p":"E certamente una spada verrà in Egitto, e in Etiopia devono accadere penosi dolori quando uno cade ucciso in Egitto e realmente ne prendono la ricchezza e le sue fondamenta sono realmente demolite."},{"p":"5","v":5},{"p":"Etiopia e Put e Lud e tutta la compagnia mista e Cub e i figli del paese del patto, con loro cadranno mediante la spada stessa”’."}],[{"p":"6","v":6},{"p":"“Il Sovrano Signore Geova ha detto questo: ‘I sostenitori dell’Egitto devono anche cadere, e deve crollare l’orgoglio della sua forza’.\n“‘Da Migdol a Siene cadranno in esso pure di spada’, è l’espressione del Sovrano Signore Geova."},{"p":"7","v":7},{"p":"‘Devono anche essere resi desolati in mezzo a paesi desolati, e le sue proprie città saranno proprio in mezzo a città devastate."},{"p":"8","v":8},{"p":"E dovranno conoscere che io sono Geova quando accenderò un fuoco in Egitto e tutti i suoi soccorritori saranno realmente fiaccati."},{"p":"9","v":9},{"p":"In quel giorno messaggeri usciranno d’innanzi a me nelle navi, per far tremare l’Etiopia che confida in se stessa. E fra loro dovranno accadere penosi dolori nel giorno dell’Egitto, poiché, ecco, deve venire’."}],[{"p":"10","v":10},{"p":"“Il Sovrano Signore Geova ha detto questo: ‘Certamente farò anche cessare la folla d’Egitto per mano di Nabucodorosor re di Babilonia."},{"p":"11","v":11},{"p":"Egli e il suo popolo con lui, i tiranni delle nazioni, sono condotti per ridurre in rovina il paese. E devono trarre le loro spade contro l’Egitto e riempire il paese d’uccisi."},{"p":"12","v":12},{"p":"E certamente farò dei canali del Nilo terreno asciutto e venderò il paese in mano a uomini cattivi, e certamente farò desolare il paese e la sua pienezza per mano di estranei. Io stesso, Geova, ho parlato’."}],[{"p":"13","v":13},{"p":"“Il Sovrano Signore Geova ha detto questo: ‘Certamente distruggerò anche gli idoli di letame e farò in modo che gli dèi senza valore cessino da Nof, e non ci sarà più un capo principale dal paese d’Egitto; e davvero porrò il timore nel paese d’Egitto."},{"p":"14","v":14},{"p":"E certamente ridurrò Patros a una desolazione e darò fuoco a Zoan ed eseguirò atti di giudizio a No."},{"p":"15","v":15},{"p":"E di sicuro verserò il mio furore su Sin, la fortezza d’Egitto, e stroncherò la folla di No."},{"p":"16","v":16},{"p":"E certamente metterò un fuoco in Egitto. Sin sarà immancabilmente in penosi dolori, e No stessa sarà per la cattura mediante brecce; e riguardo a Nof, ci saranno avversari di giorno!"},{"p":"17","v":17},{"p":"In quanto ai giovani di On e di Pibeset, cadranno di spada, e le [città] stesse andranno in schiavitù."},{"p":"18","v":18},{"p":"E a Tafnes il giorno in effetti si oscurerà, quando romperò lì le sbarre del giogo d’Egitto. E in lei in effetti si farà cessare l’orgoglio della sua forza. In quanto a lei, le nuvole stesse la copriranno, e le sue proprie borgate dipendenti andranno in schiavitù."},{"p":"19","v":19},{"p":"E certamente eseguirò in Egitto atti di giudizio; e dovranno conoscere che io sono Geova’”."}],[{"p":"20","v":20},{"p":"E avvenne ancora che l’undicesimo anno, il primo [mese], il settimo [giorno] del mese, la parola di Geova mi fu rivolta, dicendo:"},{"p":"21","v":21},{"p":"“Figlio dell’uomo, certamente romperò il braccio di Faraone re d’Egitto, ed ecco, non sarà affatto fasciato per dar[gli] guarigione mettendovi una benda per fasciarlo, perché divenga forte per afferrare la spada”."}],[{"p":"22","v":22},{"p":"“Perciò il Sovrano Signore Geova ha detto questo: ‘Eccomi contro Faraone re d’Egitto, e certamente gli romperò le braccia, quello forte e quello rotto, e di sicuro gli farò cadere la spada di mano."},{"p":"23","v":23},{"p":"E certamente spargerò gli egiziani fra le nazioni e li disperderò fra i paesi."},{"p":"24","v":24},{"p":"E certamente rafforzerò le braccia del re di Babilonia e gli darò in mano la mia spada, e di sicuro romperò le braccia di Faraone, e come un ferito a morte certamente farà un gran gemere davanti a lui."},{"p":"25","v":25},{"p":"E di sicuro rafforzerò le braccia del re di Babilonia, e le medesime braccia di Faraone cadranno; e dovranno conoscere che io sono Geova quando darò la mia spada in mano al re di Babilonia ed egli realmente la stenderà contro il paese d’Egitto."},{"p":"26","v":26},{"p":"E certamente spargerò gli egiziani fra le nazioni e li disperderò fra i paesi; e dovranno conoscere che io sono Geova’”."}]]}