{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"E avvenne ancora che nell’undicesimo anno, nel terzo [mese], il primo [giorno] del mese, la parola di Geova mi fu rivolta, dicendo:"},{"p":"2","v":2},{"p":"“Figlio dell’uomo, di’ a Faraone re d’Egitto e alla sua folla:\n“‘A chi somigli nella tua grandezza?"},{"p":"3","v":3},{"p":"Ecco, un assiro, un cedro del Libano, dai bei rami, con folte ramificazioni ombrose, e di altezza elevata, tanto che la sua cima era fra le nubi."},{"p":"4","v":4},{"p":"Le acque lo fecero crescere; le acque dell’abisso lo fecero divenire alto. Con le loro correnti andavano tutt’intorno al luogo dov’era piantato; e mandavano i loro canali a tutti gli alberi del campo."},{"p":"5","v":5},{"p":"Perciò si fece più elevato in altezza di tutti gli [altri] alberi del campo.\n“‘E i suoi rami si moltiplicavano, e i suoi ramoscelli continuarono ad allungarsi a causa della molta acqua nei suoi corsi d’acqua."},{"p":"6","v":6},{"p":"Sui suoi rami fecero i loro nidi tutte le creature volatili dei cieli, e sotto i suoi ramoscelli partorirono tutte le bestie selvagge del campo, e alla sua ombra dimoravano tutte le popolose nazioni."},{"p":"7","v":7},{"p":"E divenne bello nella sua grandezza, nella lunghezza del suo fogliame, poiché il suo sistema di radici era su molte acque."},{"p":"8","v":8},{"p":"[Altri] cedri non lo uguagliavano nel giardino di Dio. In quanto ai ginepri, non avevano alcuna somiglianza con i suoi rami. E i platani stessi non gli erano simili nei ramoscelli. Nessun [altro] albero del giardino di Dio gli somigliava per bellezza."},{"p":"9","v":9},{"p":"Bello è il modo in cui lo feci nell’abbondanza del suo fogliame, e tutti gli [altri] alberi dell’Eden che erano nel giardino del [vero] Dio lo invidiavano’."}],[{"p":"10","v":10},{"p":"“Perciò il Sovrano Signore Geova ha detto questo: ‘Per la ragione che divenisti di altezza elevata, così che esso mise la sua cima perfino tra le nubi e il suo cuore si esaltò a causa della sua altezza,"},{"p":"11","v":11},{"p":"anch’io lo darò in mano al despota delle nazioni. Egli agirà immancabilmente contro di esso. Certamente lo caccerò secondo la sua malvagità."},{"p":"12","v":12},{"p":"Ed estranei, i tiranni delle nazioni, lo taglieranno, e il popolo l’abbandonerà sui monti; e il suo fogliame certamente cadrà in tutte le valli, e i suoi rami si romperanno fra tutti i letti dei corsi d’acqua della terra. E tutti i popoli della terra scenderanno dalla sua ombra e l’abbandoneranno."},{"p":"13","v":13},{"p":"Sul suo tronco caduto risiederanno tutte le creature volatili dei cieli, e sui suoi ramoscelli saranno certamente tutte le bestie selvagge del campo;"},{"p":"14","v":14},{"p":"affinché nessuno degli alberi irrigati divenga elevato in altezza, o metta la sua cima anche fra le nubi, e perché nessuno che beve acqua stia in piedi contro di loro nella sua altezza, poiché certamente saranno tutti dati alla morte, alla terra di sotto, in mezzo ai figli del genere umano, a quelli che scendono nella fossa’."}],[{"p":"15","v":15},{"p":"“Il Sovrano Signore Geova ha detto questo: ‘Nel giorno in cui scenderà allo Sceol certamente causerò lutto. A causa di lui certamente coprirò le acque dell’abisso, per trattenerne le correnti e [affinché] le molte acque siano trattenute; e a causa di lui oscurerò il Libano, e a causa di lui verranno meno tutti gli alberi del campo."},{"p":"16","v":16},{"p":"Al suono della sua caduta certamente farò scrollare le nazioni quando lo farò scendere allo Sceol con quelli che scendono nella fossa, e nella terra di sotto tutti gli alberi dell’Eden, i più scelti e i migliori del Libano, tutti quelli che bevono acqua, saranno consolati."},{"p":"17","v":17},{"p":"Con lui essi stessi sono anche scesi allo Sceol, agli uccisi di spada, e a quelli che come suo seme hanno dimorato alla sua ombra in mezzo alle nazioni’."}],[{"p":"18","v":18},{"p":"“‘A chi somigli così per gloria e grandezza fra gli alberi dell’Eden? Ma di sicuro sarai precipitato con gli alberi dell’Eden alla terra di sotto. In mezzo agli incirconcisi giacerai con gli uccisi di spada. Questo è Faraone e tutta la sua folla’, è l’espressione del Sovrano Signore Geova”."}]]}