{"lines":[[{"line":{"pinyinSpaced":1},"p":"32","v":1},{"p":"E accadde ancora che nel dodicesimo anno, nel dodicesimo mese, il primo [giorno] del mese, la parola di Geova mi fu rivolta, dicendo:"},{"p":"2","v":2},{"p":"“Figlio dell’uomo, innalza un canto funebre riguardo a Faraone re d’Egitto, e gli devi dire: ‘Come un giovane leone fornito di criniera delle nazioni sei stato ridotto al silenzio.\n“‘E sei stato simile al mostro marino nei mari, e uscivi nei tuoi fiumi e con i tuoi piedi infangavi le acque e intorbidavi i loro fiumi’."}],[{"p":"3","v":3},{"p":"“Il Sovrano Signore Geova ha detto questo: ‘Anch’io certamente stenderò su di te la mia rete per mezzo di una congregazione di molti popoli, e certamente ti trarranno nella mia rete a strascico."},{"p":"4","v":4},{"p":"E ti dovrò abbandonare a terra. Ti lancerò sulla superficie del campo. E su di te farò certamente risiedere tutte le creature volatili dei cieli, e di te sazierò certamente le bestie selvagge dell’intera terra."},{"p":"5","v":5},{"p":"E certamente metterò la tua carne sui monti e col rifiuto tuo riempirò le valli."},{"p":"6","v":6},{"p":"E certamente farò bere al paese la tua materia purulenta, dal tuo sangue, sui monti; e [di ciò che proviene] da te si riempiranno gli stessi letti dei corsi d’acqua’."}],[{"p":"7","v":7},{"p":"“‘E quando ti sarai estinto, certamente coprirò [i] cieli e ne oscurerò le stelle. In quanto al sole, lo coprirò di nuvole, e [la] luna stessa non farà risplendere la sua luce."},{"p":"8","v":8},{"p":"Tutte le fonti di luce nei cieli le ottenebrerò a motivo tuo, e certamente metterò sul tuo paese le tenebre’, è l’espressione del Sovrano Signore Geova."}],[{"p":"9","v":9},{"p":"“‘E certamente offenderò il cuore di molti popoli quando condurrò i prigionieri [provenienti] da te fra le nazioni in paesi che non hai conosciuto."},{"p":"10","v":10},{"p":"E certamente farò stupire di te molti popoli, e i loro re stessi rabbrividiranno d’orrore per te quando brandirò la mia spada davanti alle loro facce, e dovranno tremare in ogni momento, ciascuno per la sua propria anima, nel giorno della tua caduta’."}],[{"p":"11","v":11},{"p":"“Poiché il Sovrano Signore Geova ha detto questo: ‘La medesima spada del re di Babilonia verrà su di te."},{"p":"12","v":12},{"p":"Farò cadere la tua folla mediante le medesime spade dei potenti, i tiranni delle nazioni, tutti quanti; e realmente spoglieranno l’orgoglio d’Egitto, e tutta la sua folla dovrà essere annientata."},{"p":"13","v":13},{"p":"E di sicuro distruggerò tutti i suoi animali domestici da presso molte acque, e non le infangherà più il piede dell’uomo terreno, né le infangheranno gli zoccoli di un animale domestico’."}],[{"p":"14","v":14},{"p":"“‘A quel tempo farò schiarire le loro acque, e farò scorrere i loro fiumi proprio come l’olio’, è l’espressione del Sovrano Signore Geova."}],[{"p":"15","v":15},{"p":"“‘Quando avrò fatto del paese d’Egitto una distesa desolata e il paese sarà stato desolato della sua pienezza, quando avrò abbattuto in esso tutti gli abitanti, allora dovranno conoscere che io sono Geova."}],[{"p":"16","v":16},{"p":"“‘Questo è un canto funebre, e certamente lo intoneranno. Anche le figlie delle nazioni lo intoneranno; lo intoneranno sull’Egitto e su tutta la sua folla’, è l’espressione del Sovrano Signore Geova”."}],[{"p":"17","v":17},{"p":"E accadde ancora che nel dodicesimo anno, il quindicesimo [giorno] del mese, la parola di Geova mi fu rivolta, dicendo:"},{"p":"18","v":18},{"p":"“Figlio dell’uomo, fa lamento sulla folla d’Egitto e falla scendere, lei e le figlie delle nazioni maestose, alla terra di sotto, con quelli che scendono nella fossa."}],[{"p":"19","v":19},{"p":"“‘In paragone con chi sei più piacevole? Scendi, e devi essere messo a giacere con gli incirconcisi!’"}],[{"p":"20","v":20},{"p":"“‘Cadranno in mezzo agli uccisi di spada. È stata data [alla] spada. Trascinate via lei e tutte le sue folle."}],[{"p":"21","v":21},{"p":"“‘Gli uomini principali dei potenti parleranno di mezzo allo Sceol anche a lui, con i suoi soccorritori. Certamente scenderanno; devono giacere come gli incirconcisi, uccisi di spada."},{"p":"22","v":22},{"p":"Là sono l’Assiria e tutta la sua congregazione. I suoi luoghi di sepoltura gli sono intorno. Sono tutti uccisi, quelli che son caduti di spada."},{"p":"23","v":23},{"p":"Poiché i suoi luoghi di sepoltura sono stati messi nelle parti più interne della fossa, e la sua congregazione è intorno al suo sepolcro, tutti uccisi, caduti di spada, perché avevano causato terrore nel paese dei viventi."}],[{"p":"24","v":24},{"p":"“‘Là sono Elam e tutta la sua folla intorno al suo sepolcro, tutti uccisi, i caduti di spada, che sono scesi incirconcisi alla terra di sotto, quelli che hanno causato il loro terrore nel paese dei viventi; e porteranno la loro umiliazione con quelli che scendono nella fossa."},{"p":"25","v":25},{"p":"Le hanno messo un letto in mezzo agli uccisi fra tutta la sua folla. I suoi luoghi di sepoltura sono intorno a esso. Son tutti incirconcisi, uccisi di spada, perché il loro terrore fu causato nel paese dei viventi; e porteranno la loro umiliazione con quelli che scendono nella fossa. Egli è stato messo in mezzo agli uccisi."}],[{"p":"26","v":26},{"p":"“‘Là sono Mesec [e] Tubal e tutta la sua folla. I suoi luoghi di sepoltura gli sono intorno. Son tutti incirconcisi, trafitti di spada, perché hanno causato il loro terrore nel paese dei viventi."},{"p":"27","v":27},{"p":"E non giaceranno con i potenti, caduti di fra gli incirconcisi, che sono scesi allo Sceol con le loro armi da guerra? E metteranno le loro spade sotto le loro teste, e i loro errori saranno sulle loro ossa, perché i potenti furono un terrore nel paese dei viventi."},{"p":"28","v":28},{"p":"E in quanto a te, sarai fiaccato in mezzo agli incirconcisi, e giacerai con gli uccisi di spada."}],[{"p":"29","v":29},{"p":"“‘Là sono Edom, i suoi re e tutti i suoi capi principali, che, nella loro potenza, furono messi con gli uccisi di spada; essi stessi giaceranno anche con gli incirconcisi e con quelli che scendono nella fossa."}],[{"p":"30","v":30},{"p":"“‘Là sono i duchi del nord, tutti quanti, e tutti i sidoni, che sono scesi con gli uccisi, con tutto il terrore che incutevano a causa della loro potenza, svergognati. E giaceranno incirconcisi con gli uccisi di spada e porteranno la loro umiliazione con quelli che scendono nella fossa."}],[{"p":"31","v":31},{"p":"“‘Questi son quelli che Faraone vedrà, e certamente si consolerà di tutta la sua folla. Faraone e tutte le sue forze militari saranno uccisi di spada’, è l’espressione del Sovrano Signore Geova."}],[{"p":"32","v":32},{"p":"“‘Poiché egli ha causato il suo terrore nel paese dei viventi, e dev’essere messo a giacere in mezzo agli incirconcisi, con gli uccisi di spada, sì, Faraone e tutta la sua folla’, è l’espressione del Sovrano Signore Geova”."}]]}