{"lines":[[{"line":{"pinyinSpaced":1},"p":"33","v":1},{"p":"E la parola di Geova mi era rivolta, dicendo:"},{"p":"2","v":2},{"p":"“Figlio dell’uomo, parla ai figli del tuo popolo, e devi dire loro:\n“‘Riguardo a un paese, nel caso che io faccia venire la spada e il popolo del paese, tutto quanto, in effetti prenda un uomo e lo ponga come loro sentinella,"},{"p":"3","v":3},{"p":"ed egli realmente veda venire la spada sul paese e suoni il corno e avverta il popolo,"},{"p":"4","v":4},{"p":"e l’uditore effettivamente oda il suono del corno ma non accetti affatto l’avvertimento, e la spada venga e lo porti via, il suo proprio sangue ricadrà sulla sua propria testa."},{"p":"5","v":5},{"p":"Ha udito il suono del corno, ma non ha accettato l’avvertimento. Il suo proprio sangue ricadrà su lui stesso. E se egli stesso avesse accettato l’avvertimento, la sua propria anima sarebbe scampata."}],[{"p":"6","v":6},{"p":"“‘Ora riguardo alla sentinella, nel caso che veda venire la spada e in effetti non suoni il corno e il popolo stesso non abbia nessun avvertimento e la spada venga e porti via da loro l’anima, essa stessa dev’essere portata via per il suo proprio errore, ma ne richiederò il sangue dalla mano della stessa sentinella’."}],[{"p":"7","v":7},{"p":"“Ora riguardo a te, o figlio dell’uomo, ti ho reso sentinella alla casa d’Israele, e devi udire dalla mia bocca [la] parola e dar loro l’avvertimento da parte mia."},{"p":"8","v":8},{"p":"Quando io dico a qualcuno malvagio: ‘O malvagio, positivamente morirai!’ ma tu in effetti non parli per avvertire il malvagio [perché si ritragga] dalla sua via, egli stesso morirà come malvagio nel suo proprio errore, ma io richiederò il suo sangue dalla tua propria mano."},{"p":"9","v":9},{"p":"Ma riguardo a te, nel caso che tu effettivamente avverta qualcuno malvagio [perché] si ritragga dalla sua via ma egli realmente non si ritrae dalla sua via, egli stesso morirà nel suo proprio errore, mentre tu stesso certamente libererai la tua propria anima."}],[{"p":"10","v":10},{"p":"“Ora riguardo a te, o figlio dell’uomo, di’ alla casa d’Israele: ‘Voi avete detto così: “Siccome le nostre rivolte e i nostri peccati ricadono su di noi e noi stiamo marcendo in essi, come, quindi, continueremo a vivere?”’"},{"p":"11","v":11},{"p":"Di’ loro: ‘“Come io vivo”, è l’espressione del Sovrano Signore Geova, “non provo diletto nella morte del malvagio, ma in quanto qualcuno malvagio si ritrae dalla sua via ed effettivamente continua a vivere. Volgetevi, volgetevi dalle vostre cattive vie, poiché per quale ragione dovreste morire, o casa d’Israele?”’"}],[{"p":"12","v":12},{"p":"“E in quanto a te, o figlio dell’uomo, di’ ai figli del tuo popolo: ‘La stessa giustizia del giusto non lo libererà nel giorno della sua rivolta. Ma riguardo alla malvagità del malvagio, non sarà fatto inciampare da essa nel giorno in cui si ritrarrà dalla sua malvagità. Né alcuno che ha giustizia potrà pure continuare a vivere a motivo d’essa nel giorno in cui peccherà."},{"p":"13","v":13},{"p":"Quando io dico al giusto: “Positivamente continuerai a vivere”, ed egli stesso realmente confida nella sua propria giustizia e commette ingiustizia, tutti i suoi propri atti giusti non saranno ricordati, ma per la sua ingiustizia che ha fatto, per questo morirà."}],[{"p":"14","v":14},{"p":"“‘E quando io dico al malvagio: “Positivamente morirai”, ed egli realmente si ritrae dal suo peccato ed esegue diritto e giustizia,"},{"p":"15","v":15},{"p":"[e] il malvagio rende la medesima cosa impegnata, ripaga le medesime cose prese mediante rapina, [e] realmente cammina nei medesimi statuti della vita non facendo ingiustizia, positivamente continuerà a vivere. Non morirà."},{"p":"16","v":16},{"p":"Nessuno dei suoi peccati con i quali ha peccato sarà ricordato contro di lui. Ha praticato diritto e giustizia. Positivamente continuerà a vivere’."}],[{"p":"17","v":17},{"p":"“E i figli del tuo popolo hanno detto: ‘La via di Geova non è propriamente giusta’, ma, in quanto a loro, è la loro via che non è propriamente giusta."}],[{"p":"18","v":18},{"p":"“Quando qualcuno giusto si ritrae dalla sua giustizia e realmente commette ingiustizia, deve anche morire per queste [azioni]."},{"p":"19","v":19},{"p":"E quando qualcuno malvagio si ritrae dalla sua malvagità ed effettivamente esegue diritto e giustizia, sarà a motivo d’essi che egli stesso continuerà a vivere."}],[{"p":"20","v":20},{"p":"“E voi avete detto: ‘La via di Geova non è propriamente giusta’. Vi giudicherò ciascuno secondo le sue vie, o casa d’Israele”."}],[{"p":"21","v":21},{"p":"Alla fine accadde nel dodicesimo anno, nel decimo [mese], il quinto [giorno] del mese del nostro esilio, che venne a me lo scampato da Gerusalemme, dicendo: “La città è stata abbattuta!”"}],[{"p":"22","v":22},{"p":"Ora la medesima mano di Geova era stata su di me la sera prima della venuta dello scampato, ed Egli apriva la mia bocca prima che [quel tale] venisse da me la mattina, e la mia bocca si aprì e non fui più senza parola."}],[{"p":"23","v":23},{"p":"E la parola di Geova cominciò a essermi rivolta, dicendo:"},{"p":"24","v":24},{"p":"“Figlio dell’uomo, gli abitanti di questi luoghi devastati dicono pure riguardo al suolo d’Israele: ‘Abraamo era uno solo eppure prese possesso del paese. E noi siamo molti; il paese ci è stato dato come qualcosa da possedere’."}],[{"p":"25","v":25},{"p":"“Perciò di’ loro: ‘Il Sovrano Signore Geova ha detto questo: “Voi continuate a mangiare col sangue, e continuate ad alzare gli occhi ai vostri idoli di letame, e continuate a versare sangue. Dovreste dunque possedere il paese?"},{"p":"26","v":26},{"p":"Avete fatto affidamento sulla vostra spada. Avete fatto una cosa detestabile, e avete contaminato ciascuno la moglie del suo compagno. Dovreste dunque possedere il paese?”’"}],[{"p":"27","v":27},{"p":"“Devi dir loro questo: ‘Il Sovrano Signore Geova ha detto questo: “Come io vivo, sicuramente quelli che sono nei luoghi devastati cadranno mediante la stessa spada; e chi è sulla superficie del campo, certamente lo darò in pasto alla bestia selvaggia; e quelli che sono nei luoghi forti e nelle caverne moriranno mediante la stessa pestilenza."},{"p":"28","v":28},{"p":"E in effetti farò del paese una distesa desolata, sì, una desolazione, e si dovrà far cessare l’orgoglio della sua forza e i monti d’Israele dovranno essere resi desolati, senza che vi passi nessuno."},{"p":"29","v":29},{"p":"E dovranno conoscere che io sono Geova quando avrò fatto del paese una distesa desolata, sì, una desolazione, a causa di tutte le loro cose detestabili che hanno fatto”’."}],[{"p":"30","v":30},{"p":"“E in quanto a te, o figlio dell’uomo, i figli del tuo popolo vanno parlando l’uno con l’altro riguardo a te accanto ai muri e agli ingressi delle case, e l’uno ha parlato con l’altro, ciascuno col suo fratello, dicendo: ‘Venite, vi prego, e udite qual è la parola che esce da Geova’."},{"p":"31","v":31},{"p":"E verranno da te, come la venuta del popolo, e sederanno davanti a te come mio popolo; e certamente udranno le tue parole ma non le metteranno in pratica, poiché esprimono con la loro bocca desideri bramosi [e] il loro cuore va dietro al loro guadagno ingiusto."},{"p":"32","v":32},{"p":"Ed ecco, tu sei per loro come un canto di amori sensuali, come uno con una bella voce e che suona bene uno strumento a corda. E certamente udranno le tue parole, ma non c’è nessuno che le metta in pratica."},{"p":"33","v":33},{"p":"E quando si avvererà — ecco, si deve avverare — dovranno anche conoscere che un profeta stesso è stato in mezzo a loro”."}]]}