{"lines":[[{"line":{"pinyinSpaced":1},"p":"34","v":1},{"p":"E la parola di Geova continuò a essermi rivolta, dicendo:"},{"p":"2","v":2},{"p":"“Figlio dell’uomo, profetizza contro i pastori d’Israele. Profetizza, e devi dir loro, ai pastori: ‘Il Sovrano Signore Geova ha detto questo: “Guai ai pastori d’Israele, che pascono se stessi! Non dovrebbero i pastori pascere il gregge?"},{"p":"3","v":3},{"p":"Voi mangiate il grasso, e vi vestite della lana. Scannate l’animale grasso. Non pascete il gregge stesso."},{"p":"4","v":4},{"p":"Non avete rafforzato le deboli, e non avete sanato la malata, e non avete fasciato la fiaccata, e non avete ricondotto la dispersa, e non avete cercato di trovare la smarrita, ma le avete tenute sottoposte con asprezza, sì, con tirannia."},{"p":"5","v":5},{"p":"E gradualmente si disperdevano perché non c’era pastore, così che divennero pasto per ogni bestia selvaggia del campo, e continuarono a disperdersi."},{"p":"6","v":6},{"p":"Le mie pecore si sviavano su tutti i monti e su ogni alto colle; e le mie pecore si dispersero su tutta la superficie della terra, senza che alcuno facesse ricerca e senza che alcuno cercasse di trovarle."}],[{"p":"7","v":7},{"p":"“‘“Perciò, pastori, udite la parola di Geova:"},{"p":"8","v":8},{"p":"‘“Come io vivo”, è l’espressione del Sovrano Signore Geova, “sicuramente per la ragione che le mie pecore divennero qualcosa da predare e le mie pecore continuarono ad essere pasto per ogni bestia selvaggia del campo, perché non c’era pastore, e i miei pastori non cercarono le mie pecore, ma i pastori pascevano se stessi e non han pasciuto le mie pecore”’,"},{"p":"9","v":9},{"p":"perciò, pastori, udite la parola di Geova."},{"p":"10","v":10},{"p":"Il Sovrano Signore Geova ha detto questo: ‘Ecco, sono contro i pastori, e certamente richiederò le mie pecore dalla loro mano e farò in modo che cessino di pascere le [mie] pecore, e i pastori non pasceranno più se stessi; e certamente libererò le mie pecore dalla loro bocca, e non diverranno cibo per loro’”."}],[{"p":"11","v":11},{"p":"“‘Poiché il Sovrano Signore Geova ha detto questo: “Eccomi, io stesso, e certamente ricercherò le mie pecore e ne avrò cura."},{"p":"12","v":12},{"p":"Secondo la cura di chi pasce il suo branco nel giorno della sua venuta per essere in mezzo alle sue pecore che sono state disperse, in questo modo avrò cura delle mie pecore; e certamente le libererò da tutti i luoghi ai quali sono state sparse nel giorno delle nuvole e della fitta oscurità."},{"p":"13","v":13},{"p":"E certamente le farò uscire dai popoli e le radunerò dai paesi e le ricondurrò al loro suolo e le pascerò sui monti d’Israele, presso i letti dei corsi d’acqua e presso tutti i luoghi di dimora del paese."},{"p":"14","v":14},{"p":"Le pascerò in un buon pascolo, e il loro luogo di dimora sarà sugli alti monti d’Israele. Là giaceranno in un buon luogo di dimora, e pasceranno sui monti d’Israele in un grasso pascolo”."}],[{"p":"15","v":15},{"p":"“‘“Io stesso pascerò le mie pecore, e io stesso le farò giacere”, è l’espressione del Sovrano Signore Geova."},{"p":"16","v":16},{"p":"“Ricercherò la smarrita, e ricondurrò la dispersa, e fascerò la fiaccata e rafforzerò la malata, ma annienterò la grassa e la forte. Pascerò quella con giudizio”."}],[{"p":"17","v":17},{"p":"“‘E in quanto a voi mie pecore, il Sovrano Signore Geova ha detto questo: “Ecco, giudico fra pecora e pecora, fra montoni e capri."},{"p":"18","v":18},{"p":"È per voi così poca cosa che pascete nel miglior pascolo ma calpestate con i vostri piedi il resto dei vostri pascoli, e che bevete le acque chiare ma intorbidate quelle rimaste calpestando con i vostri piedi?"},{"p":"19","v":19},{"p":"E in quanto alle mie pecore, devono esse pascere nel pascolo calpestato dai vostri piedi e devono bere l’acqua intorbidata dal calpestio dei vostri piedi?”"}],[{"p":"20","v":20},{"p":"“‘Perciò il Sovrano Signore Geova ha detto loro questo: “Eccomi, io stesso, e certamente giudicherò fra la pecora grassa e la pecora magra,"},{"p":"21","v":21},{"p":"per la ragione che con il fianco e con la spalla spingevate e con le vostre corna allontanavate tutte le malate finché non le avevate disperse di fuori."},{"p":"22","v":22},{"p":"E certamente salverò le mie pecore, e non diverranno più qualcosa da predare; e certamente giudicherò fra pecora e pecora."},{"p":"23","v":23},{"p":"E certamente susciterò su di loro un solo pastore, ed egli le dovrà pascere, sì, il mio servitore Davide. Egli stesso le pascerà, ed egli stesso diverrà il loro pastore."},{"p":"24","v":24},{"p":"E io stesso, Geova, diverrò certamente il loro Dio, e il mio servitore Davide un capo principale in mezzo a loro. Io stesso, Geova, ho parlato."}],[{"p":"25","v":25},{"p":"“‘“E certamente concluderò con loro un patto di pace, e di sicuro farò cessare dal paese la dannosa bestia selvaggia, e realmente dimoreranno nel deserto al sicuro e dormiranno nelle foreste."},{"p":"26","v":26},{"p":"E certamente farò di esse e dei dintorni del mio colle una benedizione, e di sicuro farò scendere a suo tempo il rovescio di pioggia. Ci saranno rovesci di pioggia di benedizione."},{"p":"27","v":27},{"p":"E l’albero del campo dovrà dare il suo frutto, e il paese stesso darà il suo prodotto, e realmente saranno nel loro suolo al sicuro. E dovranno conoscere che io sono Geova quando avrò rotto le sbarre del loro giogo e le avrò liberate dalla mano di quelli che le avevano impiegate come schiavi."},{"p":"28","v":28},{"p":"E non diverranno più per le nazioni qualcosa da predare; e riguardo alla bestia selvaggia della terra, non le divorerà, e realmente dimoreranno al sicuro, senza che alcuno [le] faccia tremare."}],[{"p":"29","v":29},{"p":"“‘“E certamente farò sorgere per loro una piantagione per un nome, e non saranno più portate via dalla carestia nel paese, e non porteranno più l’umiliazione delle nazioni."},{"p":"30","v":30},{"p":"‘E dovranno conoscere che io, Geova loro Dio, sono con loro e che esse sono il mio popolo, la casa d’Israele’, è l’espressione del Sovrano Signore Geova”’."}],[{"p":"31","v":31},{"p":"“‘E riguardo a voi mie pecore, pecore del mio pascolo, siete uomini terreni. Io sono il vostro Dio’, è l’espressione del Sovrano Signore Geova”."}]]}