{"lines":[[{"line":{"pinyinSpaced":1},"p":"35","v":1},{"p":"E la parola di Geova continuò a essermi rivolta, dicendo:"},{"p":"2","v":2},{"p":"“Figlio dell’uomo, volgi la faccia contro la regione montagnosa di Seir e profetizza contro di essa."},{"p":"3","v":3},{"p":"E le devi dire: ‘Il Sovrano Signore Geova ha detto questo: “Ecco, sono contro di te, o regione montagnosa di Seir, e certamente stenderò la mia mano contro di te e farò di te una distesa desolata, sì, una desolazione."},{"p":"4","v":4},{"p":"Porrò le tue città come un luogo devastato, e tu stessa diverrai un’assoluta distesa desolata; e dovrai conoscere che io sono Geova,"},{"p":"5","v":5},{"p":"per la ragione che mostrasti di provare una inimicizia di durata indefinita e consegnavi i figli d’Israele alla potenza della spada, nel tempo del loro disastro, nel tempo del [loro] finale errore”’."}],[{"p":"6","v":6},{"p":"“‘Perciò come io vivo’, è l’espressione del Sovrano Signore Geova, ‘siccome ti preparavo per il sangue, lo stesso sangue anche ti inseguirà. Di sicuro odiavi il sangue, e lo stesso sangue ti inseguirà."},{"p":"7","v":7},{"p":"E certamente farò della regione montagnosa di Seir una distesa desolata, sì, una desolazione, e certamente stroncherò da essa chi passa e chi torna."},{"p":"8","v":8},{"p":"E di sicuro riempirò i suoi monti dei suoi uccisi; in quanto ai tuoi colli e alle tue valli e a tutti i letti dei tuoi corsi d’acqua, i medesimi uccisi di spada cadranno in essi."},{"p":"9","v":9},{"p":"Farò di te distese desolate di durata indefinita, e le tue proprie città non saranno abitate; e dovrete conoscere che io sono Geova’."}],[{"p":"10","v":10},{"p":"“Per la ragione che dici: ‘Queste due nazioni e questi due paesi, diverranno miei, e certamente prenderemo possesso di ciascun [paese]’, mentre Geova stesso era proprio là,"},{"p":"11","v":11},{"p":"‘perciò, come io vivo’, è l’espressione del Sovrano Signore Geova, ‘certamente agirò anche secondo la tua ira e secondo la tua gelosia che hai espresso a motivo dei tuoi sentimenti di odio contro di loro; e certamente mi farò conoscere fra loro quando ti giudicherò."},{"p":"12","v":12},{"p":"E dovrai conoscere che io stesso, Geova, ho udito tutte le tue cose irrispettose che hai detto riguardo ai monti d’Israele, dicendo: “Sono stati resi desolati. Ci sono stati dati come cibo”."},{"p":"13","v":13},{"p":"E continuaste ad agire in grande stile contro di me con le vostre bocche, e avete moltiplicato contro di me le vostre parole. Io stesso [le] ho udite’."}],[{"p":"14","v":14},{"p":"“Il Sovrano Signore Geova ha detto questo: ‘Nello stesso tempo in cui si rallegrerà tutta la terra, farò di te una distesa desolata."},{"p":"15","v":15},{"p":"Proprio come ci fu allegrezza da parte tua per l’eredità della casa d’Israele perché era stata resa desolata, la stessa cosa farò di te. Diverrai una distesa desolata, o regione montagnosa di Seir, sì, tutto Edom, tutto quanto; e dovranno conoscere che io sono Geova’”."}]]}