{"lines":[[{"line":{"pinyinSpaced":1},"p":"36","v":1},{"p":"“E in quanto a te, o figlio dell’uomo, profetizza riguardo ai monti d’Israele, e devi dire: ‘O monti d’Israele, udite la parola di Geova."},{"p":"2","v":2},{"p":"Il Sovrano Signore Geova ha detto questo: “Per la ragione che il nemico ha detto contro di voi: ‘Aha! Perfino gli alti luoghi dei tempi antichi, come possedimento ciò è divenuto nostro!’”’"}],[{"p":"3","v":3},{"p":"“Perciò profetizza, e devi dire: ‘Il Sovrano Signore Geova ha detto questo: “Per la ragione, sì, per la ragione che c’è stato un rendervi desolati e un divorarvi da ogni parte, affinché diveniste un possedimento dei rimanenti delle nazioni, e si continua a parlare di voi con la lingua e fra la gente c’è una notizia malevola,"},{"p":"4","v":4},{"p":"perciò, o monti d’Israele, udite la parola del Sovrano Signore Geova! Questo è ciò che il Sovrano Signore Geova ha detto ai monti e ai colli, ai letti dei corsi d’acqua e alle valli e ai luoghi devastati che furono resi desolati e alle città abbandonate che son divenute per la preda e per lo scherno ai rimanenti delle nazioni che sono all’intorno;"},{"p":"5","v":5},{"p":"perciò il Sovrano Signore Geova ha detto questo: ‘Dovrò certo parlare nel fuoco del mio zelo contro i rimanenti delle nazioni e contro Edom, tutto quanto, quelli che si sono dati il mio paese come possedimento con l’allegrezza di tutto il cuore, col disprezzo nell’anima, a motivo del suo pascolo [e] per la preda’”’."}],[{"p":"6","v":6},{"p":"“Perciò profetizza riguardo al suolo d’Israele, e devi dire ai monti e ai colli, ai letti dei corsi d’acqua e alle valli: ‘Il Sovrano Signore Geova ha detto questo: “Ecco, io stesso nel mio zelo e nel mio furore devo parlare, per la ragione che avete portato l’umiliazione delle nazioni”’."}],[{"p":"7","v":7},{"p":"“Perciò il Sovrano Signore Geova ha detto questo: ‘Io stesso ho alzato la mia mano [in giuramento] che le nazioni che avete all’intorno, esse stesse porteranno la loro propria umiliazione."},{"p":"8","v":8},{"p":"E voi stessi, o monti d’Israele, emetterete i vostri propri rami e porterete il vostro proprio frutto per il mio popolo Israele, poiché si sono avvicinati al punto di entrare."},{"p":"9","v":9},{"p":"Poiché, ecco, io sono a vostro favore, e certamente mi volgerò verso di voi, e voi sarete davvero coltivati e seminati con seme."},{"p":"10","v":10},{"p":"E certamente moltiplicherò su di voi il genere umano, l’intera casa d’Israele, tutta quanta, e le città dovranno divenire abitate, e gli stessi luoghi devastati saranno riedificati."},{"p":"11","v":11},{"p":"Sì, certamente moltiplicherò su di voi il genere umano e gli animali, e certamente si moltiplicheranno e diverranno fecondi, e realmente farò sì che siate abitati come nella vostra condizione precedente e farò più bene che nel vostro stato iniziale; e dovrete conoscere che io sono Geova."},{"p":"12","v":12},{"p":"E su di voi farò certamente camminare il genere umano, sì, il mio popolo Israele, e dovranno prendere possesso di voi, e dovrete divenire per loro un possedimento ereditario, e non li priverete più di figli’”."}],[{"p":"13","v":13},{"p":"“Il Sovrano Signore Geova ha detto questo: ‘Per la ragione che ci sono quelli che vi dicono: “Tu stesso sei un divoratore del genere umano, e sei divenuto [un paese] che privi le tue nazioni di figli”’,"},{"p":"14","v":14},{"p":"‘perciò non divorerai più il genere umano, e non priverai più di figli le tue nazioni’, è l’espressione del Sovrano Signore Geova."},{"p":"15","v":15},{"p":"‘E non farò più udire nessun discorso umiliante delle nazioni riguardo a te, e non porterai più il biasimo dei popoli, e non farai più inciampare le tue nazioni’, è l’espressione del Sovrano Signore Geova”."}],[{"p":"16","v":16},{"p":"E la parola di Geova continuò a essermi rivolta, dicendo:"},{"p":"17","v":17},{"p":"“Figlio dell’uomo, la casa d’Israele dimorava sul suo suolo, e continuava a renderlo impuro col suo modo di procedere e con le sue azioni. La loro via è divenuta dinanzi a me simile all’impurità della mestruazione."},{"p":"18","v":18},{"p":"E versavo su di loro il mio furore a causa del sangue che avevano versato sul paese, il quale avevano reso impuro con i loro idoli di letame."},{"p":"19","v":19},{"p":"E li spargevo fra le nazioni, così che erano dispersi fra i paesi. Li giudicai secondo il loro modo di procedere e secondo le loro azioni."},{"p":"20","v":20},{"p":"Così entrarono nelle nazioni dove entrarono, e la gente profanava il mio santo nome, dicendo riguardo a loro: ‘Questi sono il popolo di Geova, e sono usciti dal suo paese’."},{"p":"21","v":21},{"p":"E avrò compassione del mio santo nome, che la casa d’Israele ha profanato fra le nazioni dove sono entrati”."}],[{"p":"22","v":22},{"p":"“Perciò di’ alla casa d’Israele: ‘Il Sovrano Signore Geova ha detto questo: “Non [lo] faccio per amore vostro, o casa d’Israele, ma per il mio santo nome, che voi avete profanato fra le nazioni dove siete andati”’."},{"p":"23","v":23},{"p":"‘E certamente santificherò il mio grande nome, che era profanato fra le nazioni, che voi avete profanato in mezzo a loro; e le nazioni dovranno conoscere che io sono Geova’, è l’espressione del Sovrano Signore Geova, ‘quando mi sarò santificato fra voi davanti ai loro occhi."},{"p":"24","v":24},{"p":"E certamente vi prenderò dalle nazioni e vi radunerò da tutti i paesi e vi condurrò al vostro suolo."},{"p":"25","v":25},{"p":"E certamente aspergerò su di voi acqua pura, e diverrete puri; vi purificherò da tutte le vostre impurità e da tutti i vostri idoli di letame."},{"p":"26","v":26},{"p":"E certamente vi darò un cuore nuovo, e metterò dentro di voi uno spirito nuovo, e certamente toglierò dalla vostra carne il cuore di pietra e vi darò un cuore di carne."},{"p":"27","v":27},{"p":"E metterò dentro di voi il mio spirito, e certamente agirò in modo che camminerete nei miei regolamenti, e osserverete e di sicuro eseguirete le mie decisioni giudiziarie."},{"p":"28","v":28},{"p":"E certamente dimorerete nel paese che diedi ai vostri antenati, e dovrete divenire il mio popolo e io stesso diverrò il vostro Dio’."}],[{"p":"29","v":29},{"p":"“‘E certamente vi salverò da tutte le vostre impurità e chiamerò il grano e lo farò abbondare, e non metterò su di voi nessuna carestia."},{"p":"30","v":30},{"p":"E certamente farò abbondare i frutti dell’albero, e il prodotto del campo, affinché non riceviate più fra le nazioni il biasimo della carestia."},{"p":"31","v":31},{"p":"E vi dovrete ricordare delle vostre cattive vie e delle vostre azioni che non erano buone, e dovrete provare nausea della vostra propria persona a causa dei vostri errori e a causa delle vostre cose detestabili."},{"p":"32","v":32},{"p":"Non per amore vostro faccio [questo]’, è l’espressione del Sovrano Signore Geova, ‘vi sia noto. Vergognatevi e provate umiliazione a causa delle vostre vie, o casa d’Israele’."}],[{"p":"33","v":33},{"p":"“Il Sovrano Signore Geova ha detto questo: ‘Nel giorno in cui vi purificherò da tutti i vostri errori certamente farò anche abitare le città, e i luoghi devastati dovranno essere riedificati."},{"p":"34","v":34},{"p":"E lo stesso paese desolato sarà coltivato, mentre era divenuto una distesa desolata davanti agli occhi di ogni passante."},{"p":"35","v":35},{"p":"E la gente certamente dirà: “Quel paese là che era desolato è divenuto simile al giardino di Eden, e le città che erano un deserto e che erano state rese desolate e che eran demolite sono fortificate; son divenute abitate”."},{"p":"36","v":36},{"p":"E le nazioni che vi saranno lasciate rimanere all’intorno dovranno conoscere che io stesso, Geova, ho edificato le cose demolite, ho piantato ciò che era stato reso desolato. Io stesso, Geova, ho parlato e ho fatto’."}],[{"p":"37","v":37},{"p":"“Il Sovrano Signore Geova ha detto questo: ‘Mi farò ricercare dalla casa d’Israele per fare loro questo: Li moltiplicherò di uomini come un gregge."},{"p":"38","v":38},{"p":"Come un gregge di persone sante, come il gregge di Gerusalemme nei suoi periodi festivi, così le città che erano state un deserto saranno piene di un gregge di uomini; e dovranno conoscere che io sono Geova’”."}]]}