{"lines":[[{"line":{"pinyinSpaced":1},"p":"37","v":1},{"p":"La mano di Geova fu su di me, così che egli mi portò nello spirito di Geova e mi posò in mezzo alla pianura della valle, ed era piena di ossa."},{"p":"2","v":2},{"p":"E mi fece passare vicino ad esse tutt’intorno, ed ecco, ce n’erano moltissime sulla superficie della pianura della valle, ed ecco, erano molto secche."},{"p":"3","v":3},{"p":"Ed egli mi diceva: “Figlio dell’uomo, possono queste ossa tornare a vivere?” A ciò dissi: “Sovrano Signore Geova, tu stesso lo sai bene”."},{"p":"4","v":4},{"p":"Ed egli proseguì, dicendomi: “Profetizza su queste ossa, e devi dir loro: ‘O ossa secche, udite la parola di Geova:"}],[{"p":"5","v":5},{"p":"“‘Questo è ciò che il Sovrano Signore Geova ha detto a queste ossa: “Ecco, faccio entrare in voi l’alito, e dovrete tornare a vivere."},{"p":"6","v":6},{"p":"E certamente metterò su di voi i tendini e sopra di voi farò venire la carne, e certamente vi rivestirò di pelle e metterò in voi l’alito, e dovrete tornare a vivere; e dovrete conoscere che io sono Geova”’”."}],[{"p":"7","v":7},{"p":"E profetizzai proprio come mi era stato comandato. E appena ebbi profetizzato si faceva un suono, ed ecco, c’era uno strepito, e le ossa si avvicinavano, [ogni] osso al suo osso."},{"p":"8","v":8},{"p":"E vidi, ed ecco, su di loro salirono i tendini stessi e la carne stessa e di sopra si rivestivano di pelle. Ma riguardo all’alito, non ce n’era in loro."}],[{"p":"9","v":9},{"p":"Ed egli mi diceva: “Profetizza al vento. Profetizza, o figlio dell’uomo, e devi dire al vento: ‘Il Sovrano Signore Geova ha detto questo: “Dai quattro venti vieni, o vento, e soffia su questi uccisi, affinché tornino a vivere”’”."}],[{"p":"10","v":10},{"p":"E profetizzai proprio come mi era stato comandato, e l’alito entrava in loro, e vivevano e stavano in piedi, forze militari molto, molto grandi."}],[{"p":"11","v":11},{"p":"E mi diceva: “Figlio dell’uomo, riguardo a queste ossa, sono l’intera casa d’Israele. Ecco, dicono: ‘Le nostre ossa son divenute secche, e la nostra speranza è perita. Siamo stati recisi a noi stessi’."},{"p":"12","v":12},{"p":"Perciò profetizza, e devi dire loro: ‘Il Sovrano Signore Geova ha detto questo: “Ecco, apro i vostri luoghi di sepoltura, e certamente vi trarrò fuori dai vostri luoghi di sepoltura, o popolo mio, e vi condurrò sul suolo d’Israele."},{"p":"13","v":13},{"p":"E dovrete conoscere che io sono Geova quando avrò aperto i vostri luoghi di sepoltura e quando vi avrò tratto fuori dai vostri luoghi di sepoltura, o popolo mio”’."},{"p":"14","v":14},{"p":"‘E certamente metterò in voi il mio spirito, e dovrete tornare a vivere, e certamente vi porrò sul vostro suolo; e dovrete conoscere che io, Geova, ho parlato e ho fatto’, è l’espressione di Geova”."}],[{"p":"15","v":15},{"p":"E la parola di Geova continuò a essermi rivolta, dicendo:"},{"p":"16","v":16},{"p":"“E in quanto a te, o figlio dell’uomo, prenditi una bacchetta e scrivici sopra: ‘Per Giuda e per i figli d’Israele suoi compagni’. E prenditi un’altra bacchetta e scrivici sopra: ‘Per Giuseppe, la bacchetta di Efraim, e tutta la casa d’Israele suoi compagni’."},{"p":"17","v":17},{"p":"E falle avvicinare l’una all’altra come una sola bacchetta per te stesso, e realmente diverranno proprio una sola nella tua mano."},{"p":"18","v":18},{"p":"E quando i figli del tuo popolo cominciano a dirti: ‘Non ci dirai che significano per te queste cose?’"},{"p":"19","v":19},{"p":"parla loro: ‘Il Sovrano Signore Geova ha detto questo: “Ecco, prendo la bacchetta di Giuseppe, che è nella mano di Efraim, e le tribù d’Israele sue compagne, e certamente le metterò su di essa, cioè la bacchetta di Giuda, e realmente ne farò una sola bacchetta, e dovranno divenire uno nella mia mano”’."},{"p":"20","v":20},{"p":"E le bacchette sulle quali scrivi devono essere nella tua mano davanti ai loro occhi."}],[{"p":"21","v":21},{"p":"“E parla loro: ‘Il Sovrano Signore Geova ha detto questo: “Ecco, prendo i figli d’Israele di fra le nazioni alle quali sono andati, e certamente li radunerò da tutt’intorno e li condurrò al loro suolo."},{"p":"22","v":22},{"p":"E realmente ne farò una sola nazione nel paese, sui monti d’Israele, e un solo re è ciò che tutti avranno come re, e non continueranno più ad essere due nazioni, né saranno più divisi in due regni."},{"p":"23","v":23},{"p":"E non si contamineranno più con i loro idoli di letame e con le loro cose disgustanti e con tutte le loro trasgressioni; e certamente li salverò da tutti i loro luoghi di dimora nei quali han peccato, e certamente li purificherò, e dovranno divenire il mio popolo, e io stesso diverrò il loro Dio."}],[{"p":"24","v":24},{"p":"“‘“E il mio servitore Davide sarà re su di loro, e un solo pastore è ciò che tutti avranno; e cammineranno nelle mie decisioni giudiziarie, e osserveranno i miei statuti, e certamente li eseguiranno."},{"p":"25","v":25},{"p":"E realmente dimoreranno nel paese che diedi al mio servitore, a Giacobbe, in cui dimorarono i vostri antenati, e in effetti vi dimoreranno, essi e i loro figli e i figli dei loro figli a tempo indefinito, e Davide mio servitore sarà il loro capo principale a tempo indefinito."}],[{"p":"26","v":26},{"p":"“‘“E certamente concluderò con loro un patto di pace; un patto di durata indefinita è ciò che vi sarà con loro. E certamente li porrò e li moltiplicherò e porrò in mezzo a loro il mio santuario a tempo indefinito."},{"p":"27","v":27},{"p":"E il mio tabernacolo sarà realmente su di loro, e certamente diverrò il loro Dio, ed essi stessi diverranno il mio popolo."},{"p":"28","v":28},{"p":"E le nazioni dovranno conoscere che io, Geova, santifico Israele quando il mio santuario sarà in mezzo a loro a tempo indefinito”’”."}]]}