{"lines":[[{"line":{"pinyinSpaced":1},"p":"38","v":1},{"p":"E la parola di Geova continuò a essermi rivolta, dicendo:"},{"p":"2","v":2},{"p":"“Figlio dell’uomo, volgi la faccia contro Gog [del] paese di Magog, il capo dei capi principali di Mesec e Tubal, e profetizza contro di lui."},{"p":"3","v":3},{"p":"E devi dire: ‘Il Sovrano Signore Geova ha detto questo: “Ecco, io sono contro di te, o Gog, capo dei capi principali di Mesec e Tubal."},{"p":"4","v":4},{"p":"E certamente ti volterò e metterò uncini nelle tue mascelle e ti farò uscire con tutte le tue forze militari, cavalli e cavalieri, tutti vestiti con gusto perfetto, una numerosa congregazione, con scudo grande e scudo piccolo, maneggiando tutti le spade;"},{"p":"5","v":5},{"p":"Persia, Etiopia e Put con loro, tutti con scudo piccolo ed elmo;"},{"p":"6","v":6},{"p":"Gomer e tutte le sue schiere, la casa di Togarma, [delle] più remote parti del nord, e tutte le sue schiere, molti popoli con te."}],[{"p":"7","v":7},{"p":"“‘“Sii pronto, e ci siano preparativi da parte tua, tu con tutta la tua congregazione, quelli congregati insieme a te, e devi divenire la loro guardia."}],[{"p":"8","v":8},{"p":"“‘“Dopo molti giorni ti si presterà attenzione. Nella parte finale degli anni verrai al paese [del popolo] ricondotto dalla spada, radunato da molti popoli, ai monti d’Israele, che sono stati di continuo un luogo devastato; sì, [un paese] che è stato tratto dai popoli, [dove] hanno dimorato al sicuro, tutti quanti."},{"p":"9","v":9},{"p":"E sarai costretto a salire. Verrai come una bufera. Sarai come nuvole per coprire il paese, tu e tutte le tue schiere e molti popoli con te”’."}],[{"p":"10","v":10},{"p":"“Il Sovrano Signore Geova ha detto questo: ‘E deve accadere in quel giorno che ti saliranno cose in cuore, e certamente escogiterai un disegno dannoso;"},{"p":"11","v":11},{"p":"e dovrai dire: “Salirò contro il paese di aperta campagna. Andrò su quelli che non hanno disturbo, che dimorano al sicuro, che dimorano tutti senza mura, e non hanno nemmeno sbarra e porte”."},{"p":"12","v":12},{"p":"Sarà per prendere grandi spoglie e per fare molta preda, per rivolgere la tua mano su luoghi devastati abitati di nuovo e su un popolo raccolto dalle nazioni, [un popolo] che accumula ricchezze e proprietà, [quelli] che dimorano al centro della terra."}],[{"p":"13","v":13},{"p":"“‘Saba e Dedan e i commercianti di Tarsis e tutti i suoi giovani leoni forniti di criniera, ti diranno: “Vieni per prendere grandi spoglie? Hai congregato la tua congregazione per fare molta preda, per portare via argento e oro, per prendere ricchezze e proprietà, per prendere grandissime spoglie?”’"}],[{"p":"14","v":14},{"p":"“Perciò profetizza, o figlio dell’uomo, e devi dire a Gog: ‘Il Sovrano Signore Geova ha detto questo: “In quel giorno, quando il mio popolo Israele dimorerà al sicuro, non [lo] saprai tu?"},{"p":"15","v":15},{"p":"E certamente verrai dal tuo luogo, dalle più remote parti del nord, tu e molti popoli con te, tutti montati su cavalli, una grande congregazione, sì, numerose forze militari."},{"p":"16","v":16},{"p":"E di sicuro salirai contro il mio popolo Israele, come nuvole per coprire il paese. Accadrà nella parte finale dei giorni, e certamente ti condurrò contro il mio paese, affinché le nazioni mi conoscano quando mi santificherò in te davanti ai loro occhi, o Gog”’."}],[{"p":"17","v":17},{"p":"“Il Sovrano Signore Geova ha detto questo: ‘Sei tu lo stesso di cui parlai nei giorni precedenti per mano dei miei servitori i profeti d’Israele, che profetizzavano in quei giorni — anni — in quanto a farti venire su di loro?’"}],[{"p":"18","v":18},{"p":"“‘E deve accadere in quel giorno, nel giorno in cui Gog verrà sul suolo d’Israele’, è l’espressione del Sovrano Signore Geova, ‘che il mio furore mi salirà al naso."},{"p":"19","v":19},{"p":"E nel mio ardore, nel fuoco del mio furore, dovrò parlare. In quel giorno accadrà sicuramente un gran tremore nel suolo d’Israele."},{"p":"20","v":20},{"p":"E a causa di me i pesci del mare e le creature volatili dei cieli e le bestie selvagge del campo e tutte le cose striscianti che strisciano sul suolo e tutto il genere umano che è sulla superficie del suolo dovranno tremare, e i monti saranno realmente abbattuti e le vie scoscese dovranno cadere, e anche ogni muro cadrà a terra’."}],[{"p":"21","v":21},{"p":"“‘E certamente chiamerò contro di lui in tutta la mia regione montagnosa la spada’, è l’espressione del Sovrano Signore Geova. ‘La spada di ciascuno sarà contro il suo proprio fratello."},{"p":"22","v":22},{"p":"E certamente verrò in giudizio con lui, con la pestilenza e col sangue; e farò piovere un rovescio di pioggia inondatrice e chicchi di grandine, fuoco e zolfo su di lui e sulle sue schiere e sui molti popoli che saranno con lui."},{"p":"23","v":23},{"p":"E certamente mi magnificherò e mi santificherò e mi farò conoscere davanti agli occhi di molte nazioni; e dovranno conoscere che io sono Geova’."}]]}