{"lines":[[{"line":{"pinyinSpaced":1},"p":"39","v":1},{"p":"“E riguardo a te, o figlio dell’uomo, profetizza contro Gog, e devi dire: ‘Il Sovrano Signore Geova ha detto questo: “Ecco, sono contro di te, o Gog, capo dei capi principali di Mesec e Tubal."},{"p":"2","v":2},{"p":"E certamente ti volterò e ti condurrò e ti farò salire dalle più remote parti del nord e ti porterò sui monti d’Israele."},{"p":"3","v":3},{"p":"E certamente strapperò il tuo arco dalla tua mano sinistra, e farò cadere le tue frecce dalla tua propria mano destra."},{"p":"4","v":4},{"p":"Cadrai sui monti d’Israele, tu e tutte le tue schiere e i popoli che saranno con te. Certamente ti darò in pasto agli uccelli da preda, agli uccelli di ogni sorta di ala, e alle bestie selvagge del campo”’."}],[{"p":"5","v":5},{"p":"“‘Cadrai sulla superficie del campo, poiché io stesso ho parlato’, è l’espressione del Sovrano Signore Geova."}],[{"p":"6","v":6},{"p":"“‘E certamente manderò fuoco su Magog e su quelli che abitano le isole al sicuro; e dovranno conoscere che io sono Geova."},{"p":"7","v":7},{"p":"E farò conoscere il mio santo nome in mezzo al mio popolo Israele, e non lascerò più profanare il mio santo nome; e le nazioni dovranno conoscere che io sono Geova, il Santo in Israele’."}],[{"p":"8","v":8},{"p":"“‘Ecco, dovrà avvenire e dovrà compiersi’, è l’espressione del Sovrano Signore Geova. ‘Questo è il giorno di cui ho parlato."},{"p":"9","v":9},{"p":"E gli abitanti delle città d’Israele certamente usciranno e bruceranno e faranno fuochi con le armi e gli scudi piccoli e gli scudi grandi, con gli archi e con le frecce e con le aste e con le lance; e con essi dovranno accendere fuochi per sette anni."},{"p":"10","v":10},{"p":"E non porteranno legna dal campo, e non ne raccoglieranno dalle foreste, poiché accenderanno fuochi con le armi’.\n“‘E certamente spoglieranno quelli che li spogliavano, e prederanno quelli che li predavano’, è l’espressione del Sovrano Signore Geova."}],[{"p":"11","v":11},{"p":"“‘E deve accadere in quel giorno che darò lì un luogo a Gog, un luogo di sepoltura in Israele, la valle dei passanti ad est del mare, ed essa ostruirà [l’accesso] a quelli che passeranno. E vi dovranno seppellire Gog e tutta la sua folla, e certamente [la] chiameranno “Valle della folla di Gog”."},{"p":"12","v":12},{"p":"E quelli della casa d’Israele li dovranno seppellire allo scopo di purificare il paese, per sette mesi."},{"p":"13","v":13},{"p":"E tutto il popolo del paese dovrà fare la sepoltura, e certamente diverrà per loro motivo di fama nel giorno in cui mi glorificherò’, è l’espressione del Sovrano Signore Geova."}],[{"p":"14","v":14},{"p":"“‘E ci saranno uomini [da occupare] di continuo che essi separeranno, perché passino per il paese, seppellendo, con coloro che passeranno, quelli lasciati rimanere sulla superficie della terra, per purificarla. Sino alla fine di sette mesi continueranno a fare ricerca."},{"p":"15","v":15},{"p":"E quelli che passeranno dovranno passare per il paese, e se uno vedrà realmente un osso d’uomo gli dovrà anche rizzare accanto un segno, finché i seppellitori non l’abbiano sepolto nella “Valle della folla di Gog”."},{"p":"16","v":16},{"p":"E il nome della città sarà anche Amona. E dovranno purificare il paese’."}],[{"p":"17","v":17},{"p":"“E riguardo a te, o figlio dell’uomo, il Sovrano Signore Geova ha detto questo: ‘Di’ agli uccelli di ogni sorta di ala e a tutte le bestie selvagge del campo: “Radunatevi e venite. Raccoglietevi tutt’intorno al mio sacrificio, che io sacrifico per voi, un grande sacrificio sui monti d’Israele. E certamente mangerete carne e berrete sangue."},{"p":"18","v":18},{"p":"Mangerete la carne dei potenti, e berrete il sangue dei capi principali della terra, montoni, agnelli, e capri, giovani tori, [animali] ingrassati di Basan tutti quanti."},{"p":"19","v":19},{"p":"E certamente mangerete il grasso a sazietà e berrete sangue fino all’ebbrezza, dal mio sacrificio che certamente sacrificherò per voi”’."}],[{"p":"20","v":20},{"p":"“‘E alla mia tavola vi dovrete saziare di cavalli e guidatori di carri, persone potenti e ogni sorta di guerrieri’, è l’espressione del Sovrano Signore Geova."}],[{"p":"21","v":21},{"p":"“‘E di sicuro porrò la mia gloria fra le nazioni; e tutte le nazioni dovranno vedere il mio giudizio che avrò eseguito e la mia mano che avrò posto fra loro."},{"p":"22","v":22},{"p":"E quelli della casa d’Israele dovranno conoscere che io sono Geova loro Dio da quel giorno in poi."},{"p":"23","v":23},{"p":"E le nazioni dovranno conoscere che fu a motivo del suo errore che essa, la casa d’Israele, andò in esilio, a causa del fatto che agirono con infedeltà verso di me, così che nascosi da loro la mia faccia e li diedi in mano ai loro avversari, e cadevano, tutti quanti, di spada."},{"p":"24","v":24},{"p":"Feci loro secondo la loro impurità e secondo le loro trasgressioni, e nascondevo da loro la mia faccia’."}],[{"p":"25","v":25},{"p":"“Perciò il Sovrano Signore Geova ha detto questo: ‘Ora ricondurrò i prigionieri di Giacobbe e realmente avrò misericordia di tutta la casa d’Israele; e certamente mostrerò esclusiva devozione per il mio santo nome."},{"p":"26","v":26},{"p":"E avranno portato la loro umiliazione e tutta la loro infedeltà con la quale hanno agito verso di me, quando dimoreranno nel loro suolo al sicuro, senza che alcuno [li] faccia tremare."},{"p":"27","v":27},{"p":"Quando li avrò ricondotti dai popoli e realmente li avrò radunati dai paesi dei loro nemici, allora mi santificherò certamente fra loro davanti agli occhi di molte nazioni’."}],[{"p":"28","v":28},{"p":"“‘E dovranno conoscere che io sono Geova loro Dio, quando li avrò mandati in esilio alle nazioni e realmente li avrò adunati sul loro suolo, così che non vi farò più rimanere nessuno di loro."},{"p":"29","v":29},{"p":"E non nasconderò più da loro la mia faccia, perché certamente verserò il mio spirito sulla casa d’Israele’, è l’espressione del Sovrano Signore Geova”."}]]}