{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"“E tu, o figlio dell’uomo, prenditi un mattone, e te lo devi mettere davanti e scolpirvi sopra una città, sì, Gerusalemme."},{"p":"2","v":2},{"p":"E devi porre l’assedio contro di essa ed edificare un muro d’assedio contro di essa ed elevare un bastione d’assedio contro di essa e porre accampamenti contro di essa e porre contro di essa arieti tutt’intorno."},{"p":"3","v":3},{"p":"E in quanto a te, prenditi una teglia di ferro, e la devi mettere come un muro di ferro fra te e la città, e devi volgere fermamente la tua faccia contro di essa, e dev’essere assediata, e la devi assediare. È un segno per la casa d’Israele."}],[{"p":"4","v":4},{"p":"“E in quanto a te, giaci sul tuo fianco sinistro, e devi porre su di esso l’errore della casa d’Israele. Per il numero dei giorni che giacerai su di esso porterai il loro errore."},{"p":"5","v":5},{"p":"E io stesso ti devo dare gli anni del loro errore fino al numero di trecentonovanta giorni, e devi portare l’errore della casa d’Israele."},{"p":"6","v":6},{"p":"E li devi compiere.\n“E la seconda volta devi giacere sul tuo fianco destro, e devi portare l’errore della casa di Giuda per quaranta giorni. Un giorno per un anno, un giorno per un anno, ti ho dato."},{"p":"7","v":7},{"p":"E all’assedio di Gerusalemme volgerai la tua faccia, col tuo braccio denudato, e dovrai profetizzare contro di essa."}],[{"p":"8","v":8},{"p":"“Ed ecco, certamente metterò funi su di te affinché non ti volti da un fianco all’altro, finché non avrai compiuto i giorni del tuo assedio."}],[{"p":"9","v":9},{"p":"“E in quanto a te, prenditi frumento e orzo e fave e lenticchie e miglio e spelta, e devi metterli in un solo utensile e fartene pane, per il numero dei giorni che giacerai sul tuo fianco; per trecentonovanta giorni lo mangerai."},{"p":"10","v":10},{"p":"E il tuo cibo che mangerai sarà a peso, venti sicli al giorno. Lo mangerai di tempo in tempo."}],[{"p":"11","v":11},{"p":"“E berrai acqua semplicemente a misura, la sesta parte di un hin. Berrai di tempo in tempo."}],[{"p":"12","v":12},{"p":"“E lo mangerai come focaccia rotonda d’orzo; e in quanto ad essa, la cuocerai su pezzi di sterco di escrementi del genere umano davanti ai loro occhi”."},{"p":"13","v":13},{"p":"E Geova proseguì, dicendo: “Proprio così i figli d’Israele mangeranno il loro pane impuro fra le nazioni alle quali li disperderò”."}],[{"p":"14","v":14},{"p":"E dicevo: “Ohimè, o Sovrano Signore Geova! Ecco, la mia anima non è contaminata; né dalla mia giovinezza ho mangiato un corpo [già] morto né un animale sbranato, nemmeno fino ad ora, e nella mia bocca non è entrata carne immonda”."}],[{"p":"15","v":15},{"p":"Pertanto mi disse: “Vedi, ti ho dato letame di bovini invece dei pezzi di sterco del genere umano, e su di esso devi fare il tuo pane”."},{"p":"16","v":16},{"p":"E continuò a dirmi: “Figlio dell’uomo, ecco, rompo le verghe alle quali si sospendono pani a ciambella, in Gerusalemme, e dovranno mangiare pane a peso e con ansiosa cura, e a misura e con orrore berranno la stessa acqua,"},{"p":"17","v":17},{"p":"con l’intento che manchino loro pane e acqua e si guardino gli uni gli altri con stupore e marciscano nel loro errore."}]]}