{"lines":[[{"line":{"pinyinSpaced":1},"p":"40","v":1},{"p":"Nel venticinquesimo anno del nostro esilio, all’inizio dell’anno, il decimo [giorno] del mese, nel quattordicesimo anno da che la città era stata abbattuta, in quel medesimo giorno la mano di Geova fu su di me, così che egli mi portò in quel luogo."},{"p":"2","v":2},{"p":"Nelle visioni di Dio mi portò al paese d’Israele e gradualmente mi posò su un monte altissimo, sul quale c’era qualcosa come la struttura di una città verso il sud."}],[{"p":"3","v":3},{"p":"E mi portava là, ed ecco, c’era un uomo. Il suo aspetto era come l’aspetto del rame, e aveva in mano una corda di lino, e una canna per misurare, e stava alla porta."},{"p":"4","v":4},{"p":"E l’uomo mi parlava: “Figlio dell’uomo, vedi con gli occhi, e odi con gli orecchi, e rivolgi il cuore a tutto ciò che ti mostrerò, perché sei stato portato qui affinché [io] te lo mostri. Riferisci tutto ciò che vedi alla casa d’Israele”."}],[{"p":"5","v":5},{"p":"Ed ecco, c’era un muro fuori della casa tutt’intorno. E in mano all’uomo c’era la canna per misurare di sei cubiti, da un cubito e un palmo. E misurava la larghezza della cosa edificata, una canna; e l’altezza, una canna."}],[{"p":"6","v":6},{"p":"Venne quindi alla porta, la cui facciata è verso oriente, e ne salì i gradini. E misurava la soglia della porta, una canna di larghezza, e l’altra soglia, una canna di larghezza."},{"p":"7","v":7},{"p":"E la camera della guardia era di una canna di lunghezza e di una canna di larghezza, e fra le camere della guardia c’erano cinque cubiti; e la soglia della porta accanto al portico della porta verso l’interno era di una canna."}],[{"p":"8","v":8},{"p":"E misurava il portico della porta verso l’interno, una canna."},{"p":"9","v":9},{"p":"Misurò dunque il portico della porta, otto cubiti; e le sue colonne laterali, due cubiti; e il portico della porta era verso l’interno."}],[{"p":"10","v":10},{"p":"E le camere della guardia della porta verso oriente erano tre da un lato e tre dall’altro. Tutt’e tre erano della stessa misura, e le colonne laterali erano della stessa misura, da un lato e dall’altro."}],[{"p":"11","v":11},{"p":"Quindi misurò la larghezza dell’ingresso della porta, dieci cubiti; la lunghezza della porta, tredici cubiti."}],[{"p":"12","v":12},{"p":"E l’area recintata di fronte alle camere della guardia era di un cubito, e c’era un’area recintata di un cubito da [entrambi] i lati. E la camera della guardia era di sei cubiti da un lato e di sei cubiti dall’altro."}],[{"p":"13","v":13},{"p":"E continuò a misurare la porta dal tetto di [una] camera della guardia al tetto dell’altra, una larghezza di venticinque cubiti; ingresso era dirimpetto a ingresso."},{"p":"14","v":14},{"p":"Quindi fece colonne laterali di sessanta cubiti, sì, verso le colonne laterali del cortile nelle porte tutt’intorno."},{"p":"15","v":15},{"p":"E dalla facciata della porta dell’ingresso [alla] facciata del portico della porta interna c’erano cinquanta cubiti."}],[{"p":"16","v":16},{"p":"E c’erano finestre a strombatura per le camere della guardia e per le loro colonne laterali verso l’interno della porta tutt’intorno, e così era per i portici. E le finestre erano tutt’intorno verso l’interno, e sulle colonne laterali c’erano figure di palme."}],[{"p":"17","v":17},{"p":"E gradualmente mi portò nel cortile esterno, ed ecco, c’erano stanze da pranzo, e un lastricato fatto per il cortile tutt’intorno. C’erano trenta stanze da pranzo sul lastricato."},{"p":"18","v":18},{"p":"E il lastricato al lato delle porte era esattamente come la lunghezza delle porte, il lastricato inferiore."}],[{"p":"19","v":19},{"p":"E misurava la larghezza dalla facciata della porta inferiore alla facciata del cortile interno. Di fuori era di cento cubiti, a oriente e a settentrione."}],[{"p":"20","v":20},{"p":"E il cortile esterno aveva una porta la cui facciata era rivolta a nord. Egli ne misurò la lunghezza e la larghezza."},{"p":"21","v":21},{"p":"E le sue camere della guardia erano tre da questo lato e tre da quel lato. E le sue proprie colonne laterali e il suo proprio portico erano secondo le misure della prima porta. La sua lunghezza era di cinquanta cubiti, e la sua larghezza era di venticinque cubiti."},{"p":"22","v":22},{"p":"E le sue finestre e il suo portico e le sue figure di palme erano della stessa misura di quelli della porta la cui facciata era rivolta a oriente. E vi potevano salire mediante sette gradini, e il suo portico era loro di fronte."}],[{"p":"23","v":23},{"p":"E la porta del cortile interno era opposta alla porta del settentrione; anche [una] a oriente. E misurava da porta a porta cento cubiti."}],[{"p":"24","v":24},{"p":"E gradualmente mi portò verso il meridione, ed ecco, c’era una porta verso il meridione, e ne misurò le colonne laterali e il portico [ed erano] delle stesse misure di questi."},{"p":"25","v":25},{"p":"Ed essa e il suo portico avevano finestre tutt’intorno, come queste finestre. La lunghezza era di cinquanta cubiti, e la larghezza era di venticinque cubiti."},{"p":"26","v":26},{"p":"E c’erano sette gradini per salirvi, e il suo portico era loro di fronte. E aveva figure di palme, una da questo lato e una da quel lato sulle sue colonne laterali."}],[{"p":"27","v":27},{"p":"E il cortile interno aveva una porta verso il meridione. E misurò da porta a porta verso il meridione cento cubiti."},{"p":"28","v":28},{"p":"E gradualmente mi portò nel cortile interno per la porta del meridione. E misurava la porta del meridione [ed era] delle stesse misure di queste."},{"p":"29","v":29},{"p":"E le sue camere della guardia e le sue colonne laterali e il suo portico erano delle stesse misure di questi. Ed essa e il suo portico avevano finestre all’intorno. La lunghezza era di cinquanta cubiti, e la larghezza era di venticinque cubiti."},{"p":"30","v":30},{"p":"E c’erano portici tutt’intorno; la lunghezza era di venticinque cubiti, e la larghezza di cinque cubiti."},{"p":"31","v":31},{"p":"E il suo portico era verso il cortile esterno, e sulle sue colonne laterali c’erano figure di palme, e la sua ascesa era di otto gradini."}],[{"p":"32","v":32},{"p":"E gradualmente mi portò nel cortile interno per la via d’oriente, e misurava la porta [ed era] delle stesse misure di queste."},{"p":"33","v":33},{"p":"E le sue camere della guardia e le sue colonne laterali e il suo portico erano delle stesse misure di questi, ed essa e il suo portico avevano finestre tutt’intorno. La lunghezza era di cinquanta cubiti, e la larghezza di venticinque cubiti."},{"p":"34","v":34},{"p":"E il suo portico era verso il cortile esterno, e sulle sue colonne laterali c’erano figure di palme da un lato e dall’altro. E la sua ascesa era di otto gradini."}],[{"p":"35","v":35},{"p":"E mi portava nella porta settentrionale, e misurò, con le stesse misure di questi,"},{"p":"36","v":36},{"p":"le sue camere della guardia, le sue colonne laterali e il suo portico. E aveva finestre tutt’intorno. La lunghezza era di cinquanta cubiti, e la larghezza di venticinque cubiti."},{"p":"37","v":37},{"p":"E verso il cortile esterno c’erano le sue colonne laterali, e sulle sue colonne laterali c’erano figure di palme da un lato e dall’altro. E la sua ascesa era di otto gradini."}],[{"p":"38","v":38},{"p":"E una stanza da pranzo col suo ingresso era presso le colonne laterali delle porte. Là sciacquavano l’olocausto."}],[{"p":"39","v":39},{"p":"E nel portico della porta c’erano due tavole da un lato e due tavole dall’altro, per scannarvi sopra l’olocausto e l’offerta per il peccato e l’offerta per la colpa."},{"p":"40","v":40},{"p":"E dal lato esterno, quando si sale all’ingresso della porta settentrionale, c’erano due tavole. E dall’altro lato che appartiene al portico della porta c’erano due tavole."},{"p":"41","v":41},{"p":"C’erano quattro tavole di qua e quattro tavole di là al lato della porta, otto tavole, sulle quali scannavano."},{"p":"42","v":42},{"p":"E le quattro tavole per l’olocausto erano di pietra squadrata. La lunghezza era di un cubito e mezzo, e la larghezza di un cubito e mezzo, e l’altezza di un cubito. Su di esse depositavano anche gli arnesi con i quali scannavano l’olocausto e il sacrificio."},{"p":"43","v":43},{"p":"E le mensole per poggiare le cose erano di un palmo, fissate fermamente all’interno, tutt’intorno; e sulle tavole [depositavano] la carne dell’offerta di dono."}],[{"p":"44","v":44},{"p":"E fuori della porta interna c’erano le stanze da pranzo dei cantori, nel cortile interno, che è al lato della porta settentrionale. E la loro facciata era rivolta verso il meridione. Ce n’era una al lato della porta orientale. La facciata era verso il settentrione."}],[{"p":"45","v":45},{"p":"Ed egli mi parlava: “Questa, la stanza da pranzo la cui facciata è verso il meridione, è per i sacerdoti che hanno cura dell’obbligo della casa."},{"p":"46","v":46},{"p":"E la stanza da pranzo la cui facciata è verso il settentrione è per i sacerdoti che hanno cura dell’obbligo dell’altare. Essi sono i figli di Zadoc, i quali, di fra i figli di Levi, si avvicinano a Geova per servirlo”."}],[{"p":"47","v":47},{"p":"E misurava il cortile [interno]. La lunghezza era di cento cubiti, e la larghezza di cento cubiti, quadrato. E l’altare era davanti alla casa."}],[{"p":"48","v":48},{"p":"E mi portava nel portico della casa, e misurava la colonna laterale del portico, cinque cubiti da un lato e cinque cubiti dall’altro. E la larghezza della porta era di tre cubiti da un lato e di tre cubiti dall’altro."}],[{"p":"49","v":49},{"p":"La lunghezza del portico era di venti cubiti, e la larghezza di undici cubiti. E vi salivano mediante gradini. E c’erano colonne presso i pilastri laterali, una di qua e una di là."}]]}