{"lines":[[{"line":{"pinyinSpaced":1},"p":"41","v":1},{"p":"E mi portava nel tempio, e misurava le colonne laterali, essendo di sei cubiti la larghezza di qua e di sei cubiti la larghezza di là, la larghezza della colonna laterale."},{"p":"2","v":2},{"p":"E la larghezza dell’ingresso era di dieci cubiti, e i lati dell’ingresso erano di cinque cubiti di qua e di cinque cubiti di là. E ne misurava la lunghezza, quaranta cubiti; e la larghezza, venti cubiti."}],[{"p":"3","v":3},{"p":"E andò dentro e misurava la colonna laterale dell’ingresso, due cubiti; e l’ingresso, sei cubiti; e la larghezza dell’ingresso era di sette cubiti."},{"p":"4","v":4},{"p":"E ne misurava la lunghezza, venti cubiti; e la larghezza, venti cubiti, davanti al tempio. Quindi mi disse: “Questo è il Santissimo”."}],[{"p":"5","v":5},{"p":"E misurava il muro della casa, sei cubiti. E la larghezza della camera laterale era di quattro cubiti, all’intorno; era tutt’intorno alla casa, all’intorno."},{"p":"6","v":6},{"p":"E le camere laterali erano camera laterale sopra camera laterale, tre [piani], e per trenta volte; ed entravano nel muro che apparteneva alla casa, cioè le camere laterali tutt’intorno, per poter fare presa, ma non facevano presa nel muro della casa."},{"p":"7","v":7},{"p":"E si allargava e girava sempre più verso l’alto alle camere laterali, poiché il passaggio a chiocciola della casa andava sempre più verso l’alto tutt’intorno alla casa. Perciò la casa si allargava verso l’alto, e dal [piano] inferiore si saliva al [piano] superiore, per il [piano] di mezzo."}],[{"p":"8","v":8},{"p":"E vidi che c’era un’alta piattaforma per la casa tutt’intorno. Riguardo alle fondamenta delle camere laterali, c’era un’intera canna di sei cubiti fino alla congiunzione."},{"p":"9","v":9},{"p":"La larghezza del muro appartenente alla camera laterale, al di fuori, era di cinque cubiti. E c’era uno spazio lasciato aperto [presso] la costruzione delle camere laterali appartenenti alla casa."}],[{"p":"10","v":10},{"p":"E fra le stanze da pranzo la larghezza era di venti cubiti intorno alla casa, tutt’intorno."},{"p":"11","v":11},{"p":"E l’ingresso della camera laterale dava sullo spazio lasciato aperto, essendo un ingresso verso il nord e un ingresso verso il sud; e la larghezza dell’area dello spazio lasciato aperto era di cinque cubiti, tutt’intorno."}],[{"p":"12","v":12},{"p":"E l’edificio che era davanti all’area separata, [il cui] lato era verso ovest, era largo settanta cubiti. E il muro dell’edificio era di cinque cubiti di larghezza, essendo tutt’intorno; e la sua lunghezza era di novanta cubiti."}],[{"p":"13","v":13},{"p":"E misurò la casa, cento cubiti di lunghezza; e l’area separata e l’edificio e i suoi muri, cento cubiti di lunghezza."},{"p":"14","v":14},{"p":"E la larghezza della facciata della casa e dell’area separata a est era di cento cubiti."}],[{"p":"15","v":15},{"p":"E misurò la lunghezza dell’edificio davanti all’area separata che era dietro di esso e le sue gallerie da un lato e dall’altro, cento cubiti.\nAnche il tempio [e] il luogo interno e i portici del cortile;"},{"p":"16","v":16},{"p":"le soglie, e le finestre a strombatura, e le gallerie erano intorno ai tre. Di fronte alla soglia c’erano pannelli di legno tutt’intorno, e [dal] pavimento fino alle finestre; e le finestre erano coperte."},{"p":"17","v":17},{"p":"Al di sopra dell’ingresso e fino alla casa interna e di fuori e sull’intero muro tutt’intorno, sulla [casa] interna e sul di fuori, c’erano misure,"},{"p":"18","v":18},{"p":"anche cherubini scolpiti e figure di palme, con una figura di palma fra cherubino e cherubino, e il cherubino aveva due facce."},{"p":"19","v":19},{"p":"E la faccia d’uomo era verso la figura di palma da un lato, e la faccia di giovane leone fornito di criniera era verso la figura di palma dall’altro lato, essendo scolpiti sull’intera casa tutt’intorno."},{"p":"20","v":20},{"p":"Dal pavimento fin sopra l’ingresso c’erano cherubini scolpiti e figure di palme, [sul] muro del tempio."}],[{"p":"21","v":21},{"p":"In quanto al tempio, lo stipite era quadrato; e [di] fronte al luogo santo c’era un aspetto simile all’aspetto [seguente]:"},{"p":"22","v":22},{"p":"l’altare di legno era alto tre cubiti, e la sua lunghezza era di due cubiti, e aveva i suoi sostegni d’angolo. E la sua lunghezza e le sue pareti erano di legno. Ed egli mi parlava: “Questa è la tavola che è dinanzi a Geova”."}],[{"p":"23","v":23},{"p":"E il tempio e il luogo santo avevano due porte."},{"p":"24","v":24},{"p":"E alle porte appartenevano due battenti, e i due erano girevoli. Una porta aveva due battenti, e l’altra aveva due battenti."},{"p":"25","v":25},{"p":"E su di esse, sulle porte del tempio, erano fatti cherubini e figure di palme, come quelli fatti per i muri, e c’era una tettoia di legno sulla facciata del portico esterno."},{"p":"26","v":26},{"p":"E c’erano finestre a strombatura e figure di palme di qua e di là lungo i lati del portico e le camere laterali della casa e le tettoie."}]]}