{"lines":[[{"line":{"pinyinSpaced":1},"p":"42","v":1},{"p":"E gradualmente mi portò al cortile esterno per la via verso il nord. E mi portava al[l’isolato del]le stanze da pranzo che era di fronte all’area separata e che era di fronte all’edificio a nord."},{"p":"2","v":2},{"p":"Davanti alla lunghezza di cento cubiti c’era l’ingresso settentrionale, e la larghezza era di cinquanta cubiti."},{"p":"3","v":3},{"p":"Di fronte ai venti [cubiti] che appartenevano al cortile interno e di fronte al lastricato che apparteneva al cortile esterno c’era galleria dirimpetto a galleria su tre [piani]."},{"p":"4","v":4},{"p":"E davanti alle stanze da pranzo c’era un passaggio di dieci cubiti di larghezza verso l’interno, una via di un cubito, e i loro ingressi erano a nord."},{"p":"5","v":5},{"p":"E in quanto alle stanze da pranzo, le più alte erano più corte, poiché le gallerie toglievano loro [spazio], più che alle più basse e a quelle di mezzo, riguardo all’edificio."},{"p":"6","v":6},{"p":"Poiché erano su tre piani, e non avevano colonne come le colonne dei cortili. Perciò era tolto più spazio che non a quelle più basse e a quelle di mezzo a partire dal pavimento."}],[{"p":"7","v":7},{"p":"E il muro di pietra che era di fuori era presso le stanze da pranzo verso il cortile esterno davanti alle [altre] stanze da pranzo. La sua lunghezza era di cinquanta cubiti."},{"p":"8","v":8},{"p":"Poiché la lunghezza delle stanze da pranzo che erano verso il cortile esterno era di cinquanta cubiti, ed ecco, davanti al tempio era di cento cubiti."},{"p":"9","v":9},{"p":"E di sotto a queste stanze da pranzo l’entrata era a oriente, quando vi si entra dal cortile esterno."}],[{"p":"10","v":10},{"p":"Nella larghezza del muro di pietra del cortile verso oriente, davanti all’area separata e davanti all’edificio, c’erano stanze da pranzo."},{"p":"11","v":11},{"p":"E c’era una via davanti ad esse simile all’aspetto delle stanze da pranzo che erano verso il nord, così era la loro lunghezza [e] così era la loro larghezza; e tutte le loro uscite [erano simili], e simili i loro piani e simili i loro ingressi."},{"p":"12","v":12},{"p":"E simile agli ingressi delle stanze da pranzo che erano verso il meridione era l’ingresso in capo alla via, la via davanti al corrispondente muro di pietra verso oriente, quando si entra in esse."}],[{"p":"13","v":13},{"p":"E mi diceva: “Le stanze da pranzo a nord [e] le stanze da pranzo a sud che sono davanti all’area separata, sono le stanze da pranzo sante, dove i sacerdoti che si accostano a Geova mangiano le cose santissime. Là depositano le cose santissime e l’offerta di cereali e l’offerta per il peccato e l’offerta per la colpa, perché il luogo è santo."},{"p":"14","v":14},{"p":"Quando essi, i sacerdoti, saranno entrati, non usciranno anche dal luogo santo verso il cortile esterno, ma là depositeranno le loro vesti con le quali abitualmente servono, poiché sono qualcosa di santo. Indosseranno altre vesti, e si dovranno avvicinare a ciò che ha a che fare col popolo”."}],[{"p":"15","v":15},{"p":"E finì le misure della casa interna, e mi fece uscire per la via della porta la cui facciata era rivolta a oriente, e la misurò tutt’intorno."}],[{"p":"16","v":16},{"p":"Misurò il lato orientale con la canna per misurare. Era di cinquecento canne, secondo la canna per misurare, all’intorno."}],[{"p":"17","v":17},{"p":"Misurò il lato settentrionale, cinquecento canne, secondo la canna per misurare, all’intorno."}],[{"p":"18","v":18},{"p":"Misurò il lato meridionale, cinquecento canne, secondo la canna per misurare."}],[{"p":"19","v":19},{"p":"Girò al lato occidentale. Misurò cinquecento canne, secondo la canna per misurare."}],[{"p":"20","v":20},{"p":"Per i quattro lati la misurò. Essa aveva un muro tutt’intorno, con una lunghezza di cinquecento [canne] e una larghezza di cinquecento [canne], per fare una divisione fra ciò che è santo e ciò che è profano."}]]}