{"lines":[[{"line":{"pinyinSpaced":1},"p":"43","v":1},{"p":"Egli mi fece quindi andare alla porta, alla porta che guarda verso oriente."},{"p":"2","v":2},{"p":"Ed ecco, la gloria dell’Iddio d’Israele veniva dalla direzione dell’oriente, e la sua voce era simile alla voce di vaste acque; e la terra stessa splendé della sua gloria."},{"p":"3","v":3},{"p":"Ed era simile all’aspetto della visione che avevo visto, simile alla visione che vidi quando venni a ridurre in rovina la città; e c’erano aspetti simili all’aspetto che vidi presso il fiume Chebar, e caddi sulla mia faccia."}],[{"p":"4","v":4},{"p":"E la stessa gloria di Geova entrò nella Casa per la via della porta la cui facciata era rivolta a oriente."},{"p":"5","v":5},{"p":"E uno spirito mi sollevava e mi portava nel cortile interno, ed ecco, la Casa era piena della gloria di Geova."},{"p":"6","v":6},{"p":"E udivo qualcuno che mi parlava dalla Casa, e [l’]uomo stesso stava al mio fianco."},{"p":"7","v":7},{"p":"Ed Egli mi diceva:\n“Figlio dell’uomo, [questo è] il luogo del mio trono e il luogo delle piante dei miei piedi, dove risiederò in mezzo ai figli d’Israele a tempo indefinito; ed essi, la casa d’Israele, non contamineranno più il mio santo nome, essi e i loro re, mediante la loro fornicazione e mediante i cadaveri dei loro re alla loro morte,"},{"p":"8","v":8},{"p":"mettendo la loro soglia con la mia soglia e il loro stipite accanto al mio stipite, col muro fra me e loro. E contaminarono il mio santo nome mediante le loro cose detestabili che fecero, così che li sterminai nella mia ira."},{"p":"9","v":9},{"p":"Ora allontanino da me la loro fornicazione e i cadaveri dei loro re, e certamente risiederò in mezzo a loro a tempo indefinito."}],[{"p":"10","v":10},{"p":"“In quanto a te, o figlio dell’uomo, informa la casa d’Israele circa la Casa, affinché si sentano umiliati a causa dei loro errori, e devono misurare il modello."},{"p":"11","v":11},{"p":"E se effettivamente si sentono umiliati a causa di tutto ciò che hanno fatto, fa realmente conoscere loro la pianta della Casa, e la sua disposizione e le sue uscite e le sue entrate, e tutte le sue piante e tutte le sue specificazioni, e tutte le sue piante e tutte le sue leggi e scrivile davanti ai loro occhi, perché ne osservino tutta la pianta e tutte le caratteristiche e in effetti le eseguano."},{"p":"12","v":12},{"p":"Questa è la legge della Casa. In cima al monte il suo intero territorio tutt’intorno è qualcosa di santissimo. Ecco, questa è la legge della Casa."}],[{"p":"13","v":13},{"p":"“E queste sono le misure dell’altare in cubiti, essendo un cubito di un cubito e un palmo. E il [suo] fondo è di un cubito. E la larghezza è di un cubito. E il suo bordo è sul suo labbro all’intorno, di una spanna. E questa è la base dell’altare."},{"p":"14","v":14},{"p":"E dal fondo sul pavimento alla sporgenza inferiore che lo circonda ci sono due cubiti, e la larghezza è di un cubito. E dalla sporgenza piccola che lo circonda alla sporgenza grande che lo circonda ci sono quattro cubiti, e la [sua] larghezza è di un cubito."},{"p":"15","v":15},{"p":"E il focolare dell’altare è di quattro cubiti, e dal focolare dell’altare in su ci sono quattro corni."},{"p":"16","v":16},{"p":"E il focolare dell’altare è di dodici [cubiti] di lunghezza, con dodici [cubiti] di larghezza, quadrato ai suoi quattro lati."},{"p":"17","v":17},{"p":"E la sporgenza che lo circonda è di quattordici [cubiti] di lunghezza, con quattordici [cubiti] di larghezza, ai suoi quattro lati; e il bordo che lo circonda è di mezzo cubito, e il suo fondo è di un cubito all’intorno.\n“E i suoi gradini guardano a oriente”."}],[{"p":"18","v":18},{"p":"E mi diceva: “Figlio dell’uomo, il Sovrano Signore Geova ha detto questo: ‘Questi sono gli statuti dell’altare il giorno che si farà, per offrirvi sopra gli olocausti e aspergervi sopra il sangue’."}],[{"p":"19","v":19},{"p":"“‘E devi dare ai sacerdoti levitici, che sono della progenie di Zadoc, quelli che si accostano a me’, è l’espressione del Sovrano Signore Geova, ‘per servirmi, un giovane toro, figlio della mandria, come offerta per il peccato."},{"p":"20","v":20},{"p":"E devi prendere del suo sangue e metter[lo] sui suoi quattro corni e sui quattro angoli della sporgenza che lo circonda e sul bordo all’intorno e purificarlo dal peccato e fare espiazione per esso."},{"p":"21","v":21},{"p":"E devi prendere il giovane toro, l’offerta per il peccato, e lo si deve bruciare nel luogo stabilito della Casa, fuori del santuario."},{"p":"22","v":22},{"p":"E il secondo giorno avvicinerai un capretto, uno sano, come offerta per il peccato; e devono purificare l’altare dal peccato come [lo] hanno purificato dal peccato con il giovane toro’."}],[{"p":"23","v":23},{"p":"“‘Quando avrai posto fine alla purificazione dal peccato avvicinerai un giovane toro, figlio della mandria, uno sano, e un montone dal gregge, uno sano."},{"p":"24","v":24},{"p":"E li devi avvicinare dinanzi a Geova, e i sacerdoti devono gettare su di loro del sale e offrirli come olocausto a Geova."},{"p":"25","v":25},{"p":"Per sette giorni offrirai un capro come offerta per il peccato per il giorno; e offriranno un giovane toro, figlio della mandria, e un montone dal gregge, perfetti."},{"p":"26","v":26},{"p":"Per sette giorni faranno espiazione per l’altare, e lo devono purificare e collocare al suo posto."},{"p":"27","v":27},{"p":"E compiranno i giorni. E deve avvenire l’ottavo giorno e da allora in poi che i sacerdoti offriranno sull’altare i vostri olocausti e i vostri sacrifici di comunione; e certamente mi compiacerò di voi’, è l’espressione del Sovrano Signore Geova”."}]]}