{"lines":[[{"line":{"pinyinSpaced":1},"p":"44","v":1},{"p":"E mi riportava per la via della porta del santuario, quella esterna che guarda a oriente, ed era chiusa."},{"p":"2","v":2},{"p":"Quindi Geova mi disse: “Riguardo a questa porta, resterà chiusa. Non si aprirà, e nessun semplice uomo entrerà per essa; poiché Geova stesso, l’Iddio d’Israele, è entrato per essa, e deve restare chiusa."},{"p":"3","v":3},{"p":"Comunque, il capo principale vi sederà egli stesso come capo principale, per mangiare pane dinanzi a Geova. Entrerà per la via del portico della porta, e per la via d’esso uscirà”."}],[{"p":"4","v":4},{"p":"E ora mi portò per la via della porta settentrionale davanti alla Casa, affinché vedessi, ed ecco, la gloria di Geova aveva riempito la casa di Geova. E cadevo sulla mia faccia."},{"p":"5","v":5},{"p":"Quindi Geova mi disse: “Figlio dell’uomo, poni il tuo cuore e vedi con i tuoi occhi, e odi con i tuoi orecchi tutto ciò che ti pronuncio riguardo a tutti gli statuti della casa di Geova e riguardo a tutte le sue leggi, e devi porre il tuo cuore all’entrata della Casa con tutte le uscite del santuario."},{"p":"6","v":6},{"p":"E devi dire a Ribellione, alla casa d’Israele: ‘Il Sovrano Signore Geova ha detto questo: “Questo è abbastanza da parte vostra a causa di tutte le vostre cose detestabili, o casa d’Israele,"},{"p":"7","v":7},{"p":"quando introducete stranieri incirconcisi di cuore e incirconcisi di carne, affinché siano nel mio santuario in modo da profanarlo, perfino la mia casa; quando presentate il mio pane, grasso e sangue, mentre continuano a infrangere il mio patto a causa di tutte le vostre cose detestabili."},{"p":"8","v":8},{"p":"Né avete avuto cura dell’obbligo delle mie cose sante, né ponevate [altri] ad aver cura del mio obbligo nel mio santuario per voi stessi”’."}],[{"p":"9","v":9},{"p":"“‘Il Sovrano Signore Geova ha detto questo: “Nessuno straniero, incirconciso di cuore e incirconciso di carne, entri nel mio santuario, cioè nessuno straniero che è in mezzo ai figli d’Israele”’."}],[{"p":"10","v":10},{"p":"“‘Ma in quanto ai leviti che si allontanarono da me quando Israele, che andò errando lontano da me, errò dietro ai suoi idoli di letame, devono anche portare il loro errore."},{"p":"11","v":11},{"p":"E nel mio santuario devono divenire ministri in posti di sorveglianza sulle porte della Casa e ministri presso la Casa. Essi stessi scanneranno l’olocausto e il sacrificio per il popolo, ed essi stessi staranno davanti a loro per servirli."},{"p":"12","v":12},{"p":"Per la ragione che continuarono a servirli davanti ai loro idoli di letame e divennero per la casa d’Israele una pietra d’inciampo nell’errore, perciò ho alzato la mia mano contro di loro’, è l’espressione del Sovrano Signore Geova, ‘e devono portare il loro errore."},{"p":"13","v":13},{"p":"E non mi si accosteranno per farmi da sacerdoti né si accosteranno ad alcuna delle mie cose sante, alle cose santissime, e devono portare la loro umiliazione e le loro cose detestabili che hanno fatto."},{"p":"14","v":14},{"p":"E certamente farò loro aver cura dell’obbligo della Casa, riguardo a tutto il suo servizio e riguardo a tutto ciò che vi si deve fare’."}],[{"p":"15","v":15},{"p":"“‘E in quanto ai sacerdoti levitici, i figli di Zadoc, che ebbero cura dell’obbligo del mio santuario quando i figli d’Israele errarono lontano da me, essi stessi si avvicineranno a me per servirmi, e devono stare dinanzi a me per presentarmi il grasso e il sangue’, è l’espressione del Sovrano Signore Geova."},{"p":"16","v":16},{"p":"‘Essi son quelli che entreranno nel mio santuario, ed essi stessi si avvicineranno alla mia tavola per servirmi, e devono aver cura dell’obbligo verso di me."}],[{"p":"17","v":17},{"p":"“‘E deve avvenire che quando entrano nelle porte del cortile interno devono indossare vesti di lino, e nessuna lana deve venire su di loro quando servono nelle porte del cortile interno e di dentro."},{"p":"18","v":18},{"p":"Sulla loro testa devono esserci copricapo di lino e sui loro fianchi devono esserci mutande di lino. Non si devono cingere di [ciò che causa] sudore."},{"p":"19","v":19},{"p":"E quando escono al cortile esterno, [sì,] al cortile esterno verso il popolo, si devono spogliare delle vesti con le quali servivano, e le devono depositare nelle stanze da pranzo sante e indossare altre vesti, per non santificare il popolo con le loro vesti."},{"p":"20","v":20},{"p":"E non si devono radere la testa, e non devono portare sciolta la chioma della testa. Si devono assolutamente tagliare corti [i capelli della] loro testa."},{"p":"21","v":21},{"p":"E nessun sacerdote deve bere vino quando entra nel cortile interno."},{"p":"22","v":22},{"p":"E non si devono prendere in moglie nessuna vedova né donna divorziata, ma vergini della progenie della casa d’Israele o la vedova che è vedova di un sacerdote’."}],[{"p":"23","v":23},{"p":"“‘E devono istruire il mio popolo sulla differenza tra la cosa santa e la cosa profana; e devono far conoscere loro la differenza tra ciò che è impuro e ciò che è puro."},{"p":"24","v":24},{"p":"E in una causa essi stessi devono stare per giudicare; e la devono anche giudicare con le mie decisioni giudiziarie. E devono osservare le mie leggi e i miei statuti riguardo a tutti i miei periodi festivi, e devono santificare i miei sabati."},{"p":"25","v":25},{"p":"E non deve andare da una persona morta del genere umano in modo da divenire impuro, ma si possono rendere impuri per padre o per madre o per figlio o per figlia [o] per fratello o per una sorella che non è divenuta di un marito."},{"p":"26","v":26},{"p":"E dopo la sua purificazione, devono contargli sette giorni."},{"p":"27","v":27},{"p":"E il giorno della sua venuta nel luogo santo, nel cortile interno, per servire nel luogo santo, deve presentare la sua offerta per il peccato’, è l’espressione del Sovrano Signore Geova."}],[{"p":"28","v":28},{"p":"“‘E deve appartenere a loro come eredità: Io sono la loro eredità. E non dovete dar loro alcun possedimento in Israele: Io sono il loro possedimento."},{"p":"29","v":29},{"p":"L’offerta di cereali e l’offerta per il peccato e l’offerta per la colpa, sono essi quelli che le mangeranno. E ogni cosa votata in Israele, apparterrà a loro."},{"p":"30","v":30},{"p":"E i primi di tutti i primi frutti maturi di ogni cosa e ogni contribuzione di ogni cosa da tutte le vostre contribuzioni, apparterrà ai sacerdoti; e dovete dare al sacerdote le primizie della vostra farina grossa, perché la benedizione riposi sulla tua casa."},{"p":"31","v":31},{"p":"E i sacerdoti non devono mangiare nessun corpo [già] morto e nessuna creatura sbranata delle creature volatili o delle bestie’."}]]}