{"lines":[[{"line":{"pinyinSpaced":1},"p":"45","v":1},{"p":"“‘E quando dividete a sorte il paese come eredità, dovete offrire una contribuzione a Geova, una porzione santa dal paese; in quanto alla lunghezza, venticinquemila [cubiti] di lunghezza, e in quanto alla larghezza, diecimila. Sarà una porzione santa in tutte le sue linee di confine all’intorno."},{"p":"2","v":2},{"p":"Da ciò vi sarà per il luogo santo cinquecento per cinquecento, quadrato all’intorno; e avrà cinquanta cubiti come pascolo da ciascun lato."},{"p":"3","v":3},{"p":"E da questa misura dovresti misurare la lunghezza di venticinquemila e la larghezza di diecimila, e in essa sarà il santuario, qualcosa di santissimo."},{"p":"4","v":4},{"p":"Sarà una porzione santa dal paese per gli stessi sacerdoti, i ministri del santuario, quelli che si avvicinano per servire Geova. E dev’essere per loro un luogo per le case, e un luogo sacro per il santuario."}],[{"p":"5","v":5},{"p":"“‘Ci saranno venticinquemila di lunghezza e diecimila di larghezza. Diverrà dei leviti, i ministri della casa. Come possedimento avranno venti stanze da pranzo."}],[{"p":"6","v":6},{"p":"“‘E come possedimento della città, darete cinquemila di larghezza e una lunghezza di venticinquemila, esattamente come la contribuzione santa. Apparterrà a tutta la casa d’Israele."}],[{"p":"7","v":7},{"p":"“‘E per il capo principale ci sarà da questo lato e da quel lato della contribuzione santa e del possedimento della città, al lato della contribuzione santa e al lato del possedimento della città, qualcosa al lato occidentale verso ovest e qualcosa al lato orientale verso est. E la lunghezza sarà esattamente come una delle parti, dalla linea di confine occidentale alla linea di confine orientale."},{"p":"8","v":8},{"p":"Riguardo al paese, diverrà suo come possedimento in Israele. E i miei capi principali non maltratteranno più il mio popolo, e daranno il paese alla casa d’Israele secondo le loro tribù’."}],[{"p":"9","v":9},{"p":"“Il Sovrano Signore Geova ha detto questo: ‘Vi basti, o capi principali d’Israele!’\n“‘Eliminate la violenza e la spoliazione, e mettete in pratica diritto e giustizia stessi. Togliete le vostre espropriazioni dal mio popolo’, è l’espressione del Sovrano Signore Geova."},{"p":"10","v":10},{"p":"‘Dovete avere bilancia accurata ed efa accurata e bat accurato."},{"p":"11","v":11},{"p":"Riguardo all’efa e al bat, non ci dev’essere che una data quantità, perché il bat porti un decimo di homer e il decimo dell’homer un’efa; con riferimento all’homer, dev’essere la sua quantità richiesta."},{"p":"12","v":12},{"p":"E il siclo è venti ghera. Venti sicli, venticinque sicli, quindici sicli dev’essere per voi la mina’."}],[{"p":"13","v":13},{"p":"“‘Questa è la contribuzione che dovete offrire, la sesta parte dell’efa dall’homer di frumento, e la sesta parte dell’efa dall’homer d’orzo;"},{"p":"14","v":14},{"p":"e in quanto alla parte dell’olio, c’è il bat d’olio. Il bat è un decimo del cor. Dieci bat sono un homer; perché dieci bat sono un homer."},{"p":"15","v":15},{"p":"E una pecora dal gregge, da duecento del bestiame d’Israele, per l’offerta di cereali e per l’olocausto e per i sacrifici di comunione, per fare espiazione per loro’, è l’espressione del Sovrano Signore Geova."}],[{"p":"16","v":16},{"p":"“‘In quanto a tutto il popolo del paese, saranno responsabili di questa contribuzione al capo principale in Israele."},{"p":"17","v":17},{"p":"E al capo principale spetteranno gli olocausti e l’offerta di cereali e la libazione durante le feste e durante le lune nuove e durante i sabati, durante tutti i periodi festivi della casa d’Israele. Sarà lui a provvedere l’offerta per il peccato e l’offerta di cereali e l’olocausto e i sacrifici di comunione, per fare espiazione a favore della casa d’Israele’."}],[{"p":"18","v":18},{"p":"“Il Sovrano Signore Geova ha detto questo: ‘Il primo [mese], il primo [giorno] del mese, devi prendere un giovane toro, figlio della mandria, uno sano, e devi purificare il santuario dal peccato."},{"p":"19","v":19},{"p":"E il sacerdote deve prendere del sangue dell’offerta per il peccato e metterlo sullo stipite della Casa e sui quattro angoli della sporgenza intorno che appartiene all’altare e sullo stipite della porta del cortile interno."},{"p":"20","v":20},{"p":"E in questo modo farai il settimo [giorno] del mese a causa di chiunque abbia fatto uno sbaglio e a causa di qualsiasi inesperto; e dovete fare espiazione per la Casa."}],[{"p":"21","v":21},{"p":"“‘Il primo [mese], il quattordicesimo giorno del mese, deve avvenire per voi la pasqua. Come festa per sette giorni si devono mangiare pani non fermentati."},{"p":"22","v":22},{"p":"E quel giorno, a suo proprio favore e a favore di tutto il popolo del paese, il capo principale deve provvedere un giovane toro come offerta per il peccato."},{"p":"23","v":23},{"p":"E per i sette giorni della festa deve provvedere come olocausto a Geova sette giovani tori e sette montoni, sani, ogni giorno per i sette giorni, e come offerta per il peccato un capretto al giorno."},{"p":"24","v":24},{"p":"E come offerta di cereali deve provvedere un’efa per il giovane toro e un’efa per il montone, e, riguardo all’olio, un hin per efa."}],[{"p":"25","v":25},{"p":"“‘Nel settimo [mese], il quindicesimo giorno del mese, durante la festa, deve provvedere queste stesse cose per sette giorni, le stesse cose dell’offerta per il peccato, dell’olocausto, e dell’offerta di cereali e dell’olio’”."}]]}