{"lines":[[{"line":{"pinyinSpaced":1},"p":"46","v":1},{"p":"“Il Sovrano Signore Geova ha detto questo: ‘Riguardo alla porta del cortile interno che guarda a oriente, deve restare chiusa per i sei giorni lavorativi, e si deve aprire nel giorno del sabato, e si deve aprire nel giorno della luna nuova."},{"p":"2","v":2},{"p":"E il capo principale deve entrare per la via del portico della porta, dal di fuori, e stare presso lo stipite della porta; e i sacerdoti devono offrire il suo olocausto e i suoi sacrifici di comunione, ed egli si deve inchinare sulla soglia della porta, e deve uscire, ma la porta stessa non dev’essere chiusa fino alla sera."},{"p":"3","v":3},{"p":"E il popolo del paese si deve inchinare all’ingresso di quella porta nei sabati e nelle lune nuove, dinanzi a Geova."}],[{"p":"4","v":4},{"p":"“‘E l’olocausto che il capo principale deve presentare a Geova nel giorno del sabato dev’essere di sei agnelli sani e un montone sano;"},{"p":"5","v":5},{"p":"e come offerta di cereali un’efa per il montone, e per gli agnelli un’offerta di cereali secondo quanto può dare, e, riguardo all’olio, un hin per efa."},{"p":"6","v":6},{"p":"E nel giorno della luna nuova ci dev’essere un giovane toro, figlio della mandria, uno sano, e sei agnelli e un montone; devono essere sani."},{"p":"7","v":7},{"p":"E deve offrire come offerta di cereali un’efa per il giovane toro e un’efa per il montone, e per gli agnelli secondo ciò che si può permettere; e, riguardo all’olio, un hin per efa."}],[{"p":"8","v":8},{"p":"“‘E quando il capo principale entra, deve entrare per la via del portico della porta, e per la via d’esso deve uscire."},{"p":"9","v":9},{"p":"E quando il popolo del paese viene dinanzi a Geova nei periodi festivi, chi entra per la via della porta settentrionale al fine di inchinarsi deve uscire per la via della porta meridionale; e chi entra per la via della porta meridionale deve uscire per la via della porta settentrionale. Nessuno deve tornare per la via della porta per la quale è entrato, poiché deve uscire diritto innanzi a sé."},{"p":"10","v":10},{"p":"E riguardo al capo principale in mezzo a loro, quando entrano, egli deve entrare; e quando escono, egli deve uscire."},{"p":"11","v":11},{"p":"E nelle feste e nei periodi festivi l’offerta di cereali dev’essere di un’efa per il giovane toro e di un’efa per il montone, e per gli agnelli secondo quanto può dare; e, riguardo all’olio, un hin per efa."}],[{"p":"12","v":12},{"p":"“‘E nel caso che il capo principale provveda come offerta volontaria un olocausto, o sacrifici di comunione come offerta volontaria a Geova, gli si deve anche aprire la porta che guarda a oriente, e deve provvedere il suo olocausto e i suoi sacrifici di comunione proprio come fa nel giorno del sabato. E deve uscire, e dopo la sua uscita si deve chiudere la porta."}],[{"p":"13","v":13},{"p":"“‘E devi provvedere un agnello sano, nel suo primo anno, come olocausto giornaliero a Geova. Lo devi provvedere di mattina in mattina."},{"p":"14","v":14},{"p":"E come offerta di cereali devi provvedere con esso di mattina in mattina un sesto di efa e, riguardo all’olio, un terzo di hin per aspergere il fior di farina. L’offerta di cereali a Geova è uno statuto di durata indefinita, di continuo."},{"p":"15","v":15},{"p":"E devono provvedere l’agnello e l’offerta di cereali e l’olio di mattina in mattina come olocausto continuo’."}],[{"p":"16","v":16},{"p":"“Il Sovrano Signore Geova ha detto questo: ‘Nel caso che il capo principale dia a ciascuno dei suoi figli un dono come sua eredità, esso stesso diverrà proprietà dei suoi stessi figli. È il loro possedimento per eredità."},{"p":"17","v":17},{"p":"E nel caso che dia un dono dalla sua eredità a uno dei suoi servitori, deve anche divenire suo fino all’anno della libertà; e deve tornare al capo principale. Solo la sua eredità — riguardo ai suoi figli — deve continuare ad appartenere a loro stessi."},{"p":"18","v":18},{"p":"E il capo principale non deve prendere alcuna eredità del popolo in modo da costringerli a uscire dal loro possedimento. Dal suo proprio possedimento deve dare eredità ai suoi figli, affinché il mio popolo non si disperda ciascuno dal suo possedimento’”."}],[{"p":"19","v":19},{"p":"E mi conduceva per l’entrata che era al lato della porta nelle stanze da pranzo sante, quelle appartenenti ai sacerdoti, che guardavano a nord, ed ecco, c’era un luogo da entrambi i lati di dietro a ovest."},{"p":"20","v":20},{"p":"E mi diceva: “Questo è il luogo dove i sacerdoti cuoceranno l’offerta per la colpa e l’offerta per il peccato, [e] dove cuoceranno l’offerta di cereali, per non portare nulla nel cortile esterno in modo da santificare il popolo”."}],[{"p":"21","v":21},{"p":"E mi conduceva fuori nel cortile esterno e mi faceva passare ai quattro sostegni d’angolo del cortile, ed ecco, c’era un cortile presso [questo] sostegno d’angolo del cortile, un cortile presso [quel] sostegno d’angolo del cortile."},{"p":"22","v":22},{"p":"Ai quattro sostegni d’angolo del cortile c’erano piccoli cortili, di quaranta [cubiti] di lunghezza e trenta di larghezza. I quattro con strutture d’angolo avevano la stessa misura."},{"p":"23","v":23},{"p":"E c’era una fila intorno a essi, intorno a tutt’e quattro, e c’erano luoghi per cuocere fatti sotto le file all’intorno."},{"p":"24","v":24},{"p":"Quindi mi disse: “Queste sono le case di quelli che fanno la cottura, dove i ministri della Casa cuociono il sacrificio del popolo”."}]]}