{"lines":[[{"line":{"pinyinSpaced":1},"p":"47","v":1},{"p":"E gradualmente mi ricondusse all’ingresso della Casa, ed ecco, usciva acqua di sotto la soglia della Casa verso oriente, poiché la facciata della Casa era a oriente. E l’acqua scendeva da sotto, dal lato destro della Casa, a sud dell’altare."}],[{"p":"2","v":2},{"p":"E gradualmente mi fece uscire per la via della porta settentrionale e mi fece girare per la via di fuori fino alla porta esterna che guarda verso oriente, ed ecco, l’acqua gocciolava dal lato destro."}],[{"p":"3","v":3},{"p":"Quando l’uomo uscì verso oriente con una corda per misurare in mano, misurava anche mille in cubiti e mi faceva attraversare l’acqua, acqua [che mi giungeva] alle caviglie."}],[{"p":"4","v":4},{"p":"E continuò a misurare mille e quindi mi fece attraversare l’acqua, acqua [che mi giungeva] alle ginocchia.\nE continuò a misurare mille e quindi mi fece attraversare, acqua [che mi giungeva] ai fianchi."}],[{"p":"5","v":5},{"p":"E continuò a misurare mille. Era un torrente che non potevo attraversare, poiché l’acqua si era alzata, acqua [che permetteva] di nuotare, un torrente che non si poteva guadare."}],[{"p":"6","v":6},{"p":"Allora mi disse: “Hai visto [questo], o figlio dell’uomo?”\nQuindi mi fece camminare e mi fece tornare [alla] sponda del torrente."},{"p":"7","v":7},{"p":"Quando fui tornato, ebbene, ecco, sulla sponda del torrente c’erano moltissimi alberi, da questo lato e da quel lato."},{"p":"8","v":8},{"p":"E mi diceva: “Quest’acqua esce verso la regione orientale e deve scendere per l’Araba. E deve giungere al mare. Gettatasi nel mare stesso, l’acqua [d’esso] è anche realmente sanata."},{"p":"9","v":9},{"p":"E deve avvenire che ogni anima vivente che sciama, in ogni luogo a cui perviene il torrente di doppia misura, otterrà la vita. E deve avvenire che ci saranno moltissimi pesci, perché quest’acqua certamente andrà là e [l’acqua del mare] sarà sanata, e dove andrà il torrente ogni cosa vivrà."}],[{"p":"10","v":10},{"p":"“E deve avvenire che i pescatori in effetti staranno lungo esso da En-Ghedi fino a En-Eglaim. Ci sarà un luogo per asciugare le reti a strascico. Il loro pesce sarà delle sue specie, come il pesce del Mar Grande, moltissimo."}],[{"p":"11","v":11},{"p":"“Ci sono i suoi pantani e i suoi acquitrini, e non saranno sanati. Saranno certamente dati al sale."}],[{"p":"12","v":12},{"p":"“E lungo il torrente, lungo la sua sponda da un lato e dall’altro, crescerà ogni sorta di alberi da cibo. Il loro fogliame non appassirà, né i loro frutti si consumeranno. Nei loro mesi porteranno nuovo frutto, perché l’acqua per loro esce dal medesimo santuario. E il loro frutto dev’essere per cibo e il loro fogliame per la guarigione”."}],[{"p":"13","v":13},{"p":"Il Sovrano Signore Geova ha detto questo: “Questo è il territorio che vi assegnerete in eredità come paese per le dodici tribù d’Israele, con due appezzamenti di campo per Giuseppe."},{"p":"14","v":14},{"p":"E lo dovete ereditare, ciascuno come il suo fratello, [il paese] circa il quale alzai la mia mano [in giuramento] per darlo ai vostri antenati; e questo paese vi deve toccare [a sorte] in eredità."}],[{"p":"15","v":15},{"p":"“E questa è la linea di confine del paese al lato settentrionale, dal Mar Grande per la via di Etlon, come si viene a Zedad,"},{"p":"16","v":16},{"p":"Amat, Berota, Sibraim, che è fra la linea di confine di Damasco e la linea di confine di Amat; Azer-Atticon, che è verso la linea di confine di Auran."},{"p":"17","v":17},{"p":"E la linea di confine dal mare dev’essere Azar-Enon, la linea di confine di Damasco e il settentrione, verso nord, e la linea di confine di Amat. Questo è il lato settentrionale."}],[{"p":"18","v":18},{"p":"“E il lato orientale è di fra Auran e Damasco e fra Galaad e il paese d’Israele; il Giordano, dalla linea di confine al mare orientale dovete misurare. Questo è il lato orientale."}],[{"p":"19","v":19},{"p":"“E il lato meridionale è a sud, da Tamar alle acque di Meriba-Cades, la valle del torrente fino al Mar Grande. Questo è il lato meridionale, verso il Negheb."}],[{"p":"20","v":20},{"p":"“E il lato occidentale è il Mar Grande, dalla linea di confine dirimpetto all’entrata di Amat. Questo è il lato occidentale”."}],[{"p":"21","v":21},{"p":"“E dovete ripartire questo paese a voi stessi, alle dodici tribù d’Israele."},{"p":"22","v":22},{"p":"E deve avvenire che lo dovete dividere a sorte in eredità a voi stessi e ai residenti forestieri che risiedono come forestieri in mezzo a voi, che in mezzo a voi hanno generato figli. E devono divenire per voi come un nativo tra i figli d’Israele. Con voi toccherà loro [a sorte] un’eredità in mezzo alle tribù d’Israele."},{"p":"23","v":23},{"p":"E deve avvenire che nella tribù nella quale il residente forestiero ha fissato la residenza come forestiero, lì dovete dargli la sua eredità”, è l’espressione del Sovrano Signore Geova."}]]}