{"lines":[[{"line":{"pinyinSpaced":1},"p":"48","v":1},{"p":"“E questi sono i nomi delle tribù. Dall’estremità settentrionale, dal lato della via di Etlon fino all’entrata di Amat, Azar-Enan, la linea di confine di Damasco verso nord, dal lato di Amat; e deve avere un confine orientale [e] l’occidentale, Dan una [porzione]."},{"p":"2","v":2},{"p":"E sulla linea di confine di Dan, dal confine orientale al confine occidentale, Aser una."},{"p":"3","v":3},{"p":"E sulla linea di confine di Aser, dal confine orientale fino al confine occidentale, Neftali una."},{"p":"4","v":4},{"p":"E sulla linea di confine di Neftali, dal confine orientale al confine occidentale, Manasse una."},{"p":"5","v":5},{"p":"E sulla linea di confine di Manasse, dal confine orientale al confine occidentale, Efraim una."},{"p":"6","v":6},{"p":"E sulla linea di confine di Efraim, dal confine orientale fino al confine occidentale, Ruben una."},{"p":"7","v":7},{"p":"E sulla linea di confine di Ruben, dal confine orientale al confine occidentale, Giuda una."},{"p":"8","v":8},{"p":"E sulla linea di confine di Giuda, dal confine orientale al confine occidentale, la contribuzione che dovete offrire deve risultare di venticinquemila [cubiti] di larghezza, e [la] lunghezza secondo una delle porzioni dal confine orientale al confine occidentale. E il santuario deve risultare in mezzo ad essa."}],[{"p":"9","v":9},{"p":"“Riguardo alla contribuzione che dovete offrire a Geova, [la] lunghezza sarà di venticinquemila [cubiti] e [la] larghezza di diecimila."},{"p":"10","v":10},{"p":"E in quanto a questi dev’esserci la contribuzione santa per i sacerdoti, a nord venticinquemila [cubiti], e a ovest una larghezza di diecimila, e a est una larghezza di diecimila, e a sud una lunghezza di venticinquemila. E il santuario di Geova deve risultare in mezzo ad essa."},{"p":"11","v":11},{"p":"Sarà per i sacerdoti, quelli che sono santificati dai figli di Zadoc, che ebbero cura dell’obbligo verso di me, che non andarono errando quando errarono i figli d’Israele, proprio come errarono i leviti."},{"p":"12","v":12},{"p":"E devono avere una contribuzione dalla contribuzione del paese come qualcosa di santissimo, sulla linea di confine dei leviti."}],[{"p":"13","v":13},{"p":"“E i leviti devono avere, proprio accanto al territorio dei sacerdoti, venticinquemila [cubiti] di lunghezza, e di larghezza diecimila; essendo l’intera lunghezza di venticinquemila ed essendo la larghezza di diecimila."},{"p":"14","v":14},{"p":"E non ne devono vendere nessuna parte, né si deve fare scambio, né si deve far passare via [da essi] il meglio del paese; poiché è qualcosa di santo a Geova."}],[{"p":"15","v":15},{"p":"“Riguardo ai cinquemila [cubiti] che si fanno rimanere in larghezza accanto ai venticinquemila, è qualcosa di profano per la città, per luogo di dimora e per pascolo. E la città vi deve essere in mezzo."},{"p":"16","v":16},{"p":"E queste sono le misure [della città]: il confine settentrionale quattromilacinquecento [cubiti], e il confine meridionale quattromilacinquecento, e il confine orientale quattromilacinquecento, e il confine occidentale quattromilacinquecento."},{"p":"17","v":17},{"p":"E la città deve avere un pascolo, a nord duecentocinquanta [cubiti], e a sud duecentocinquanta, e a est duecentocinquanta, e a ovest duecentocinquanta."}],[{"p":"18","v":18},{"p":"“E ciò che si farà rimanere in lunghezza sarà esattamente come la contribuzione santa, diecimila [cubiti] a est, e diecimila a ovest; e deve risultare esattamente come la contribuzione santa, e il suo prodotto dev’essere per il pane di quelli che servono la città."},{"p":"19","v":19},{"p":"E lo coltiveranno quelli che servono la città da tutte le tribù d’Israele."}],[{"p":"20","v":20},{"p":"“L’intera contribuzione è venticinquemila [cubiti] per venticinquemila. Dovete offrire una parte quadrata come contribuzione santa con il possedimento della città."}],[{"p":"21","v":21},{"p":"“E ciò che resta apparterrà al capo principale, da un lato e dall’altro della contribuzione santa e del possedimento della città, accanto ai venticinquemila [cubiti] della contribuzione fino alla linea di confine orientale; e dall’ovest accanto ai venticinquemila [cubiti] fino alla linea di confine occidentale. Esattamente come le porzioni, [sarà] per il capo principale. E la contribuzione santa e il santuario della Casa devono risultare in mezzo a esso."}],[{"p":"22","v":22},{"p":"“E riguardo al possedimento dei leviti e al possedimento della città, deve risultare fra ciò che appartiene al capo principale. Fra la linea di confine di Giuda e la linea di confine di Beniamino deve appartenere al capo principale."}],[{"p":"23","v":23},{"p":"“E riguardo al resto delle tribù, dal confine orientale al confine occidentale, Beniamino una [porzione]."},{"p":"24","v":24},{"p":"E presso la linea di confine di Beniamino, dal confine orientale al confine occidentale, Simeone una."},{"p":"25","v":25},{"p":"E presso la linea di confine di Simeone, dal confine orientale al confine occidentale, Issacar una."},{"p":"26","v":26},{"p":"E presso la linea di confine di Issacar, dal confine orientale al confine occidentale, Zabulon una."},{"p":"27","v":27},{"p":"E presso la linea di confine di Zabulon, dal confine orientale al confine occidentale, Gad una."},{"p":"28","v":28},{"p":"E presso la linea di confine di Gad, al confine meridionale, sarà verso il meridione; e la linea di confine deve risultare da Tamar alle acque di Meriba-Cades, alla valle del torrente, fino al Mar Grande."}],[{"p":"29","v":29},{"p":"“Questo è il paese che dovete dividere [a sorte] in eredità fra le tribù d’Israele, e queste saranno le loro parti”, è l’espressione del Sovrano Signore Geova."}],[{"p":"30","v":30},{"p":"“E questi saranno gli sbocchi della città: Sul confine settentrionale, quattromilacinquecento [cubiti] sarà [la] misura."}],[{"p":"31","v":31},{"p":"“E le porte della città saranno secondo i nomi delle tribù d’Israele, essendovi tre porte a nord, la porta di Ruben, una; la porta di Giuda, una; la porta di Levi, una."}],[{"p":"32","v":32},{"p":"“E sul confine orientale ci saranno quattromilacinquecento [cubiti], e tre porte, sì, la porta di Giuseppe, una; la porta di Beniamino, una; la porta di Dan, una."}],[{"p":"33","v":33},{"p":"“E il confine meridionale sarà di quattromilacinquecento [cubiti] in quanto alla misura, con tre porte, la porta di Simeone, una; la porta di Issacar, una; la porta di Zabulon, una."}],[{"p":"34","v":34},{"p":"“Il confine occidentale sarà di quattromilacinquecento [cubiti], essendovi tre porte, la porta di Gad, una; la porta di Aser, una; la porta di Neftali, una."}],[{"p":"35","v":35},{"p":"“All’intorno [ci saranno] diciottomila [cubiti]; e da [quel] giorno in poi il nome della città sarà ‘Geova stesso è lì’”."}]]}