{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"“E in quanto a te, o figlio dell’uomo, prenditi una spada affilata. Te la prenderai come un rasoio da barbiere, e la devi far passare sulla tua testa e sulla tua barba, e ti devi prendere una bilancia per pesare e dividere [i peli] in porzioni."},{"p":"2","v":2},{"p":"Brucerai un terzo nel medesimo fuoco in mezzo alla città appena si siano compiuti i giorni dell’assedio. E devi prendere un altro terzo. [Lo] colpirai con la spada tutt’intorno ad essa, e spargerai al vento l’[ultimo] terzo, e trarrò una spada stessa dietro a loro."}],[{"p":"3","v":3},{"p":"“E ne devi prendere pochi di numero e avvolgerli nei tuoi lembi."},{"p":"4","v":4},{"p":"E ne prenderai altri e devi gettarli in mezzo al fuoco e incenerirli nel fuoco. Da uno uscirà un fuoco a tutta la casa d’Israele."}],[{"p":"5","v":5},{"p":"“Questo è ciò che ha detto il Sovrano Signore Geova: ‘Questa è Gerusalemme. L’ho posta in mezzo alle nazioni, con paesi tutt’intorno a lei."},{"p":"6","v":6},{"p":"Ed essa si comportava in modo ribelle contro le mie decisioni giudiziarie con malvagità più delle nazioni, e contro i miei statuti più dei paesi che le sono tutt’intorno, poiché rigettarono le mie decisioni giudiziarie e, in quanto ai miei statuti, non camminarono in essi’."}],[{"p":"7","v":7},{"p":"“Perciò il Sovrano Signore Geova ha detto questo: ‘Per la ragione che foste più turbolenti delle nazioni che vi stanno tutt’intorno, non camminaste nei miei statuti e non metteste in pratica le mie decisioni giudiziarie — ma avete agito secondo le decisioni giudiziarie delle nazioni che vi sono tutt’intorno, non è vero? —"},{"p":"8","v":8},{"p":"perciò il Sovrano Signore Geova ha detto questo: “Ecco, sono contro di te, [o città,] sì, io, e certamente eseguirò decisioni giudiziarie in mezzo a te agli occhi delle nazioni."},{"p":"9","v":9},{"p":"E certamente farò in te ciò che non ho fatto e ciò che non farò più a causa di tutte le tue cose detestabili."}],[{"p":"10","v":10},{"p":"“‘“Perciò i padri stessi mangeranno i figli in mezzo a te, e i figli stessi mangeranno i loro padri, e certamente eseguirò in te atti di giudizio e spargerò a ogni vento tutto il tuo rimanente”’."}],[{"p":"11","v":11},{"p":"“‘Perciò come io vivo’, è l’espressione del Sovrano Signore Geova, ‘per la ragione che contaminasti il mio santuario con tutte le tue cose disgustanti e con tutte le tue cose detestabili, io stesso sono anche Colui che certamente [ti] diminuirà e il mio occhio non commisererà e certamente io stesso neanche mostrerò compassione."},{"p":"12","v":12},{"p":"Un terzo di te morirà di pestilenza, e perverrà alla fine di carestia in mezzo a te. E un altro terzo cadrà di spada tutt’intorno a te. E spargerò l’[ultimo] terzo a ogni vento, e trarrò dietro a loro la spada."},{"p":"13","v":13},{"p":"E certamente la mia ira perverrà alla sua fine e di sicuro acquieterò il mio furore su di loro e mi conforterò; e dovranno conoscere che io stesso, Geova, ho parlato nella mia insistenza sull’esclusiva devozione, quando avrò fatto giungere alla fine su di loro il mio furore."}],[{"p":"14","v":14},{"p":"“‘E farò di te un luogo devastato e un biasimo fra le nazioni che sono tutt’intorno a te davanti agli occhi di tutti i passanti."},{"p":"15","v":15},{"p":"E devi divenire un biasimo e oggetto di parole oltraggiose, esempio ammonitore e orrore alle nazioni che sono tutt’intorno a te, quando avrò fatto in te atti di giudizio nell’ira e nel furore e in furiose riprensioni. Io stesso, Geova, ho parlato."}],[{"p":"16","v":16},{"p":"“‘Quando manderò su di loro le dannose frecce della carestia, che devono mostrar d’essere per la rovina, le quali [frecce] manderò per ridurvi in rovina, accrescerò su di voi anche la carestia e certamente romperò le vostre verghe alle quali si sospendono pani a ciambella."},{"p":"17","v":17},{"p":"E certamente manderò su di voi la carestia e dannose bestie selvagge, e ti dovranno privare di figli, e la pestilenza e il sangue stessi passeranno in mezzo a te, e porterò su di te la spada. Io stesso, Geova, ho parlato’”."}]]}