{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"E la parola di Geova continuò a essermi rivolta, dicendo:"},{"p":"2","v":2},{"p":"“Figlio dell’uomo, volgi la tua faccia verso i monti d’Israele e profetizza loro."},{"p":"3","v":3},{"p":"E devi dire: ‘O monti d’Israele, udite la parola del Sovrano Signore Geova: Questo è ciò che ha detto il Sovrano Signore Geova ai monti e ai colli, ai letti dei corsi d’acqua e alle valli: “Eccomi! Farò venire su di voi una spada, e certamente distruggerò i vostri alti luoghi."},{"p":"4","v":4},{"p":"E i vostri altari devono essere resi desolati e i vostri banchi dell’incenso devono essere rotti, e certamente farò cadere i vostri uccisi davanti ai vostri idoli di letame."},{"p":"5","v":5},{"p":"E certamente metterò i cadaveri dei figli d’Israele davanti ai loro idoli di letame, e certamente spargerò le vostre ossa tutt’intorno ai vostri altari."},{"p":"6","v":6},{"p":"In tutti i vostri luoghi di dimora le medesime città diverranno devastate e gli stessi alti luoghi diverranno desolati, perché siano resi devastati e i vostri altari siano resi desolati e siano effettivamente rotti e i vostri idoli di letame siano effettivamente fatti cessare e i vostri banchi dell’incenso tagliati e le vostre opere cancellate."},{"p":"7","v":7},{"p":"E l’ucciso certamente cadrà in mezzo a voi, e dovrete conoscere che io sono Geova."}],[{"p":"8","v":8},{"p":"“‘“E quando accadrà vi farò certamente avere come rimanente gli scampati dalla spada fra le nazioni, quando sarete sparsi fra i paesi."},{"p":"9","v":9},{"p":"E i vostri scampati certamente si ricorderanno di me fra le nazioni nelle quali saranno stati portati prigionieri, perché sono stato affranto davanti al loro cuore fornicatore che si è sviato da me e ai loro occhi che vanno a fornicare dietro ai loro idoli di letame; e certamente proveranno nausea nelle loro facce per le cattive cose che hanno fatto in tutte le loro cose detestabili."},{"p":"10","v":10},{"p":"E dovranno conoscere che io sono Geova; non invano parlai di fare loro questa cosa calamitosa”’."}],[{"p":"11","v":11},{"p":"“Il Sovrano Signore Geova ha detto questo: ‘Batti le mani e pesta il piede, e di’: “Ohimè!” per tutte le cattive cose detestabili della casa d’Israele, perché cadranno di spada, di carestia e di pestilenza."},{"p":"12","v":12},{"p":"In quanto a colui che è lontano, morirà di pestilenza; e in quanto a colui che è vicino, cadrà di spada; e in quanto a colui che è stato lasciato rimanere e che è stato salvaguardato, morirà di carestia, e di sicuro porterò a termine il mio furore contro di loro."},{"p":"13","v":13},{"p":"E dovrete conoscere che io sono Geova, quando i loro uccisi saranno in mezzo ai loro idoli di letame, tutt’intorno ai loro altari, su ogni alto colle, su tutte le cime dei monti e sotto ogni albero lussureggiante e sotto ogni grosso albero ramoso, il luogo dove hanno offerto odore riposante a tutti i loro idoli di letame."},{"p":"14","v":14},{"p":"E certamente stenderò la mano contro di loro e farò del paese una distesa desolata, sì, una desolazione peggiore del deserto verso Dibla, in tutti i loro luoghi di dimora. E dovranno conoscere che io sono Geova’”."}]]}