{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"E la parola di Geova continuò a essermi rivolta, dicendo:"},{"p":"2","v":2},{"p":"“E in quanto a te, o figlio dell’uomo, questo è ciò che il Sovrano Signore Geova ha detto al suolo d’Israele: ‘Una fine, la fine, è venuta sulle quattro estremità del paese."},{"p":"3","v":3},{"p":"Ora la fine è su di te, e devo mandare la mia ira contro di te, e certamente ti giudicherò secondo le tue vie e recherò su di te tutte le tue cose detestabili."},{"p":"4","v":4},{"p":"E il mio occhio non ti commisererà, e certamente neanche proverò compassione, poiché su di te recherò le tue proprie vie, e in mezzo a te saranno le tue proprie cose detestabili; e dovrete conoscere che io sono Geova’."}],[{"p":"5","v":5},{"p":"“Il Sovrano Signore Geova ha detto questo: ‘Una calamità, una calamità singolare, ecco, viene."},{"p":"6","v":6},{"p":"Una fine stessa deve venire. La fine deve venire; si deve destare per te. Ecco, viene."},{"p":"7","v":7},{"p":"La ghirlanda deve venire a te, o abitante del paese, deve venire il tempo, il giorno è vicino. C’è confusione, e non il grido dei monti."}],[{"p":"8","v":8},{"p":"“‘Ora, fra breve, verserò su di te il mio furore, e certamente porterò a termine la mia ira contro di te, e certamente ti giudicherò secondo le tue vie e recherò su di te tutte le tue cose detestabili."},{"p":"9","v":9},{"p":"Né il mio occhio commisererà né proverò compassione. Secondo le tue vie recherò su te stesso, e le tue proprie cose detestabili saranno proprio in mezzo a te; e dovrete conoscere che io sono Geova che colpisco."}],[{"p":"10","v":10},{"p":"“‘Ecco, il giorno! Ecco, viene. La ghirlanda è uscita. La verga è fiorita. La presunzione ha germogliato."},{"p":"11","v":11},{"p":"La violenza stessa si è levata in una verga di malvagità. Non viene da essi, né viene dalla loro ricchezza; e non viene da essi stessi, né è in loro alcuna eminenza."},{"p":"12","v":12},{"p":"Deve venire il tempo, il giorno deve arrivare. Riguardo al compratore, non si rallegri; e riguardo al venditore, non faccia cordoglio, poiché c’è ardore contro tutta la sua folla."},{"p":"13","v":13},{"p":"Poiché il venditore stesso non tornerà a ciò che fu venduto, mentre la loro vita è ancora fra i viventi; poiché la visione è per tutta la sua folla. Nessuno tornerà, e ciascuno non sarà in possesso della sua propria vita per il suo proprio errore."}],[{"p":"14","v":14},{"p":"“‘Hanno suonato la tromba e c’è stato un prepararsi di tutti, ma non c’è nessuno che vada alla battaglia, perché il mio ardore è contro tutta la sua folla."},{"p":"15","v":15},{"p":"La spada è di fuori, e la pestilenza e la carestia sono di dentro. Chi è nel campo, morirà di spada, e chi è nella città, lo divoreranno la carestia e la pestilenza stesse."},{"p":"16","v":16},{"p":"E i loro scampati certamente troveranno scampo e diverranno sui monti come le colombe delle valli, che gemono tutte, ciascuno nel suo proprio errore."},{"p":"17","v":17},{"p":"In quanto a tutte le mani, continuano a cascare; e in quanto a tutte le ginocchia, continuano a gocciolare acqua."},{"p":"18","v":18},{"p":"E si sono cinti di sacco, e i brividi li hanno coperti; e su tutte le facce c’è la vergogna e su tutte le loro teste c’è calvizie."}],[{"p":"19","v":19},{"p":"“‘Getteranno il loro medesimo argento nelle vie, e il loro proprio oro diverrà una cosa orrenda. Né il loro argento né il loro oro li potranno liberare nel giorno del furore di Geova. Non sazieranno le loro anime, e non riempiranno i loro intestini, poiché è divenuto una pietra d’inciampo che causa il loro errore."},{"p":"20","v":20},{"p":"E la bellezza del proprio ornamento è stata posta come ragione di orgoglio; e con esso hanno fatto le loro immagini detestabili, le loro cose disgustanti. Perciò di sicuro ne farò per loro una cosa orrenda."},{"p":"21","v":21},{"p":"E certamente lo darò in mano agli estranei come preda e ai malvagi della terra come spoglia, e certamente lo profaneranno."}],[{"p":"22","v":22},{"p":"“‘E dovrò volgere da loro la mia faccia, e realmente profaneranno il mio luogo nascosto, e in essa realmente entreranno i ladroni e la profaneranno."}],[{"p":"23","v":23},{"p":"“‘Fa la catena, poiché il paese stesso è divenuto pieno di giudizio sanguinoso e la stessa città è divenuta piena di violenza."},{"p":"24","v":24},{"p":"E certamente farò venire i peggiori delle nazioni, e certamente prenderanno possesso delle loro case e di sicuro farò cessare l’orgoglio dei forti, e i loro santuari dovranno essere profanati."},{"p":"25","v":25},{"p":"Verrà l’angoscia, e certamente cercheranno la pace ma non ce ne sarà."},{"p":"26","v":26},{"p":"Verrà avversità su avversità, e giungerà notizia su notizia, e la gente realmente cercherà la visione dal profeta, e la legge stessa perirà dal sacerdote e il consiglio dagli anziani."},{"p":"27","v":27},{"p":"Il re stesso farà cordoglio; perfino il capo principale si vestirà di desolazione, e le medesime mani del popolo del paese si turberanno. Agirò verso di loro secondo la loro via, e li giudicherò con i loro giudizi; e dovranno conoscere che io sono Geova’”."}]]}