{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"E avvenne nel sesto anno, nel sesto [mese], il quinto giorno del mese, che sedevo nella mia casa e gli anziani di Giuda sedevano davanti a me, quando la mano del Sovrano Signore Geova cadde lì su di me."},{"p":"2","v":2},{"p":"E vedevo, ed ecco, una somiglianza simile all’aspetto del fuoco; dall’aspetto dei suoi fianchi in giù c’era fuoco, e dai suoi fianchi in su c’era qualcosa come l’aspetto di uno splendore, come lo splendore dell’elettro."},{"p":"3","v":3},{"p":"Quindi stese la rappresentazione di una mano e mi prese per un ciuffo dei capelli della mia testa, e uno spirito mi portò fra la terra e i cieli e mi condusse a Gerusalemme nelle visioni di Dio, all’ingresso della porta interna che guarda a nord, dov’è il luogo di dimora del simbolo della gelosia che incita alla gelosia."},{"p":"4","v":4},{"p":"Ed ecco, la gloria dell’Iddio d’Israele era là, come l’aspetto che avevo visto nella pianura della valle."}],[{"p":"5","v":5},{"p":"Ed egli mi diceva: “Figlio dell’uomo, alza, suvvia, i tuoi occhi in direzione del nord”. Alzai dunque i miei occhi in direzione del nord, ed ecco, a nord della porta dell’altare c’era nell’ingresso questo simbolo della gelosia."},{"p":"6","v":6},{"p":"E proseguì, dicendomi: “Figlio dell’uomo, vedi quali grandi cose detestabili fanno, le cose che la casa d’Israele fa qui [perché io] stia lontano dal mio santuario? Eppure vedrai di nuovo grandi cose detestabili”."}],[{"p":"7","v":7},{"p":"Mi portò pertanto all’ingresso del cortile, e vedevo, ed ecco, un certo buco nel muro."},{"p":"8","v":8},{"p":"Allora mi disse: “Figlio dell’uomo, fora, suvvia, il muro”. E io forai gradualmente il muro, ed ecco, c’era un certo ingresso."},{"p":"9","v":9},{"p":"E ancora mi disse: “Entra e vedi le cattive cose detestabili che fanno qui”."},{"p":"10","v":10},{"p":"Entrai, dunque, e vedevo, ed ecco, c’era ogni rappresentazione di cose striscianti e di bestie abominevoli, e tutti gli idoli di letame della casa d’Israele, essendo l’intaglio sul muro tutt’intorno."},{"p":"11","v":11},{"p":"E settanta uomini degli anziani della casa d’Israele, con Iaazania figlio di Safan che stava fra loro, stavano davanti ad essi, ciascuno col suo incensiere in mano, e il profumo della nuvola dell’incenso ascendeva."},{"p":"12","v":12},{"p":"E mi diceva: “Hai visto, o figlio dell’uomo, ciò che gli anziani della casa d’Israele fanno nelle tenebre, ciascuno nelle stanze interne del suo pezzo da esposizione? Poiché dicono: ‘Geova non ci vede. Geova ha lasciato il paese’”."}],[{"p":"13","v":13},{"p":"E proseguì, dicendomi: “Eppure vedrai di nuovo grandi cose detestabili che essi fanno”."},{"p":"14","v":14},{"p":"Mi portò dunque all’ingresso della porta della casa di Geova, che è verso nord, ed ecco, lì sedevano le donne, piangendo sul [dio] Tammuz."}],[{"p":"15","v":15},{"p":"E mi disse ancora: “Hai visto [questo], o figlio dell’uomo? Eppure vedrai grandi cose detestabili peggiori di queste”."},{"p":"16","v":16},{"p":"Mi portò dunque nel cortile interno della casa di Geova, ed ecco, all’ingresso del tempio di Geova, fra il portico e l’altare, c’erano circa venticinque uomini col dorso verso il tempio di Geova e la faccia verso est, e s’inchinavano verso est, al sole."}],[{"p":"17","v":17},{"p":"E proseguì, dicendomi: “Hai visto [questo], o figlio dell’uomo? È di così poco conto per la casa di Giuda fare le cose detestabili che hanno fatto qui, che debbano riempire il paese di violenza e che debbano offendermi di nuovo, ed ecco, stendono il germoglio al mio naso?"},{"p":"18","v":18},{"p":"E io stesso anche agirò nel furore. Il mio occhio non commisererà, né proverò compassione. E certamente grideranno ai miei orecchi ad alta voce, ma non li udrò”."}]]}