{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"E gridava ai miei orecchi ad alta voce, dicendo: “Si avvicinino quelli che prestano attenzione alla città, ciascuno con la sua arma in mano per ridurre in rovina!”"}],[{"p":"2","v":2},{"p":"Ed ecco, c’erano sei uomini che venivano dalla direzione della porta superiore che guarda verso nord, ciascuno con la sua arma per infrangere in mano; e fra loro c’era un uomo vestito di lino, con un calamaio da segretario ai fianchi, ed entravano e si fermavano accanto all’altare di rame."}],[{"p":"3","v":3},{"p":"E riguardo alla gloria dell’Iddio d’Israele, si alzò da sopra i cherubini sui quali era verso la soglia della casa, ed egli chiamava l’uomo che era vestito di lino, ai cui fianchi era il calamaio da segretario."},{"p":"4","v":4},{"p":"E Geova gli diceva: “Passa in mezzo alla città, in mezzo a Gerusalemme, e devi apporre un segno sulla fronte degli uomini che sospirano e gemono per tutte le cose detestabili che si fanno in mezzo ad essa”."}],[{"p":"5","v":5},{"p":"E a quegli [altri] disse ai miei orecchi: “Passate per la città dopo di lui e colpite. Il vostro occhio non commiseri, e non provate nessuna compassione."},{"p":"6","v":6},{"p":"Dovete uccidere vecchio, giovane e vergine e fanciulletto e donne, fino alla rovina. Ma non vi accostate ad alcun uomo sul quale è il segno, e dovete cominciare dal mio santuario”. Cominciarono dunque dai vecchi che erano davanti alla casa."},{"p":"7","v":7},{"p":"E ancora disse loro: “Contaminate la casa e riempite i cortili di uccisi. Uscite!” E uscirono e colpirono nella città."}],[{"p":"8","v":8},{"p":"E avvenne che, mentre colpivano e io ero lasciato rimanere, cadevo sulla mia faccia e gridavo e dicevo: “Ohimè, o Sovrano Signore Geova! Ridurrai in rovina tutti i rimanenti d’Israele mentre versi il tuo furore su Gerusalemme?”"}],[{"p":"9","v":9},{"p":"Egli dunque mi disse: “L’errore della casa d’Israele e di Giuda è molto, molto grande, e il paese è pieno di spargimento di sangue e la città è piena di perversità; poiché hanno detto: ‘Geova ha lasciato il paese, e Geova non vede’."},{"p":"10","v":10},{"p":"E anche in quanto a me, il mio occhio non commisererà, né mostrerò compassione. Certamente recherò la loro via sulla loro propria testa”."}],[{"p":"11","v":11},{"p":"Ed ecco, l’uomo vestito di lino ai cui fianchi era il calamaio riportava parola, dicendo: “Ho fatto proprio come mi hai comandato”."}]]}