{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Paul and Timothy, slaves of Christ Jesus, to all the holy ones in union with Christ Jesus who are in Phi·lipʹpi, along with overseers and ministerial servants:"}],[{"p":"2","v":2},{"p":"May you have undeserved kindness and peace from God our Father and the Lord Jesus Christ."}],[{"p":"3","v":3},{"p":"I thank my God always when I remember you"},{"p":"4","v":4},{"p":"in every supplication of mine for all of you. I offer each supplication with joy,"},{"p":"5","v":5},{"p":"because of the contribution you have made to the good news from the first day until this moment."},{"p":"6","v":6},{"p":"For I am confident of this very thing, that the one who started a good work in you will bring it to completion until the day of Christ Jesus."},{"p":"7","v":7},{"p":"It is only right for me to think this regarding all of you, since I have you in my heart, you who are sharers with me in the undeserved kindness both in my prison bonds and in the defending and legally establishing of the good news."}],[{"p":"8","v":8},{"p":"For God is my witness of how I am longing for all of you with such tender affection as Christ Jesus has."},{"p":"9","v":9},{"p":"And this is what I continue praying, that your love may abound still more and more with accurate knowledge and full discernment;"},{"p":"10","v":10},{"p":"that you may make sure of the more important things, so that you may be flawless and not stumbling others up to the day of Christ;"},{"p":"11","v":11},{"p":"and that you may be filled with righteous fruit, which is through Jesus Christ, to God’s glory and praise."}],[{"p":"12","v":12},{"p":"Now I want you to know, brothers, that my situation has actually turned out for the advancement of the good news,"},{"p":"13","v":13},{"p":"so that my prison bonds for the sake of Christ have become public knowledge among all the Prae·toʹri·an Guard and all the rest."},{"p":"14","v":14},{"p":"Now most of the brothers in the Lord have gained confidence because of my prison bonds, and they are showing all the more courage to speak the word of God fearlessly."}],[{"p":"15","v":15},{"p":"True, some are preaching the Christ out of envy and rivalry, but others out of goodwill."},{"p":"16","v":16},{"p":"The latter are proclaiming the Christ out of love, for they know that I have been appointed to defend the good news;"},{"p":"17","v":17},{"p":"but the former do it out of contentiousness, not with a pure motive, for they are intending to create trouble for me in my prison bonds."},{"p":"18","v":18},{"p":"With what result? Only that in every way, whether in pretense or in truth, Christ is being proclaimed, and I rejoice over this. In fact, I will also keep on rejoicing,"},{"p":"19","v":19},{"p":"for I know that this will result in my salvation through your supplication and with the support of the spirit of Jesus Christ."},{"p":"20","v":20},{"p":"This is in harmony with my eager expectation and hope that I will not be ashamed in any respect, but that with all freeness of speech Christ will now, as always before, be magnified by means of my body, whether through life or through death."}],[{"p":"21","v":21},{"p":"For in my case, to live is Christ and to die is gain."},{"p":"22","v":22},{"p":"Now if I am to live on in the flesh, this is a fruitage of my work; yet what I would choose, I do not make known."},{"p":"23","v":23},{"p":"I am torn between these two things, for I do desire the releasing and the being with Christ, which is, to be sure, far better."},{"p":"24","v":24},{"p":"However, it is more necessary for me to remain in the flesh for your sakes."},{"p":"25","v":25},{"p":"So, being confident of this, I know I will remain and continue with all of you for your advancement and your joy in the faith,"},{"p":"26","v":26},{"p":"so that your exultation may overflow in Christ Jesus because of me when I am again present with you."}],[{"p":"27","v":27},{"p":"Only behave in a manner worthy of the good news about the Christ, so that whether I come and see you or I am absent, I may hear about you and learn that you are standing firm in one spirit, with one soul, striving side by side for the faith of the good news,"},{"p":"28","v":28},{"p":"and in no way being frightened by your opponents. This very thing is a proof of destruction for them, but of salvation for you; and this is from God."},{"p":"29","v":29},{"p":"For you have been given the privilege in behalf of Christ, not only to put your faith in him but also to suffer in his behalf."},{"p":"30","v":30},{"p":"For you are facing the same struggle that you saw me face, which you now hear that I am still facing."}]]}