{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Long ago God spoke to our forefathers by means of the prophets on many occasions and in many ways."},{"p":"2","v":2},{"p":"Now at the end of these days he has spoken to us by means of a Son, whom he appointed heir of all things, and through whom he made the systems of things."},{"p":"3","v":3},{"p":"He is the reflection of God’s glory and the exact representation of his very being, and he sustains all things by the word of his power. And after he had made a purification for our sins, he sat down at the right hand of the Majesty on high."},{"p":"4","v":4},{"p":"So he has become better than the angels to the extent that he has inherited a name more excellent than theirs."}],[{"p":"5","v":5},{"p":"For example, to which one of the angels did God ever say: “You are my son; today I have become your father”? And again: “I will become his father, and he will become my son”?"},{"p":"6","v":6},{"p":"But when he again brings his Firstborn into the inhabited earth, he says: “And let all of God’s angels do obeisance to him.”"}],[{"p":"7","v":7},{"p":"Also, he says about the angels: “He makes his angels spirits, and his ministers a flame of fire.”"},{"p":"8","v":8},{"p":"But about the Son, he says: “God is your throne forever and ever, and the scepter of your Kingdom is the scepter of uprightness."},{"p":"9","v":9},{"p":"You loved righteousness, and you hated lawlessness. That is why God, your God, anointed you with the oil of exultation more than your companions.”"},{"p":"10","v":10},{"p":"And: “At the beginning, O Lord, you laid the foundations of the earth, and the heavens are the works of your hands."},{"p":"11","v":11},{"p":"They will perish, but you will remain; and just like a garment, they will all wear out,"},{"p":"12","v":12},{"p":"and you will wrap them up just as a cloak, as a garment, and they will be changed. But you are the same, and your years will never come to an end.”"}],[{"p":"13","v":13},{"p":"But about which of the angels has he ever said: “Sit at my right hand until I place your enemies as a stool for your feet”?"},{"p":"14","v":14},{"p":"Are they not all spirits for holy service, sent out to minister for those who are going to inherit salvation?"}]]}