{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"For since the Law has a shadow of the good things to come, but not the very substance of the things, it can never, by the same sacrifices that are continually offered year after year, make those who approach perfect."},{"p":"2","v":2},{"p":"Otherwise, would not the sacrifices have stopped being offered, because those rendering sacred service once cleansed would have no consciousness of sins anymore?"},{"p":"3","v":3},{"p":"On the contrary, these sacrifices are a reminder of sins year after year,"},{"p":"4","v":4},{"p":"for it is not possible for the blood of bulls and of goats to take sins away."}],[{"p":"5","v":5},{"p":"So when he comes into the world, he says: “‘Sacrifice and offering you did not want, but you prepared a body for me."},{"p":"6","v":6},{"p":"You did not approve of whole burnt offerings and sin offerings.’"},{"p":"7","v":7},{"p":"Then I said: ‘Look! I have come (in the scroll it is written about me) to do your will, O God.’”"},{"p":"8","v":8},{"p":"After first saying: “You did not want nor did you approve of sacrifices and offerings and whole burnt offerings and sin offerings”—sacrifices that are offered according to the Law—"},{"p":"9","v":9},{"p":"then he says: “Look! I have come to do your will.” He does away with what is first in order to establish what is second."},{"p":"10","v":10},{"p":"By this “will” we have been sanctified through the offering of the body of Jesus Christ once for all time."}],[{"p":"11","v":11},{"p":"Also, every priest takes his station day after day to offer holy service and to make the same sacrifices often, which can never take sins away completely."},{"p":"12","v":12},{"p":"But this man offered one sacrifice for sins for all time and sat down at the right hand of God,"},{"p":"13","v":13},{"p":"from then on waiting until his enemies should be placed as a stool for his feet."},{"p":"14","v":14},{"p":"For it is by one sacrificial offering that he has made those who are being sanctified perfect for all time."},{"p":"15","v":15},{"p":"Moreover, the holy spirit also bears witness to us, for after it has said:"},{"p":"16","v":16},{"p":"“‘This is the covenant that I will make with them after those days,’ says Jehovah. ‘I will put my laws in their hearts, and in their minds I will write them.’”"},{"p":"17","v":17},{"p":"Then it says: “And I will no longer call their sins and their lawless deeds to mind.”"},{"p":"18","v":18},{"p":"Now where there is forgiveness of these, there is no longer an offering for sin."}],[{"p":"19","v":19},{"p":"Therefore, brothers, since we have boldness for the way of entry into the holy place by the blood of Jesus,"},{"p":"20","v":20},{"p":"which he opened up for us as a new and living way through the curtain, that is, his flesh,"},{"p":"21","v":21},{"p":"and since we have a great priest over the house of God,"},{"p":"22","v":22},{"p":"let us approach with sincere hearts and complete faith, having had our hearts sprinkled clean from a wicked conscience and our bodies bathed with clean water."},{"p":"23","v":23},{"p":"Let us hold firmly the public declaration of our hope without wavering, for the one who promised is faithful."},{"p":"24","v":24},{"p":"And let us consider one another so as to incite to love and fine works,"},{"p":"25","v":25},{"p":"not forsaking our meeting together, as some have the custom, but encouraging one another, and all the more so as you see the day drawing near."}],[{"p":"26","v":26},{"p":"For if we practice sin willfully after having received the accurate knowledge of the truth, there is no longer any sacrifice for sins left,"},{"p":"27","v":27},{"p":"but there is a certain fearful expectation of judgment and a burning indignation that is going to consume those in opposition."},{"p":"28","v":28},{"p":"Anyone who has disregarded the Law of Moses dies without compassion on the testimony of two or three."},{"p":"29","v":29},{"p":"How much greater punishment do you think a person will deserve who has trampled on the Son of God and who has regarded as of ordinary value the blood of the covenant by which he was sanctified, and who has outraged the spirit of undeserved kindness with contempt?"},{"p":"30","v":30},{"p":"For we know the One who said: “Vengeance is mine; I will repay.” And again: “Jehovah will judge his people.”"},{"p":"31","v":31},{"p":"It is a fearful thing to fall into the hands of the living God."}],[{"p":"32","v":32},{"p":"However, keep remembering the former days in which, after you were enlightened, you endured a great struggle along with sufferings."},{"p":"33","v":33},{"p":"At times you were publicly exposed both to reproaches and to tribulations, and at times you shared with those who were having such an experience."},{"p":"34","v":34},{"p":"For you expressed sympathy for those in prison and you accepted joyfully the plundering of your belongings, knowing that you yourselves have a better and an enduring possession."}],[{"p":"35","v":35},{"p":"Therefore, do not throw away your boldness, which will be richly rewarded."},{"p":"36","v":36},{"p":"For you need endurance, so that after you have done the will of God, you may receive the fulfillment of the promise."},{"p":"37","v":37},{"p":"For yet “a very little while,” and “the one who is coming will arrive and will not delay.”"},{"p":"38","v":38},{"p":"“But my righteous one will live by reason of faith,” and “if he shrinks back, I have no pleasure in him.”"},{"p":"39","v":39},{"p":"Now we are not the sort who shrink back to destruction, but the sort who have faith for the preserving of our lives."}]]}