{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"So, then, because we have such a great cloud of witnesses surrounding us, let us also throw off every weight and the sin that easily entangles us, and let us run with endurance the race that is set before us,"},{"p":"2","v":2},{"p":"as we look intently at the Chief Agent and Perfecter of our faith, Jesus. For the joy that was set before him he endured a torture stake, despising shame, and has sat down at the right hand of the throne of God."},{"p":"3","v":3},{"p":"Indeed, consider closely the one who has endured such hostile speech from sinners against their own interests, so that you may not get tired and give up."}],[{"p":"4","v":4},{"p":"In your struggle against that sin, you have never yet resisted to the point of having your blood shed."},{"p":"5","v":5},{"p":"And you have entirely forgotten the exhortation that addresses you as sons: “My son, do not belittle the discipline from Jehovah, nor give up when you are corrected by him;"},{"p":"6","v":6},{"p":"for those whom Jehovah loves he disciplines, in fact, he scourges everyone whom he receives as a son.”"}],[{"p":"7","v":7},{"p":"You need to endure as part of your discipline. God is treating you as sons. For what son is not disciplined by his father?"},{"p":"8","v":8},{"p":"But if you have not all shared in receiving this discipline, you are really illegitimate children, and not sons."},{"p":"9","v":9},{"p":"Furthermore, our human fathers used to discipline us, and we gave them respect. Should we not more readily submit ourselves to the Father of our spiritual life and live?"},{"p":"10","v":10},{"p":"For they disciplined us for a short time according to what seemed good to them, but he does so for our benefit so that we may partake of his holiness."},{"p":"11","v":11},{"p":"True, no discipline seems for the present to be joyous, but it is painful; yet afterward, it yields the peaceable fruit of righteousness to those who have been trained by it."}],[{"p":"12","v":12},{"p":"Therefore, strengthen the hands that hang down and the feeble knees,"},{"p":"13","v":13},{"p":"and keep making straight paths for your feet, so that what is lame may not be put out of joint but, rather, may be healed."},{"p":"14","v":14},{"p":"Pursue peace with all people and the sanctification without which no man will see the Lord."},{"p":"15","v":15},{"p":"Carefully watch that no one fails to obtain the undeserved kindness of God, so that no poisonous root springs up to cause trouble and many are defiled by it;"},{"p":"16","v":16},{"p":"and watch that among you there is no one who is sexually immoral nor anyone who does not appreciate sacred things, like Eʹsau, who gave up his rights as firstborn in exchange for one meal."},{"p":"17","v":17},{"p":"For you know that afterward when he wanted to inherit the blessing, he was rejected; for although he earnestly tried to bring about a change of mind with tears, it was to no avail."}],[{"p":"18","v":18},{"p":"For you have not approached something that can be felt and that has been set aflame with fire, and a dark cloud and thick darkness and a storm,"},{"p":"19","v":19},{"p":"and the blast of a trumpet and the voice speaking words, which on hearing, the people begged that nothing further should be spoken to them."},{"p":"20","v":20},{"p":"For they could not bear the command: “If even a beast touches the mountain, it must be stoned.”"},{"p":"21","v":21},{"p":"Also, the display was so terrifying that Moses said: “I am afraid and trembling.”"},{"p":"22","v":22},{"p":"But you have approached a Mount Zion and a city of the living God, heavenly Jerusalem, and myriads of angels"},{"p":"23","v":23},{"p":"in general assembly, and the congregation of the firstborn who have been enrolled in the heavens, and God the Judge of all, and the spiritual lives of righteous ones who have been made perfect,"},{"p":"24","v":24},{"p":"and Jesus the mediator of a new covenant, and the sprinkled blood, which speaks in a better way than Abel’s blood."}],[{"p":"25","v":25},{"p":"See that you do not refuse to listen to the one who is speaking. For if those who refused to listen to the one giving divine warning on earth did not escape, how much more will we not escape if we turn away from him who speaks from the heavens!"},{"p":"26","v":26},{"p":"At that time his voice shook the earth, but now he has promised: “Yet once more I will shake not only the earth but also the heaven.”"},{"p":"27","v":27},{"p":"Now the expression “yet once more” indicates the removal of the things that are shaken, things that have been made, in order that the things not shaken may remain."},{"p":"28","v":28},{"p":"Therefore, seeing that we are to receive a Kingdom that cannot be shaken, let us continue to receive undeserved kindness, through which we may acceptably offer God sacred service with godly fear and awe."},{"p":"29","v":29},{"p":"For our God is a consuming fire."}]]}