{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"For every high priest taken from among men is appointed in their behalf over the things relating to God, so that he may offer gifts and sacrifices for sins."},{"p":"2","v":2},{"p":"He is able to deal compassionately with the ignorant and erring ones, since he too is confronted with his own weakness,"},{"p":"3","v":3},{"p":"and because of that he must make offerings for his own sins just as he does for those of the people."}],[{"p":"4","v":4},{"p":"A man does not take this honor of his own accord, but he receives it only when he is called by God, just as Aaron was."},{"p":"5","v":5},{"p":"So, too, the Christ did not glorify himself by becoming a high priest, but was glorified by the One who said to him: “You are my son; today I have become your father.”"},{"p":"6","v":6},{"p":"As he also says in another place, “You are a priest forever in the manner of Mel·chizʹe·dek.”"}],[{"p":"7","v":7},{"p":"During his life on earth, Christ offered up supplications and also petitions, with strong outcries and tears, to the One who was able to save him out of death, and he was favorably heard for his godly fear."},{"p":"8","v":8},{"p":"Although he was a son, he learned obedience from the things he suffered."},{"p":"9","v":9},{"p":"And after he had been made perfect, he became responsible for everlasting salvation to all those obeying him,"},{"p":"10","v":10},{"p":"because he has been designated by God a high priest in the manner of Mel·chizʹe·dek."}],[{"p":"11","v":11},{"p":"We have much to say about him, and it is difficult to explain, because you have become dull in your hearing."},{"p":"12","v":12},{"p":"For although by now you should be teachers, you again need someone to teach you from the beginning the elementary things of the sacred pronouncements of God, and you have gone back to needing milk, not solid food."},{"p":"13","v":13},{"p":"For everyone who continues to feed on milk is unacquainted with the word of righteousness, for he is a young child."},{"p":"14","v":14},{"p":"But solid food belongs to mature people, to those who through use have their powers of discernment trained to distinguish both right and wrong."}]]}