{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Therefore, now that we have moved beyond the primary doctrine about the Christ, let us press on to maturity, not laying a foundation again, namely, repentance from dead works and faith in God,"},{"p":"2","v":2},{"p":"the teaching on baptisms and the laying on of the hands, the resurrection of the dead and everlasting judgment."},{"p":"3","v":3},{"p":"And this we will do, if God indeed permits."}],[{"p":"4","v":4},{"p":"For as regards those who were once enlightened and who have tasted the heavenly free gift and who have become partakers of holy spirit"},{"p":"5","v":5},{"p":"and who have tasted the fine word of God and powers of the coming system of things,"},{"p":"6","v":6},{"p":"but have fallen away, it is impossible to revive them again to repentance, because they nail the Son of God to the stake again for themselves and expose him to public shame."},{"p":"7","v":7},{"p":"For the ground receives a blessing from God when it drinks in the rain that frequently falls on it and then produces vegetation useful to those for whom it is cultivated."},{"p":"8","v":8},{"p":"But if it produces thorns and thistles, it is rejected and is near to being cursed, and in the end it will be burned."}],[{"p":"9","v":9},{"p":"But in your case, beloved ones, we are convinced of better things, things related to salvation, even though we are speaking in this way."},{"p":"10","v":10},{"p":"For God is not unrighteous so as to forget your work and the love you showed for his name by ministering and continuing to minister to the holy ones."},{"p":"11","v":11},{"p":"But we desire each one of you to show the same industriousness so as to have the full assurance of the hope down to the end,"},{"p":"12","v":12},{"p":"so that you may not become sluggish, but be imitators of those who through faith and patience inherit the promises."}],[{"p":"13","v":13},{"p":"For when God made his promise to Abraham, since he could not swear by anyone greater, he swore by himself,"},{"p":"14","v":14},{"p":"saying: “I will surely bless you and I will surely multiply you.”"},{"p":"15","v":15},{"p":"So after Abraham had shown patience, he obtained this promise."},{"p":"16","v":16},{"p":"For men swear by someone greater, and their oath is the end of every dispute, since it is a legal guarantee to them."},{"p":"17","v":17},{"p":"In this same way, when God decided to demonstrate more clearly to the heirs of the promise the unchangeableness of his purpose, he guaranteed it with an oath,"},{"p":"18","v":18},{"p":"in order that through two unchangeable things in which it is impossible for God to lie, we who have fled to the refuge may have strong encouragement to take firm hold of the hope set before us."},{"p":"19","v":19},{"p":"We have this hope as an anchor for the soul, both sure and firm, and it enters in within the curtain,"},{"p":"20","v":20},{"p":"where a forerunner has entered in our behalf, Jesus, who has become a high priest in the manner of Mel·chizʹe·dek forever."}]]}