{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"For this Mel·chizʹe·dek, king of Saʹlem, priest of the Most High God, met Abraham returning from the slaughter of the kings and blessed him,"},{"p":"2","v":2},{"p":"and Abraham gave him a tenth of everything. First, his name is translated “King of Righteousness,” and then also king of Saʹlem, that is, “King of Peace.”"},{"p":"3","v":3},{"p":"In being fatherless, motherless, without genealogy, having neither a beginning of days nor an end of life, but being made like the Son of God, he remains a priest for all time."}],[{"p":"4","v":4},{"p":"See how great this man was to whom Abraham, the family head, gave a tenth out of the best spoils."},{"p":"5","v":5},{"p":"True, according to the Law, those of the sons of Leʹvi who receive their priestly office have a commandment to collect tithes from the people, that is, from their brothers, even though these are descendants of Abraham."},{"p":"6","v":6},{"p":"But this man who did not trace his genealogy from them took tithes from Abraham and blessed the one who had the promises."},{"p":"7","v":7},{"p":"Now it is undeniable that the lesser one is blessed by the greater."},{"p":"8","v":8},{"p":"And in the one case, it is men who are dying who receive tithes, but in the other case, it is someone of whom witness is given that he lives."},{"p":"9","v":9},{"p":"And it could be said that even Leʹvi, who receives tithes, has paid tithes through Abraham,"},{"p":"10","v":10},{"p":"for he was still a future descendant of his forefather when Mel·chizʹe·dek met him."}],[{"p":"11","v":11},{"p":"If, then, perfection was attainable through the Levitical priesthood (for it was a feature of the Law that was given to the people), what further need would there be for another priest to arise who is said to be in the manner of Mel·chizʹe·dek and not in the manner of Aaron?"},{"p":"12","v":12},{"p":"For since the priesthood is being changed, it becomes necessary to change the Law as well."},{"p":"13","v":13},{"p":"For the man about whom these things are said came from another tribe, from which no one has officiated at the altar."},{"p":"14","v":14},{"p":"For it is clear that our Lord has descended from Judah, yet Moses said nothing about priests coming from that tribe."}],[{"p":"15","v":15},{"p":"And this becomes even clearer when another priest arises who is like Mel·chizʹe·dek,"},{"p":"16","v":16},{"p":"who has become such, not by the legal requirement that depends on fleshly descent, but by the power of an indestructible life."},{"p":"17","v":17},{"p":"For it is said in witness of him: “You are a priest forever in the manner of Mel·chizʹe·dek.”"}],[{"p":"18","v":18},{"p":"So, then, the former commandment is set aside because it is weak and ineffective."},{"p":"19","v":19},{"p":"For the Law made nothing perfect, but the introduction of a better hope did, through which we are drawing near to God."},{"p":"20","v":20},{"p":"Also, inasmuch as this was not done without an oath being sworn"},{"p":"21","v":21},{"p":"(for, indeed, there are men who have become priests without a sworn oath, but this one has become so through an oath sworn respecting him by the One who said: “Jehovah has sworn, and he will not change his mind, ‘You are a priest forever’”),"},{"p":"22","v":22},{"p":"Jesus has accordingly become the guarantee of a better covenant."},{"p":"23","v":23},{"p":"Furthermore, many had to become priests in succession because death prevented them from continuing as such,"},{"p":"24","v":24},{"p":"but because he continues alive forever, his priesthood has no successors."},{"p":"25","v":25},{"p":"So he is able also to save completely those who are approaching God through him, because he is always alive to plead for them."}],[{"p":"26","v":26},{"p":"For it is fitting for us to have such a high priest who is loyal, innocent, undefiled, separated from the sinners, and exalted above the heavens."},{"p":"27","v":27},{"p":"Unlike those high priests, he does not need to offer up sacrifices daily, first for his own sins and then for those of the people, because he did this once for all time when he offered himself up."},{"p":"28","v":28},{"p":"For the Law appoints as high priests men who have weaknesses, but the word of the oath sworn after the Law appoints a son, who has been made perfect forever."}]]}