{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Now this is the main point of what we are saying: We have such a high priest as this, and he has sat down at the right hand of the throne of the Majesty in the heavens,"},{"p":"2","v":2},{"p":"a minister of the holy place and of the true tent, which Jehovah set up, and not man."},{"p":"3","v":3},{"p":"For every high priest is appointed to offer both gifts and sacrifices; so it was necessary for this one also to have something to offer."},{"p":"4","v":4},{"p":"If he were on earth, he would not be a priest, since there are already men who offer the gifts according to the Law."},{"p":"5","v":5},{"p":"These men are offering sacred service in a typical representation and a shadow of the heavenly things; just as Moses, when about to construct the tent, was given the divine command: For He says: “See that you make all things after their pattern that was shown to you in the mountain.”"},{"p":"6","v":6},{"p":"But now Jesus has obtained a more excellent ministry because he is also the mediator of a correspondingly better covenant, which has been legally established on better promises."}],[{"p":"7","v":7},{"p":"If that first covenant had been faultless, there would have been no need for a second."},{"p":"8","v":8},{"p":"For he does find fault with the people when he says: “‘Look! The days are coming,’ says Jehovah, ‘when I will make with the house of Israel and with the house of Judah a new covenant."},{"p":"9","v":9},{"p":"It will not be like the covenant that I made with their forefathers on the day I took hold of their hand to lead them out of the land of Egypt, because they did not remain in my covenant, so I stopped caring for them,’ says Jehovah."}],[{"p":"10","v":10},{"p":"“‘For this is the covenant that I will make with the house of Israel after those days,’ says Jehovah. ‘I will put my laws in their mind, and in their hearts I will write them. And I will become their God, and they will become my people."}],[{"p":"11","v":11},{"p":"“‘And they will no longer teach each one his fellow citizen and each one his brother, saying: “Know Jehovah!” For they will all know me, from the least to the greatest of them."},{"p":"12","v":12},{"p":"For I will be merciful toward their unrighteous deeds, and I will no longer call their sins to mind.’”"}],[{"p":"13","v":13},{"p":"In his saying “a new covenant,” he has made the former one obsolete. Now what is obsolete and growing old is near to vanishing away."}]]}