{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Paul, apôtre de Christ Jésus par ordre de Dieu notre Sauveur et de Christ Jésus, notre espérance,"},{"p":"2","v":2},{"p":"à Timothée, [mon] véritable enfant dans la foi :\nFaveur imméritée, miséricorde, paix de la part de Dieu [le] Père et de Christ Jésus notre Seigneur."}],[{"p":"3","v":3},{"p":"Tout comme je t’ai encouragé à rester à Éphèse lorsque j’étais sur le point de partir pour la Macédoine, ainsi je le fais maintenant, pour que tu ordonnes à certains de ne pas enseigner une autre doctrine"},{"p":"4","v":4},{"p":"et de ne pas non plus faire attention à des fables et à des généalogies qui ne mènent à rien, mais qui donnent lieu à des questions pour les recherches plutôt qu’à ceci : que quelque chose soit dispensé par Dieu en ce qui concerne la foi."},{"p":"5","v":5},{"p":"Le but de cet ordre, en effet, c’est l’amour qui vient d’un cœur pur, d’une bonne conscience et d’une foi sans hypocrisie."},{"p":"6","v":6},{"p":"En s’écartant de ces choses, certains se sont détournés vers de vains bavardages,"},{"p":"7","v":7},{"p":"voulant être des enseignants de [la] loi, mais ne comprenant ni les choses qu’ils disent ni celles sur quoi ils se montrent si fermes dans leurs affirmations."}],[{"p":"8","v":8},{"p":"Or nous savons que la Loi est excellente, pourvu qu’on en fasse un usage légitime"},{"p":"9","v":9},{"p":"[et] qu’on sache ceci : que [la] loi est promulguée, non pas pour le juste, mais pour les sans-loi et les indisciplinés, les impies et les pécheurs, les gens sans bonté de cœur et les profanateurs, les parricides et les matricides, les homicides,"},{"p":"10","v":10},{"p":"les fornicateurs, les hommes qui couchent avec des mâles, les hommes qui commettent des rapts, les menteurs, les gens qui font de faux serments, et quoi que ce soit d’autre qui s’oppose à l’enseignement salutaire"},{"p":"11","v":11},{"p":"selon la glorieuse bonne nouvelle du Dieu heureux, qui m’a été confiée."}],[{"p":"12","v":12},{"p":"Je suis reconnaissant à Christ Jésus notre Seigneur, qui m’a donné de la puissance, parce qu’il m’a estimé fidèle en me désignant pour un ministère,"},{"p":"13","v":13},{"p":"bien que j’aie été autrefois un blasphémateur et un persécuteur et un homme insolent. Toutefois, il m’a été fait miséricorde, parce que j’étais ignorant et que j’ai agi par manque de foi."},{"p":"14","v":14},{"p":"Mais la faveur imméritée de notre Seigneur a surabondé, avec la foi et l’amour qui se rapporte à Christ Jésus."},{"p":"15","v":15},{"p":"Fidèle et digne d’être pleinement acceptée est cette parole : que Christ Jésus est venu dans le monde pour sauver des pécheurs. De ceux-là je suis le premier."},{"p":"16","v":16},{"p":"Toutefois, voilà pourquoi il m’a été fait miséricorde : pour que par moi, le cas principal, Christ Jésus puisse montrer toute sa patience, [faisant de moi] l’exemple-type de ceux qui vont mettre leur foi en lui pour la vie éternelle."}],[{"p":"17","v":17},{"p":"Or au Roi d’éternité, incorruptible, invisible, [le] seul Dieu, soient honneur et gloire à tout jamais. Amen."}],[{"p":"18","v":18},{"p":"Cet ordre, je le confie à toi, [mon] enfant, Timothée, selon les prédictions qui ont mené directement à toi, pour que, grâce à celles-ci, tu continues à faire la belle guerre,"},{"p":"19","v":19},{"p":"possédant foi et bonne conscience, que quelques-uns ont rejetées, et ils ont fait naufrage en ce qui concerne [leur] foi."},{"p":"20","v":20},{"p":"De ce nombre sont Hyménée et Alexandre, et je les ai livrés à Satan pour qu’ils soient enseignés par la discipline à ne pas blasphémer."}]]}