{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"J’exhorte donc, en tout premier lieu, à ce qu’on fasse des supplications, prières, intercessions, actions de grâces, à propos de toutes sortes d’hommes,"},{"p":"2","v":2},{"p":"à propos de rois et de tous ceux qui sont haut placés ; afin que nous puissions continuer à mener une vie calme et paisible dans un parfait attachement à Dieu et [en toute] dignité."},{"p":"3","v":3},{"p":"Cela est beau et agréable aux yeux de notre Sauveur, Dieu,"},{"p":"4","v":4},{"p":"qui veut que toutes sortes d’hommes soient sauvés et parviennent à une connaissance exacte de la vérité."},{"p":"5","v":5},{"p":"Car il y a un seul Dieu, et un seul médiateur entre Dieu et les hommes, un homme, Christ Jésus,"},{"p":"6","v":6},{"p":"qui s’est donné lui-même en rançon correspondante pour tous... [voilà] ce qu’il faut attester en ses propres temps."},{"p":"7","v":7},{"p":"C’est pour ce témoignage que j’ai été, moi, établi prédicateur et apôtre — je dis la vérité, je ne mens pas —, enseignant des nations en matière de foi et de vérité."}],[{"p":"8","v":8},{"p":"Je veux donc que les hommes prient en tout lieu, levant des mains fidèles, en dehors de la colère et des débats."},{"p":"9","v":9},{"p":"De même, je veux que les femmes se parent dans une tenue bien arrangée, avec modestie et bon sens, non pas avec des façons de se tresser les cheveux, et de l’or ou des perles ou des vêtements coûteux,"},{"p":"10","v":10},{"p":"mais comme il convient à des femmes qui déclarent révérer Dieu, c’est-à-dire grâce à des œuvres bonnes."}],[{"p":"11","v":11},{"p":"Que la femme apprenne en silence, en toute soumission."},{"p":"12","v":12},{"p":"Je ne permets pas à la femme d’enseigner, ou de dominer sur l’homme, mais qu’elle soit dans le silence."},{"p":"13","v":13},{"p":"Car Adam a été formé le premier, Ève ensuite."},{"p":"14","v":14},{"p":"Et Adam n’a pas été trompé ; mais la femme, ayant été complètement trompée, est tombée dans la transgression."},{"p":"15","v":15},{"p":"Cependant elle sera préservée grâce à la maternité, à condition qu’elles demeurent dans la foi et l’amour et la sanctification, avec du bon sens."}]]}