{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Cette parole est fidèle.\nSi quelqu’un aspire à une fonction de surveillant, il désire une belle œuvre."},{"p":"2","v":2},{"p":"Il faut donc que le surveillant soit irréprochable, mari d’une seule femme, modéré dans ses habitudes, sain d’esprit, ordonné, hospitalier, capable d’enseigner,"},{"p":"3","v":3},{"p":"que ce ne soit pas un ivrogne querelleur, pas un homme qui frappe, mais qu’il soit raisonnable, non belliqueux, non ami de l’argent,"},{"p":"4","v":4},{"p":"que ce soit quelqu’un qui préside de belle façon sa propre maisonnée, qui tienne ses enfants dans la soumission en toute dignité"},{"p":"5","v":5},{"p":"(si quelqu’un, en effet, ne sait pas présider sa propre maisonnée, comment prendra-t-il soin de la congrégation de Dieu ?)"},{"p":"6","v":6},{"p":"que ce ne soit pas un homme récemment converti, de peur qu’il ne se gonfle [d’orgueil] et ne tombe dans le jugement porté contre le Diable."},{"p":"7","v":7},{"p":"D’autre part, il faut aussi qu’il reçoive un beau témoignage de gens du dehors, afin qu’il ne tombe pas dans l’opprobre et dans un piège du Diable."}],[{"p":"8","v":8},{"p":"Il faut de même que les assistants ministériels soient [des hommes] dignes, non doubles dans leur langage, non adonnés à beaucoup de vin, non avides d’un gain malhonnête,"},{"p":"9","v":9},{"p":"conservant le saint secret de la foi avec une conscience pure."}],[{"p":"10","v":10},{"p":"De plus, que ceux-ci soient d’abord mis à l’épreuve quant à leurs aptitudes, puis qu’ils servent comme ministres, s’ils sont exempts d’accusation."}],[{"p":"11","v":11},{"p":"Il faut de même que les femmes soient dignes, non calomniatrices, modérées dans leurs habitudes, fidèles en toutes choses."}],[{"p":"12","v":12},{"p":"Que les assistants ministériels soient maris d’une seule femme, présidant de belle façon [leurs] enfants et leurs propres maisonnées."},{"p":"13","v":13},{"p":"Car les hommes qui servent de belle façon acquièrent pour eux-mêmes un beau rang et une grande franchise dans la foi concernant Christ Jésus."}],[{"p":"14","v":14},{"p":"Je t’écris ces choses, bien que j’espère venir bientôt chez toi,"},{"p":"15","v":15},{"p":"mais, si je tarde, pour que tu saches comment tu dois te conduire dans la maisonnée de Dieu, qui est la congrégation du Dieu vivant, colonne et soutien de la vérité."},{"p":"16","v":16},{"p":"Oui, il faut avouer qu’il est grand, le saint secret de cet attachement à Dieu : ‘ Il a été manifesté dans la chair, a été déclaré juste dans [l’]esprit, est apparu aux anges, a été prêché parmi les nations, a été cru dans [le] monde, a été enlevé dans la gloire. ’"}]]}