{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Cependant, la parole inspirée dit clairement que dans les périodes à venir quelques-uns abandonneront la foi, faisant attention à des paroles inspirées trompeuses et à des enseignements de démons,"},{"p":"2","v":2},{"p":"par l’hypocrisie d’hommes qui disent des mensonges, étant comme marqués au fer rouge dans leur conscience ;"},{"p":"3","v":3},{"p":"interdisant de se marier, ordonnant de s’abstenir d’aliments que Dieu a créés pour être pris avec action de grâces par ceux qui ont foi et qui connaissent exactement la vérité."},{"p":"4","v":4},{"p":"En effet, toute création de Dieu est belle, et rien n’est à rejeter si on le reçoit avec action de grâces,"},{"p":"5","v":5},{"p":"car c’est sanctifié par le moyen de la parole de Dieu et de la prière."}],[{"p":"6","v":6},{"p":"En donnant ces conseils aux frères, tu seras un excellent ministre de Christ Jésus, nourri des paroles de la foi et du bel enseignement que tu as suivi de près."},{"p":"7","v":7},{"p":"Mais refuse ces fables qui profanent ce qui est saint et qui sont des contes de vieilles femmes. Par contre, exerce-toi en ayant pour but l’attachement à Dieu."},{"p":"8","v":8},{"p":"Car l’exercice corporel est utile à peu de chose, mais l’attachement à Dieu est utile à toutes choses puisqu’il a la promesse de la vie présente et de celle qui est à venir."},{"p":"9","v":9},{"p":"Fidèle et digne d’être pleinement acceptée est cette parole."},{"p":"10","v":10},{"p":"Car c’est pour cela que nous travaillons dur et que nous luttons, parce que nous avons mis notre espérance en un Dieu vivant, qui est un Sauveur de toutes sortes d’hommes, surtout des fidèles."}],[{"p":"11","v":11},{"p":"Continue à donner ces ordres et à les enseigner."},{"p":"12","v":12},{"p":"Que personne ne méprise ta jeunesse. Au contraire, deviens un exemple pour les fidèles, en parole, en conduite, en amour, en foi, en pureté."},{"p":"13","v":13},{"p":"En attendant que je vienne, continue à t’appliquer à la lecture publique, à l’exhortation, à l’enseignement."},{"p":"14","v":14},{"p":"Ne néglige pas le don en toi qui t’a été donné par suite d’une prédiction et lorsque le collège des anciens a posé les mains sur toi."},{"p":"15","v":15},{"p":"Réfléchis à ces choses ; absorbe-toi en elles, pour que tes progrès soient manifestes pour tous."},{"p":"16","v":16},{"p":"Fais constamment attention à toi et à ton enseignement. Persévère dans ces choses, car en faisant cela tu sauveras et toi-même et ceux qui t’écoutent."}]]}