{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Ne critique pas sévèrement un homme d’âge mûr. Au contraire, supplie-le comme un père, les jeunes gens comme des frères,"},{"p":"2","v":2},{"p":"les femmes d’âge mûr comme des mères, les plus jeunes comme des sœurs, en toute pureté."}],[{"p":"3","v":3},{"p":"Honore les veuves qui sont réellement veuves."},{"p":"4","v":4},{"p":"Mais si une veuve a des enfants ou des petits-enfants, que ceux-ci apprennent d’abord à pratiquer l’attachement à Dieu dans leur propre maisonnée et à s’acquitter fidèlement envers leurs parents et grands-parents de ce qu’ils [leur] doivent en compensation, car cela est agréable aux yeux de Dieu."},{"p":"5","v":5},{"p":"Or la femme qui est réellement veuve, et qui est laissée sans ressources, a mis son espérance en Dieu et persiste dans les supplications et les prières nuit et jour."},{"p":"6","v":6},{"p":"Mais celle qui s’adonne aux plaisirs sensuels est morte, quoique vivante."},{"p":"7","v":7},{"p":"Continue donc à donner ces ordres, pour qu’elles soient irréprochables."},{"p":"8","v":8},{"p":"En effet, si quelqu’un ne pourvoit pas aux besoins des siens, et surtout de ceux qui sont des membres de sa maisonnée, il a renié la foi et il est pire qu’une personne sans foi."}],[{"p":"9","v":9},{"p":"Qu’on mette sur la liste une veuve qui n’ait pas moins de soixante ans, femme d’un seul mari,"},{"p":"10","v":10},{"p":"à qui témoignage est rendu pour [ses] belles œuvres, si elle a élevé des enfants, si elle a reçu des étrangers, si elle a lavé les pieds des saints, si elle est venue en aide à ceux qui sont dans la tribulation, si elle a assidûment suivi toute œuvre bonne."}],[{"p":"11","v":11},{"p":"Par contre, refuse les veuves plus jeunes, car lorsque leurs impulsions sexuelles sont venues se mettre entre elles et le Christ, elles veulent se marier,"},{"p":"12","v":12},{"p":"encourant un jugement parce qu’elles ont repoussé leur première [déclaration de] foi."},{"p":"13","v":13},{"p":"En même temps elles apprennent aussi à être désœuvrées, courant les maisons ; et pas seulement désœuvrées, mais encore bavardes et se mêlant des affaires des autres, parlant de choses dont elles ne devraient pas parler."},{"p":"14","v":14},{"p":"Je veux donc que les jeunes veuves se marient, qu’elles aient des enfants, dirigent [leur] maisonnée, ne donnent à l’adversaire aucune occasion d’insulte."},{"p":"15","v":15},{"p":"Déjà quelques-unes, en effet, se sont détournées pour suivre Satan."},{"p":"16","v":16},{"p":"Si une croyante a des veuves, qu’elle leur vienne en aide, et que la congrégation n’en ait pas la charge. Alors elle pourra venir en aide à celles qui sont réellement veuves."}],[{"p":"17","v":17},{"p":"Que les anciens qui président de belle façon soient jugés dignes d’un double honneur, surtout ceux qui travaillent dur dans la parole et dans l’enseignement."},{"p":"18","v":18},{"p":"Car [la parole de] l’Écriture dit : “ Tu ne dois pas museler le taureau quand il bat le grain ” ; et : “ L’ouvrier est digne de son salaire. ”"},{"p":"19","v":19},{"p":"N’accepte pas d’accusation contre un ancien, si ce n’est sur la déposition de deux ou trois témoins."},{"p":"20","v":20},{"p":"Les personnes qui pratiquent le péché, reprends-les sous les yeux de tous, pour que les autres aussi éprouvent de la crainte."},{"p":"21","v":21},{"p":"Je t’ordonne solennellement devant Dieu, Christ Jésus et les anges choisis, de garder ces choses sans préjugé, ne faisant rien par inclination partiale."}],[{"p":"22","v":22},{"p":"Ne pose hâtivement les mains sur aucun homme ; ne participe pas non plus aux péchés des autres ; conserve-toi pur."}],[{"p":"23","v":23},{"p":"Ne bois plus de l’eau, mais fais usage d’un peu de vin à cause de ton estomac et de tes fréquentes maladies."}],[{"p":"24","v":24},{"p":"Les péchés de certains hommes sont manifestes publiquement et mènent directement au jugement ; mais pour d’autres hommes [leurs péchés] également deviennent manifestes par la suite."},{"p":"25","v":25},{"p":"De même aussi les belles œuvres sont manifestes publiquement, et celles qui sont autrement on ne peut pas les tenir cachées."}]]}