{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Que tous ceux qui sont sous le joug comme esclaves continuent à considérer leurs propriétaires comme dignes de tout honneur, pour qu’on ne parle jamais en mal du nom de Dieu et de l’enseignement."},{"p":"2","v":2},{"p":"D’autre part, que ceux qui ont des propriétaires croyants ne les méprisent pas, parce qu’ils sont des frères. Au contraire, qu’ils soient d’autant plus volontiers des esclaves, parce que ceux qui reçoivent le bienfait de leur bon service sont des croyants et des bien-aimés.\nContinue d’enseigner ces choses et de faire ces exhortations."},{"p":"3","v":3},{"p":"Si quelqu’un enseigne une autre doctrine et n’admet pas les paroles salutaires, celles de notre Seigneur Jésus Christ, ni l’enseignement qui est conforme à l’attachement à Dieu,"},{"p":"4","v":4},{"p":"il est gonflé [d’orgueil], ne comprenant rien, mais étant malade mentalement de discussions et de débats sur des mots. De ces choses naissent envie, querelle, injures, mauvais soupçons,"},{"p":"5","v":5},{"p":"altercations violentes sur des riens chez des hommes à l’intelligence corrompue et dépouillés de la vérité, qui pensent que l’attachement à Dieu est un moyen de gain."},{"p":"6","v":6},{"p":"Oui, c’est un moyen de grand gain que [cet] attachement à Dieu, si l’on sait se suffire à soi-même."},{"p":"7","v":7},{"p":"Car nous n’avons rien apporté dans le monde, et nous ne pouvons non plus rien en emporter."},{"p":"8","v":8},{"p":"Ainsi, ayant nourriture et vêtement, nous nous contenterons de ces choses."}],[{"p":"9","v":9},{"p":"Cependant, ceux qui sont bien décidés à être riches tombent dans la tentation, dans un piège et dans de nombreux désirs insensés et nuisibles, qui plongent les hommes dans la destruction et la ruine."},{"p":"10","v":10},{"p":"Car l’amour de l’argent est une racine de toutes sortes de choses mauvaises, et en aspirant à cet amour quelques-uns se sont égarés loin de la foi et se sont transpercés partout de bien des douleurs."}],[{"p":"11","v":11},{"p":"Toi, cependant, ô homme de Dieu, fuis ces choses. Mais poursuis la justice, l’attachement à Dieu, la foi, l’amour, l’endurance, la douceur de caractère."},{"p":"12","v":12},{"p":"Combats le beau combat de la foi, saisis fermement la vie éternelle pour laquelle tu as été appelé et tu as fait la belle déclaration publique devant de nombreux témoins."}],[{"p":"13","v":13},{"p":"En présence de Dieu, qui garde en vie toutes choses, et de Christ Jésus, qui comme témoin a fait la belle déclaration publique devant Ponce Pilate, je t’ordonne"},{"p":"14","v":14},{"p":"d’observer le commandement d’une manière pure et irréprochable jusqu’à la manifestation de notre Seigneur Jésus Christ."},{"p":"15","v":15},{"p":"Cette [manifestation], l’heureux et unique Souverain la montrera aux temps fixés, [lui,] le Roi de ceux qui règnent et le Seigneur de ceux qui dominent,"},{"p":"16","v":16},{"p":"celui qui seul a l’immortalité, qui habite une lumière inaccessible, que nul parmi les hommes n’a vu ni ne peut voir. À lui soient honneur et puissance éternelle. Amen."}],[{"p":"17","v":17},{"p":"Ordonne à ceux qui sont riches dans le présent système de choses de ne pas être orgueilleux, et de ne pas mettre leur espérance dans des richesses incertaines, mais en Dieu, qui nous procure richement toutes choses pour que nous en jouissions ;"},{"p":"18","v":18},{"p":"de travailler au bien, d’être riches en belles œuvres, d’être généreux, prêts à partager,"},{"p":"19","v":19},{"p":"amassant en lieu sûr pour eux-mêmes un beau fondement pour l’avenir, afin qu’ils saisissent fermement la vie véritable."}],[{"p":"20","v":20},{"p":"Ô Timothée, garde ce qui est mis en dépôt chez toi, te détournant des discours vides qui profanent ce qui est saint, ainsi que des contradictions de ce que l’on appelle faussement “ la connaissance ”."},{"p":"21","v":21},{"p":"Pour avoir fait étalage d’une telle [connaissance], certains se sont écartés de la foi.\nQue la faveur imméritée soit avec vous."}]]}