{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Les proverbes de Salomon le fils de David, le roi d’Israël,"},{"p":"2","v":2},{"p":"pour connaître sagesse et discipline, pour discerner les paroles d’intelligence,"},{"p":"3","v":3},{"p":"pour recevoir la discipline qui rend perspicace, la justice et le jugement et la droiture,"},{"p":"4","v":4},{"p":"pour donner aux personnes inexpérimentées la finesse, au jeune homme connaissance et capacité de réflexion."}],[{"p":"5","v":5},{"p":"Un sage écoutera et gagnera en enseignement, et un homme intelligent est celui qui acquiert l’art de diriger,"},{"p":"6","v":6},{"p":"pour comprendre un proverbe et une sentence obscure, les paroles des sages et leurs énigmes."}],[{"p":"7","v":7},{"p":"La crainte de Jéhovah est le commencement de la connaissance. Sagesse et discipline, voilà ce qu’ont méprisé les fous."}],[{"p":"8","v":8},{"p":"Écoute, mon fils, la discipline de ton père, et n’abandonne pas la loi de ta mère."},{"p":"9","v":9},{"p":"Car elles sont une guirlande de charme pour ta tête et un collier magnifique pour ta gorge."}],[{"p":"10","v":10},{"p":"Mon fils, si des pécheurs veulent te séduire, n’y consens pas."},{"p":"11","v":11},{"p":"Si sans cesse ils disent : “ Pars avec nous. Mettons-nous en embuscade pour [verser] le sang. Cachons-nous, sans raison, pour [guetter] les innocents."},{"p":"12","v":12},{"p":"Engloutissons-les vivants comme le shéol, oui tout entiers, comme ceux qui descendent dans la fosse."},{"p":"13","v":13},{"p":"Trouvons toutes sortes de choses précieuses, [des choses] de valeur. Remplissons nos maisons de butin."},{"p":"14","v":14},{"p":"Tu devras jeter ton sort parmi nous. Qu’il n’y ait qu’un seul sac qui soit pour nous tous ” —"},{"p":"15","v":15},{"p":"mon fils, ne va pas en chemin avec eux. Tiens ton pied loin de leur route."},{"p":"16","v":16},{"p":"Car leurs pieds courent vers le mal, et sans cesse ils se hâtent pour verser le sang."},{"p":"17","v":17},{"p":"Car c’est pour rien qu’on tend le filet sous les yeux de tout ce qui possède des ailes."},{"p":"18","v":18},{"p":"Eux donc, ils se mettent en embuscade pour [verser] le sang de ceux-là ; ils se cachent pour [guetter] leurs âmes."},{"p":"19","v":19},{"p":"Ainsi sont les sentiers de tout homme qui fait un gain injuste. Il enlève l’âme de ses propriétaires."}],[{"p":"20","v":20},{"p":"La vraie sagesse continue à crier avec force dans la rue. Sur les places publiques elle continue à faire retentir sa voix."},{"p":"21","v":21},{"p":"Là-haut, à l’extrémité des rues bruyantes, elle crie. Aux entrées des portes [donnant accès] à la ville, elle dit ses paroles :"}],[{"p":"22","v":22},{"p":"“ Jusqu’à quand, personnes inexpérimentées, aimerez-vous l’inexpérience ? Oui, [jusqu’à quand,] moqueurs, désirerez-vous pour vous la moquerie ? [Jusqu’à quand,] stupides, haïrez-vous la connaissance ?"},{"p":"23","v":23},{"p":"Revenez à mon blâme. Alors, vraiment, je ferai jaillir pour vous mon esprit ; oui, je vous ferai connaître mes paroles."},{"p":"24","v":24},{"p":"Étant donné que j’ai crié, mais vous refusez toujours, que j’ai tendu ma main, mais personne ne prête attention,"},{"p":"25","v":25},{"p":"que vous continuez à négliger tout mon conseil et n’avez pas accepté mon blâme,"},{"p":"26","v":26},{"p":"moi aussi je rirai de votre désastre, je me moquerai quand viendra ce que vous redoutez,"},{"p":"27","v":27},{"p":"quand ce que vous redoutez viendra comme une tempête, et que votre désastre arrivera comme un ouragan, quand la détresse et les temps difficiles viendront sur vous."},{"p":"28","v":28},{"p":"À cette époque ils m’appelleront sans cesse, mais je ne répondrai pas ; ils me chercheront sans relâche, mais ils ne me trouveront pas,"},{"p":"29","v":29},{"p":"parce qu’ils ont haï la connaissance et qu’ils n’ont pas choisi la crainte de Jéhovah."},{"p":"30","v":30},{"p":"Ils n’ont pas consenti à mon conseil ; ils ont traité sans respect tout mon blâme."},{"p":"31","v":31},{"p":"Ils mangeront donc le fruit de leur voie, et ils seront gorgés de leurs propres conseils."},{"p":"32","v":32},{"p":"Car l’apostasie des personnes inexpérimentées les tuera, et l’insouciance des stupides les détruira."},{"p":"33","v":33},{"p":"Quant à celui qui m’écoute, il résidera en sécurité et vivra tranquille sans redouter le malheur. ”"}]]}