{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Proverbes de Salomon.\nUn fils sage est celui qui réjouit un père, mais un fils stupide est le chagrin de sa mère."},{"p":"2","v":2},{"p":"Les trésors du méchant ne serviront à rien, mais la justice délivrera de la mort."},{"p":"3","v":3},{"p":"Jéhovah ne laissera pas l’âme du juste souffrir de la faim, mais il repoussera la convoitise des méchants."}],[{"p":"4","v":4},{"p":"Celui qui travaille d’une main nonchalante se trouvera sans ressources, mais la main de l’homme diligent enrichira."}],[{"p":"5","v":5},{"p":"Le fils qui se montre perspicace amasse pendant l’été ; le fils qui agit honteusement dort profondément pendant la moisson."}],[{"p":"6","v":6},{"p":"Les bénédictions sont pour la tête du juste, mais la bouche des méchants couvre la violence."},{"p":"7","v":7},{"p":"Le souvenir du juste est en bénédiction, mais le nom des méchants pourrira."}],[{"p":"8","v":8},{"p":"Celui qui est sage de cœur acceptera les commandements, mais celui qui est sot des lèvres sera foulé aux pieds."}],[{"p":"9","v":9},{"p":"Qui marche dans l’intégrité marchera en sécurité, mais qui rend ses voies tortueuses se fera connaître."}],[{"p":"10","v":10},{"p":"Celui qui cligne de l’œil causera de la douleur, et celui qui est sot des lèvres sera foulé aux pieds."},{"p":"11","v":11},{"p":"La bouche du juste est une source de vie ; mais la bouche des méchants couvre la violence."}],[{"p":"12","v":12},{"p":"La haine, voilà ce qui excite les disputes, mais l’amour couvre toutes les transgressions."}],[{"p":"13","v":13},{"p":"Sur les lèvres de l’homme intelligent se trouve la sagesse, mais le bâton est pour le dos de qui manque de cœur."}],[{"p":"14","v":14},{"p":"Les sages sont ceux qui conservent avec soin la connaissance, mais la bouche du sot est près de la ruine."}],[{"p":"15","v":15},{"p":"Les choses de valeur d’un riche sont sa ville forte. La ruine des petits, c’est leur pauvreté."}],[{"p":"16","v":16},{"p":"L’activité du juste conduit à la vie ; le produit du méchant conduit au péché."}],[{"p":"17","v":17},{"p":"Qui reste attaché à la discipline est un sentier [menant] à la vie, mais qui abandonne le blâme fait errer."}],[{"p":"18","v":18},{"p":"Là où il y a quelqu’un qui couvre la haine, il y a des lèvres de mensonge, et celui qui tient de mauvais propos est stupide."}],[{"p":"19","v":19},{"p":"Dans l’abondance des paroles la transgression ne manque pas, mais celui qui retient ses lèvres se montre avisé."}],[{"p":"20","v":20},{"p":"La langue du juste est un argent de choix ; le cœur du méchant vaut peu de chose."}],[{"p":"21","v":21},{"p":"Les lèvres du juste continuent à faire paître beaucoup [d’hommes], mais par manque de cœur les sots continuent à mourir."}],[{"p":"22","v":22},{"p":"La bénédiction de Jéhovah — voilà ce qui enrichit, et il n’ajoute aucune douleur avec elle."}],[{"p":"23","v":23},{"p":"Pour le stupide, se livrer au dérèglement est comme un jeu, mais la sagesse est pour l’homme de discernement."}],[{"p":"24","v":24},{"p":"Ce qui épouvante le méchant — voilà ce qui lui arrivera ; mais le désir des justes, on le [leur] accordera."},{"p":"25","v":25},{"p":"Comme lorsque passe l’ouragan, ainsi le méchant n’est plus ; mais le juste est un fondement pour des temps indéfinis."}],[{"p":"26","v":26},{"p":"Comme le vinaigre pour les dents et comme la fumée pour les yeux, ainsi est le paresseux pour ceux qui l’envoient."}],[{"p":"27","v":27},{"p":"La crainte de Jéhovah ajoutera des jours, mais les années des méchants seront écourtées."}],[{"p":"28","v":28},{"p":"L’attente des justes est joie, mais l’espoir des méchants périra."}],[{"p":"29","v":29},{"p":"La voie de Jéhovah est une forteresse pour l’homme intègre, mais la ruine est pour ceux qui pratiquent ce qui est malfaisant."}],[{"p":"30","v":30},{"p":"Quant au juste, pour des temps indéfinis il ne chancellera pas, mais les méchants, eux, ne continueront pas à résider sur la terre."}],[{"p":"31","v":31},{"p":"La bouche du juste — elle porte le fruit de la sagesse, mais la langue perverse sera retranchée."}],[{"p":"32","v":32},{"p":"Les lèvres du juste — elles parviennent à connaître la bienveillance, mais la bouche des méchants n’est que perversité."}]]}