{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Une balance trompeuse est chose détestable pour Jéhovah, mais un poids complet est pour lui un plaisir."}],[{"p":"2","v":2},{"p":"La présomption est-elle venue ? Alors viendra le déshonneur ; mais la sagesse est avec les modestes."}],[{"p":"3","v":3},{"p":"L’intégrité des hommes droits, voilà ce qui les guide, mais la falsification [que pratiquent] les traîtres les pillera."}],[{"p":"4","v":4},{"p":"Les choses de valeur ne serviront à rien au jour de la fureur, mais la justice délivrera de la mort."}],[{"p":"5","v":5},{"p":"La justice de l’homme intègre, voilà ce qui rend droite sa voie, mais le méchant tombera dans sa méchanceté."},{"p":"6","v":6},{"p":"La justice des hommes droits, voilà ce qui les délivrera ; mais par leur convoitise les traîtres seront pris."}],[{"p":"7","v":7},{"p":"Quand meurt un homme méchant, [son] espoir périt ; et l’attente [qui se fonde] sur la puissance a péri aussi."}],[{"p":"8","v":8},{"p":"Le juste est délivré de la détresse, et le méchant vient à sa place."}],[{"p":"9","v":9},{"p":"Par [sa] bouche l’apostat cause la ruine de son semblable, mais par la connaissance les justes sont délivrés."}],[{"p":"10","v":10},{"p":"À cause de la bonté des justes une ville est en liesse, mais quand les méchants périssent, c’est un cri de joie."}],[{"p":"11","v":11},{"p":"À cause de la bénédiction des hommes droits une ville s’élève, mais à cause de la bouche des méchants elle est démolie."}],[{"p":"12","v":12},{"p":"Celui qui manque de cœur a méprisé son semblable, mais l’homme au vaste discernement garde le silence."}],[{"p":"13","v":13},{"p":"Celui qui circule en calomniateur dévoile les propos confidentiels, mais celui dont l’esprit est fidèle couvre l’affaire."}],[{"p":"14","v":14},{"p":"Quand il n’y a pas l’art de diriger, le peuple tombe ; mais il y a salut dans la multitude des conseillers."}],[{"p":"15","v":15},{"p":"Oui, on s’en trouvera mal, parce que l’on s’est porté garant d’un étranger, mais celui qui déteste toper dans la main reste sans souci."}],[{"p":"16","v":16},{"p":"Une femme [qui a] du charme est celle qui saisit la gloire ; mais les tyrans, eux, saisissent la richesse."}],[{"p":"17","v":17},{"p":"Un homme de bonté de cœur se comporte avec son âme en personne qui rétribue, mais l’[homme] cruel attire l’ostracisme sur son organisme."}],[{"p":"18","v":18},{"p":"Le méchant fait un salaire trompeur, mais celui qui sème la justice, un gain véritable."}],[{"p":"19","v":19},{"p":"Celui qui prend fermement position pour la justice va à la vie, mais celui qui poursuit ce qui est mauvais va vers sa mort."}],[{"p":"20","v":20},{"p":"Ceux dont le cœur est tortueux sont chose détestable pour Jéhovah, mais ceux qui se montrent intègres dans [leur] voie sont pour lui un plaisir."}],[{"p":"21","v":21},{"p":"Bien que main soit à main, un homme mauvais ne restera pas impuni ; mais la descendance des justes échappera à coup sûr."}],[{"p":"22","v":22},{"p":"Comme un anneau d’or pour le nez, [qu’on a mis] au groin d’un porc, ainsi est une femme qui est belle, mais qui se détourne du bon sens."}],[{"p":"23","v":23},{"p":"Le désir des justes, c’est le bien, naturellement ; l’espoir des méchants, c’est la fureur."}],[{"p":"24","v":24},{"p":"Il existe [tel homme] qui disperse et pourtant il s’accroît ; [et] aussi [tel homme] qui reste à l’écart de ce qui est juste, mais cela conduit seulement à l’indigence."}],[{"p":"25","v":25},{"p":"L’âme généreuse engraissera, et celui qui arrose abondamment [autrui] sera lui aussi abondamment arrosé."}],[{"p":"26","v":26},{"p":"Celui qui retient le grain — le peuple le maudira, mais il y a une bénédiction pour la tête de celui qui permet qu’on l’achète."}],[{"p":"27","v":27},{"p":"Qui recherche le bien continuera de chercher la bienveillance ; mais celui qui recherche le mal, [le mal] viendra sur lui."}],[{"p":"28","v":28},{"p":"Celui qui met sa confiance dans sa richesse — lui, il tombera ; mais les justes seront florissants comme le feuillage."}],[{"p":"29","v":29},{"p":"Quant à quiconque attire l’ostracisme sur sa maison, il prendra possession du vent ; et un sot sera serviteur de celui qui est sage de cœur."}],[{"p":"30","v":30},{"p":"Le fruit du juste est un arbre de vie, et qui gagne des âmes est sage."}],[{"p":"31","v":31},{"p":"Voyez ! Le juste — sur la terre il sera rétribué. Combien plus le méchant et le pécheur !"}]]}