{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Qui aime la discipline aime la connaissance, mais qui hait le blâme est dépourvu de raison."}],[{"p":"2","v":2},{"p":"Qui est bon obtient l’approbation de Jéhovah, mais l’homme aux idées [mauvaises], il le déclare coupable."}],[{"p":"3","v":3},{"p":"Aucun homme ne sera solidement établi par la méchanceté ; mais la racine des justes, elle, ne chancellera pas."}],[{"p":"4","v":4},{"p":"Une femme capable est une couronne pour son propriétaire, mais comme une pourriture dans ses os, celle qui agit honteusement."}],[{"p":"5","v":5},{"p":"Les pensées des justes sont jugement, la façon de diriger des méchants, tromperie."}],[{"p":"6","v":6},{"p":"Les paroles des méchants : embuscade pour [verser] le sang, mais la bouche des hommes droits les délivrera."}],[{"p":"7","v":7},{"p":"On renverse les méchants et ils ne sont plus, mais la maison des justes restera debout."}],[{"p":"8","v":8},{"p":"On louera un homme pour sa bouche avisée, mais celui dont le cœur est perverti deviendra objet de mépris."}],[{"p":"9","v":9},{"p":"Mieux vaut celui qui est peu considéré, mais qui a un serviteur, que l’homme qui se glorifie, mais qui manque de pain."}],[{"p":"10","v":10},{"p":"Le juste s’occupe de l’âme de son animal domestique, mais les miséricordes des méchants sont cruelles."}],[{"p":"11","v":11},{"p":"Celui qui cultive son sol sera rassasié de pain, mais celui qui poursuit des choses sans valeur manque de cœur."}],[{"p":"12","v":12},{"p":"Le méchant a désiré la proie des hommes mauvais, celle qu’ils ont prise à leur filet, mais la racine des justes donne [du fruit]."}],[{"p":"13","v":13},{"p":"Par la transgression des lèvres l’homme mauvais est pris au piège, mais le juste sort de la détresse."}],[{"p":"14","v":14},{"p":"Du fruit de la bouche de l’homme, il se rassasie de ce qui est bon, et ce que font les mains d’un homme reviendra à lui."}],[{"p":"15","v":15},{"p":"La voie du sot est droite à ses yeux, mais celui qui écoute le conseil est sage."}],[{"p":"16","v":16},{"p":"C’est le sot qui fait connaître, le jour [même], son dépit, mais l’homme astucieux couvre un déshonneur."}],[{"p":"17","v":17},{"p":"Qui exhale la fidélité révélera ce qui est juste, mais un faux témoin, tromperie."}],[{"p":"18","v":18},{"p":"Il existe [tel homme] qui parle inconsidérément comme avec des coups d’épée, mais la langue des sages est guérison."}],[{"p":"19","v":19},{"p":"C’est la lèvre de vérité qui sera solidement établie pour toujours, mais la langue de mensonge ne durera qu’un instant."}],[{"p":"20","v":20},{"p":"La tromperie est dans le cœur de ceux qui trament le mal, mais pour ceux qui conseillent la paix, c’est la joie."}],[{"p":"21","v":21},{"p":"Rien de malfaisant n’arrivera au juste, mais les méchants seront à coup sûr remplis de malheurs."}],[{"p":"22","v":22},{"p":"Les lèvres mensongères sont chose détestable pour Jéhovah, mais ceux qui agissent avec fidélité sont pour lui un plaisir."}],[{"p":"23","v":23},{"p":"Un homme astucieux couvre la connaissance, mais le cœur des stupides proclame la sottise."}],[{"p":"24","v":24},{"p":"La main des diligents, voilà celle qui dominera, mais la main nonchalante deviendra [bonne] pour le travail forcé."}],[{"p":"25","v":25},{"p":"L’appréhension dans le cœur de l’homme fait se courber [son cœur], mais une bonne parole le réjouit."}],[{"p":"26","v":26},{"p":"Le juste explore son pâturage, mais la voie des méchants les fait errer."}],[{"p":"27","v":27},{"p":"La nonchalance ne vous lèvera pas de gibier, mais l’homme diligent est la fortune précieuse d’un homme."}],[{"p":"28","v":28},{"p":"Sur la route de la justice se trouve la vie, et le voyage sur son sentier signifie : pas de mort."}]]}