{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Un fils est sage lorsqu’il y a la discipline d’un père, mais le moqueur n’a pas entendu la réprimande."}],[{"p":"2","v":2},{"p":"Du fruit de sa bouche l’homme mangera ce qui est bon, mais l’âme des traîtres n’est que violence."}],[{"p":"3","v":3},{"p":"Celui qui surveille sa bouche garde son âme. Celui qui ouvre tout grand ses lèvres — à lui la ruine."}],[{"p":"4","v":4},{"p":"Le paresseux se montre rempli de convoitise, mais son âme n’[a] rien. L’âme des diligents, par contre, engraissera."}],[{"p":"5","v":5},{"p":"Une parole mensongère, voilà ce que hait le juste, mais les méchants agissent honteusement et se couvrent d’ignominie."}],[{"p":"6","v":6},{"p":"La justice préserve celui qui est sans malice dans sa voie, mais la méchanceté renverse le pécheur."}],[{"p":"7","v":7},{"p":"Il existe [tel homme] qui fait le riche et pourtant il n’a rien ; il y a celui qui fait l’homme sans ressources et pourtant [il a] beaucoup de choses de valeur."}],[{"p":"8","v":8},{"p":"La rançon de l’âme d’un homme, c’est sa richesse, mais l’homme sans ressources n’a pas entendu de réprimande."}],[{"p":"9","v":9},{"p":"La lumière des justes se réjouira ; mais la lampe des méchants — elle s’éteindra."}],[{"p":"10","v":10},{"p":"Par la présomption on ne fait que provoquer une lutte, mais la sagesse est chez ceux qui délibèrent."}],[{"p":"11","v":11},{"p":"Les choses de valeur provenant de la vanité diminuent, mais qui amasse à la main, celui-là obtient de l’accroissement."}],[{"p":"12","v":12},{"p":"Une attente différée rend le cœur malade, mais la chose désirée est un arbre de vie quand vraiment elle arrive."}],[{"p":"13","v":13},{"p":"Qui a méprisé la parole, on saisira chez lui un gage [de débiteur] ; mais celui qui craint le commandement sera rétribué."}],[{"p":"14","v":14},{"p":"La loi du sage est une source de vie, pour vous détourner des pièges de la mort."}],[{"p":"15","v":15},{"p":"Bonne perspicacité procure faveur, mais la voie des traîtres est rude."}],[{"p":"16","v":16},{"p":"Tout homme astucieux agira avec connaissance, mais celui qui est stupide répandra la sottise."}],[{"p":"17","v":17},{"p":"Un messager qui est méchant tombera dans le mal, mais un envoyé fidèle est guérison."}],[{"p":"18","v":18},{"p":"Celui qui néglige la discipline [tombe dans] la pauvreté et [dans] le déshonneur, mais celui qui garde un blâme est glorifié."}],[{"p":"19","v":19},{"p":"Un désir, lorsqu’il s’est réalisé, est agréable pour l’âme ; mais se détourner du mal est chose détestable pour les stupides."}],[{"p":"20","v":20},{"p":"Qui marche avec les sages deviendra sage, mais qui a des relations avec les stupides s’en trouvera mal."}],[{"p":"21","v":21},{"p":"Ce sont les pécheurs que poursuit le malheur, mais ce sont les justes que le bien rétribue."}],[{"p":"22","v":22},{"p":"Quelqu’un qui est bon laissera un héritage aux fils des fils, et la fortune du pécheur est une chose qui est conservée avec soin pour le juste."}],[{"p":"23","v":23},{"p":"La terre labourée des hommes sans ressources [donne] beaucoup de nourriture, mais il existe [tel homme] qui est supprimé par manque de jugement."}],[{"p":"24","v":24},{"p":"Celui qui retient son bâton a de la haine pour son fils, mais celui qui l’aime le cherche vraiment avec discipline."}],[{"p":"25","v":25},{"p":"Le juste mange jusqu’à ce que son âme soit rassasiée, mais le ventre des méchants sera vide."}]]}