{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"La femme qui est vraiment sage a bâti sa maison, mais celle qui est sotte la démolit de ses propres mains."}],[{"p":"2","v":2},{"p":"Celui qui marche dans sa droiture craint Jéhovah, mais celui qui est tortueux dans ses voies le méprise."}],[{"p":"3","v":3},{"p":"Dans la bouche du sot est le bâton d’orgueil, mais les lèvres des sages les garderont."}],[{"p":"4","v":4},{"p":"Là où il n’y a pas de bovins, la mangeoire est nette, mais la récolte est abondante à cause de la force du taureau."}],[{"p":"5","v":5},{"p":"Un témoin fidèle ne mentira pas, mais un faux témoin exhale des mensonges."}],[{"p":"6","v":6},{"p":"Le moqueur a cherché la sagesse, et il n’y en a pas ; mais pour l’homme intelligent la connaissance est chose facile."}],[{"p":"7","v":7},{"p":"Va-t’en de devant l’homme stupide, car, à coup sûr, tu ne remarqueras pas les lèvres de la connaissance."}],[{"p":"8","v":8},{"p":"La sagesse de l’astucieux, c’est de comprendre sa voie, mais la sottise des stupides est tromperie."}],[{"p":"9","v":9},{"p":"Ils sont sots, ceux qui se moquent de la faute, mais parmi les hommes droits il y a entente."}],[{"p":"10","v":10},{"p":"Le cœur connaît l’amertume de l’âme, et nul étranger ne se mêlera à sa joie."}],[{"p":"11","v":11},{"p":"La maison des méchants sera anéantie, mais la tente des hommes droits sera florissante."}],[{"p":"12","v":12},{"p":"Il existe une voie qui est droite devant un homme, mais les voies de la mort en sont la fin par la suite."}],[{"p":"13","v":13},{"p":"Même dans le rire le cœur peut être dans la douleur ; et c’est dans le chagrin que finit la joie."}],[{"p":"14","v":14},{"p":"L’homme au cœur déloyal se rassasiera des résultats de ses voies, mais l’homme bon, des résultats de ses manières d’agir."}],[{"p":"15","v":15},{"p":"Quiconque est inexpérimenté ajoute foi à toute parole, mais l’homme astucieux est attentif à ses pas."}],[{"p":"16","v":16},{"p":"Le sage craint et se détourne du mal, mais le stupide se met en fureur et il est sûr de lui."}],[{"p":"17","v":17},{"p":"Qui est prompt à la colère commettra des sottises, mais l’homme capable de réflexion est haï."}],[{"p":"18","v":18},{"p":"Oui, les personnes inexpérimentées prendront possession de la sottise, mais les hommes astucieux porteront la connaissance comme une couronne."}],[{"p":"19","v":19},{"p":"Les mauvais devront se courber devant les bons, et les méchants, aux portes du juste."}],[{"p":"20","v":20},{"p":"Un homme sans ressources est un objet de haine même pour son semblable, mais nombreux sont les amis du riche."}],[{"p":"21","v":21},{"p":"Celui qui méprise son semblable pèche, mais heureux celui qui témoigne de la faveur aux affligés."}],[{"p":"22","v":22},{"p":"N’erreront-ils pas, ceux qui forgent le mal ? Mais il y a bonté de cœur et fidélité pour ceux qui forgent le bien."}],[{"p":"23","v":23},{"p":"Par toutes sortes de labeurs, il y a un avantage, mais la simple parole des lèvres [ne mène qu’]à l’indigence."}],[{"p":"24","v":24},{"p":"La couronne des sages, c’est leur richesse ; la sottise des stupides est sottise."}],[{"p":"25","v":25},{"p":"Un témoin véridique délivre des âmes, mais un [témoin] trompeur exhale des mensonges."}],[{"p":"26","v":26},{"p":"Dans la crainte de Jéhovah il y a une solide confiance, et pour ses fils il y aura un refuge."}],[{"p":"27","v":27},{"p":"La crainte de Jéhovah est une source de vie, pour détourner des pièges de la mort."}],[{"p":"28","v":28},{"p":"Dans la multitude du peuple il y a l’ornement d’un roi, mais dans le manque de population : la ruine d’un dignitaire."}],[{"p":"29","v":29},{"p":"Qui est lent à la colère a abondance de discernement, mais un homme impatient exalte la sottise."}],[{"p":"30","v":30},{"p":"Un cœur calme est la vie de l’organisme de chair, mais la jalousie est une pourriture pour les os."}],[{"p":"31","v":31},{"p":"Qui spolie le petit a outragé son Auteur, mais celui qui témoigne de la faveur au pauvre Le glorifie."}],[{"p":"32","v":32},{"p":"À cause de sa méchanceté, le méchant sera renversé, mais le juste trouvera refuge dans son intégrité."}],[{"p":"33","v":33},{"p":"Dans le cœur de l’homme intelligent repose la sagesse, et au milieu des stupides on commence à la connaître."}],[{"p":"34","v":34},{"p":"La justice est ce qui élève une nation, mais le péché est quelque chose de honteux pour les communautés nationales."}],[{"p":"35","v":35},{"p":"Le plaisir d’un roi est dans le serviteur qui se montre perspicace, mais sa fureur vient sur celui qui agit honteusement."}]]}