{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Une réponse, lorsqu’elle est douce, détourne la fureur, mais une parole qui cause de la douleur fait monter la colère."}],[{"p":"2","v":2},{"p":"La langue des sages fait du bien avec la connaissance, mais la bouche des stupides bouillonne de sottise."}],[{"p":"3","v":3},{"p":"Les yeux de Jéhovah sont en tout lieu, surveillant les mauvais et les bons."}],[{"p":"4","v":4},{"p":"Le calme de la langue est un arbre de vie, mais la falsification en elle signifie effondrement dans l’esprit."}],[{"p":"5","v":5},{"p":"Quiconque est sot traite sans respect la discipline de son père, mais quiconque tient compte du blâme est astucieux."}],[{"p":"6","v":6},{"p":"Dans la maison du juste il y a une abondante réserve, mais dans le produit du méchant il y a l’ostracisme."}],[{"p":"7","v":7},{"p":"Sans arrêt les lèvres des sages disséminent la connaissance, mais le cœur des stupides n’est pas ainsi."}],[{"p":"8","v":8},{"p":"Le sacrifice des méchants est chose détestable pour Jéhovah, mais la prière des hommes droits est pour lui un plaisir."}],[{"p":"9","v":9},{"p":"La voie du méchant est chose détestable pour Jéhovah, mais il aime celui qui poursuit la justice."}],[{"p":"10","v":10},{"p":"La discipline est mauvaise pour celui qui abandonne le sentier ; quiconque hait le blâme mourra."}],[{"p":"11","v":11},{"p":"Le shéol et [le lieu de] destruction sont devant Jéhovah. Combien plus les cœurs des fils des humains !"}],[{"p":"12","v":12},{"p":"Le moqueur n’aime pas celui qui le reprend. Il ne va pas vers les sages."}],[{"p":"13","v":13},{"p":"Un cœur joyeux a un bon effet sur le visage, mais à cause de la douleur du cœur il y a un esprit abattu."}],[{"p":"14","v":14},{"p":"Le cœur intelligent recherche la connaissance, mais la bouche des stupides aspire à la sottise."}],[{"p":"15","v":15},{"p":"Tous les jours de l’affligé sont mauvais ; mais celui qui a le cœur joyeux [vit] un festin constant."}],[{"p":"16","v":16},{"p":"Mieux vaut peu dans la crainte de Jéhovah qu’une abondante réserve et de la confusion avec."}],[{"p":"17","v":17},{"p":"Mieux vaut un plat de légumes, là où il y a de l’amour, qu’un taureau engraissé à la crèche et de la haine avec."}],[{"p":"18","v":18},{"p":"Un homme furieux excite la dispute, mais qui est lent à la colère apaise la querelle."}],[{"p":"19","v":19},{"p":"Le chemin du paresseux est comme une haie de ronces, mais le sentier des hommes droits est un chemin remblayé."}],[{"p":"20","v":20},{"p":"Un fils sage est celui qui réjouit un père, mais un homme stupide méprise sa mère."}],[{"p":"21","v":21},{"p":"La sottise est une joie pour qui manque de cœur, mais l’homme de discernement va droit devant lui."}],[{"p":"22","v":22},{"p":"Les plans échouent là où il n’y a pas d’entretiens confidentiels, mais dans la multitude des conseillers il y a réalisation."}],[{"p":"23","v":23},{"p":"Un homme trouve de la joie dans la réponse de sa bouche, et une parole en son temps, oh ! combien elle est bonne !"}],[{"p":"24","v":24},{"p":"Le sentier de la vie va vers le haut pour qui se montre perspicace, afin de détourner du shéol en bas."}],[{"p":"25","v":25},{"p":"La maison des orgueilleux, Jéhovah la démolira, mais il fixera la frontière de la veuve."}],[{"p":"26","v":26},{"p":"Les projets de l’homme mauvais sont chose détestable pour Jéhovah, mais les paroles agréables sont pures."}],[{"p":"27","v":27},{"p":"Celui qui fait un gain injuste attire l’ostracisme sur sa maison, mais l’homme qui hait les cadeaux restera en vie."}],[{"p":"28","v":28},{"p":"Le cœur du juste médite pour répondre, mais la bouche des méchants bouillonne de choses mauvaises."}],[{"p":"29","v":29},{"p":"Jéhovah est loin des méchants, mais il entend la prière des justes."}],[{"p":"30","v":30},{"p":"L’éclat des yeux réjouit le cœur ; une nouvelle qui est bonne engraisse les os."}],[{"p":"31","v":31},{"p":"L’oreille qui écoute le blâme de vie loge au milieu des sages."}],[{"p":"32","v":32},{"p":"Quiconque fuit la discipline rejette son âme, mais celui qui écoute le blâme acquiert du cœur."}],[{"p":"33","v":33},{"p":"La crainte de Jéhovah est discipline en vue de la sagesse, et avant la gloire il y a l’humilité."}]]}