{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"À l’homme tiré du sol appartiennent les dispositions du cœur, mais de Jéhovah [vient] la réponse de la langue."}],[{"p":"2","v":2},{"p":"Toutes les voies d’un homme sont pures à ses yeux, mais Jéhovah soupèse les esprits."}],[{"p":"3","v":3},{"p":"Roule tes œuvres sur Jéhovah lui-même, et tes plans seront solidement établis."}],[{"p":"4","v":4},{"p":"Jéhovah a tout fait pour son dessein, oui même le méchant pour le jour mauvais."}],[{"p":"5","v":5},{"p":"Tout homme qui a le cœur orgueilleux est chose détestable pour Jéhovah. Main [peut se joindre] à main, [cependant] on ne sera pas exempt de punition."}],[{"p":"6","v":6},{"p":"Par la bonté de cœur et la fidélité, propitiation est faite pour la faute, et dans la crainte de Jéhovah on se détourne du mal."}],[{"p":"7","v":7},{"p":"Quand Jéhovah prend plaisir aux voies d’un homme, il fait vivre en paix avec lui ses ennemis eux-mêmes."}],[{"p":"8","v":8},{"p":"Mieux vaut peu avec la justice qu’abondance de produits sans équité."}],[{"p":"9","v":9},{"p":"Le cœur de l’homme tiré du sol peut méditer sa voie, mais Jéhovah lui-même dirige ses pas."}],[{"p":"10","v":10},{"p":"La décision inspirée doit être sur les lèvres du roi ; dans le jugement sa bouche ne doit pas être infidèle."}],[{"p":"11","v":11},{"p":"Le peson et la balance justes appartiennent à Jéhovah ; tous les poids du sac sont son œuvre."}],[{"p":"12","v":12},{"p":"Commettre la méchanceté est chose détestable pour les rois, car c’est par la justice que le trône est solidement établi."}],[{"p":"13","v":13},{"p":"Les lèvres de justice sont un plaisir pour un grand roi ; et il aime celui qui exprime des choses droites."}],[{"p":"14","v":14},{"p":"La fureur d’un roi, cela signifie des messagers de mort, mais l’homme sage la détourne."}],[{"p":"15","v":15},{"p":"Dans la lumière de la face du roi il y a la vie, et sa bienveillance est comme un nuage de pluie printanière."}],[{"p":"16","v":16},{"p":"Acquérir la sagesse, oh ! combien cela vaut mieux que l’or ! Et acquérir l’intelligence est préférable à l’argent."}],[{"p":"17","v":17},{"p":"La grande route des hommes droits, c’est de se détourner du mal. Qui préserve sa voie garde son âme."}],[{"p":"18","v":18},{"p":"Avant l’écroulement, il y a l’orgueil, et avant le faux pas, l’esprit hautain."}],[{"p":"19","v":19},{"p":"Mieux vaut être humble d’esprit avec les humbles que de partager le butin avec les orgueilleux."}],[{"p":"20","v":20},{"p":"Celui qui se montre perspicace dans une affaire trouvera le bien, et heureux celui qui met sa confiance en Jéhovah."}],[{"p":"21","v":21},{"p":"Celui qui est sage de cœur sera appelé intelligent, et qui est doux des lèvres ajoute la force de persuasion."}],[{"p":"22","v":22},{"p":"Pour ses propriétaires, la perspicacité est une source de vie ; et la discipline des sots est sottise."}],[{"p":"23","v":23},{"p":"Le cœur du sage rend sa bouche perspicace, et à ses lèvres il ajoute la force de persuasion."}],[{"p":"24","v":24},{"p":"Des paroles agréables sont un rayon de miel, doux pour l’âme et guérison pour les os."}],[{"p":"25","v":25},{"p":"Il existe une voie qui est droite devant un homme, mais les voies de la mort en sont la fin par la suite."}],[{"p":"26","v":26},{"p":"L’âme du travailleur a travaillé dur pour lui, car sa bouche l’a pressé fortement."}],[{"p":"27","v":27},{"p":"Un vaurien déterre ce qui est mauvais, et sur ses lèvres il y a comme un feu brûlant."}],[{"p":"28","v":28},{"p":"Un homme d’intrigues déchaîne sans cesse la dispute, et un calomniateur sépare les intimes."}],[{"p":"29","v":29},{"p":"Un homme de violence séduira son compagnon et, à coup sûr, il le fera aller dans une voie qui n’est pas bonne."},{"p":"30","v":30},{"p":"Il cligne des yeux pour méditer des intrigues. Se pinçant les lèvres, oui il consomme le mal."}],[{"p":"31","v":31},{"p":"Les cheveux gris sont une couronne de beauté quand ils se trouvent dans la voie de la justice."}],[{"p":"32","v":32},{"p":"Qui est lent à la colère vaut mieux qu’un homme fort, et qui maîtrise son esprit [vaut mieux] que celui qui s’empare d’une ville."}],[{"p":"33","v":33},{"p":"On jette le sort dans le giron, mais toute décision du [sort] vient de Jéhovah."}]]}