{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Mieux vaut un morceau de pain sec et la tranquillité avec, qu’une maison pleine de sacrifices de querelle."}],[{"p":"2","v":2},{"p":"Un serviteur qui se montre perspicace dominera sur le fils qui agit honteusement, et parmi les frères il aura part à l’héritage."}],[{"p":"3","v":3},{"p":"Le creuset est pour l’argent et le four pour l’or, mais celui qui examine les cœurs, c’est Jéhovah."}],[{"p":"4","v":4},{"p":"Le malfaiteur est attentif à la lèvre malfaisante. Un homme de tromperie prête l’oreille à la langue qui cause des adversités."}],[{"p":"5","v":5},{"p":"Qui se moque de l’homme sans ressources a outragé son Auteur. Qui se réjouit du désastre [d’autrui] ne sera pas exempt de punition."}],[{"p":"6","v":6},{"p":"La couronne des vieillards, ce sont les petits-fils, et la beauté des fils, ce sont leurs pères."}],[{"p":"7","v":7},{"p":"À quiconque est insensé ne convient pas la lèvre de droiture. Combien moins au noble la lèvre de mensonge !"}],[{"p":"8","v":8},{"p":"Le cadeau est une pierre qui concilie la faveur aux yeux de son grand propriétaire. De quelque côté qu’il se tourne, il a du succès."}],[{"p":"9","v":9},{"p":"Celui qui couvre la transgression cherche l’amour, mais qui parle sans cesse d’une chose sépare les intimes."}],[{"p":"10","v":10},{"p":"Une réprimande pénètre plus dans un homme intelligent que de frapper cent fois un homme stupide."}],[{"p":"11","v":11},{"p":"L’homme mauvais ne cherche que rébellion, mais il est cruel le messager qu’on envoie contre lui."}],[{"p":"12","v":12},{"p":"Qu’un homme rencontre une ourse privée de ses petits plutôt qu’un homme stupide dans sa sottise."}],[{"p":"13","v":13},{"p":"Quant à quiconque rend le mal pour le bien, le mal ne s’éloignera pas de sa maison."}],[{"p":"14","v":14},{"p":"Le commencement de la dispute, c’est comme lorsqu’on lâche des eaux ; avant donc qu’éclate la querelle, prends congé."}],[{"p":"15","v":15},{"p":"Quiconque déclare juste le coupable et quiconque déclare coupable le juste — oui tous deux sont chose détestable pour Jéhovah."}],[{"p":"16","v":16},{"p":"Pourquoi y a-t-il, dans la main d’un homme stupide, le prix pour acquérir la sagesse, alors qu’il n’a pas de cœur ?"}],[{"p":"17","v":17},{"p":"Un véritable compagnon aime tout le temps et c’est un frère qui est né pour [les jours de] détresse."}],[{"p":"18","v":18},{"p":"Un homme qui manque de cœur tope dans la main, se portant pleinement garant devant son compagnon."}],[{"p":"19","v":19},{"p":"Quiconque aime la transgression aime la lutte. Quiconque hausse sa porte cherche l’écroulement."}],[{"p":"20","v":20},{"p":"Qui a le cœur tortueux ne trouvera pas le bien, et qui a la langue perverse tombera dans le malheur."}],[{"p":"21","v":21},{"p":"Quiconque devient père d’un enfant stupide — c’est un chagrin pour lui ; et le père d’un enfant insensé ne se réjouit pas."}],[{"p":"22","v":22},{"p":"Un cœur qui est joyeux fait du bien comme guérisseur, mais un esprit qui est abattu dessèche les os."}],[{"p":"23","v":23},{"p":"Qui est méchant prendra un pot-de-vin [tiré] du sein pour faire dévier les sentiers du jugement."}],[{"p":"24","v":24},{"p":"La sagesse est devant la face de l’homme intelligent, mais les yeux du stupide sont à l’extrémité de la terre."}],[{"p":"25","v":25},{"p":"Un fils stupide est un dépit pour son père et une amertume pour celle qui l’a mis au monde."}],[{"p":"26","v":26},{"p":"D’autre part, infliger une amende au juste n’est pas bien. Frapper les nobles va contre ce qui est droit."}],[{"p":"27","v":27},{"p":"Quiconque retient ses paroles possède de la connaissance, et un homme de discernement a l’esprit calme."}],[{"p":"28","v":28},{"p":"Même un sot, quand il garde le silence, passera pour sage ; quiconque ferme ses lèvres [passera] pour intelligent."}]]}