{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Qui s’isole cherchera [son] désir égoïste ; il se déchaînera contre toute sagesse pratique."}],[{"p":"2","v":2},{"p":"Quiconque est stupide ne prend pas plaisir au discernement, mais à faire se dévoiler son cœur."}],[{"p":"3","v":3},{"p":"Quand vient le méchant, le mépris doit venir aussi ; et avec le déshonneur il y a l’opprobre."}],[{"p":"4","v":4},{"p":"Les paroles de la bouche d’un homme sont des eaux profondes. La source de la sagesse est un torrent qui jaillit."}],[{"p":"5","v":5},{"p":"Il n’est pas bon de se montrer partial envers le méchant ; [il n’est pas bon] non plus d’écarter le juste dans le jugement."}],[{"p":"6","v":6},{"p":"Les lèvres d’un homme stupide entrent dans la querelle, et sa bouche appelle les coups."}],[{"p":"7","v":7},{"p":"La bouche du stupide est sa ruine, et ses lèvres sont un piège pour son âme."}],[{"p":"8","v":8},{"p":"Les paroles du calomniateur sont comme des choses à avaler avec avidité, qui descendent jusqu’au tréfonds du ventre."}],[{"p":"9","v":9},{"p":"D’autre part, celui qui se montre nonchalant dans son travail — il est frère de celui qui cause des ravages."}],[{"p":"10","v":10},{"p":"Le nom de Jéhovah est une tour forte. Le juste y court et se trouve protégé."}],[{"p":"11","v":11},{"p":"Les choses de valeur du riche sont sa ville forte, et dans son imagination elles sont comme une muraille de protection."}],[{"p":"12","v":12},{"p":"Avant l’écroulement le cœur de l’homme est orgueilleux, et avant la gloire il y a l’humilité."}],[{"p":"13","v":13},{"p":"Quand quelqu’un répond sur une affaire avant de [l’]entendre, c’est sottise chez lui et humiliation."}],[{"p":"14","v":14},{"p":"L’esprit d’un homme peut endurer sa maladie ; mais l’esprit abattu, qui peut le supporter ?"}],[{"p":"15","v":15},{"p":"Le cœur de l’homme intelligent acquiert la connaissance, et l’oreille des sages cherche la connaissance."}],[{"p":"16","v":16},{"p":"Le don [que fait] un homme lui ouvrira largement [la voie] ; il le conduira devant les grands."}],[{"p":"17","v":17},{"p":"Le premier [à parler] dans son procès est juste ; son compagnon arrive et, à coup sûr, le scrute."}],[{"p":"18","v":18},{"p":"Le sort fait cesser les querelles, et il sépare même les puissants l’un de l’autre."}],[{"p":"19","v":19},{"p":"Un frère contre qui l’on a commis une transgression est plus qu’une ville forte ; et il y a des disputes qui sont comme la barre d’une tour d’habitation."}],[{"p":"20","v":20},{"p":"Du fruit de la bouche de l’homme, son ventre se rassasiera ; il se rassasiera du produit de ses lèvres."}],[{"p":"21","v":21},{"p":"La mort et la vie sont au pouvoir de la langue ; qui l’aime en mangera le fruit."}],[{"p":"22","v":22},{"p":"A-t-on trouvé une [bonne] épouse ? On a trouvé une bonne chose, et l’on obtient la bienveillance de Jéhovah."}],[{"p":"23","v":23},{"p":"L’homme sans ressources parle [avec] des supplications, mais le riche répond avec rudesse."}],[{"p":"24","v":24},{"p":"Il existe des compagnons tout disposés à se briser l’un l’autre, mais il existe tel ami plus attaché qu’un frère."}]]}