{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Mieux vaut un homme sans ressources qui marche dans son intégrité que l’homme aux lèvres tortueuses et que celui qui est stupide."}],[{"p":"2","v":2},{"p":"D’autre part, il n’est pas bon que l’âme soit sans la connaissance, et qui se hâte avec ses pieds pèche."}],[{"p":"3","v":3},{"p":"C’est la sottise de l’homme tiré du sol qui pervertit sa voie, et ainsi son cœur entre en fureur contre Jéhovah lui-même."}],[{"p":"4","v":4},{"p":"La fortune, voilà ce qui ajoute de nombreux compagnons, mais le petit se trouve séparé même de son compagnon."}],[{"p":"5","v":5},{"p":"Un faux témoin ne sera pas exempt de punition, et qui exhale des mensonges n’échappera pas."}],[{"p":"6","v":6},{"p":"Nombreux sont ceux qui adoucissent la face d’un noble, et tout le monde est le compagnon de l’homme qui fait des cadeaux."}],[{"p":"7","v":7},{"p":"Les frères d’un homme sans ressources l’ont tous haï. Combien plus ses amis personnels se sont-ils tenus éloignés de lui ! Il poursuit avec des choses à dire ; elles ne sont pas."}],[{"p":"8","v":8},{"p":"Qui acquiert du cœur aime son âme. Qui garde le discernement trouvera le bien."}],[{"p":"9","v":9},{"p":"Le faux témoin ne sera pas exempt de punition, et qui exhale des mensonges périra."}],[{"p":"10","v":10},{"p":"Le luxe ne convient pas à un homme stupide. Combien moins à un serviteur de dominer sur des princes !"}],[{"p":"11","v":11},{"p":"Oui, la perspicacité d’un homme retarde sa colère, et sa beauté est de passer sur la transgression."}],[{"p":"12","v":12},{"p":"La fureur d’un roi est un grondement semblable à celui d’un jeune lion à crinière, mais sa bienveillance est comme la rosée sur la végétation."}],[{"p":"13","v":13},{"p":"Un fils stupide, cela signifie des adversités pour son père, et les querelles d’une femme sont comme un toit non étanche qui vous oblige à quitter les lieux."}],[{"p":"14","v":14},{"p":"L’héritage des pères : maison et fortune, mais une femme avisée vient de Jéhovah."}],[{"p":"15","v":15},{"p":"La paresse fait tomber un profond sommeil, et une âme nonchalante souffre de la faim."}],[{"p":"16","v":16},{"p":"Qui garde le commandement garde son âme ; qui méprise ses voies sera mis à mort."}],[{"p":"17","v":17},{"p":"Qui témoigne de la faveur au petit prête à Jéhovah, et son traitement, Il le lui rendra."}],[{"p":"18","v":18},{"p":"Châtie ton fils tant qu’il existe un espoir ; à le faire mourir, ne porte pas [le désir de] ton âme."}],[{"p":"19","v":19},{"p":"L’homme aux grandes fureurs portera l’amende ; car si tu [le] délivrais, alors tu recommenceras maintes et maintes fois."}],[{"p":"20","v":20},{"p":"Écoute le conseil et accepte la discipline, afin de devenir sage dans ton avenir."}],[{"p":"21","v":21},{"p":"Nombreux sont les plans dans le cœur de l’homme, mais c’est le conseil de Jéhovah qui tiendra."}],[{"p":"22","v":22},{"p":"La chose désirable chez l’homme tiré du sol, c’est sa bonté de cœur ; et un homme sans ressources vaut mieux qu’un homme menteur."}],[{"p":"23","v":23},{"p":"La crainte de Jéhovah mène à la vie, et l’on passera la nuit rassasié ; on ne sera pas visité par ce qui est mauvais."}],[{"p":"24","v":24},{"p":"Le paresseux a enfoui sa main dans le bol de banquet ; il ne peut même pas la ramener à sa bouche."}],[{"p":"25","v":25},{"p":"Tu dois frapper le moqueur, pour que l’homme inexpérimenté devienne astucieux ; et l’on doit reprendre l’homme intelligent, pour qu’il discerne la connaissance."}],[{"p":"26","v":26},{"p":"Qui maltraite un père [et] qui chasse une mère est un fils qui agit honteusement et ignominieusement."}],[{"p":"27","v":27},{"p":"Cesse, mon fils, d’écouter la discipline [et cela signifiera] s’égarer loin des paroles de la connaissance."}],[{"p":"28","v":28},{"p":"Un témoin qui ne vaut rien se moque du droit, et la bouche des méchants avale ce qui est malfaisant."}],[{"p":"29","v":29},{"p":"Des jugements ont été solidement établis pour les moqueurs, et des coups pour le dos des stupides."}]]}