{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Mon fils, si tu reçois mes paroles et si tu conserves avec soin auprès de toi mes commandements,"},{"p":"2","v":2},{"p":"pour prêter à la sagesse une oreille attentive, afin d’incliner ton cœur vers le discernement ;"},{"p":"3","v":3},{"p":"si en outre tu appelles l’intelligence et si vers le discernement tu fais retentir ta voix,"},{"p":"4","v":4},{"p":"si tu continues à chercher cela comme l’argent, et si tu le recherches sans relâche comme des trésors cachés,"},{"p":"5","v":5},{"p":"alors tu comprendras la crainte de Jéhovah et tu trouveras la connaissance de Dieu."},{"p":"6","v":6},{"p":"Car Jéhovah lui-même donne la sagesse ; de sa bouche [viennent] connaissance et discernement."},{"p":"7","v":7},{"p":"Il conservera avec soin la sagesse pratique pour les hommes droits ; il est un bouclier pour ceux qui marchent dans l’intégrité,"},{"p":"8","v":8},{"p":"en observant les sentiers du jugement, et il gardera la voie de ses fidèles."},{"p":"9","v":9},{"p":"Alors tu comprendras justice et jugement et droiture, toute la voie de ce qui est bon."}],[{"p":"10","v":10},{"p":"Quand la sagesse entrera dans ton cœur et que la connaissance deviendra agréable à ton âme,"},{"p":"11","v":11},{"p":"la capacité de réflexion veillera sur toi, le discernement te préservera,"},{"p":"12","v":12},{"p":"pour te délivrer de la voie mauvaise, de l’homme qui exprime des choses perverses,"},{"p":"13","v":13},{"p":"de ceux qui quittent les sentiers de la droiture pour marcher dans les voies des ténèbres,"},{"p":"14","v":14},{"p":"de ceux qui se réjouissent de faire le mal, qui sont joyeux dans les choses perverses du mal ;"},{"p":"15","v":15},{"p":"ceux dont les sentiers sont tortueux et qui sont pleins de détours dans leurs démarches ;"},{"p":"16","v":16},{"p":"pour te délivrer de la femme étrangère, de l’étrangère qui a rendu doucereuses ses paroles,"},{"p":"17","v":17},{"p":"qui quitte l’ami intime de sa jeunesse et qui a oublié l’alliance de son Dieu."},{"p":"18","v":18},{"p":"Car sa maison descend vers la mort, et ses pistes, vers ceux qui sont sans force dans la mort."},{"p":"19","v":19},{"p":"Aucun de ceux qui ont des rapports avec elle ne reviendra, et ils ne retrouveront pas les sentiers des vivants."}],[{"p":"20","v":20},{"p":"C’est afin que tu marches dans la voie des bons et que tu gardes les sentiers des justes."},{"p":"21","v":21},{"p":"Car les hommes droits sont ceux qui résideront sur la terre, et les hommes intègres sont ceux qui y resteront."},{"p":"22","v":22},{"p":"Quant aux méchants, ils seront retranchés de la terre ; et les traîtres, eux, en seront arrachés."}]]}