{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Le vin est moqueur, la boisson enivrante est agitée, et tout homme qui se laisse égarer par cela n’est pas sage."}],[{"p":"2","v":2},{"p":"La frayeur qu’inspire un roi est un grondement semblable à celui d’un jeune lion à crinière. Quiconque attire sur soi sa fureur pèche contre son âme."}],[{"p":"3","v":3},{"p":"C’est une gloire pour l’homme de cesser la dispute, mais tout homme qui est sot éclate [en pareille circonstance]."}],[{"p":"4","v":4},{"p":"À cause de l’hiver, le paresseux ne labourera pas ; il mendiera au temps de la moisson, mais il n’y aura rien."}],[{"p":"5","v":5},{"p":"Le conseil dans le cœur de l’homme est comme des eaux profondes, mais l’homme de discernement y puisera."}],[{"p":"6","v":6},{"p":"Une multitude d’hommes proclameront chacun sa bonté de cœur, mais un homme fidèle, qui peut le trouver ?"}],[{"p":"7","v":7},{"p":"Le juste marche dans son intégrité. Heureux ses fils après lui."}],[{"p":"8","v":8},{"p":"Le roi siège sur le trône du jugement, dispersant de ses yeux tout ce qui est mal."}],[{"p":"9","v":9},{"p":"Qui peut dire : “ J’ai purifié mon cœur, je suis devenu pur de mon péché ” ?"}],[{"p":"10","v":10},{"p":"Deux sortes de poids et deux sortes d’éphas — ils sont l’un et l’autre également chose détestable pour Jéhovah."}],[{"p":"11","v":11},{"p":"Même par ses façons d’agir un garçon se fait connaître — si son action est pure et droite."}],[{"p":"12","v":12},{"p":"L’oreille qui entend et l’œil qui voit — Jéhovah lui-même les a faits l’un et l’autre."}],[{"p":"13","v":13},{"p":"N’aime pas le sommeil, de peur que tu ne tombes dans la pauvreté. Ouvre les yeux ; rassasie-toi de pain."}],[{"p":"14","v":14},{"p":"“ C’est mauvais, mauvais ! ” dit l’acheteur, et il va son chemin. C’est alors qu’il se glorifie."}],[{"p":"15","v":15},{"p":"Il existe de l’or, [et] aussi une abondance de coraux ; mais les lèvres de la connaissance sont des vases précieux."}],[{"p":"16","v":16},{"p":"Prends-lui son vêtement, s’il s’est porté garant d’un étranger ; et s’il s’agit d’une étrangère, saisis un gage chez lui."}],[{"p":"17","v":17},{"p":"Le pain [acquis par] le mensonge est agréable à l’homme, mais ensuite sa bouche sera remplie de gravier."}],[{"p":"18","v":18},{"p":"Par le conseil les plans sont solidement établis, et fais ta guerre avec l’art de diriger."}],[{"p":"19","v":19},{"p":"Qui circule en calomniateur dévoile les propos confidentiels ; et tu ne dois pas avoir de relations avec qui se laisse séduire par ses lèvres."}],[{"p":"20","v":20},{"p":"Quant à quiconque appelle le mal sur son père et sur sa mère, sa lampe s’éteindra à l’approche des ténèbres."}],[{"p":"21","v":21},{"p":"Un héritage s’acquiert par l’avidité tout d’abord, mais son avenir ne sera pas béni."}],[{"p":"22","v":22},{"p":"Ne dis pas : “ Je veux rendre le mal ! ” Espère en Jéhovah, et il te sauvera."}],[{"p":"23","v":23},{"p":"Deux sortes de poids sont chose détestable pour Jéhovah, et une balance trompeuse, ce n’est pas bien."}],[{"p":"24","v":24},{"p":"De Jéhovah [viennent] les pas d’un homme robuste. Et l’homme tiré du sol, comment peut-il discerner sa voie ?"}],[{"p":"25","v":25},{"p":"C’est un piège lorsque l’homme tiré du sol a crié à la légère : “ Saint ! ” et qu’après les vœux [il est disposé] à examiner."}],[{"p":"26","v":26},{"p":"Un roi sage disperse les méchants, et il fait tourner sur eux une roue."}],[{"p":"27","v":27},{"p":"Le souffle de l’homme tiré du sol est la lampe de Jéhovah, fouillant soigneusement tout le tréfonds du ventre."}],[{"p":"28","v":28},{"p":"Bonté de cœur et fidélité — elles préservent le roi ; et par la bonté de cœur il a soutenu son trône."}],[{"p":"29","v":29},{"p":"La beauté des jeunes gens, c’est leur force, et la splendeur des vieillards, ce sont leurs cheveux gris."}],[{"p":"30","v":30},{"p":"Les plaies qui meurtrissent, voilà ce qui nettoie [du] mal ; et les coups, le tréfonds du ventre."}]]}