{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Le cœur d’un roi est comme des ruisseaux d’eau dans la main de Jéhovah. Il le dirige partout où il prend plaisir [à le diriger]."}],[{"p":"2","v":2},{"p":"Toute voie de l’homme est droite à ses yeux, mais Jéhovah soupèse les cœurs."}],[{"p":"3","v":3},{"p":"Pratiquer justice et jugement est pour Jéhovah préférable au sacrifice."}],[{"p":"4","v":4},{"p":"Des yeux hautains et un cœur arrogant, la lampe des méchants, cela est péché."}],[{"p":"5","v":5},{"p":"Oui, les plans de l’homme diligent conduisent à un avantage, mais tout homme qui agit avec précipitation va à l’indigence, à coup sûr."}],[{"p":"6","v":6},{"p":"Acquérir des trésors par une langue mensongère : vapeur chassée [par le vent], pour ceux qui cherchent la mort."}],[{"p":"7","v":7},{"p":"Le pillage des méchants les entraînera, car ils ont refusé de pratiquer la justice."}],[{"p":"8","v":8},{"p":"Un homme, même un étranger, est tortueux dans [sa] voie ; mais celui qui est pur est droit dans son action."}],[{"p":"9","v":9},{"p":"Mieux vaut habiter sur le coin d’un toit qu’avec une femme querelleuse, bien que dans une maison en commun."}],[{"p":"10","v":10},{"p":"L’âme du méchant a convoité ce qui est mauvais ; à son compagnon il ne sera pas témoigné de faveur à ses yeux."}],[{"p":"11","v":11},{"p":"Quand on inflige une amende au moqueur, l’homme inexpérimenté devient sage ; et quand on donne de la perspicacité au sage, il acquiert de la connaissance."}],[{"p":"12","v":12},{"p":"Le Juste porte attention à la maison du méchant, renversant les méchants pour [leur] malheur."}],[{"p":"13","v":13},{"p":"Quant à quiconque ferme son oreille au cri de plainte du petit, lui aussi il appellera et on ne lui répondra pas."}],[{"p":"14","v":14},{"p":"Un cadeau fait en secret dompte la colère ; et un pot-de-vin dans le sein, la fureur violente."}],[{"p":"15","v":15},{"p":"C’est une joie pour le juste d’exercer la justice, mais quelque chose de terrible [attend] ceux qui pratiquent ce qui est malfaisant."}],[{"p":"16","v":16},{"p":"Quant à l’homme qui erre loin de la voie de la perspicacité, il reposera dans l’assemblée de ceux qui sont sans force dans la mort."}],[{"p":"17","v":17},{"p":"Qui aime le divertissement sera un homme dans l’indigence ; qui aime le vin et l’huile n’acquerra pas de richesses."}],[{"p":"18","v":18},{"p":"Le méchant est une rançon pour le juste ; et le traître prend la place des hommes droits."}],[{"p":"19","v":19},{"p":"Mieux vaut habiter dans un pays désertique qu’avec une femme querelleuse — dans le dépit."}],[{"p":"20","v":20},{"p":"Un trésor désirable et de l’huile sont dans la demeure du sage, mais l’homme qui est stupide engloutira [tout] cela."}],[{"p":"21","v":21},{"p":"Qui poursuit la justice et la bonté de cœur trouvera la vie, la justice et la gloire."}],[{"p":"22","v":22},{"p":"Un sage a escaladé la ville des hommes forts, pour mettre à bas la force de sa confiance."}],[{"p":"23","v":23},{"p":"Qui garde sa bouche et sa langue garde son âme de détresses."}],[{"p":"24","v":24},{"p":"Vantard présomptueux, arrogant : c’est le nom de celui qui agit dans un déchaînement de présomption."}],[{"p":"25","v":25},{"p":"La convoitise du paresseux le fera mourir, car ses mains ont refusé de travailler."},{"p":"26","v":26},{"p":"Tout le jour il s’est montré rempli d’une ardente convoitise, mais le juste donne et ne retient rien."}],[{"p":"27","v":27},{"p":"Le sacrifice des méchants est chose détestable. Combien plus lorsqu’on l’apporte avec une conduite déréglée !"}],[{"p":"28","v":28},{"p":"Un témoin menteur périra, mais l’homme qui écoute parlera pour toujours."}],[{"p":"29","v":29},{"p":"L’homme méchant a pris un air effronté, mais l’homme droit établira solidement ses voies."}],[{"p":"30","v":30},{"p":"Il n’y a ni sagesse, ni discernement, ni conseil en opposition avec Jéhovah."}],[{"p":"31","v":31},{"p":"Le cheval, c’est quelque chose qui est préparé pour le jour de la bataille, mais le salut appartient à Jéhovah."}]]}