{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Un nom est préférable à d’abondantes richesses ; la faveur vaut mieux que l’argent et l’or."}],[{"p":"2","v":2},{"p":"Le riche et l’homme sans ressources se sont rencontrés. Celui qui les a tous faits, c’est Jéhovah."}],[{"p":"3","v":3},{"p":"Il est astucieux celui qui, ayant vu le malheur, s’est alors caché, mais les personnes inexpérimentées ont passé outre et doivent en porter la peine."}],[{"p":"4","v":4},{"p":"Le résultat de l’humilité [et] de la crainte de Jéhovah, c’est la richesse et la gloire et la vie."}],[{"p":"5","v":5},{"p":"Des épines [et] des pièges sont sur le chemin de l’homme tortueux ; qui garde son âme s’en tient éloigné."}],[{"p":"6","v":6},{"p":"Éduque le garçon selon la voie pour lui ; même lorsqu’il vieillira, il ne s’en écartera pas."}],[{"p":"7","v":7},{"p":"Le riche domine sur les hommes sans ressources, et l’emprunteur est serviteur de l’homme qui prête."}],[{"p":"8","v":8},{"p":"Qui sème l’injustice moissonnera ce qui est malfaisant, mais le bâton de sa fureur disparaîtra."}],[{"p":"9","v":9},{"p":"Qui a l’œil bon sera béni, car il a donné de sa nourriture au petit."}],[{"p":"10","v":10},{"p":"Chasse le moqueur pour que la dispute sorte et que cessent le litige et le déshonneur."}],[{"p":"11","v":11},{"p":"Celui qui aime la pureté de cœur — à cause du charme de ses lèvres, le roi sera son compagnon."}],[{"p":"12","v":12},{"p":"Les yeux de Jéhovah lui-même ont préservé la connaissance, mais il renverse les paroles du traître."}],[{"p":"13","v":13},{"p":"Le paresseux a dit : “ Il y a un lion dehors ! Au milieu des places publiques je serai assassiné ! ”"}],[{"p":"14","v":14},{"p":"La bouche des étrangères est une fosse profonde. Celui contre qui Jéhovah invective y tombera."}],[{"p":"15","v":15},{"p":"La sottise est attachée au cœur d’un garçon ; le bâton de la discipline, voilà ce qui l’éloignera de lui."}],[{"p":"16","v":16},{"p":"Qui spolie le petit pour se procurer beaucoup de choses — celui-là aussi qui donne au riche — est voué à l’indigence, à coup sûr."}],[{"p":"17","v":17},{"p":"Incline ton oreille et entends les paroles des sages, pour appliquer ton cœur à ma connaissance."},{"p":"18","v":18},{"p":"Car il est agréable que tu les gardes dans ton ventre, pour qu’elles soient solidement établies, ensemble, sur tes lèvres."}],[{"p":"19","v":19},{"p":"Afin que ta confiance soit en Jéhovah lui-même, je t’ai donné de la connaissance aujourd’hui, à toi aussi."}],[{"p":"20","v":20},{"p":"Ne t’ai-je pas écrit autrefois avec conseils et connaissance,"},{"p":"21","v":21},{"p":"pour te montrer la véracité des paroles vraies, afin de rapporter des paroles qui sont la vérité — à celui qui t’envoie ?"}],[{"p":"22","v":22},{"p":"Ne dépouille pas le petit parce que c’est un petit, et n’écrase pas l’affligé dans la porte."},{"p":"23","v":23},{"p":"Car Jéhovah lui-même plaidera leur cause et, à coup sûr, il dépouillera de l’âme ceux qui les dépouillent."}],[{"p":"24","v":24},{"p":"Ne te fais pas le compagnon de quelqu’un qui est sujet à la colère ; et tu ne dois pas aller avec un homme qui a des accès de fureur,"},{"p":"25","v":25},{"p":"de peur que tu ne t’habitues à ses sentiers et que tu ne prennes bel et bien un piège pour ton âme."}],[{"p":"26","v":26},{"p":"Ne te trouve pas parmi ceux qui topent dans la main, parmi ceux qui se portent garants pour des prêts."},{"p":"27","v":27},{"p":"Si tu n’as pas de quoi payer, pourquoi prendrait-il ton lit de dessous toi ?"}],[{"p":"28","v":28},{"p":"Ne recule pas une frontière d’autrefois, que tes ancêtres ont faite."}],[{"p":"29","v":29},{"p":"As-tu vu un homme habile dans son travail ? C’est devant les rois qu’il se placera ; il ne se placera pas devant des hommes ordinaires."}]]}