{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Si tu t’assieds pour prendre de la nourriture avec un roi, tu dois faire bien attention à ce qui est devant toi,"},{"p":"2","v":2},{"p":"et il faudra que tu mettes un couteau à ta gorge si tu es propriétaire d’[un désir de l’]âme."},{"p":"3","v":3},{"p":"Ne te montre pas saisi de convoitise pour ses mets délicieux, car c’est une nourriture de mensonges."}],[{"p":"4","v":4},{"p":"Ne peine pas pour acquérir des richesses. Renonce à ton intelligence."},{"p":"5","v":5},{"p":"As-tu laissé tes yeux jeter un regard sur [la richesse], alors qu’elle n’est rien ? Car vraiment elle se fait des ailes comme celles d’un aigle et s’envole vers les cieux."}],[{"p":"6","v":6},{"p":"Ne te nourris pas de la nourriture de qui a l’œil sans générosité, et ne te montre pas saisi de convoitise pour ses mets délicieux."},{"p":"7","v":7},{"p":"Car comme quelqu’un qui a calculé dans son âme, ainsi est-il. “ Mange et bois ”, te dit-il, mais son cœur n’est pas avec toi."},{"p":"8","v":8},{"p":"Ton morceau que tu as mangé, tu le vomiras, et tu auras gaspillé tes paroles agréables."}],[{"p":"9","v":9},{"p":"Ne parle pas aux oreilles d’un homme stupide, car il méprisera tes paroles avisées."}],[{"p":"10","v":10},{"p":"Ne recule pas la frontière d’autrefois, et n’entre pas dans le champ des orphelins de père."},{"p":"11","v":11},{"p":"Car leur Rédempteur est fort ; il plaidera leur cause avec toi."}],[{"p":"12","v":12},{"p":"Amène ton cœur à la discipline et ton oreille aux paroles de la connaissance."}],[{"p":"13","v":13},{"p":"Ne refuse pas la discipline au garçon. Si tu le frappes avec le bâton, il ne mourra pas."},{"p":"14","v":14},{"p":"Toi [donc], tu dois le frapper avec le bâton, pour délivrer son âme du shéol."}],[{"p":"15","v":15},{"p":"Mon fils, si ton cœur est devenu sage, mon cœur, à moi aussi, se réjouira."},{"p":"16","v":16},{"p":"Et mes reins exulteront quand tes lèvres exprimeront la droiture."}],[{"p":"17","v":17},{"p":"Que ton cœur n’envie pas les pécheurs, mais sois dans la crainte de Jéhovah tout au long du jour."},{"p":"18","v":18},{"p":"Car alors il existera un avenir, et ton espoir ne sera pas retranché."}],[{"p":"19","v":19},{"p":"Toi, ô mon fils, entends et deviens sage, et conduis ton cœur sur le chemin."}],[{"p":"20","v":20},{"p":"Ne te trouve pas parmi les buveurs de vin [ni] parmi les gloutons de viande."},{"p":"21","v":21},{"p":"Car ivrogne et glouton tomberont dans la pauvreté, et la somnolence vous fera porter des haillons."}],[{"p":"22","v":22},{"p":"Écoute ton père, qui t’a engendré, et ne méprise pas ta mère simplement parce qu’elle a vieilli."},{"p":"23","v":23},{"p":"Achète la vérité et ne la vends pas — la sagesse et la discipline et l’intelligence."},{"p":"24","v":24},{"p":"À coup sûr, le père d’un juste sera dans la joie ; celui qui devient père d’un sage se réjouira aussi en lui."},{"p":"25","v":25},{"p":"Ton père et ta mère se réjouiront, et celle qui t’a mis au monde sera dans la joie."}],[{"p":"26","v":26},{"p":"Mon fils, donne-moi ton cœur, et que tes yeux prennent plaisir à mes voies."},{"p":"27","v":27},{"p":"Car la prostituée est une fosse profonde et l’étrangère un puits étroit."},{"p":"28","v":28},{"p":"Oui, comme un bandit, elle est aux aguets ; et parmi les hommes elle augmente [le nombre] des traîtres."}],[{"p":"29","v":29},{"p":"Pour qui le malheur ? Pour qui le malaise ? Pour qui les disputes ? Pour qui l’inquiétude ? Pour qui les blessures sans raison ? Pour qui l’obscurcissement des yeux ?"},{"p":"30","v":30},{"p":"Pour ceux qui s’attardent auprès du vin, pour ceux qui entrent pour scruter le vin mélangé."},{"p":"31","v":31},{"p":"Ne regarde pas le vin quand il paraît [bien] rouge, quand il pétille dans la coupe, [quand] il glisse facilement."},{"p":"32","v":32},{"p":"À sa fin il mord comme un serpent, et il sécrète du poison comme une vipère."},{"p":"33","v":33},{"p":"Tes yeux verront des choses étranges, et ton cœur exprimera des choses perverses."},{"p":"34","v":34},{"p":"À coup sûr, tu deviendras comme quelqu’un qui est couché au cœur de la mer, oui comme quelqu’un qui est couché au sommet d’un mât."},{"p":"35","v":35},{"p":"“ On m’a frappé, mais je ne suis pas devenu malade ; on m’a battu, mais je ne l’ai pas su. Quand me réveillerai-je ? Je continuerai à en chercher encore. ”"}]]}