{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"N’envie pas les hommes mauvais, et ne te montre pas pris d’un ardent désir de te mettre sur un bon pied avec eux."},{"p":"2","v":2},{"p":"Car sans cesse leur cœur médite le pillage et leurs lèvres n’expriment que malheur."}],[{"p":"3","v":3},{"p":"C’est par la sagesse qu’une maisonnée se bâtira, et par le discernement qu’elle s’établira solidement."},{"p":"4","v":4},{"p":"C’est par la connaissance que les chambres intérieures se rempliront de toutes les précieuses et agréables choses de valeur."}],[{"p":"5","v":5},{"p":"Qui est sage en force est un homme robuste, et un homme qui a de la connaissance raffermit la vigueur."},{"p":"6","v":6},{"p":"Car tu feras ta guerre avec l’art de diriger, et il y a salut dans la multitude des conseillers."}],[{"p":"7","v":7},{"p":"Pour le sot, la vraie sagesse est trop haute ; dans la porte il n’ouvrira pas la bouche."}],[{"p":"8","v":8},{"p":"Quant à quiconque médite de faire le mal, on l’appellera un maître en idées mauvaises."}],[{"p":"9","v":9},{"p":"La conduite déréglée de la sottise est péché, et un moqueur est chose détestable pour les humains."}],[{"p":"10","v":10},{"p":"T’es-tu montré découragé au jour de la détresse ? Ta force sera mince."}],[{"p":"11","v":11},{"p":"Délivre ceux qu’on emmène vers la mort, et ceux qui vont en chancelant à la tuerie, oh ! puisses-tu [les] retenir !"},{"p":"12","v":12},{"p":"Si tu dis : “ Voyez ! Nous ne savions pas cela ”, celui qui soupèse les cœurs ne le discernera-t-il pas ? Celui qui observe ton âme ne le saura-t-il pas et, à coup sûr, ne rendra-t-il pas à l’homme tiré du sol selon son action ?"}],[{"p":"13","v":13},{"p":"Mon fils, mange du miel, car il est bon ; et que le doux miel en rayon soit sur ton palais."},{"p":"14","v":14},{"p":"De même, connais la sagesse pour ton âme. Si tu [l’]as trouvée, alors il existe un avenir, et ton espoir ne sera pas retranché."}],[{"p":"15","v":15},{"p":"Ne te tiens pas en embuscade, méchant, contre la demeure du juste ; ne pille pas son lieu de repos."},{"p":"16","v":16},{"p":"Car le juste peut tomber sept fois, mais, à coup sûr, il se relèvera ; les méchants, par contre, trébucheront à cause du malheur."}],[{"p":"17","v":17},{"p":"Quand ton ennemi tombe, ne te réjouis pas ; et quand il trébuche, que ton cœur ne soit pas dans la joie,"},{"p":"18","v":18},{"p":"de peur que Jéhovah ne [le] voie, et que cela ne soit mauvais à ses yeux, et qu’il ne fasse bel et bien s’en retourner de dessus lui sa colère."}],[{"p":"19","v":19},{"p":"Ne t’échauffe pas contre les malfaiteurs. Ne porte pas envie aux méchants."},{"p":"20","v":20},{"p":"Car il n’y aura pas d’avenir pour quiconque est mauvais ; la lampe des méchants s’éteindra."}],[{"p":"21","v":21},{"p":"Mon fils, crains Jéhovah et le roi. Ne te mêle pas à ceux qui veulent un changement."},{"p":"22","v":22},{"p":"Car leur désastre se lèvera de façon si soudaine que [voici] : qui se rend compte de la disparition de ceux qui veulent un changement ?"}],[{"p":"23","v":23},{"p":"Ces [paroles] aussi sont pour les sages : Faire preuve de partialité dans le jugement n’est pas bien."}],[{"p":"24","v":24},{"p":"Qui dit au méchant : “ Tu es juste ”, les peuples le maudiront, les communautés nationales invectiveront contre lui."},{"p":"25","v":25},{"p":"Mais pour ceux qui [le] reprennent, ce sera agréable, et sur eux viendra la bénédiction du bien."},{"p":"26","v":26},{"p":"Il donnera un baiser sur les lèvres, celui qui répond franchement."}],[{"p":"27","v":27},{"p":"Prépare ton travail au-dehors, et organise-le pour toi dans les champs. Ensuite tu devras aussi bâtir ta maisonnée."}],[{"p":"28","v":28},{"p":"Ne deviens pas un témoin contre ton semblable sans de bonnes raisons. Il te faudrait alors être sot de tes lèvres."},{"p":"29","v":29},{"p":"Ne dis pas : “ Comme il m’a fait, ainsi je vais lui faire. Je rendrai à chacun selon son action. ”"}],[{"p":"30","v":30},{"p":"Je suis passé près du champ du paresseux et près de la vigne de l’homme manquant de cœur."},{"p":"31","v":31},{"p":"Et, voyez, tout était monté en mauvaises herbes. Les orties en couvraient la surface, et son mur de pierres avait été démoli."}],[{"p":"32","v":32},{"p":"Alors j’ai regardé, moi ; puis je [l’]ai pris à cœur ; j’ai vu, j’ai reçu la discipline :"},{"p":"33","v":33},{"p":"Un peu de sommeil, un peu d’assoupissement, un peu croiser les mains pour se coucher,"},{"p":"34","v":34},{"p":"et ta pauvreté viendra à coup sûr comme un voleur de grand chemin, et ton indigence, comme un homme armé."}]]}