{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"Ceux-ci également sont les proverbes de Salomon, qu’ont transcrits les hommes de Hizqiya le roi de Juda :"}],[{"p":"2","v":2},{"p":"La gloire de Dieu, c’est de cacher une chose, et la gloire des rois, c’est de scruter une chose."}],[{"p":"3","v":3},{"p":"Les cieux par [leur] hauteur et la terre par [sa] profondeur, et le cœur des rois, cela est inscrutable."}],[{"p":"4","v":4},{"p":"Qu’on ôte de l’argent les scories, et le tout sortira affiné."}],[{"p":"5","v":5},{"p":"Qu’on ôte le méchant de devant le roi, et son trône sera solidement établi par la justice."}],[{"p":"6","v":6},{"p":"Ne te fais pas honneur devant le roi, et ne te tiens pas à la place des grands."},{"p":"7","v":7},{"p":"Car mieux vaut qu’[il] te dise : “ Monte ici ” que s’il t’abaisse devant un noble que tes yeux ont vu."}],[{"p":"8","v":8},{"p":"Ne sors pas pour engager précipitamment un procès, de peur qu’on ne se demande ce que tu feras à la fin du [procès], lorsque ton semblable se mettra à t’humilier."},{"p":"9","v":9},{"p":"Plaide ta cause avec ton semblable, et ne révèle pas les propos confidentiels d’un autre,"},{"p":"10","v":10},{"p":"de peur que celui qui écoute ne te couvre de honte et que tes mauvais propos ne puissent être rattrapés."}],[{"p":"11","v":11},{"p":"Comme des pommes d’or dans des ciselures d’argent, [ainsi] est une parole dite en son temps."}],[{"p":"12","v":12},{"p":"Une boucle d’oreille en or et un ornement en or spécial, [tel] est, pour l’oreille qui entend, quelqu’un qui reprend avec sagesse."}],[{"p":"13","v":13},{"p":"Comme la fraîcheur de la neige au jour de la moisson, [ainsi] est l’envoyé fidèle pour ceux qui l’expédient, car il rétablit l’âme de ses maîtres."}],[{"p":"14","v":14},{"p":"Comme des nuages légers et un vent sans pluie torrentielle, [ainsi] est un homme qui se glorifie d’un cadeau dans le mensonge."}],[{"p":"15","v":15},{"p":"Par la patience on persuade un commandant, et la langue douce peut briser un os."}],[{"p":"16","v":16},{"p":"As-tu trouvé du miel ? Mange ce qui te suffit, de peur que tu n’en prennes trop et que tu ne doives le vomir."}],[{"p":"17","v":17},{"p":"Fais que ton pied soit rare dans la maison de ton semblable, de peur qu’il n’en ait assez de toi et qu’il ne te haïsse bel et bien."}],[{"p":"18","v":18},{"p":"Comme une massue, une épée et une flèche affûtée, [ainsi] est un homme qui dépose contre son semblable en faux témoin."}],[{"p":"19","v":19},{"p":"Comme une dent cassée et un pied vacillant, [ainsi] est la confiance en quelqu’un qui se révèle un traître au jour de la détresse."}],[{"p":"20","v":20},{"p":"Qui ôte un vêtement par un jour de froid est comme du vinaigre sur de l’alcali et comme un chanteur avec des chansons sur un cœur triste."}],[{"p":"21","v":21},{"p":"Si celui qui te hait a faim, donne-lui du pain à manger ; s’il a soif, donne-lui de l’eau à boire."},{"p":"22","v":22},{"p":"Car ce sont des braises que tu amasses sur sa tête, et Jéhovah lui-même te rétribuera."}],[{"p":"23","v":23},{"p":"Le vent du nord enfante comme dans les douleurs une pluie torrentielle ; et la langue [qui trahit] un secret, un visage contre qui l’on aurait invectivé."}],[{"p":"24","v":24},{"p":"Mieux vaut habiter sur le coin d’un toit qu’avec une femme querelleuse, bien que dans une maison en commun."}],[{"p":"25","v":25},{"p":"Comme de l’eau fraîche pour une âme fatiguée, ainsi est une bonne nouvelle venant d’un pays lointain."}],[{"p":"26","v":26},{"p":"Une source polluée et une fontaine souillée, [tel] est le juste lorsqu’il chancelle devant le méchant."}],[{"p":"27","v":27},{"p":"Manger trop de miel n’est pas bon ; et quand les gens scrutent leur propre gloire, est-ce une gloire ?"}],[{"p":"28","v":28},{"p":"Comme une ville forcée, sans muraille, [ainsi] est l’homme qui ne contient pas son esprit."}]]}