{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"Comme la neige en été et comme la pluie au temps de la moisson, ainsi la gloire ne convient pas à un homme stupide."}],[{"p":"2","v":2},{"p":"Comme un oiseau s’enfuit [et] comme une hirondelle vole — [et cela] non sans cause —, ainsi une malédiction n’arrive pas sans cause véritable."}],[{"p":"3","v":3},{"p":"Un fouet est pour le cheval, une bride pour l’âne, et le bâton est pour le dos des stupides."}],[{"p":"4","v":4},{"p":"Ne réponds pas à un homme stupide selon sa sottise, de peur que tu ne deviennes pareil à lui, toi aussi."}],[{"p":"5","v":5},{"p":"Réponds à un homme stupide selon sa sottise, de peur qu’il ne devienne un sage à ses yeux."}],[{"p":"6","v":6},{"p":"Comme quelqu’un qui [se] mutile [les] pieds, comme quelqu’un qui boit la violence, [ainsi] est celui qui met des affaires dans la main d’un homme stupide."}],[{"p":"7","v":7},{"p":"Les jambes du boiteux ont-elles puisé de l’eau ? Alors il y a un proverbe dans la bouche des stupides."}],[{"p":"8","v":8},{"p":"Comme quelqu’un qui serre une pierre dans un tas de pierres, ainsi est celui qui rend gloire à un homme stupide."}],[{"p":"9","v":9},{"p":"Comme une plante épineuse est montée dans la main d’un ivrogne, ainsi un proverbe dans la bouche des stupides."}],[{"p":"10","v":10},{"p":"Comme un archer qui transperce tout, [ainsi] est celui qui prend à gages un homme stupide ou celui qui prend à gages des passants."}],[{"p":"11","v":11},{"p":"Comme un chien qui retourne à son vomissement, le stupide réitère sa sottise."}],[{"p":"12","v":12},{"p":"As-tu vu un homme sage à ses propres yeux ? Il y a plus d’espoir pour le stupide que pour lui."}],[{"p":"13","v":13},{"p":"Le paresseux a dit : “ Il y a un jeune lion sur le chemin, un lion parmi les places publiques. ”"}],[{"p":"14","v":14},{"p":"Sans arrêt une porte tourne sur son pivot, et le paresseux sur son lit."}],[{"p":"15","v":15},{"p":"Le paresseux a enfoui sa main dans le bol de banquet ; il est devenu trop las pour la ramener à sa bouche."}],[{"p":"16","v":16},{"p":"Le paresseux est plus sage à ses yeux que sept qui répondent avec bon sens."}],[{"p":"17","v":17},{"p":"Comme quelqu’un qui saisit les oreilles d’un chien, [ainsi] est un passant qui se met en fureur dans la querelle qui n’est pas la sienne."}],[{"p":"18","v":18},{"p":"Comme un fou qui lance des projectiles enflammés, des flèches et la mort,"},{"p":"19","v":19},{"p":"ainsi est l’homme qui a dupé son semblable et a dit : “ Est-ce que je ne plaisantais pas ? ”"}],[{"p":"20","v":20},{"p":"Là où il n’y a pas de bois, le feu s’éteint, et là où il n’y a pas de calomniateur, la dispute s’apaise."}],[{"p":"21","v":21},{"p":"Comme le charbon de bois pour les braises et le bois pour le feu, ainsi est un homme querelleur pour attiser une dispute."}],[{"p":"22","v":22},{"p":"Les paroles d’un calomniateur sont comme des choses à avaler avec avidité, qui descendent jusqu’au tréfonds du ventre."}],[{"p":"23","v":23},{"p":"Comme une glaçure d’argent appliquée sur un tesson, [ainsi] sont des lèvres ardentes avec un cœur mauvais."}],[{"p":"24","v":24},{"p":"Avec ses lèvres celui qui a de la haine se rend méconnaissable, mais au-dedans de lui il met la tromperie."},{"p":"25","v":25},{"p":"Bien qu’il mette de la grâce dans sa voix, ne te fie pas à lui, car il y a sept choses détestables dans son cœur."},{"p":"26","v":26},{"p":"La haine est couverte par la tromperie. Sa méchanceté sera dévoilée dans l’assemblée."}],[{"p":"27","v":27},{"p":"Qui creuse une fosse y tombera, et qui roule une pierre — sur lui elle reviendra."}],[{"p":"28","v":28},{"p":"Une langue mensongère a de la haine pour celui qu’elle écrase, et une bouche flatteuse provoque un renversement."}]]}