{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"Ne te glorifie pas du lendemain, car tu ne sais pas ce qu’un jour enfantera."}],[{"p":"2","v":2},{"p":"Qu’un étranger te loue, et non ta bouche, l’étranger, et non tes lèvres."}],[{"p":"3","v":3},{"p":"Le poids d’une pierre et une charge de sable — mais le dépit [que cause] un sot est plus lourd que ces deux."}],[{"p":"4","v":4},{"p":"Il y a la cruauté de la fureur, [et] aussi l’inondation de la colère, mais qui peut tenir devant la jalousie ?"}],[{"p":"5","v":5},{"p":"Mieux vaut un blâme déclaré qu’un amour dissimulé."}],[{"p":"6","v":6},{"p":"Les blessures que fait quelqu’un qui aime sont fidèles, mais les baisers de quelqu’un qui a de la haine sont des choses qu’il faut demander avec insistance."}],[{"p":"7","v":7},{"p":"Une âme rassasiée foulera aux pieds le miel en rayon, mais pour une âme affamée toute chose amère est douce."}],[{"p":"8","v":8},{"p":"Comme un oiseau qui fuit loin de son nid, ainsi est un homme qui fuit loin de son lieu."}],[{"p":"9","v":9},{"p":"L’huile et l’encens, voilà ce qui réjouit le cœur, [et] aussi la douceur de votre compagnon à cause du conseil de l’âme."}],[{"p":"10","v":10},{"p":"Ne quitte pas ton compagnon ni le compagnon de ton père, et n’entre pas dans la maison de ton frère au jour de ton désastre. Mieux vaut un voisin proche qu’un frère éloigné."}],[{"p":"11","v":11},{"p":"Sois sage, mon fils, et réjouis mon cœur, pour que je puisse répondre à celui qui me provoque."}],[{"p":"12","v":12},{"p":"L’homme astucieux qui a vu le malheur s’est caché ; les personnes inexpérimentées qui ont passé outre en ont porté la peine."}],[{"p":"13","v":13},{"p":"Prends-lui son vêtement, s’il s’est porté garant d’un étranger ; et s’il s’agit d’une étrangère, saisis un gage chez lui."}],[{"p":"14","v":14},{"p":"Qui bénit son semblable à haute voix de grand matin, ce sera considéré comme une malédiction de sa part."}],[{"p":"15","v":15},{"p":"Un toit non étanche qui vous oblige à quitter les lieux un jour de pluie persistante et une femme querelleuse sont comparables."},{"p":"16","v":16},{"p":"Qui l’abrite a abrité le vent, et sa main droite rencontre de l’huile."}],[{"p":"17","v":17},{"p":"Le fer s’aiguise par le fer. Ainsi un homme aiguise le visage d’un autre."}],[{"p":"18","v":18},{"p":"Qui préserve le figuier en mangera le fruit, et qui garde son maître sera honoré."}],[{"p":"19","v":19},{"p":"Comme dans l’eau le visage correspond au visage, ainsi le cœur d’un homme [correspond] au [cœur d’]un homme."}],[{"p":"20","v":20},{"p":"Le shéol et [le lieu de] destruction ne se rassasient pas ; les yeux de l’homme non plus ne se rassasient pas."}],[{"p":"21","v":21},{"p":"Le creuset est pour l’argent, et le four pour l’or ; et un homme est selon sa louange."}],[{"p":"22","v":22},{"p":"Même si tu pilais tout fin le sot dans un mortier, parmi des graines concassées, avec un pilon, sa sottise ne se retirerait pas de lui."}],[{"p":"23","v":23},{"p":"Il faut absolument que tu connaisses l’aspect de ton petit bétail. Fixe ton cœur sur tes troupeaux ;"},{"p":"24","v":24},{"p":"car un trésor ne sera pas pour des temps indéfinis, pas plus qu’un diadème pour toutes les générations."}],[{"p":"25","v":25},{"p":"L’herbe verte a disparu, et l’herbe nouvelle est apparue, et la végétation des montagnes a été ramassée."},{"p":"26","v":26},{"p":"Les jeunes béliers sont pour tes vêtements, et les boucs sont le prix du champ."},{"p":"27","v":27},{"p":"Et il y a assez de lait de chèvre pour ta nourriture, pour la nourriture de ta maisonnée, et [il y a] de quoi faire vivre tes servantes."}]]}