{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"Oui, les méchants fuient alors que personne ne [les] poursuit, mais les justes sont comme un jeune lion qui est sûr de lui."}],[{"p":"2","v":2},{"p":"À cause de la transgression d’un pays, nombreux sont ses princes [successifs], mais grâce à un homme de discernement qui connaît le droit, [le prince] demeurera longtemps."}],[{"p":"3","v":3},{"p":"Un homme robuste qui est sans ressources et qui spolie les petits est comme une pluie qui emporte [tout], de sorte qu’il n’y a pas de nourriture."}],[{"p":"4","v":4},{"p":"Ceux qui abandonnent la loi louent le méchant, mais ceux qui gardent la loi s’excitent contre eux."}],[{"p":"5","v":5},{"p":"Les hommes qui s’adonnent au mal ne comprennent pas le jugement, mais ceux qui cherchent Jéhovah comprennent tout."}],[{"p":"6","v":6},{"p":"Mieux vaut un homme sans ressources qui marche dans son intégrité qu’un homme aux voies tortueuses, bien qu’il soit riche."}],[{"p":"7","v":7},{"p":"Un fils intelligent observe la loi, mais qui se fait le compagnon des gloutons humilie son père."}],[{"p":"8","v":8},{"p":"Qui multiplie ses choses de valeur par l’intérêt et par l’usure les amasse pour celui qui témoigne de la faveur aux petits."}],[{"p":"9","v":9},{"p":"Qui détourne l’oreille pour ne pas entendre la loi — même sa prière est chose détestable."}],[{"p":"10","v":10},{"p":"Qui égare les hommes droits dans la voie mauvaise tombera lui-même dans sa fosse, mais les hommes intègres entreront en possession du bien."}],[{"p":"11","v":11},{"p":"Un homme riche est sage à ses propres yeux, mais l’homme d’humble condition qui discerne le scrute."}],[{"p":"12","v":12},{"p":"Quand les justes exultent, il y a abondance de beauté ; mais quand les méchants se lèvent, un homme se camoufle."}],[{"p":"13","v":13},{"p":"Qui couvre ses transgressions ne réussira pas, mais qui [les] confesse et [les] quitte, [à celui-là] il sera fait miséricorde."}],[{"p":"14","v":14},{"p":"Heureux l’homme qui ressent constamment de l’effroi, mais qui endurcit son cœur tombera dans le malheur."}],[{"p":"15","v":15},{"p":"Comme un lion qui gronde et un ours qui fonce, [ainsi] est un chef méchant sur un peuple d’humble condition."}],[{"p":"16","v":16},{"p":"Un guide qui manque de discernement véritable abonde aussi en pratiques frauduleuses, mais qui hait le gain injuste prolongera [ses] jours."}],[{"p":"17","v":17},{"p":"Un homme chargé du sang d’une âme fuira jusqu’à la fosse. Qu’on ne s’empare pas de lui."}],[{"p":"18","v":18},{"p":"Qui marche d’une manière irréprochable sera sauvé, mais qui devient tortueux dans [ses] voies tombera soudain."}],[{"p":"19","v":19},{"p":"Qui cultive son sol aura du pain en suffisance, et qui poursuit des choses sans valeur aura de la pauvreté en suffisance."}],[{"p":"20","v":20},{"p":"Un homme aux actes de fidélité aura abondance de bénédictions, mais qui se hâte pour acquérir des richesses ne restera pas innocent."}],[{"p":"21","v":21},{"p":"Faire preuve de partialité n’est pas bien, et [il n’est pas bien] qu’un homme robuste commette une transgression pour un simple morceau de pain."}],[{"p":"22","v":22},{"p":"Un homme à l’œil envieux court avec hâte après des choses de valeur, mais il ne sait pas que c’est l’indigence qui va venir sur lui."}],[{"p":"23","v":23},{"p":"Qui reprend un homme trouvera ensuite plus de faveur que celui qui flatte avec sa langue."}],[{"p":"24","v":24},{"p":"Qui dépouille son père et sa mère et dit : “ Ce n’est pas une transgression ” est l’associé de l’homme qui supprime."}],[{"p":"25","v":25},{"p":"Qui a l’âme arrogante excite la dispute, mais qui compte sur Jéhovah engraissera."}],[{"p":"26","v":26},{"p":"Qui a confiance dans son propre cœur est stupide, mais qui marche dans la sagesse, celui-là échappera."}],[{"p":"27","v":27},{"p":"Qui donne à l’homme sans ressources ne connaîtra pas l’indigence, mais qui se cache les yeux aura abondance de malédictions."}],[{"p":"28","v":28},{"p":"Quand les méchants se lèvent, un homme se cache ; mais quand ils périssent, les justes deviennent nombreux."}]]}