{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"Un homme qui a été repris maintes fois, mais qui durcit son cou, sera brisé soudain, et cela sans guérison."}],[{"p":"2","v":2},{"p":"Quand les justes deviennent nombreux, le peuple se réjouit ; mais quand le méchant domine, le peuple soupire."}],[{"p":"3","v":3},{"p":"Un homme qui aime la sagesse réjouit son père, mais qui se fait le compagnon de prostituées détruit des choses de valeur."}],[{"p":"4","v":4},{"p":"Par la justice un roi maintient un pays, mais un homme avide de pots-de-vin le démolit."}],[{"p":"5","v":5},{"p":"Un homme robuste qui flatte son compagnon tend un filet pour ses pas."}],[{"p":"6","v":6},{"p":"Dans la transgression d’un homme mauvais il y a un piège, mais qui est juste pousse des cris de joie et se réjouit."}],[{"p":"7","v":7},{"p":"Le juste connaît le droit des petits. Qui est méchant ne tient pas compte d’une telle connaissance."}],[{"p":"8","v":8},{"p":"Les hommes de vantardise mettent une ville en effervescence, mais ceux qui sont sages font s’en retourner la colère."}],[{"p":"9","v":9},{"p":"Un homme sage étant entré en jugement avec un homme sot — il s’est excité et a même ri, et il n’y a pas de repos."}],[{"p":"10","v":10},{"p":"Les hommes sanguinaires haïssent l’homme intègre ; quant aux hommes droits, ils cherchent sans cesse l’âme de chacun."}],[{"p":"11","v":11},{"p":"Un homme stupide laisse sortir tout son esprit, mais qui est sage le maintient dans le calme jusqu’au bout."}],[{"p":"12","v":12},{"p":"Quand un chef prête attention à des propos mensongers, tous ceux qui le servent seront méchants."}],[{"p":"13","v":13},{"p":"L’homme sans ressources et l’homme d’oppressions se sont rencontrés ; [mais] Jéhovah éclaire les yeux de tous deux."}],[{"p":"14","v":14},{"p":"Quand un roi juge les petits avec fidélité, son trône sera solidement établi pour toujours."}],[{"p":"15","v":15},{"p":"Le bâton et le blâme, voilà ce qui donne la sagesse ; mais un garçon laissé à lui-même fera honte à sa mère."}],[{"p":"16","v":16},{"p":"Quand les méchants deviennent nombreux, la transgression abonde ; mais ceux qui sont justes contempleront leur chute."}],[{"p":"17","v":17},{"p":"Châtie ton fils, et il te fera jouir du repos et procurera beaucoup de plaisir à ton âme."}],[{"p":"18","v":18},{"p":"Là où il n’y a pas de vision, le peuple est sans frein, mais heureux sont ceux qui gardent la loi."}],[{"p":"19","v":19},{"p":"Un serviteur ne se laissera pas corriger par de simples paroles, car il comprend, mais il n’en tient pas compte."}],[{"p":"20","v":20},{"p":"As-tu vu un homme précipité dans ses paroles ? Il y a plus d’espoir pour quelqu’un qui est stupide que pour lui."}],[{"p":"21","v":21},{"p":"Si l’on gâte son serviteur dès [sa] jeunesse, par la suite dans sa vie il deviendra un ingrat."}],[{"p":"22","v":22},{"p":"Un homme porté à la colère excite la dispute ; quiconque est enclin à la fureur a beaucoup de transgressions."}],[{"p":"23","v":23},{"p":"L’orgueil de l’homme tiré du sol l’humiliera, mais qui est humble d’esprit saisira la gloire."}],[{"p":"24","v":24},{"p":"Qui partage avec un voleur a de la haine pour son âme. Il vient à entendre un serment lié à une imprécation, mais il ne révèle rien."}],[{"p":"25","v":25},{"p":"Trembler devant les hommes, voilà qui tend un piège, mais celui qui met sa confiance en Jéhovah sera protégé."}],[{"p":"26","v":26},{"p":"Nombreux sont ceux qui cherchent la face du chef, mais le jugement d’un homme vient de Jéhovah."}],[{"p":"27","v":27},{"p":"Un homme d’injustice est chose détestable pour les justes, mais quelqu’un qui est droit dans sa voie est chose détestable pour le méchant."}]]}