{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Mon fils, n’oublie pas ma loi, et que ton cœur observe mes commandements,"},{"p":"2","v":2},{"p":"car longueur de jours, années de vie et paix te seront ajoutées."},{"p":"3","v":3},{"p":"Que bonté de cœur et fidélité ne te quittent pas. Attache-les à ta gorge. Écris-les sur la tablette de ton cœur,"},{"p":"4","v":4},{"p":"et ainsi trouve faveur et bonne perspicacité aux yeux de Dieu et de l’homme tiré du sol."},{"p":"5","v":5},{"p":"Mets ta confiance en Jéhovah de tout ton cœur et ne t’appuie pas sur ton intelligence."},{"p":"6","v":6},{"p":"Dans toutes tes voies tiens compte de lui, et lui, il rendra droits tes sentiers."}],[{"p":"7","v":7},{"p":"Ne deviens pas sage à tes propres yeux. Crains Jéhovah et détourne-toi du mal."},{"p":"8","v":8},{"p":"Que cela devienne guérison pour ton nombril et rafraîchissement pour tes os."}],[{"p":"9","v":9},{"p":"Honore Jéhovah de tes choses de valeur et des prémices de tous tes produits."},{"p":"10","v":10},{"p":"Alors tes dépôts de vivres seront remplis d’abondance, et tes cuves déborderont de vin nouveau."}],[{"p":"11","v":11},{"p":"Ne rejette pas, ô mon fils, la discipline de Jéhovah, et n’aie pas son blâme en aversion,"},{"p":"12","v":12},{"p":"car celui que Jéhovah aime, il le reprend, comme un père [reprend] le fils en qui il prend plaisir."}],[{"p":"13","v":13},{"p":"Heureux l’homme qui a trouvé la sagesse, et l’homme qui obtient le discernement,"},{"p":"14","v":14},{"p":"car mieux vaut l’avoir comme gain que d’avoir comme gain de l’argent, et [mieux vaut] l’avoir comme produit que [d’avoir] de l’or."},{"p":"15","v":15},{"p":"Elle est plus précieuse que les coraux, et tous tes autres plaisirs ne peuvent l’égaler."},{"p":"16","v":16},{"p":"Longueur de jours est dans sa droite ; dans sa gauche richesse et gloire."},{"p":"17","v":17},{"p":"Ses voies sont des voies pleines de charme, et toutes ses routes sont paix."},{"p":"18","v":18},{"p":"Elle est un arbre de vie pour ceux qui la saisissent, et ceux qui la tiennent ferme, il faut les proclamer heureux."}],[{"p":"19","v":19},{"p":"Jéhovah lui-même avec sagesse a fondé la terre. Il a solidement fixé les cieux avec discernement."},{"p":"20","v":20},{"p":"Par sa connaissance les abîmes d’eau se sont fendus, et sans cesse les cieux nuageux laissent ruisseler une pluie légère."},{"p":"21","v":21},{"p":"Mon fils, qu’elles ne s’éloignent pas de tes yeux. Préserve la sagesse pratique et la capacité de réflexion,"},{"p":"22","v":22},{"p":"et elles seront vie pour ton âme et charme pour ta gorge."},{"p":"23","v":23},{"p":"Alors tu marcheras en sécurité sur ton chemin, et ton pied ne heurtera rien."},{"p":"24","v":24},{"p":"Quand tu te coucheras, tu ne ressentiras aucun effroi ; oui, tu te coucheras et ton sommeil sera vraiment agréable."},{"p":"25","v":25},{"p":"Tu n’auras pas à craindre une chose redoutable, soudaine, ni la tempête sur les méchants, parce qu’elle vient."},{"p":"26","v":26},{"p":"Car Jéhovah lui-même sera vraiment ta confiance et, à coup sûr, il gardera ton pied de la capture."}],[{"p":"27","v":27},{"p":"Ne refuse pas le bien à ceux à qui il est dû, chaque fois qu’il est au pouvoir de ta main de [le] faire."},{"p":"28","v":28},{"p":"Ne dis pas à ton semblable : “ Va, et reviens, et demain je donnerai ”, alors que [tu as] quelque chose chez toi."},{"p":"29","v":29},{"p":"Ne trame rien de mal contre ton semblable, alors qu’il habite près de toi avec un sentiment de sécurité."},{"p":"30","v":30},{"p":"Ne te querelle pas sans raison avec un homme, s’il ne t’a pas fait de mal."}],[{"p":"31","v":31},{"p":"Ne porte pas envie à l’homme de violence et ne choisis aucune de ses voies."},{"p":"32","v":32},{"p":"Car l’homme plein de détours est chose détestable pour Jéhovah, mais Son intimité est avec les hommes droits."},{"p":"33","v":33},{"p":"La malédiction de Jéhovah est sur la maison du méchant, mais il bénit la demeure des justes."},{"p":"34","v":34},{"p":"S’il s’agit de moqueurs, il s’en moquera, mais il témoignera de la faveur aux humbles."},{"p":"35","v":35},{"p":"L’honneur, voilà ce que posséderont les sages, mais les stupides exaltent le déshonneur."}]]}