{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"Les paroles d’Agour le fils de Yaqé, le message de poids. La déclaration de l’homme robuste à Ithiël, à Ithiël et à Oukal."}],[{"p":"2","v":2},{"p":"Car je suis plus dépourvu de raison que n’importe qui, et je n’ai pas l’intelligence des humains ;"},{"p":"3","v":3},{"p":"et je n’ai pas appris la sagesse ; et la connaissance du Très-Saint, je ne la connais pas."}],[{"p":"4","v":4},{"p":"Qui est monté au ciel pour qu’il puisse en descendre ? Qui a recueilli le vent dans le creux de ses deux mains ? Qui a enveloppé les eaux dans un manteau ? Qui a fait lever toutes les extrémités de la terre ? Quel est son nom et quel est le nom de son fils, si tu le sais ?"}],[{"p":"5","v":5},{"p":"Toute parole de Dieu est affinée. Il est un bouclier pour ceux qui se réfugient en lui."},{"p":"6","v":6},{"p":"N’ajoute rien à ses paroles, de peur qu’il ne te reprenne et que tu ne sois trouvé menteur."}],[{"p":"7","v":7},{"p":"Je t’ai demandé deux choses. Ne me les refuse pas avant que je meure."},{"p":"8","v":8},{"p":"Éloigne de moi la fausseté et la parole mensongère. Ne me donne ni pauvreté ni richesse. Laisse-moi dévorer la nourriture prescrite pour moi,"},{"p":"9","v":9},{"p":"de peur que je ne me rassasie et que vraiment je ne [te] renie et ne dise : “ Qui est Jéhovah ? ” et de peur que je ne tombe dans la pauvreté et que vraiment je ne vole et ne m’attaque au nom de mon Dieu."}],[{"p":"10","v":10},{"p":"Ne calomnie pas un serviteur auprès de son maître, de peur qu’il n’appelle le mal sur toi et que tu ne sois tenu pour coupable."}],[{"p":"11","v":11},{"p":"Il y a une génération qui appelle le mal sur son père et qui ne bénit pas sa mère."}],[{"p":"12","v":12},{"p":"Il y a une génération qui est pure à ses yeux, mais qui n’a pas été lavée de ses excréments."}],[{"p":"13","v":13},{"p":"Il y a une génération dont les yeux sont devenus ô combien ! hautains et dont les yeux rayonnants sont élevés."}],[{"p":"14","v":14},{"p":"Il y a une génération dont les dents sont des épées et dont les mâchoires sont des grands couteaux, pour dévorer les affligés de dessus la terre et les pauvres parmi les humains."}],[{"p":"15","v":15},{"p":"Les sangsues ont deux filles [qui crient] : “ Donne ! Donne ! ” Il y a trois choses qui ne se rassasient pas, quatre qui n’ont pas dit : “ Assez ! ” :"},{"p":"16","v":16},{"p":"le shéol, et une matrice fermée, une terre qui n’a pas été rassasiée d’eau, et le feu qui n’a pas dit : “ Assez ! ”"}],[{"p":"17","v":17},{"p":"L’œil qui se moque d’un père et qui méprise l’obéissance envers une mère — les corbeaux du ouadi le crèveront et les fils de l’aigle le dévoreront."}],[{"p":"18","v":18},{"p":"Il y a trois choses qui se sont révélées trop prodigieuses pour moi, et quatre que je ne suis pas parvenu à connaître :"},{"p":"19","v":19},{"p":"la voie d’un aigle dans les cieux, la voie d’un serpent sur un rocher, la voie d’un navire au cœur de la mer et la voie d’un homme robuste chez une jeune fille."}],[{"p":"20","v":20},{"p":"Voici la voie d’une femme adultère : elle a mangé et s’est essuyé la bouche, et elle a dit : “ Je n’ai pas fait de tort. ”"}],[{"p":"21","v":21},{"p":"Sous trois choses la terre s’est agitée, et sous quatre elle ne saurait supporter :"},{"p":"22","v":22},{"p":"sous un esclave quand il vient à régner, et un insensé quand il a de la nourriture en suffisance ;"},{"p":"23","v":23},{"p":"sous une femme haïe quand on en prend possession, [faisant d’elle] une épouse, et une servante quand elle dépossède sa maîtresse."}],[{"p":"24","v":24},{"p":"Il y a quatre choses qui sont les plus petites de la terre, mais elles sont sages d’instinct :"},{"p":"25","v":25},{"p":"les fourmis sont un peuple qui n’est pas fort, et pourtant elles préparent en été leur nourriture ;"},{"p":"26","v":26},{"p":"les damans sont un peuple qui n’est pas fort, et pourtant ils placent leur maison sur un rocher ;"},{"p":"27","v":27},{"p":"les sauterelles n’ont pas de roi, et pourtant elles sortent, elles toutes, divisées en groupes ;"},{"p":"28","v":28},{"p":"le gecko saisit avec ses mains et il est dans le magnifique palais du roi."}],[{"p":"29","v":29},{"p":"Il y en a trois qui ont une belle allure, et quatre qui ont une belle démarche :"},{"p":"30","v":30},{"p":"le lion, qui est le plus fort parmi les bêtes et qui ne rebrousse chemin devant personne ;"},{"p":"31","v":31},{"p":"le lévrier ou le bouc, et un roi d’une troupe de soldats de son peuple."}],[{"p":"32","v":32},{"p":"Si tu as fait l’insensé en t’élevant, et si tu as fixé ta pensée [sur cela], [mets] la main à la bouche."},{"p":"33","v":33},{"p":"Car le battage du lait produit du beurre, la pression du nez produit du sang, et la pression de la colère produit la querelle."}]]}