{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"Les paroles de Lemouël le roi, le message de poids que sa mère lui adressa en correction :"}],[{"p":"2","v":2},{"p":"Que [te dirai-je], ô mon fils ? Que [te dirai-je], ô fils de mon ventre ? Que [te dirai-je], ô fils de mes vœux ?"}],[{"p":"3","v":3},{"p":"Ne donne pas ton énergie vitale aux femmes, ni tes voies à [ce qui fait qu’]on efface des rois."}],[{"p":"4","v":4},{"p":"Ce n’est pas aux rois, ô Lemouël, ce n’est pas aux rois de boire du vin, ni aux dignitaires [de dire] : “ Où est la boisson enivrante ? ”"},{"p":"5","v":5},{"p":"de peur qu’on ne boive et qu’on n’oublie ce qui est décrété, et qu’on ne dénature la cause de l’un quelconque des fils de l’affliction."},{"p":"6","v":6},{"p":"Donnez la boisson enivrante à celui qui va périr et le vin à ceux qui ont l’âme amère."},{"p":"7","v":7},{"p":"Qu’on boive et qu’on oublie sa pauvreté, et que l’on ne se souvienne plus de son malheur."}],[{"p":"8","v":8},{"p":"Ouvre ta bouche pour le muet, dans la cause de tous ceux qui vont disparaître."},{"p":"9","v":9},{"p":"Ouvre ta bouche, juge avec justice, et plaide la cause de l’affligé et du pauvre."}],[{"p":"10","v":10},{"p":"Une femme capable, qui peut la trouver ? Sa valeur dépasse de beaucoup celle des coraux."}],[{"p":"11","v":11},{"p":"Le cœur de son propriétaire a placé sa confiance en elle, et le gain ne manque pas."}],[{"p":"12","v":12},{"p":"Oui, elle le rétribue par le bien, et non par le mal, tous les jours de sa vie."}],[{"p":"13","v":13},{"p":"Elle a cherché de la laine et du lin, et elle travaille à ce qui est le plaisir de ses mains."}],[{"p":"14","v":14},{"p":"Oui, elle est pareille aux navires d’un marchand. Elle fait venir de loin sa nourriture."}],[{"p":"15","v":15},{"p":"Elle se lève aussi lorsqu’il fait encore nuit, elle donne la nourriture à sa maisonnée et, à ses jeunes personnes, la part prescrite."}],[{"p":"16","v":16},{"p":"Elle a pensé à un champ et l’a alors acquis ; du fruit de ses mains elle a planté une vigne."}],[{"p":"17","v":17},{"p":"Elle a ceint ses hanches de force, et elle donne de la vigueur à ses bras."}],[{"p":"18","v":18},{"p":"Elle a senti que son commerce est bon ; sa lampe ne s’éteint pas la nuit."}],[{"p":"19","v":19},{"p":"Elle a avancé les mains vers la quenouille, et ses mains saisissent le fuseau."}],[{"p":"20","v":20},{"p":"Elle a tendu la paume à l’affligé, et elle a avancé les mains vers le pauvre."}],[{"p":"21","v":21},{"p":"Elle ne craint pas pour sa maisonnée à cause de la neige, car toute sa maisonnée est vêtue de vêtements doubles."}],[{"p":"22","v":22},{"p":"Elle s’est fait des couvertures. Ses vêtements sont de lin et de laine teinte en pourpre rougeâtre."}],[{"p":"23","v":23},{"p":"Son propriétaire est quelqu’un qui est connu dans les portes, quand il s’assied avec les anciens du pays."}],[{"p":"24","v":24},{"p":"Elle a fait des vêtements de dessous et [les] a alors vendus, et elle a donné des ceintures aux marchands."}],[{"p":"25","v":25},{"p":"Force et splendeur sont ses vêtements, et elle se rit du jour à venir."}],[{"p":"26","v":26},{"p":"Elle a ouvert la bouche avec sagesse, et la loi de la bonté de cœur est sur sa langue."}],[{"p":"27","v":27},{"p":"Elle surveille les activités de sa maisonnée, et elle ne mange pas le pain de la paresse."}],[{"p":"28","v":28},{"p":"Ses fils se sont levés et l’ont alors déclarée heureuse ; son propriétaire [se lève], et il la loue."}],[{"p":"29","v":29},{"p":"Bien des filles se sont montrées capables, mais toi tu es montée au-dessus d’elles toutes."}],[{"p":"30","v":30},{"p":"Le charme peut être trompeur, et la beauté peut être vaine ; [mais] la femme qui craint Jéhovah est celle qui obtient des louanges."}],[{"p":"31","v":31},{"p":"Donnez-lui du fruit de ses mains, et que ses œuvres la louent dans les portes."}]]}