{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Écoutez, ô fils, la discipline d’un père, et soyez attentifs, pour connaître l’intelligence."},{"p":"2","v":2},{"p":"Car c’est un bon enseignement que je vous donnerai vraiment. N’abandonnez pas ma loi."},{"p":"3","v":3},{"p":"Car j’ai été un vrai fils pour mon père, tendre et unique devant ma mère."},{"p":"4","v":4},{"p":"Il m’instruisait et me disait : “ Que ton cœur tienne ferme mes paroles. Garde mes commandements et reste en vie."},{"p":"5","v":5},{"p":"Acquiers la sagesse, acquiers l’intelligence. N’oublie pas, et ne dévie pas des paroles de ma bouche."},{"p":"6","v":6},{"p":"Ne l’abandonne pas, et elle te gardera. Aime-la, et elle te préservera."},{"p":"7","v":7},{"p":"La sagesse est la chose principale. Acquiers la sagesse ; et avec tout ce que tu acquiers, acquiers l’intelligence."},{"p":"8","v":8},{"p":"Tiens-la en haute estime, et elle t’élèvera. Elle te glorifiera parce que tu l’étreins."},{"p":"9","v":9},{"p":"Elle donnera à ta tête une guirlande de charme ; elle te fera don d’une couronne de beauté. ”"}],[{"p":"10","v":10},{"p":"Entends, mon fils, et accueille mes paroles. Alors les années de vie deviendront nombreuses pour toi."},{"p":"11","v":11},{"p":"Oui, je t’instruirai dans la voie de la sagesse ; oui, je te ferai cheminer sur les pistes de la droiture."},{"p":"12","v":12},{"p":"Quand tu marcheras, ton pas ne sera pas à l’étroit ; et si tu cours, tu ne trébucheras pas."},{"p":"13","v":13},{"p":"Saisis la discipline ; ne lâche pas. Préserve-la, car elle est ta vie."}],[{"p":"14","v":14},{"p":"N’entre pas dans le sentier des méchants, et ne t’engage pas tout droit dans la voie des mauvais."},{"p":"15","v":15},{"p":"Évite-la, n’y passe pas ; détourne-t’en et passe outre."},{"p":"16","v":16},{"p":"Car ils ne dorment pas s’ils ne font le mal, et le sommeil leur est enlevé s’ils ne font trébucher quelqu’un."},{"p":"17","v":17},{"p":"Car ils se sont nourris du pain de la méchanceté, et c’est le vin des actes de violence qu’ils boivent."},{"p":"18","v":18},{"p":"Mais le sentier des justes est comme la lumière brillante dont l’éclat augmente jusqu’à ce que le jour soit solidement établi."},{"p":"19","v":19},{"p":"La voie des méchants est comme l’obscurité ; non, ils ne savent pas sur quoi ils trébuchent sans cesse."}],[{"p":"20","v":20},{"p":"Mon fils, sois attentif à mes paroles. Incline ton oreille vers mes propos."},{"p":"21","v":21},{"p":"Qu’ils ne s’éloignent pas de tes yeux. Garde-les au milieu de ton cœur."},{"p":"22","v":22},{"p":"Car ils sont vie pour ceux qui les trouvent et santé pour toute leur chair."},{"p":"23","v":23},{"p":"Plus que toute autre chose qu’on doit garder, préserve ton cœur, car de lui [viennent] les sources de la vie."},{"p":"24","v":24},{"p":"Écarte de toi le langage tortueux ; éloigne de toi les lèvres pleines de détours."},{"p":"25","v":25},{"p":"Quant à tes yeux, ils doivent regarder en face, oui tes yeux rayonnants doivent porter leurs regards droit devant toi."},{"p":"26","v":26},{"p":"Aplanis le chemin que suit ton pied, et que toutes tes voies soient solidement établies."},{"p":"27","v":27},{"p":"N’oblique ni à droite ni à gauche. Écarte ton pied de ce qui est mauvais."}]]}