{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Mon fils, oh ! sois attentif à ma sagesse ! Incline tes oreilles vers mon discernement,"},{"p":"2","v":2},{"p":"afin de garder la capacité de réflexion ; et que tes lèvres préservent la connaissance."}],[{"p":"3","v":3},{"p":"Car comme un rayon de miel les lèvres de l’étrangère gouttent sans arrêt, et son palais est plus doux que l’huile."},{"p":"4","v":4},{"p":"Mais ce qu’elle laisse finalement est amer comme l’absinthe ; c’est aussi acéré qu’une épée à double tranchant."},{"p":"5","v":5},{"p":"Ses pieds descendent vers la mort. Ses pas saisissent le shéol."},{"p":"6","v":6},{"p":"Elle ne considère pas le sentier de la vie. Ses pistes ont erré elle ne sait [où]."},{"p":"7","v":7},{"p":"Maintenant donc, ô fils, écoutez-moi et ne vous détournez pas des paroles de ma bouche."},{"p":"8","v":8},{"p":"Tiens ton chemin loin de ses parages, et ne t’approche pas de l’entrée de sa maison,"},{"p":"9","v":9},{"p":"de peur que tu ne livres à d’autres ta dignité, et tes années à ce qui est cruel ;"},{"p":"10","v":10},{"p":"de peur que des étrangers ne se rassasient de ta force et que les choses que tu as acquises avec douleur ne soient dans la maison d’un étranger,"},{"p":"11","v":11},{"p":"de peur que tu n’aies à gémir dans ton avenir, quand ta chair et ton organisme arriveront à leur fin."},{"p":"12","v":12},{"p":"Et tu devras dire : “ Comme j’ai haï la discipline, et le blâme, [comme] mon cœur l’a traité sans respect !"},{"p":"13","v":13},{"p":"Je n’ai pas écouté la voix de mes instructeurs, et je n’ai pas incliné mon oreille vers mes enseignants."},{"p":"14","v":14},{"p":"Facilement je me suis trouvé dans toutes sortes de maux au milieu de la congrégation et de l’assemblée. ”"}],[{"p":"15","v":15},{"p":"Bois l’eau de ta citerne, et celles qui ruissellent du milieu de ton puits."},{"p":"16","v":16},{"p":"Tes fontaines se disperseraient-elles au-dehors, [et] sur les places publiques [tes] ruisseaux d’eau ?"},{"p":"17","v":17},{"p":"Qu’ils soient pour toi seul, et non pour des étrangers avec toi."},{"p":"18","v":18},{"p":"Que ta source d’eau soit bénie, et réjouis-toi avec la femme de ta jeunesse,"},{"p":"19","v":19},{"p":"biche digne d’amour et charmante chèvre de montagne. Que ses seins t’enivrent en tout temps. Sois constamment grisé par son amour."},{"p":"20","v":20},{"p":"Pourquoi donc, mon fils, te laisserais-tu griser par une étrangère ou étreindrais-tu le sein de l’étrangère ?"},{"p":"21","v":21},{"p":"Car les voies de l’homme sont devant les yeux de Jéhovah, et il considère toutes ses pistes."},{"p":"22","v":22},{"p":"Ses propres fautes captureront le méchant, et dans les cordes de son péché il sera saisi."},{"p":"23","v":23},{"p":"Il mourra, lui, parce qu’il n’y a pas de discipline et [parce que] dans l’abondance de sa sottise il s’égare."}]]}