{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Mon fils, si tu t’es porté garant pour ton semblable, si tu as topé dans la main de l’étranger,"},{"p":"2","v":2},{"p":"si tu as été pris au piège par les paroles de ta bouche, si tu as été capturé par les paroles de ta bouche,"},{"p":"3","v":3},{"p":"fais donc ceci, mon fils, et délivre-toi, car tu es venu dans la paume de ton semblable : Va t’humilier et presse ton semblable avec instance."},{"p":"4","v":4},{"p":"Ne donne ni sommeil à tes yeux ni assoupissement à tes yeux rayonnants."},{"p":"5","v":5},{"p":"Délivre-toi comme une gazelle de la main et comme un oiseau de la main de l’oiseleur."}],[{"p":"6","v":6},{"p":"Va vers la fourmi, paresseux ; considère ses voies et deviens sage."},{"p":"7","v":7},{"p":"Bien qu’elle n’ait ni commandant, ni préposé, ni chef,"},{"p":"8","v":8},{"p":"elle prépare sa nourriture durant l’été ; elle a amassé ses vivres pendant la moisson."},{"p":"9","v":9},{"p":"Jusqu’à quand, paresseux, resteras-tu couché ? Quand te lèveras-tu de ton sommeil ?"},{"p":"10","v":10},{"p":"Encore un peu de sommeil, encore un peu d’assoupissement, encore un peu croiser les mains en se couchant,"},{"p":"11","v":11},{"p":"et ta pauvreté viendra à coup sûr comme un rôdeur, et ton indigence comme un homme armé."}],[{"p":"12","v":12},{"p":"Un vaurien, un homme malfaisant, marche, usant d’un langage tortueux ;"},{"p":"13","v":13},{"p":"il cligne de l’œil, fait des signes avec son pied, indique avec ses doigts."},{"p":"14","v":14},{"p":"La perversité est dans son cœur. Il trame tout le temps quelque chose de mauvais. Sans cesse il déchaîne des disputes."},{"p":"15","v":15},{"p":"C’est pourquoi son désastre viendra soudain ; en un instant il sera brisé, et il n’y aura pas de guérison."}],[{"p":"16","v":16},{"p":"Il y a six choses que Jéhovah hait vraiment ; oui, sept sont des choses détestables pour son âme :"},{"p":"17","v":17},{"p":"des yeux hautains, une langue mensongère et des mains qui versent le sang innocent,"},{"p":"18","v":18},{"p":"un cœur qui trame des projets malfaisants, des pieds qui ont hâte de courir vers le mal,"},{"p":"19","v":19},{"p":"un faux témoin qui exhale des mensonges et quiconque déchaîne des disputes entre frères."}],[{"p":"20","v":20},{"p":"Observe, ô mon fils, le commandement de ton père, et n’abandonne pas la loi de ta mère."},{"p":"21","v":21},{"p":"Attache-les sur ton cœur constamment ; attache-les à ta gorge."},{"p":"22","v":22},{"p":"Quand tu circuleras, cela te guidera ; quand tu te coucheras, cela te gardera ; et quand tu te seras réveillé, cela s’occupera de toi."},{"p":"23","v":23},{"p":"Car le commandement est une lampe, la loi une lumière, et les blâmes de la discipline sont le chemin de la vie,"},{"p":"24","v":24},{"p":"pour te garder de la femme mauvaise, de la langue doucereuse de l’étrangère."},{"p":"25","v":25},{"p":"Ne désire pas sa beauté dans ton cœur et qu’elle ne te captive pas avec ses yeux brillants ;"},{"p":"26","v":26},{"p":"car pour une prostituée [on en est réduit] à une miche de pain, mais la femme d’un [autre] homme fait la chasse à une âme précieuse."},{"p":"27","v":27},{"p":"Un homme peut-il amasser du feu dans son sein sans que ses vêtements soient consumés ?"},{"p":"28","v":28},{"p":"Ou un homme peut-il marcher sur les braises sans que ses pieds soient brûlés ?"},{"p":"29","v":29},{"p":"Ainsi en est-il de qui a des rapports avec la femme de son semblable : quiconque la touche ne restera pas impunissable."},{"p":"30","v":30},{"p":"On ne méprise pas un voleur simplement parce qu’il vole pour remplir son âme quand il a faim."},{"p":"31","v":31},{"p":"Mais quand on le trouvera, il compensera au septuple ; il donnera toutes les choses de valeur de sa maison."},{"p":"32","v":32},{"p":"Quiconque commet l’adultère avec une femme manque de cœur ; il supprime son âme, celui qui fait cela."},{"p":"33","v":33},{"p":"Il trouvera plaie et déshonneur, et son opprobre ne s’effacera pas."},{"p":"34","v":34},{"p":"Car la fureur d’un homme robuste, c’est la jalousie, et il n’aura pas pitié au jour de la vengeance."},{"p":"35","v":35},{"p":"Il n’aura égard à aucune espèce de rançon ; tu auras beau augmenter le présent, il n’acceptera pas."}]]}