{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Mon fils, garde mes paroles, et puisses-tu conserver avec soin auprès de toi mes commandements."},{"p":"2","v":2},{"p":"Garde mes commandements, et reste en vie, ainsi que ma loi, comme la pupille de tes yeux."},{"p":"3","v":3},{"p":"Attache-les sur tes doigts, écris-les sur la tablette de ton cœur."},{"p":"4","v":4},{"p":"Dis à la sagesse : “ Tu es ma sœur ” ; et puisses-tu appeler “ parente ” l’intelligence,"},{"p":"5","v":5},{"p":"pour te garder de la femme étrangère, de l’étrangère qui a rendu doucereuses ses paroles."},{"p":"6","v":6},{"p":"Car, [posté] à la fenêtre de ma maison, j’ai regardé à travers mon treillis"},{"p":"7","v":7},{"p":"pour examiner les personnes inexpérimentées. J’ai discerné avec intérêt parmi les fils un jeune homme qui manquait de cœur ;"},{"p":"8","v":8},{"p":"il passait dans la rue, près du coin de [cette femme], et il marchait sur le chemin de sa maison,"},{"p":"9","v":9},{"p":"au crépuscule, au soir du jour, à l’approche de la nuit et de l’obscurité."},{"p":"10","v":10},{"p":"Et voici qu’une femme vient à sa rencontre, ayant le vêtement d’une prostituée et la ruse au cœur."},{"p":"11","v":11},{"p":"Elle est agitée et obstinée. Dans sa maison, ses pieds ne résident pas continuellement."},{"p":"12","v":12},{"p":"Tantôt dehors, tantôt sur les places publiques, et près de tous les coins elle est aux aguets."},{"p":"13","v":13},{"p":"Elle l’a saisi et lui a donné un baiser. Elle a pris un air effronté, et elle se met à lui dire :"}],[{"p":"14","v":14},{"p":"“ Je devais des sacrifices de communion. Aujourd’hui je me suis acquittée de mes vœux."},{"p":"15","v":15},{"p":"C’est pourquoi je suis sortie à ta rencontre, pour chercher ton visage, afin de te trouver."},{"p":"16","v":16},{"p":"J’ai garni mon divan de couvertures, de choses bigarrées, de lin d’Égypte."},{"p":"17","v":17},{"p":"J’ai aspergé mon lit de myrrhe, d’aloès et de cinnamome."},{"p":"18","v":18},{"p":"Viens, abreuvons-nous d’amour jusqu’au matin ; délectons-nous de marques d’amour."},{"p":"19","v":19},{"p":"Car le mari n’est pas dans sa maison, il s’en est allé par un chemin très long."},{"p":"20","v":20},{"p":"Il a pris dans sa main un sac d’argent. Au jour de la pleine lune, il viendra dans sa maison. ”"}],[{"p":"21","v":21},{"p":"Elle l’a égaré par l’abondance de sa force de persuasion. Elle le séduit par ses lèvres doucereuses."},{"p":"22","v":22},{"p":"Tout à coup il se met à la suivre, comme un taureau qui vient à l’abattage, et comme s’il était chargé d’entraves pour la discipline d’un sot,"},{"p":"23","v":23},{"p":"jusqu’à ce qu’une flèche lui fende le foie, comme un oiseau se précipite dans le piège ; non, il ne sait pas qu’il y va de son âme même."}],[{"p":"24","v":24},{"p":"Et maintenant, ô fils, écoutez-moi et soyez attentifs aux paroles de ma bouche."},{"p":"25","v":25},{"p":"Que ton cœur ne dévie pas vers ses voies. N’erre pas sur ses routes."},{"p":"26","v":26},{"p":"Car nombreux sont ceux qu’elle a fait tomber morts, et ils sont nombreux, tous ceux qu’elle tue."},{"p":"27","v":27},{"p":"Sa maison, ce sont les voies du shéol ; elles descendent vers les chambres intérieures de la mort."}]]}