{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Est-ce que la sagesse ne crie pas sans cesse ? Est-ce que le discernement ne fait pas retentir sa voix sans arrêt ?"},{"p":"2","v":2},{"p":"Au sommet des hauteurs, près du chemin, au croisement des routes, elle s’est postée."},{"p":"3","v":3},{"p":"À côté des portes, à la bouche de la ville, à l’entrée des portails, elle continue à crier avec force :"}],[{"p":"4","v":4},{"p":"“ C’est vous, ô hommes, que j’appelle, et ma voix [s’adresse] aux fils des hommes."},{"p":"5","v":5},{"p":"Ô vous les personnes inexpérimentées, comprenez la finesse, et vous les stupides, comprenez le cœur."},{"p":"6","v":6},{"p":"Écoutez, car c’est sur les choses importantes que je parle, et mes lèvres s’ouvrent pour la droiture."},{"p":"7","v":7},{"p":"Car mon palais exprime à voix basse la vérité ; et la méchanceté est chose détestable pour mes lèvres."},{"p":"8","v":8},{"p":"Toutes les paroles de ma bouche sont selon la justice. Parmi elles il n’y a rien de pervers ni de tortueux."},{"p":"9","v":9},{"p":"Toutes sont franches pour qui sait discerner, et droites pour ceux qui trouvent la connaissance."},{"p":"10","v":10},{"p":"Prenez ma discipline et non pas l’argent, la connaissance plutôt que l’or de choix."},{"p":"11","v":11},{"p":"Car la sagesse vaut mieux que les coraux, et tous les autres plaisirs ne peuvent l’égaler."}],[{"p":"12","v":12},{"p":"“ Oui, moi, la sagesse, je réside avec la finesse et je trouve la connaissance de la capacité de réflexion."},{"p":"13","v":13},{"p":"La crainte de Jéhovah signifie la haine du mal. Arrogance et orgueil, voie mauvaise et bouche perverse, je les hais vraiment."},{"p":"14","v":14},{"p":"Je détiens conseil et sagesse pratique. Moi, l’intelligence ; je détiens la puissance."},{"p":"15","v":15},{"p":"Par moi les rois eux-mêmes continuent à régner, et les dignitaires continuent à décréter la justice."},{"p":"16","v":16},{"p":"Par moi les princes eux-mêmes continuent à gouverner comme princes, et les nobles jugent tous avec justice."},{"p":"17","v":17},{"p":"Ceux qui m’aiment, moi je les aime ; ceux qui me cherchent sont ceux qui me trouvent."},{"p":"18","v":18},{"p":"Richesse et gloire sont avec moi, valeurs héréditaires et justice."},{"p":"19","v":19},{"p":"Mon fruit est meilleur que l’or, oui que l’or affiné, et mon produit, que l’argent de choix."},{"p":"20","v":20},{"p":"Je marche dans le sentier de la justice, au milieu des routes de l’équité,"},{"p":"21","v":21},{"p":"pour faire que ceux qui m’aiment prennent possession de biens ; et leurs magasins, je les maintiens remplis."}],[{"p":"22","v":22},{"p":"“ Jéhovah lui-même m’a produite comme le commencement de sa voie, la plus ancienne de ses œuvres d’autrefois."},{"p":"23","v":23},{"p":"Depuis des temps indéfinis j’ai été installée, depuis le début, depuis des temps antérieurs à la terre."},{"p":"24","v":24},{"p":"Quand il n’y avait pas d’abîmes d’eau j’ai été enfantée comme dans les douleurs, quand il n’y avait pas de sources chargées d’eau."},{"p":"25","v":25},{"p":"Avant que les montagnes aient été établies, avant les collines, j’ai été enfantée comme dans les douleurs,"},{"p":"26","v":26},{"p":"alors qu’il n’avait pas encore fait la terre et les espaces, et la première partie des masses de poussière du sol productif."},{"p":"27","v":27},{"p":"Quand il prépara les cieux, j’étais là ; quand il décréta un cercle sur la face de l’abîme d’eau,"},{"p":"28","v":28},{"p":"quand il affermit les masses nuageuses en haut, quand il rendit fortes les sources de l’abîme d’eau,"},{"p":"29","v":29},{"p":"quand il assigna son décret à la mer, pour que les eaux n’enfreignent pas son ordre, quand il décréta les fondements de la terre,"},{"p":"30","v":30},{"p":"alors je devins près de lui comme un habile ouvrier, et je devins celle à qui il était particulièrement attaché, jour après jour, tandis que je me réjouissais tout le temps devant lui,"},{"p":"31","v":31},{"p":"me réjouissant au sujet du sol productif de sa terre, et les choses auxquelles j’étais attachée étaient avec les fils des hommes."}],[{"p":"32","v":32},{"p":"“ Et maintenant, ô fils, écoutez-moi ; oui, heureux ceux qui gardent mes voies."},{"p":"33","v":33},{"p":"Écoutez la discipline et devenez sages, et ne montrez aucune négligence."},{"p":"34","v":34},{"p":"Heureux l’homme qui m’écoute en se tenant éveillé près de mes portes, jour après jour, en guettant près des montants de mes entrées."},{"p":"35","v":35},{"p":"Car celui qui me trouve trouvera à coup sûr la vie, et il obtient la bienveillance de Jéhovah."},{"p":"36","v":36},{"p":"Mais celui qui me manque fait violence à son âme ; tous ceux qui me haïssent intensément sont ceux qui aiment vraiment la mort. ”"}]]}