{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"La vraie sagesse a bâti sa maison ; elle a taillé ses sept colonnes."},{"p":"2","v":2},{"p":"Elle a organisé l’abattage de sa viande ; elle a mélangé son vin ; et même elle a dressé sa table."},{"p":"3","v":3},{"p":"Elle a envoyé ses servantes, pour qu’elle puisse crier au sommet des hauteurs de la ville :"},{"p":"4","v":4},{"p":"“ Quiconque est inexpérimenté, qu’il fasse un détour par ici. ” Quiconque manque de cœur — elle lui a dit :"},{"p":"5","v":5},{"p":"“ Venez, nourrissez-vous de mon pain et prenez part à la consommation du vin que j’ai mélangé."},{"p":"6","v":6},{"p":"Quittez les personnes inexpérimentées, et restez en vie, et marchez droit dans la voie de l’intelligence. ”"}],[{"p":"7","v":7},{"p":"Qui corrige le moqueur se procure du déshonneur, et qui reprend un méchant — une tare en lui."},{"p":"8","v":8},{"p":"Ne reprends pas un moqueur, de peur qu’il ne te haïsse. Reprends un sage, et il t’aimera."},{"p":"9","v":9},{"p":"Donne à un sage, et il deviendra encore plus sage. Communique la connaissance à un juste, et il gagnera en savoir."}],[{"p":"10","v":10},{"p":"La crainte de Jéhovah est le début de la sagesse, et la connaissance du Très-Saint, voilà ce qu’est l’intelligence."},{"p":"11","v":11},{"p":"Car par moi tes jours deviendront nombreux, et on t’ajoutera des années de vie."},{"p":"12","v":12},{"p":"Si tu es devenu sage, tu es devenu sage pour toi-même ; et si tu t’es moqué, tu [en] porteras [les conséquences], toi seul."}],[{"p":"13","v":13},{"p":"Une femme stupide est agitée. Elle est la naïveté même et n’a jamais rien su."},{"p":"14","v":14},{"p":"Elle s’est assise à l’entrée de sa maison, sur un siège, [dans] les hauteurs de la ville,"},{"p":"15","v":15},{"p":"pour crier à ceux qui passent sur le chemin, ceux qui vont droit devant eux sur leurs sentiers :"},{"p":"16","v":16},{"p":"“ Quiconque est inexpérimenté, qu’il fasse un détour par ici. ” Et quiconque manque de cœur — elle lui a dit aussi :"},{"p":"17","v":17},{"p":"“ Les eaux dérobées sont douces, et le pain [mangé] en secret — il est agréable. ”"},{"p":"18","v":18},{"p":"Mais il n’a pas su que là sont ceux qui sont sans force dans la mort, que ceux qu’elle a appelés sont dans les lieux bas du shéol."}]]}