{"lines":[[{"line":{"pinyinSpaced":1},"p":"1  The","v":1},{"p":"older man to Gaʹius, the beloved, whom I truly love."}],[{"p":"2","v":2},{"p":"Beloved one, I pray that in all things you continue to prosper and enjoy good health, just as you are now prospering."},{"p":"3","v":3},{"p":"For I rejoiced very much when brothers came and bore witness about the truth you hold, as you go on walking in the truth."},{"p":"4","v":4},{"p":"No greater joy do I have than this: that I should hear that my children go on walking in the truth."}],[{"p":"5","v":5},{"p":"Beloved one, you show your faithfulness in what you do for the brothers, even though they are strangers to you."},{"p":"6","v":6},{"p":"They have given a witness about your love before the congregation. Please send them on their way in a manner worthy of God."},{"p":"7","v":7},{"p":"For it was in behalf of his name that they went out, not taking anything from the people of the nations."},{"p":"8","v":8},{"p":"So we are under obligation to show hospitality to such ones, so that we may become fellow workers in the truth."}],[{"p":"9","v":9},{"p":"I wrote something to the congregation, but Di·otʹre·phes, who likes to have the first place among them, does not accept anything from us with respect."},{"p":"10","v":10},{"p":"That is why if I come, I will call attention to the works he is doing in spreading malicious talk about us. Not being content with this, he refuses to welcome the brothers with respect; and those who want to welcome them, he tries to hinder and to throw out of the congregation."}],[{"p":"11","v":11},{"p":"Beloved one, do not imitate what is bad, but imitate what is good. The one who does good originates with God. The one who does bad has not seen God."},{"p":"12","v":12},{"p":"De·meʹtri·us has been well-reported-on by them all and by the truth itself. In fact, we too are bearing witness about him, and you know that the witness we give is true."}],[{"p":"13","v":13},{"p":"I had many things to write you, but I do not wish to go on writing you with pen and ink."}],[{"p":"14","v":14},{"p":"However, I am hoping to see you soon, and we will speak face-to-face.\r\nMay you have peace.\r\nThe friends send you their greetings. Give my greetings to the friends by name."}]]}