{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Now there was a man in Caes·a·reʹa named Cornelius, an army officer in what was called the Italian unit."},{"p":"2","v":2},{"p":"He was a devout man who feared God together with all his household, and he made many gifts of mercy to the people and made supplication to God continually."},{"p":"3","v":3},{"p":"About the ninth hour of the day, he saw plainly in a vision an angel of God come in to him and say: “Cornelius!”"},{"p":"4","v":4},{"p":"Cornelius stared at him, terrified, and asked: “What is it, Lord?” He said to him: “Your prayers and gifts of mercy have ascended as a remembrance before God."},{"p":"5","v":5},{"p":"So now send men to Jopʹpa and summon a man named Simon who is called Peter."},{"p":"6","v":6},{"p":"This man is staying as a guest with Simon, a tanner who has a house by the sea.”"},{"p":"7","v":7},{"p":"As soon as the angel who spoke to him left, he called two of his servants and a devout soldier from among those who were his attendants,"},{"p":"8","v":8},{"p":"and he related everything to them and sent them to Jopʹpa."}],[{"p":"9","v":9},{"p":"The next day as they were continuing on their journey and were approaching the city, Peter went up to the housetop about the sixth hour to pray."},{"p":"10","v":10},{"p":"But he became very hungry and wanted to eat. While they were preparing the meal, he fell into a trance"},{"p":"11","v":11},{"p":"and saw heaven opened and something descending like a great linen sheet being let down by its four corners on the earth;"},{"p":"12","v":12},{"p":"and in it were all sorts of four-footed animals and reptiles of the earth and birds of heaven."},{"p":"13","v":13},{"p":"Then a voice said to him: “Get up, Peter, slaughter and eat!”"},{"p":"14","v":14},{"p":"But Peter said: “Not at all, Lord, because I have never eaten anything defiled and unclean.”"},{"p":"15","v":15},{"p":"And the voice spoke again to him, the second time: “Stop calling defiled the things God has cleansed.”"},{"p":"16","v":16},{"p":"This happened a third time, and immediately it was taken up into heaven."}],[{"p":"17","v":17},{"p":"While Peter was still perplexed about what the vision he had seen could mean, just then the men sent by Cornelius asked where Simon’s house was and stood there at the gate."},{"p":"18","v":18},{"p":"They called out and inquired whether Simon who was called Peter was a guest there."},{"p":"19","v":19},{"p":"As Peter was still pondering over the vision, the spirit said: “Look! Three men are asking for you."},{"p":"20","v":20},{"p":"So get up, go downstairs and go with them, not doubting at all, because I have sent them.”"},{"p":"21","v":21},{"p":"Then Peter went downstairs to the men and said: “Here I am, the one you are looking for. Why are you here?”"},{"p":"22","v":22},{"p":"They said: “Cornelius, an army officer, a righteous and God-fearing man who is well-reported-on by the whole nation of the Jews, was given divine instructions by a holy angel to send for you to come to his house and to hear what you have to say.”"}],[{"p":"23","v":23},{"p":"So he invited them in and had them stay as his guests.\r\nThe next day he got up and went off with them, and some of the brothers from Jopʹpa went with him."},{"p":"24","v":24},{"p":"The following day he entered into Caes·a·reʹa. Cornelius, of course, was expecting them and had called together his relatives and close friends."},{"p":"25","v":25},{"p":"As Peter entered, Cornelius met him, fell down at his feet, and did obeisance to him."},{"p":"26","v":26},{"p":"But Peter lifted him up, saying: “Rise; I too am just a man.”"},{"p":"27","v":27},{"p":"As he conversed with him, he went in and found many people assembled."},{"p":"28","v":28},{"p":"He said to them: “You well know how unlawful it is for a Jew to associate with or approach a man of another race, and yet God has shown me that I should call no man defiled or unclean."},{"p":"29","v":29},{"p":"So I came, really without objection, when I was sent for. Therefore, I ask you why you sent for me.”"}],[{"p":"30","v":30},{"p":"Then Cornelius said: “Four days ago counting from this hour, I was praying in my house at the ninth hour; just then a man in bright clothing stood in front of me"},{"p":"31","v":31},{"p":"and said: ‘Cornelius, your prayer has been favorably heard, and your gifts of mercy have been remembered before God."},{"p":"32","v":32},{"p":"Therefore, send to Jopʹpa and call for Simon who is called Peter. This man is a guest in the house of Simon, a tanner, by the sea.’"},{"p":"33","v":33},{"p":"I then sent for you at once, and you were kind enough to come here. So now we are all present before God to hear all the things you have been commanded by Jehovah to say.”"}],[{"p":"34","v":34},{"p":"At this Peter began to speak, and he said: “Now I truly understand that God is not partial,"},{"p":"35","v":35},{"p":"but in every nation the man who fears him and does what is right is acceptable to him."},{"p":"36","v":36},{"p":"He sent out the word to the sons of Israel to declare to them the good news of peace through Jesus Christ—this one is Lord of all."},{"p":"37","v":37},{"p":"You know the subject that was talked about throughout all Ju·deʹa, starting from Galʹi·lee after the baptism that John preached:"},{"p":"38","v":38},{"p":"about Jesus who was from Nazʹa·reth, how God anointed him with holy spirit and power, and he went through the land doing good and healing all those oppressed by the Devil, because God was with him."},{"p":"39","v":39},{"p":"And we are witnesses of all the things he did both in the country of the Jews and in Jerusalem; but they did away with him by hanging him on a stake."},{"p":"40","v":40},{"p":"God raised this one up on the third day and allowed him to become manifest,"},{"p":"41","v":41},{"p":"not to all the people, but to witnesses appointed beforehand by God, to us, who ate and drank with him after his rising from the dead."},{"p":"42","v":42},{"p":"Also, he ordered us to preach to the people and to give a thorough witness that this is the one decreed by God to be judge of the living and the dead."},{"p":"43","v":43},{"p":"To him all the prophets bear witness, that everyone putting faith in him receives forgiveness of sins through his name.”"}],[{"p":"44","v":44},{"p":"While Peter was still speaking about these matters, the holy spirit came upon all those hearing the word."},{"p":"45","v":45},{"p":"And the circumcised believers who had come with Peter were amazed, because the free gift of the holy spirit was being poured out also on people of the nations."},{"p":"46","v":46},{"p":"For they heard them speaking in foreign languages and magnifying God. Then Peter responded:"},{"p":"47","v":47},{"p":"“Can anyone deny water to prevent these from being baptized who have received the holy spirit just as we have?”"},{"p":"48","v":48},{"p":"With that he commanded them to be baptized in the name of Jesus Christ. Then they requested him to stay for some days."}]]}