{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Now some men came down from Ju·deʹa and began to teach the brothers: “Unless you get circumcised according to the custom of Moses, you cannot be saved.”"},{"p":"2","v":2},{"p":"But after quite a bit of dissension and disputing by Paul and Barʹna·bas with them, it was arranged for Paul, Barʹna·bas, and some of the others to go up to the apostles and elders in Jerusalem regarding this issue."}],[{"p":"3","v":3},{"p":"So after being escorted partway by the congregation, these men continued on through both Phoe·niʹcia and Sa·marʹi·a, relating in detail the conversion of people of the nations and bringing great joy to all the brothers."},{"p":"4","v":4},{"p":"On arriving in Jerusalem, they were kindly received by the congregation and the apostles and the elders, and they related the many things God had done by means of them."},{"p":"5","v":5},{"p":"But some of those of the sect of the Pharisees who had become believers stood up from their seats and said: “It is necessary to circumcise them and command them to observe the Law of Moses.”"}],[{"p":"6","v":6},{"p":"So the apostles and the elders gathered together to look into this matter."},{"p":"7","v":7},{"p":"After much intense discussion had taken place, Peter rose and said to them: “Men, brothers, you well know that from early days God made the choice among you that through my mouth people of the nations should hear the word of the good news and believe."},{"p":"8","v":8},{"p":"And God, who knows the heart, bore witness by giving them the holy spirit, just as he did to us also."},{"p":"9","v":9},{"p":"And he made no distinction at all between us and them, but purified their hearts by faith."},{"p":"10","v":10},{"p":"So why are you now making a test of God by imposing on the neck of the disciples a yoke that neither our forefathers nor we were capable of bearing?"},{"p":"11","v":11},{"p":"On the contrary, we have faith that we are saved through the undeserved kindness of the Lord Jesus in the same way that they are.”"}],[{"p":"12","v":12},{"p":"At that the entire group became silent, and they began to listen to Barʹna·bas and Paul relate the many signs and wonders that God had done through them among the nations."},{"p":"13","v":13},{"p":"After they finished speaking, James replied: “Men, brothers, hear me."},{"p":"14","v":14},{"p":"Symʹe·on has related thoroughly how God for the first time turned his attention to the nations to take out of them a people for his name."},{"p":"15","v":15},{"p":"And with this the words of the Prophets agree, just as it is written:"},{"p":"16","v":16},{"p":"‘After these things I will return and raise up again the tent of David that is fallen down; I will rebuild its ruins and restore it,"},{"p":"17","v":17},{"p":"so that the men who remain may earnestly seek Jehovah, together with people of all the nations, people who are called by my name, says Jehovah, who is doing these things,"},{"p":"18","v":18},{"p":"known from of old.’"},{"p":"19","v":19},{"p":"Therefore, my decision is not to trouble those from the nations who are turning to God,"},{"p":"20","v":20},{"p":"but to write them to abstain from things polluted by idols, from sexual immorality, from what is strangled, and from blood."},{"p":"21","v":21},{"p":"For from ancient times Moses has had those who preach him in city after city, because he is read aloud in the synagogues on every sabbath.”"}],[{"p":"22","v":22},{"p":"Then the apostles and the elders, together with the whole congregation, decided to send chosen men from among them to Antioch, along with Paul and Barʹna·bas; they sent Judas who was called Barʹsab·bas and Silas, who were leading men among the brothers."}],[{"p":"23","v":23},{"p":"They wrote this and sent it through them:\r\n“The apostles and the elders, your brothers, to those brothers in Antioch, Syria, and Ci·liʹcia who are from the nations: Greetings!"},{"p":"24","v":24},{"p":"Since we have heard that some went out from among us and caused you trouble with what they have said, trying to subvert you, although we did not give them any instructions,"},{"p":"25","v":25},{"p":"we have come to a unanimous decision to choose men to send to you together with our beloved Barʹna·bas and Paul,"},{"p":"26","v":26},{"p":"men who have given up their lives for the name of our Lord Jesus Christ."},{"p":"27","v":27},{"p":"We are therefore sending Judas and Silas, so that they also may report the same things by word of mouth."},{"p":"28","v":28},{"p":"For the holy spirit and we ourselves have favored adding no further burden to you except these necessary things:"},{"p":"29","v":29},{"p":"to keep abstaining from things sacrificed to idols, from blood, from what is strangled, and from sexual immorality. If you carefully keep yourselves from these things, you will prosper. Good health to you!”"}],[{"p":"30","v":30},{"p":"So when these men were dismissed, they went down to Antioch, and they gathered the whole group together and handed them the letter."},{"p":"31","v":31},{"p":"After reading it, they rejoiced over the encouragement."},{"p":"32","v":32},{"p":"And Judas and Silas, since they were also prophets, encouraged the brothers with many talks and strengthened them."},{"p":"33","v":33},{"p":"After they had spent some time there, they were sent off in peace by the brothers to those who had sent them."},{"p":"34","v":34},{"p":"——"},{"p":"35","v":35},{"p":"But Paul and Barʹna·bas stayed in Antioch, teaching and declaring, along with many others, the good news of the word of Jehovah."}],[{"p":"36","v":36},{"p":"After some days, Paul said to Barʹna·bas: “Let us now return and visit the brothers in every one of the cities where we proclaimed the word of Jehovah, to see how they are.”"},{"p":"37","v":37},{"p":"Barʹna·bas was determined to take along John, who was called Mark."},{"p":"38","v":38},{"p":"Paul, however, was not in favor of taking him along with them, seeing that he had departed from them in Pam·phylʹi·a and had not gone with them to the work."},{"p":"39","v":39},{"p":"At this there was a sharp burst of anger, so that they separated from each other; and Barʹna·bas took Mark along and sailed away to Cyʹprus."},{"p":"40","v":40},{"p":"Paul selected Silas and departed after he had been entrusted by the brothers to the undeserved kindness of Jehovah."},{"p":"41","v":41},{"p":"He went through Syria and Ci·liʹcia, strengthening the congregations."}]]}