{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"So he arrived at Derʹbe and also at Lysʹtra. And a disciple named Timothy was there, the son of a believing Jewish woman but of a Greek father,"},{"p":"2","v":2},{"p":"and he was well-reported-on by the brothers in Lysʹtra and I·coʹni·um."},{"p":"3","v":3},{"p":"Paul expressed the desire for Timothy to accompany him, and he took him and circumcised him because of the Jews in those places, for they all knew that his father was a Greek."},{"p":"4","v":4},{"p":"As they traveled on through the cities, they would deliver to them for observance the decrees that had been decided on by the apostles and the elders who were in Jerusalem."},{"p":"5","v":5},{"p":"Then, indeed, the congregations continued to be made firm in the faith and to increase in number day by day."}],[{"p":"6","v":6},{"p":"Moreover, they traveled through Phrygʹi·a and the country of Ga·laʹti·a, because they were forbidden by the holy spirit to speak the word in the province of Asia."},{"p":"7","v":7},{"p":"Further, when they came down to Mysʹi·a, they made efforts to go into Bi·thynʹi·a, but the spirit of Jesus did not permit them."},{"p":"8","v":8},{"p":"So they passed by Mysʹi·a and came down to Troʹas."},{"p":"9","v":9},{"p":"And during the night a vision appeared to Paul—a Mac·e·doʹni·an man was standing there urging him and saying: “Step over into Mac·e·doʹni·a and help us.”"},{"p":"10","v":10},{"p":"As soon as he had seen the vision, we tried to go into Mac·e·doʹni·a, drawing the conclusion that God had summoned us to declare the good news to them."}],[{"p":"11","v":11},{"p":"So we put out to sea from Troʹas and made a straight run to Samʹo·thrace, but on the following day to Ne·apʹo·lis;"},{"p":"12","v":12},{"p":"and from there we went to Phi·lipʹpi, a colony, which is the principal city of the district of Mac·e·doʹni·a. We stayed in this city for some days."},{"p":"13","v":13},{"p":"On the Sabbath day we went outside the gate beside a river, where we thought there was a place of prayer, and we sat down and began speaking to the women who had assembled."},{"p":"14","v":14},{"p":"And a woman named Lydʹi·a, a seller of purple from the city of Thy·a·tiʹra and a worshipper of God, was listening, and Jehovah opened her heart wide to pay attention to the things Paul was saying."},{"p":"15","v":15},{"p":"Now when she and her household got baptized, she urged us: “If you have considered me to be faithful to Jehovah, come and stay at my house.” And she just made us come."}],[{"p":"16","v":16},{"p":"Now it happened that as we were going to the place of prayer, a servant girl with a spirit, a demon of divination, met us. She supplied her masters with much profit by fortune-telling."},{"p":"17","v":17},{"p":"This girl kept following Paul and us and crying out with the words: “These men are slaves of the Most High God and are proclaiming to you the way of salvation.”"},{"p":"18","v":18},{"p":"She kept doing this for many days. Finally Paul got tired of it and turned and said to the spirit: “I order you in the name of Jesus Christ to come out of her.” And it came out that very hour."}],[{"p":"19","v":19},{"p":"Well, when her masters saw that their hope of profit was gone, they seized Paul and Silas and dragged them into the marketplace to the rulers."},{"p":"20","v":20},{"p":"Leading them up to the civil magistrates, they said: “These men are disturbing our city very much. They are Jews,"},{"p":"21","v":21},{"p":"and they are proclaiming customs that it is not lawful for us to adopt or practice, seeing that we are Romans.”"},{"p":"22","v":22},{"p":"And the crowd rose up together against them, and the civil magistrates, after tearing the garments off them, gave the command to beat them with rods."},{"p":"23","v":23},{"p":"After they had inflicted many blows on them, they threw them into prison and ordered the jailer to guard them securely."},{"p":"24","v":24},{"p":"Because he got such an order, he threw them into the inner prison and fastened their feet in the stocks."}],[{"p":"25","v":25},{"p":"But about the middle of the night, Paul and Silas were praying and praising God with song, and the prisoners were listening to them."},{"p":"26","v":26},{"p":"Suddenly a great earthquake occurred, so that the foundations of the jail were shaken. Moreover, all the doors were instantly opened, and everyone’s bonds came loose."},{"p":"27","v":27},{"p":"When the jailer woke up and saw that the prison doors were open, he drew his sword and was about to kill himself, assuming that the prisoners had escaped."},{"p":"28","v":28},{"p":"But Paul called out with a loud voice: “Do not hurt yourself, for we are all here!”"},{"p":"29","v":29},{"p":"So he asked for lights and rushed in, and seized with trembling, he fell down before Paul and Silas."},{"p":"30","v":30},{"p":"He brought them outside and said: “Sirs, what must I do to get saved?”"},{"p":"31","v":31},{"p":"They said: “Believe in the Lord Jesus, and you will get saved, you and your household.”"},{"p":"32","v":32},{"p":"Then they spoke the word of Jehovah to him together with all those in his house."},{"p":"33","v":33},{"p":"And he took them along in that hour of the night and washed their wounds. Then he and his entire household were baptized without delay."},{"p":"34","v":34},{"p":"He brought them into his house and set a table before them, and he rejoiced greatly with all his household now that he had believed in God."}],[{"p":"35","v":35},{"p":"When it became day, the civil magistrates sent the constables to say: “Release those men.”"},{"p":"36","v":36},{"p":"The jailer reported their words to Paul: “The civil magistrates have sent men to have you two released. So come out now and go in peace.”"},{"p":"37","v":37},{"p":"But Paul said to them: “They flogged us publicly, uncondemned, though we are Romans, and threw us into prison. Are they now throwing us out secretly? No, indeed! Let them come themselves and escort us out.”"},{"p":"38","v":38},{"p":"The constables reported these words to the civil magistrates. These grew fearful when they heard that the men were Romans."},{"p":"39","v":39},{"p":"So they came and pleaded with them, and after escorting them out, they requested them to depart from the city."},{"p":"40","v":40},{"p":"But they came out of the prison and went to the home of Lydʹi·a; and when they saw the brothers, they encouraged them and departed."}]]}