{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"After this he departed from Athens and came to Corinth."},{"p":"2","v":2},{"p":"And he found a Jew named Aqʹui·la, a native of Ponʹtus who had recently come from Italy with Pris·cilʹla his wife, because Claudius had ordered all the Jews to leave Rome. So he went to them,"},{"p":"3","v":3},{"p":"and because he had the same trade, he stayed at their home and worked with them, for they were tentmakers by trade."},{"p":"4","v":4},{"p":"He would give a talk in the synagogue every sabbath and would persuade Jews and Greeks."}],[{"p":"5","v":5},{"p":"When, now, both Silas and Timothy came down from Mac·e·doʹni·a, Paul began to be intensely occupied with the word, witnessing to the Jews to prove that Jesus is the Christ."},{"p":"6","v":6},{"p":"But after they kept on opposing him and speaking abusively, he shook out his garments and said to them: “Let your blood be on your own heads. I am clean. From now on I will go to people of the nations.”"},{"p":"7","v":7},{"p":"So he transferred from there and went into the house of a man named Titius Justus, a worshipper of God, whose house adjoined the synagogue."},{"p":"8","v":8},{"p":"But Crisʹpus, the presiding officer of the synagogue, became a believer in the Lord, along with all his household. And many of the Corinthians who heard began to believe and be baptized."},{"p":"9","v":9},{"p":"Moreover, the Lord said to Paul in a vision by night: “Do not be afraid, but keep on speaking and do not keep silent,"},{"p":"10","v":10},{"p":"for I am with you and no man will assault you to harm you; for I have many people in this city.”"},{"p":"11","v":11},{"p":"So he stayed there for a year and six months, teaching the word of God among them."}],[{"p":"12","v":12},{"p":"While Galʹli·o was proconsul of A·chaʹia, the Jews made a concerted attack against Paul and led him to the judgment seat,"},{"p":"13","v":13},{"p":"saying: “This man is persuading people to worship God in a way contrary to the law.”"},{"p":"14","v":14},{"p":"But as Paul was about to speak, Galʹli·o said to the Jews: “If, indeed, it were some wrong or a serious crime, O Jews, it would be reasonable for me to hear you out patiently."},{"p":"15","v":15},{"p":"But if it is controversies over speech and names and your own law, you yourselves must see to it. I do not wish to be a judge of these things.”"},{"p":"16","v":16},{"p":"With that he drove them away from the judgment seat."},{"p":"17","v":17},{"p":"So they all seized Sosʹthe·nes, the presiding officer of the synagogue, and began beating him in front of the judgment seat. But Galʹli·o would not get involved at all with these things."}],[{"p":"18","v":18},{"p":"However, after staying quite a few days longer, Paul said good-bye to the brothers and sailed away for Syria, accompanied by Pris·cilʹla and Aqʹui·la. He had his hair clipped short in Cenʹchre·ae, for he had made a vow."},{"p":"19","v":19},{"p":"So they arrived at Ephʹe·sus, and he left them there; but he entered the synagogue and reasoned with the Jews."},{"p":"20","v":20},{"p":"Although they kept requesting him to stay longer, he would not consent"},{"p":"21","v":21},{"p":"but said good-bye and told them: “I will return to you again, if Jehovah is willing.” And he put out to sea from Ephʹe·sus"},{"p":"22","v":22},{"p":"and came down to Caes·a·reʹa. And he went up and greeted the congregation and then went down to Antioch."}],[{"p":"23","v":23},{"p":"After spending some time there, he departed and went from place to place through the country of Ga·laʹti·a and Phrygʹi·a, strengthening all the disciples."}],[{"p":"24","v":24},{"p":"Now a Jew named A·polʹlos, a native of Alexandria, arrived in Ephʹe·sus; he was an eloquent man who was well-versed in the Scriptures."},{"p":"25","v":25},{"p":"This man had been instructed in the way of Jehovah, and aglow with the spirit, he was speaking and teaching accurately the things about Jesus, but he was acquainted only with the baptism of John."},{"p":"26","v":26},{"p":"He began to speak boldly in the synagogue, and when Pris·cilʹla and Aqʹui·la heard him, they took him into their company and explained the way of God more accurately to him."},{"p":"27","v":27},{"p":"Further, because he wanted to go across to A·chaʹia, the brothers wrote to the disciples, urging them to receive him kindly. So when he got there, he greatly helped those who through God’s undeserved kindness had become believers;"},{"p":"28","v":28},{"p":"for publicly and with great intensity he thoroughly proved the Jews to be wrong, showing them from the Scriptures that Jesus is the Christ."}]]}