{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"When the uproar had subsided, Paul sent for the disciples, and after he had encouraged them and said farewell, he began his journey to Mac·e·doʹni·a."},{"p":"2","v":2},{"p":"After going through those regions and giving many words of encouragement to the ones there, he arrived in Greece."},{"p":"3","v":3},{"p":"He spent three months there, but because a plot was hatched against him by the Jews when he was about to set sail for Syria, he made up his mind to return through Mac·e·doʹni·a."},{"p":"4","v":4},{"p":"He was accompanied by Sopʹa·ter the son of Pyrʹrhus of Be·roeʹa, Ar·is·tarʹchus and Se·cunʹdus of the Thes·sa·loʹni·ans, Gaʹius of Derʹbe, Timothy and, from the province of Asia, Tychʹi·cus and Trophʹi·mus."},{"p":"5","v":5},{"p":"These men went on ahead and were waiting for us in Troʹas;"},{"p":"6","v":6},{"p":"but we put out to sea from Phi·lipʹpi after the days of the Unleavened Bread, and within five days we came to them in Troʹas, and there we spent seven days."}],[{"p":"7","v":7},{"p":"On the first day of the week, when we were gathered together to have a meal, Paul began addressing them, as he was going to depart the next day; and he prolonged his speech until midnight."},{"p":"8","v":8},{"p":"So there were quite a few lamps in the upper room where we were gathered together."},{"p":"9","v":9},{"p":"Seated at the window, a young man named Euʹty·chus sank into a deep sleep while Paul kept talking, and overcome by sleep, he fell down from the third story and was picked up dead."},{"p":"10","v":10},{"p":"But Paul went downstairs, threw himself on him and embraced him, and said: “Stop making a commotion, for he is alive.”"},{"p":"11","v":11},{"p":"He then went upstairs and began the meal and ate. He continued conversing for quite a while, until daybreak, and then he departed."},{"p":"12","v":12},{"p":"So they took the boy away alive and were comforted beyond measure."}],[{"p":"13","v":13},{"p":"We now went ahead to the ship and set sail for Asʹsos, where we were intending to take Paul aboard, for after giving instructions to this effect, he was intending to go there on foot."},{"p":"14","v":14},{"p":"So when he caught up with us in Asʹsos, we took him aboard and went to Mit·y·leʹne."},{"p":"15","v":15},{"p":"And sailing away from there the next day, we arrived off Chiʹos, but the day after that, we touched at Saʹmos, and on the following day, we arrived at Mi·leʹtus."},{"p":"16","v":16},{"p":"Paul had decided to sail past Ephʹe·sus so as not to spend any time in the province of Asia, for he was hurrying to get to Jerusalem on the day of the Festival of Pentecost if he possibly could."}],[{"p":"17","v":17},{"p":"However, from Mi·leʹtus he sent word to Ephʹe·sus and called for the elders of the congregation."},{"p":"18","v":18},{"p":"When they came to him, he said to them: “You well know how I conducted myself among you from the first day I stepped into the province of Asia,"},{"p":"19","v":19},{"p":"slaving for the Lord with all humility and with tears and trials that befell me by the plots of the Jews,"},{"p":"20","v":20},{"p":"while I did not hold back from telling you any of the things that were profitable nor from teaching you publicly and from house to house."},{"p":"21","v":21},{"p":"But I thoroughly bore witness both to Jews and to Greeks about repentance toward God and faith in our Lord Jesus."},{"p":"22","v":22},{"p":"And now look! bound in the spirit, I am traveling to Jerusalem, although not knowing what will happen to me there,"},{"p":"23","v":23},{"p":"except that from city to city the holy spirit repeatedly bears witness to me, saying that imprisonment and tribulations are waiting for me."},{"p":"24","v":24},{"p":"Nevertheless, I do not consider my own life of any importance to me, if only I may finish my course and the ministry that I received from the Lord Jesus, to bear thorough witness to the good news of the undeserved kindness of God."}],[{"p":"25","v":25},{"p":"“And now look! I know that none of you among whom I preached the Kingdom will ever see my face again."},{"p":"26","v":26},{"p":"So I call you to witness this very day that I am clean from the blood of all men,"},{"p":"27","v":27},{"p":"for I have not held back from telling you all the counsel of God."},{"p":"28","v":28},{"p":"Pay attention to yourselves and to all the flock, among which the holy spirit has appointed you overseers, to shepherd the congregation of God, which he purchased with the blood of his own Son."},{"p":"29","v":29},{"p":"I know that after my going away oppressive wolves will enter in among you and will not treat the flock with tenderness,"},{"p":"30","v":30},{"p":"and from among you yourselves men will rise and speak twisted things to draw away the disciples after themselves."}],[{"p":"31","v":31},{"p":"“Therefore keep awake, and bear in mind that for three years, night and day, I never stopped admonishing each one of you with tears."},{"p":"32","v":32},{"p":"And now I entrust you to God and to the word of his undeserved kindness, which word can build you up and give you the inheritance among all the sanctified ones."},{"p":"33","v":33},{"p":"I have desired no man’s silver or gold or clothing."},{"p":"34","v":34},{"p":"You yourselves know that these hands have provided for my own needs and the needs of those with me."},{"p":"35","v":35},{"p":"I have shown you in all things that by working hard in this way, you must assist those who are weak and must keep in mind the words of the Lord Jesus, when he himself said: ‘There is more happiness in giving than there is in receiving.’”"}],[{"p":"36","v":36},{"p":"And when he had said these things, he knelt down with all of them and prayed."},{"p":"37","v":37},{"p":"Indeed, quite a bit of weeping broke out among them all, and they embraced Paul and affectionately kissed him,"},{"p":"38","v":38},{"p":"for they were especially pained at the word he had spoken that they would not see his face anymore. Then they accompanied him to the ship."}]]}