{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"After tearing ourselves away from them and putting out to sea, we ran with a straight course and came to Cos, on the next day to Rhodes, and from there to Patʹa·ra."},{"p":"2","v":2},{"p":"When we found a ship that was crossing to Phoe·niʹcia, we went aboard and sailed away."},{"p":"3","v":3},{"p":"After coming in sight of the island of Cyʹprus, we left it behind on the left side and sailed on to Syria and landed at Tyre, where the ship was to unload its cargo."},{"p":"4","v":4},{"p":"We searched for and found the disciples and remained there for seven days. But through the spirit they repeatedly told Paul not to set foot in Jerusalem."},{"p":"5","v":5},{"p":"So when our time there was over, we left and started on our way, but they all, together with the women and children, accompanied us until we were outside the city. And kneeling down on the beach, we prayed"},{"p":"6","v":6},{"p":"and said good-bye to one another. Then we went aboard the ship, and they returned to their homes."}],[{"p":"7","v":7},{"p":"We then completed the voyage from Tyre and arrived at Ptol·e·maʹis, and we greeted the brothers and stayed one day with them."},{"p":"8","v":8},{"p":"The next day we left and came to Caes·a·reʹa, and we entered the house of Philip the evangelizer, who was one of the seven men, and we stayed with him."},{"p":"9","v":9},{"p":"This man had four unmarried daughters who prophesied."},{"p":"10","v":10},{"p":"But after we had stayed there for quite a number of days, a prophet named Agʹa·bus came down from Ju·deʹa."},{"p":"11","v":11},{"p":"And he came to us and took Paul’s belt and tied his own feet and hands and said: “Thus says the holy spirit, ‘The man to whom this belt belongs will be bound like this by the Jews in Jerusalem, and they will give him into the hands of people of the nations.’”"},{"p":"12","v":12},{"p":"Now when we heard this, both we and those who were there began begging him not to go up to Jerusalem."},{"p":"13","v":13},{"p":"Then Paul answered: “What are you doing by weeping and trying to weaken my resolve? Rest assured, I am ready not only to be bound but also to die at Jerusalem for the name of the Lord Jesus.”"},{"p":"14","v":14},{"p":"When he would not be dissuaded, we stopped objecting and said: “Let the will of Jehovah take place.”"}],[{"p":"15","v":15},{"p":"Now after these days we prepared for the journey and started on our way to Jerusalem."},{"p":"16","v":16},{"p":"Some of the disciples from Caes·a·reʹa also went with us, taking us to Mnaʹson of Cyʹprus, an early disciple at whose home we were to be guests."},{"p":"17","v":17},{"p":"When we got to Jerusalem, the brothers welcomed us gladly."},{"p":"18","v":18},{"p":"But on the following day Paul went in with us to James, and all the elders were present."},{"p":"19","v":19},{"p":"And he greeted them and began giving a detailed account of the things God did among the nations through his ministry."}],[{"p":"20","v":20},{"p":"After hearing this, they began to glorify God, but they said to him: “You see, brother, how many thousands of believers there are among the Jews, and they are all zealous for the Law."},{"p":"21","v":21},{"p":"But they have heard it rumored about you that you have been teaching all the Jews among the nations an apostasy from Moses, telling them not to circumcise their children or to follow the customary practices."},{"p":"22","v":22},{"p":"What, then, is to be done about it? They are certainly going to hear that you have arrived."},{"p":"23","v":23},{"p":"So do what we tell you: We have four men who have put themselves under a vow."},{"p":"24","v":24},{"p":"Take these men with you and cleanse yourself ceremonially together with them and take care of their expenses, so that they may have their heads shaved. Then everyone will know that there is nothing to the rumors they were told about you, but that you are walking orderly and you are also keeping the Law."},{"p":"25","v":25},{"p":"As for the believers from among the nations, we have sent them our decision in writing that they should keep away from what is sacrificed to idols as well as from blood, from what is strangled, and from sexual immorality.”"}],[{"p":"26","v":26},{"p":"Then Paul took the men the next day and cleansed himself ceremonially along with them, and he went into the temple to give notice of when the days for the ceremonial cleansing would be completed and the offering should be presented for each one of them."}],[{"p":"27","v":27},{"p":"Now when the seven days were about to end, the Jews from Asia, on seeing him in the temple, stirred up the whole crowd, and they seized him,"},{"p":"28","v":28},{"p":"shouting: “Men of Israel, help! This is the man who teaches everyone everywhere against our people and our Law and this place. And what is more, he even brought Greeks into the temple and has defiled this holy place.”"},{"p":"29","v":29},{"p":"For they had previously seen Trophʹi·mus the E·pheʹsian in the city with him, and they assumed that Paul had brought him into the temple."},{"p":"30","v":30},{"p":"The whole city was in an uproar, and the people came running together and seized Paul and dragged him outside the temple, and immediately the doors were closed."},{"p":"31","v":31},{"p":"While they were trying to kill him, word reached the commander of the army unit that all Jerusalem was in confusion;"},{"p":"32","v":32},{"p":"and he immediately took soldiers and army officers and ran down to them. When they caught sight of the military commander and the soldiers, they stopped beating Paul."}],[{"p":"33","v":33},{"p":"Then the military commander came near and took him into custody and ordered that he be bound with two chains; then he inquired who he was and what he had done."},{"p":"34","v":34},{"p":"But some in the crowd began shouting out one thing, and others something else. So being unable himself to learn anything for certain because of the disturbance, he commanded him to be brought to the soldiers’ quarters."},{"p":"35","v":35},{"p":"But when he reached the stairs, he had to be carried by the soldiers because of the violence of the crowd,"},{"p":"36","v":36},{"p":"for a crowd of the people kept following, crying out: “Do away with him!”"}],[{"p":"37","v":37},{"p":"As he was about to be led into the soldiers’ quarters, Paul said to the military commander: “Am I allowed to say something to you?” He said: “Can you speak Greek?"},{"p":"38","v":38},{"p":"Are you not, then, the Egyptian who some time ago stirred up a sedition and led the 4,000 dagger men out into the wilderness?”"},{"p":"39","v":39},{"p":"Then Paul said: “I am, in fact, a Jew, of Tarsus in Ci·liʹcia, a citizen of no obscure city. So I beg you, permit me to speak to the people.”"},{"p":"40","v":40},{"p":"After he gave permission, Paul, standing on the stairs, motioned with his hand to the people. When a great silence fell, he addressed them in the Hebrew language, saying:"}]]}