{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"“Men, brothers and fathers, hear my defense to you now.”"},{"p":"2","v":2},{"p":"Well, when they heard that he was addressing them in the Hebrew language, they kept all the more silent, and he said:"},{"p":"3","v":3},{"p":"“I am a Jew, born in Tarsus of Ci·liʹcia, but educated in this city at the feet of Ga·maʹli·el, instructed according to the strictness of the ancestral Law, and zealous for God just as all of you are this day."},{"p":"4","v":4},{"p":"I persecuted this Way to the point of death, binding and handing over to prisons both men and women,"},{"p":"5","v":5},{"p":"as the high priest and all the assembly of elders can bear witness. From them I also obtained letters to the brothers in Damascus, and I was on my way to bring those who were there in bonds to Jerusalem to be punished."}],[{"p":"6","v":6},{"p":"“But as I was traveling and getting near to Damascus, about midday, suddenly out of heaven a great light flashed all around me,"},{"p":"7","v":7},{"p":"and I fell to the ground and heard a voice say to me: ‘Saul, Saul, why are you persecuting me?’"},{"p":"8","v":8},{"p":"I answered: ‘Who are you, Lord?’ And he said to me: ‘I am Jesus the Naz·a·reneʹ, whom you are persecuting.’"},{"p":"9","v":9},{"p":"Now the men who were with me did see the light, but they did not hear the voice of the one speaking to me."},{"p":"10","v":10},{"p":"At that I said: ‘What should I do, Lord?’ The Lord said to me: ‘Rise, go into Damascus, and there you will be told about everything it is appointed for you to do.’"},{"p":"11","v":11},{"p":"But since I could not see anything because of the glory of that light, I arrived in Damascus led by the hand of those who were with me."}],[{"p":"12","v":12},{"p":"“Then a man named An·a·niʹas, a devout man according to the Law, well-reported-on by all the Jews living there,"},{"p":"13","v":13},{"p":"came to me. He stood by me and said to me: ‘Saul, brother, regain your sight!’ And that very moment I looked up and saw him."},{"p":"14","v":14},{"p":"He said: ‘The God of our forefathers has chosen you to come to know his will and to see the righteous one and to hear the voice of his mouth,"},{"p":"15","v":15},{"p":"because you are to be a witness for him to all men of the things you have seen and heard."},{"p":"16","v":16},{"p":"And now why are you delaying? Rise, get baptized, and wash your sins away by your calling on his name.’"}],[{"p":"17","v":17},{"p":"“But when I had returned to Jerusalem and was praying in the temple, I fell into a trance"},{"p":"18","v":18},{"p":"and saw him saying to me: ‘Hurry up and get out of Jerusalem quickly, because they will not accept your witness concerning me.’"},{"p":"19","v":19},{"p":"And I said: ‘Lord, they themselves well know that I used to imprison and flog in one synagogue after another those believing in you;"},{"p":"20","v":20},{"p":"and when the blood of Stephen your witness was being spilled, I was standing by and approving and guarding the outer garments of those doing away with him.’"},{"p":"21","v":21},{"p":"And yet he said to me: ‘Go, because I will send you out to nations far away.’”"}],[{"p":"22","v":22},{"p":"Now they kept listening to him down to this word. Then they raised their voices, saying: “Take such a man away from the earth, for he is not fit to live!”"},{"p":"23","v":23},{"p":"Because they were crying out, throwing their outer garments about, and tossing dust into the air,"},{"p":"24","v":24},{"p":"the military commander ordered Paul to be brought into the soldiers’ quarters and said that he should be interrogated under scourging, so that he could learn exactly why they were shouting against Paul this way."},{"p":"25","v":25},{"p":"But when they had stretched him out for the whipping, Paul said to the army officer standing there: “Is it lawful for you to scourge a Roman who has not been condemned?”"},{"p":"26","v":26},{"p":"Well, when the army officer heard this, he went to the military commander and reported it, saying: “What are you intending to do? For this man is a Roman.”"},{"p":"27","v":27},{"p":"So the military commander approached and said to him: “Tell me, are you a Roman?” He said: “Yes.”"},{"p":"28","v":28},{"p":"The military commander responded: “I purchased these rights as a citizen for a large sum of money.” Paul said: “But I have them by birth.”"}],[{"p":"29","v":29},{"p":"Immediately, therefore, the men who were about to interrogate him under torture backed away from him; and the military commander became afraid when he realized that he was a Roman and that he had bound him in chains."}],[{"p":"30","v":30},{"p":"So the next day, because he wanted to know for sure just why he was being accused by the Jews, he released him and commanded the chief priests and all the Sanʹhe·drin to assemble. He then brought Paul down and had him stand among them."}]]}