{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Five days later the high priest An·a·niʹas came down with some elders and a public speaker named Ter·tulʹlus, and they presented their case against Paul to the governor."}],[{"p":"2","v":2},{"p":"When he was called, Ter·tulʹlus started accusing him, saying:\r\n“Seeing that we enjoy great peace through you and that through your forethought reforms are taking place in this nation,"},{"p":"3","v":3},{"p":"at all times and also in all places we acknowledge this, Your Excellency Felix, with the greatest thankfulness."},{"p":"4","v":4},{"p":"But that I may not detain you any further, I beg you to hear us briefly in your kindness."},{"p":"5","v":5},{"p":"For we have found this man to be a pest, stirring up seditions among all the Jews throughout the inhabited earth, and he is a spearhead of the sect of the Naz·a·renesʹ."},{"p":"6","v":6},{"p":"He also tried to profane the temple, so we seized him."},{"p":"7","v":7},{"p":"——"},{"p":"8","v":8},{"p":"When you examine him yourself, you will find out about all these things of which we are accusing him.”"}],[{"p":"9","v":9},{"p":"With that the Jews also joined in the attack, asserting that these things were true."}],[{"p":"10","v":10},{"p":"When the governor nodded to Paul to speak, he answered:\r\n“Knowing well that this nation has had you as judge for many years, I readily speak in my own defense."},{"p":"11","v":11},{"p":"As you can verify for yourself, it has not been more than 12 days since I went up to worship in Jerusalem;"},{"p":"12","v":12},{"p":"and they found me neither arguing with anyone in the temple nor stirring up a mob, either in the synagogues or throughout the city."},{"p":"13","v":13},{"p":"Nor can they prove to you the things they are accusing me of right now."},{"p":"14","v":14},{"p":"But I do admit this to you, that according to the way that they call a sect, in this manner I am rendering sacred service to the God of my forefathers, as I believe all the things set forth in the Law and written in the Prophets."},{"p":"15","v":15},{"p":"And I have hope toward God, which hope these men also look forward to, that there is going to be a resurrection of both the righteous and the unrighteous."},{"p":"16","v":16},{"p":"Because of this I always strive to maintain a clear conscience before God and men."},{"p":"17","v":17},{"p":"Now after quite a number of years, I arrived to bring gifts of mercy to my nation and to make offerings."},{"p":"18","v":18},{"p":"While I was caring for these matters, they found me ceremonially cleansed in the temple, but not with a crowd or causing a disturbance. But there were some Jews from the province of Asia"},{"p":"19","v":19},{"p":"who ought to be present before you to accuse me if they actually have anything against me."},{"p":"20","v":20},{"p":"Or let the men here say for themselves what wrong they found as I stood before the Sanʹhe·drin,"},{"p":"21","v":21},{"p":"except for this one thing that I cried out while standing among them: ‘Over the resurrection of the dead I am today being judged before you!’”"}],[{"p":"22","v":22},{"p":"However, Felix, knowing quite well the facts concerning this Way, began to put them off and say: “Whenever Lysʹi·as the military commander comes down, I will decide these matters involving you.”"},{"p":"23","v":23},{"p":"And he gave orders to the army officer that the man be kept under arrest but given some freedom, and that his people be allowed to attend to his needs."}],[{"p":"24","v":24},{"p":"Some days later Felix came with Dru·silʹla his wife, who was Jewish, and he sent for Paul and listened to him speak about the belief in Christ Jesus."},{"p":"25","v":25},{"p":"But as Paul talked about righteousness and self-control and the judgment to come, Felix became frightened and answered: “Go away for now, but when I have an opportunity I will send for you again.”"},{"p":"26","v":26},{"p":"At the same time he was hoping that Paul would give him money. For that reason, he sent for him even more frequently and conversed with him."},{"p":"27","v":27},{"p":"But when two years had elapsed, Felix was succeeded by Porcius Festus; and because Felix desired to gain favor with the Jews, he left Paul in custody."}]]}