{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"A·gripʹpa said to Paul: “You are permitted to speak in your own behalf.” Then Paul stretched out his hand and proceeded to say in his defense:"}],[{"p":"2","v":2},{"p":"“Concerning all the things of which I am accused by the Jews, King A·gripʹpa, I consider myself happy that it is before you I am to make my defense this day,"},{"p":"3","v":3},{"p":"especially because you are an expert on all the customs as well as the controversies among the Jews. Therefore, I beg you to hear me patiently."}],[{"p":"4","v":4},{"p":"“Indeed, the manner of life I led from youth up among my people and in Jerusalem is well-known by all the Jews"},{"p":"5","v":5},{"p":"who were previously acquainted with me, if they would be willing to testify, that according to the strictest sect of our form of worship, I lived as a Pharisee."},{"p":"6","v":6},{"p":"But now for the hope of the promise that was made by God to our forefathers, I stand on trial;"},{"p":"7","v":7},{"p":"this is the same promise our 12 tribes are hoping to see fulfilled by intensely rendering him sacred service night and day. Concerning this hope I am accused by Jews, O King."}],[{"p":"8","v":8},{"p":"“Why is it considered unbelievable among you that God raises up the dead?"},{"p":"9","v":9},{"p":"I, for one, was convinced that I should commit many acts of opposition against the name of Jesus the Naz·a·reneʹ."},{"p":"10","v":10},{"p":"This is exactly what I did in Jerusalem, and I locked up many of the holy ones in prisons, for I had received authority from the chief priests; and when they were to be executed, I cast my vote against them."},{"p":"11","v":11},{"p":"By punishing them often in all the synagogues, I tried to force them to recant; and since I was extremely furious with them, I went so far as to persecute them even in outlying cities."}],[{"p":"12","v":12},{"p":"“While doing this as I was traveling to Damascus with authority and a commission from the chief priests,"},{"p":"13","v":13},{"p":"I saw at midday on the road, O King, a light beyond the brilliance of the sun flash from heaven around me and around those traveling with me."},{"p":"14","v":14},{"p":"And when we had all fallen to the ground, I heard a voice say to me in the Hebrew language: ‘Saul, Saul, why are you persecuting me? To keep kicking against the goads makes it hard for you.’"},{"p":"15","v":15},{"p":"But I said: ‘Who are you, Lord?’ And the Lord said: ‘I am Jesus, whom you are persecuting."},{"p":"16","v":16},{"p":"But rise and stand on your feet. This is why I have appeared to you, to choose you as a servant and a witness both of things you have seen and things I will make you see respecting me."},{"p":"17","v":17},{"p":"And I will rescue you from this people and from the nations, to whom I am sending you"},{"p":"18","v":18},{"p":"to open their eyes, to turn them from darkness to light and from the authority of Satan to God, so that they may receive forgiveness of sins and an inheritance among those sanctified by their faith in me.’"}],[{"p":"19","v":19},{"p":"“Therefore, King A·gripʹpa, I did not become disobedient to the heavenly vision,"},{"p":"20","v":20},{"p":"but to those in Damascus first and then to those in Jerusalem, and over all the country of Ju·deʹa, and also to the nations, I was bringing the message that they should repent and turn to God by doing works that befit repentance."},{"p":"21","v":21},{"p":"This is why the Jews seized me in the temple and tried to kill me."},{"p":"22","v":22},{"p":"However, because I have experienced the help that is from God, I continue to this day bearing witness to both small and great, saying nothing except what the Prophets as well as Moses stated was going to take place—"},{"p":"23","v":23},{"p":"that the Christ was to suffer and that as the first to be resurrected from the dead, he was going to proclaim light both to this people and to the nations.”"}],[{"p":"24","v":24},{"p":"Now as Paul was saying these things in his defense, Festus said in a loud voice: “You are going out of your mind, Paul! Great learning is driving you out of your mind!”"},{"p":"25","v":25},{"p":"But Paul said: “I am not going out of my mind, Your Excellency Festus, but I am speaking words of truth and of a sound mind."},{"p":"26","v":26},{"p":"For a fact, the king to whom I am speaking so freely well knows about these things; I am convinced that not one of these things escapes his notice, for none of this has been done in a corner."},{"p":"27","v":27},{"p":"Do you, King A·gripʹpa, believe the Prophets? I know that you believe.”"},{"p":"28","v":28},{"p":"But A·gripʹpa said to Paul: “In a short time you would persuade me to become a Christian.”"},{"p":"29","v":29},{"p":"At this Paul said: “I wish to God that whether in a short time or in a long time, not only you but also all those who hear me today would become men such as I am, with the exception of these prison bonds.”"}],[{"p":"30","v":30},{"p":"Then the king rose and so did the governor and Bernice and the men seated with them."},{"p":"31","v":31},{"p":"But as they were leaving, they began saying to one another: “This man is doing nothing deserving of death or prison bonds.”"},{"p":"32","v":32},{"p":"A·gripʹpa then said to Festus: “This man could have been released if he had not appealed to Caesar.”"}]]}