{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"Now as it was decided for us to sail away to Italy, they handed Paul and some other prisoners over to an army officer named Julius, of the unit of Au·gusʹtus."},{"p":"2","v":2},{"p":"Going aboard a ship from Ad·ra·mytʹti·um that was about to sail to ports along the coast of the province of Asia, we set sail; Ar·is·tarʹchus, a Mac·e·doʹni·an from Thes·sa·lo·niʹca, was with us."},{"p":"3","v":3},{"p":"The next day we landed at Siʹdon, and Julius treated Paul with kindness and permitted him to go to his friends and enjoy their care."}],[{"p":"4","v":4},{"p":"And putting out to sea from there, we sailed under the shelter of Cyʹprus, because the winds were against us."},{"p":"5","v":5},{"p":"Then we navigated through the open sea along Ci·liʹcia and Pam·phylʹi·a and put into port at Myʹra in Lyʹci·a."},{"p":"6","v":6},{"p":"There the army officer found a ship from Alexandria that was sailing for Italy, and he made us board it."},{"p":"7","v":7},{"p":"Then after sailing on slowly quite a number of days, we came to Cniʹdus with difficulty. Because the wind did not let us make headway, we sailed under the shelter of Crete off Sal·moʹne."},{"p":"8","v":8},{"p":"And sailing with difficulty along the coast, we came to a place called Fair Havens, which was near the city of La·seʹa."}],[{"p":"9","v":9},{"p":"A considerable time had passed and by now it was hazardous to navigate, because even the fast of Atonement Day was already over, so Paul made a recommendation"},{"p":"10","v":10},{"p":"to them: “Men, I can see that this voyage is going to result in damage and great loss not only of the cargo and the ship but also of our lives.”"},{"p":"11","v":11},{"p":"However, the army officer listened to the pilot and the shipowner rather than to what Paul was saying."},{"p":"12","v":12},{"p":"Since the harbor was unsuitable for wintering, the majority advised setting sail from there to see if they could somehow make it to spend the winter in Phoenix, a harbor of Crete that opens toward the northeast and toward the southeast."}],[{"p":"13","v":13},{"p":"When the south wind blew softly, they thought they had achieved their purpose, and they lifted anchor and began sailing along Crete close to the shore."},{"p":"14","v":14},{"p":"After a short time, however, a violent wind called Eu·ro·aqʹui·lo rushed down on it."},{"p":"15","v":15},{"p":"As the ship was violently seized and was not able to keep its head against the wind, we gave way to it and were driven along."},{"p":"16","v":16},{"p":"Then we ran under the shelter of a small island called Cauʹda, and yet we were hardly able to get the skiff at the stern of the ship under control."},{"p":"17","v":17},{"p":"But after hoisting it aboard, they used supports to undergird the ship, and fearing that they would run aground on the Syrʹtis, they lowered the gear and so were driven along."},{"p":"18","v":18},{"p":"Because we were being violently tossed by the storm, they began to lighten the ship the following day."},{"p":"19","v":19},{"p":"And on the third day, they threw away the tackling of the ship with their own hands."}],[{"p":"20","v":20},{"p":"When neither sun nor stars appeared for many days and a violent storm was battering us, all hope of our being saved finally began to fade."},{"p":"21","v":21},{"p":"After they had gone a long time without food, Paul stood up in their midst and said: “Men, you certainly should have taken my advice and not have put out to sea from Crete and as a result suffered this damage and loss."},{"p":"22","v":22},{"p":"Still, I now urge you to take courage, for not one of you will be lost, only the ship will."},{"p":"23","v":23},{"p":"This night an angel of the God to whom I belong and to whom I render sacred service stood by me"},{"p":"24","v":24},{"p":"and said: ‘Have no fear, Paul. You must stand before Caesar, and look! God has granted to you all those sailing with you.’"},{"p":"25","v":25},{"p":"So take courage, men, for I believe God that it will be exactly as I was told."},{"p":"26","v":26},{"p":"However, we must be cast ashore on some island.”"}],[{"p":"27","v":27},{"p":"Now when the 14th night fell and we were being tossed about on the Sea of Aʹdri·a, at midnight the sailors began to suspect that they were getting near to some land."},{"p":"28","v":28},{"p":"They sounded the depth and found it 20 fathoms, so they proceeded a short distance and again made a sounding and found it 15 fathoms."},{"p":"29","v":29},{"p":"And fearing that we might run aground on the rocks, they cast out four anchors from the stern and began wishing for it to become day."},{"p":"30","v":30},{"p":"But when the sailors began trying to escape from the ship and were lowering the skiff into the sea under the pretense of intending to let down anchors from the bow,"},{"p":"31","v":31},{"p":"Paul said to the army officer and the soldiers: “Unless these men remain in the ship, you cannot be saved.”"},{"p":"32","v":32},{"p":"Then the soldiers cut away the ropes of the skiff and let it fall off."}],[{"p":"33","v":33},{"p":"Now close to daybreak, Paul encouraged them all to take some food, saying: “Today is the 14th day you have been waiting anxiously, and you have gone without taking any food at all."},{"p":"34","v":34},{"p":"So I encourage you to eat some food; this is in the interests of your safety, for not a hair of the head of any one of you will perish.”"},{"p":"35","v":35},{"p":"After he said this, he took bread, gave thanks to God before them all, broke it, and started eating."},{"p":"36","v":36},{"p":"So they all took courage and began taking some food themselves."},{"p":"37","v":37},{"p":"In all we were 276 persons in the ship."},{"p":"38","v":38},{"p":"When they had eaten enough food to be satisfied, they lightened the ship by throwing the wheat overboard into the sea."}],[{"p":"39","v":39},{"p":"When daylight came, they could not recognize the land, but they saw a bay with a beach and were determined to beach the ship there if they could."},{"p":"40","v":40},{"p":"So they cut away the anchors and let them fall into the sea, at the same time loosening the lashings of the rudder oars; and after hoisting the foresail to the wind, they made for the beach."},{"p":"41","v":41},{"p":"When they struck a shoal washed on each side by the sea, they ran the ship aground and the bow got stuck and stayed immovable, but the stern began to be violently broken to pieces by the waves."},{"p":"42","v":42},{"p":"At this the soldiers decided to kill the prisoners so that no one might swim away and escape."},{"p":"43","v":43},{"p":"But the army officer was determined to bring Paul safely through and prevented them from carrying out their plan. He commanded those able to swim to jump into the sea and make it to land first,"},{"p":"44","v":44},{"p":"and the rest were to follow, some on planks and some on pieces of the ship. So all were brought safely to land."}]]}