{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Now Peter and John were going up into the temple for the hour of prayer, the ninth hour,"},{"p":"2","v":2},{"p":"and a man who was lame from birth was being carried. Every day they would put him near the temple door that was called Beautiful, so he could ask for gifts of mercy from those entering the temple."},{"p":"3","v":3},{"p":"When he caught sight of Peter and John about to go into the temple, he began asking for gifts of mercy."},{"p":"4","v":4},{"p":"But Peter, together with John, looked straight at him and said: “Look at us.”"},{"p":"5","v":5},{"p":"So he fixed his attention on them, expecting to get something from them."},{"p":"6","v":6},{"p":"However, Peter said: “Silver and gold I do not possess, but what I do have is what I give you. In the name of Jesus Christ the Naz·a·reneʹ, walk!”"},{"p":"7","v":7},{"p":"With that he took hold of him by the right hand and raised him up. Instantly his feet and his ankles were made firm;"},{"p":"8","v":8},{"p":"and leaping to his feet, he began walking and went with them into the temple, walking and leaping and praising God."},{"p":"9","v":9},{"p":"And all the people saw him walking and praising God."},{"p":"10","v":10},{"p":"And they began to recognize him, that this was the man who used to sit waiting for gifts of mercy at the Beautiful Gate of the temple, and they were completely astonished and ecstatic about what had happened to him."}],[{"p":"11","v":11},{"p":"While the man was still holding on to Peter and John, all the people ran together to them at what was called Solʹo·mon’s Colonnade, completely surprised."},{"p":"12","v":12},{"p":"When Peter saw this, he said to the people: “Men of Israel, why are you so amazed at this, and why are you staring at us as though by personal power or godly devotion we have made him walk?"},{"p":"13","v":13},{"p":"The God of Abraham and of Isaac and of Jacob, the God of our forefathers, has glorified his Servant, Jesus, whom you handed over and disowned before Pilate, even though he had decided to release him."},{"p":"14","v":14},{"p":"Yes, you disowned that holy and righteous one, and you asked for a man who was a murderer to be given to you,"},{"p":"15","v":15},{"p":"whereas you killed the Chief Agent of life. But God raised him up from the dead, of which fact we are witnesses."},{"p":"16","v":16},{"p":"And through his name, and by our faith in his name, this man whom you see and know has been made strong. The faith that is through him has made this man completely healthy in front of all of you."},{"p":"17","v":17},{"p":"And now, brothers, I know that you acted in ignorance, just as your rulers also did."},{"p":"18","v":18},{"p":"But in this way God has fulfilled the things he announced beforehand through the mouth of all the prophets, that his Christ would suffer."}],[{"p":"19","v":19},{"p":"“Repent, therefore, and turn around so as to get your sins blotted out, so that seasons of refreshing may come from Jehovah himself"},{"p":"20","v":20},{"p":"and he may send the Christ appointed for you, Jesus."},{"p":"21","v":21},{"p":"Heaven must hold this one within itself until the times of restoration of all things of which God spoke through the mouth of his holy prophets of old."},{"p":"22","v":22},{"p":"In fact, Moses said: ‘Jehovah your God will raise up for you from among your brothers a prophet like me. You must listen to whatever he tells you."},{"p":"23","v":23},{"p":"Indeed, anyone who does not listen to that Prophet will be completely destroyed from among the people.’"},{"p":"24","v":24},{"p":"And all the prophets from Samuel and those who followed him, as many as have spoken, have also plainly declared these days."},{"p":"25","v":25},{"p":"You are the sons of the prophets and of the covenant that God made with your forefathers, saying to Abraham: ‘And by means of your offspring all the families of the earth will be blessed.’"},{"p":"26","v":26},{"p":"God, after raising up his Servant, sent him to you first to bless you by turning each one of you away from your wicked deeds.”"}]]}