{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"While the two were speaking to the people, the priests, the captain of the temple, and the Sadducees came up to them."},{"p":"2","v":2},{"p":"These were annoyed because the apostles were teaching the people and were openly declaring the resurrection of Jesus from the dead."},{"p":"3","v":3},{"p":"So they seized them and took them into custody until the next day, for it was already evening."},{"p":"4","v":4},{"p":"However, many of those who had listened to the speech believed, and the number of the men became about 5,000."}],[{"p":"5","v":5},{"p":"The next day their rulers, elders, and scribes gathered together in Jerusalem,"},{"p":"6","v":6},{"p":"along with Anʹnas the chief priest, Caʹia·phas, John, Alexander, and all who were relatives of the chief priest."},{"p":"7","v":7},{"p":"They stood Peter and John in their midst and began to question them: “By what power or in whose name did you do this?”"}],[{"p":"8","v":8},{"p":"Then Peter, filled with holy spirit, said to them:\r\n“Rulers of the people and elders,"},{"p":"9","v":9},{"p":"if we are being examined today about a good deed to a crippled man, and you want to know who made this man well,"},{"p":"10","v":10},{"p":"let it be known to all of you and to all the people of Israel that in the name of Jesus Christ the Naz·a·reneʹ, whom you executed on a stake but whom God raised up from the dead, by means of him this man stands here healthy in front of you."},{"p":"11","v":11},{"p":"This is ‘the stone that was treated by you builders as of no account that has become the chief cornerstone.’"},{"p":"12","v":12},{"p":"Furthermore, there is no salvation in anyone else, for there is no other name under heaven that has been given among men by which we must get saved.”"}],[{"p":"13","v":13},{"p":"Now when they saw the outspokenness of Peter and John, and perceived that they were uneducated and ordinary men, they were astonished. And they began to realize that they had been with Jesus."},{"p":"14","v":14},{"p":"As they were looking at the man who had been cured standing with them, they had nothing to say in answer to this."},{"p":"15","v":15},{"p":"So they commanded them to go outside the Sanʹhe·drin hall, and they began consulting with one another,"},{"p":"16","v":16},{"p":"saying: “What should we do with these men? Because, for a fact, a noteworthy sign has occurred through them, one evident to all the inhabitants of Jerusalem, and we cannot deny it."},{"p":"17","v":17},{"p":"So that this does not spread any further among the people, let us threaten them and tell them not to speak to anyone anymore on the basis of this name.”"}],[{"p":"18","v":18},{"p":"With that they called them and ordered them not to say anything at all or to teach on the basis of the name of Jesus."},{"p":"19","v":19},{"p":"But in reply Peter and John said to them: “Whether it is right in the sight of God to listen to you rather than to God, judge for yourselves."},{"p":"20","v":20},{"p":"But as for us, we cannot stop speaking about the things we have seen and heard.”"},{"p":"21","v":21},{"p":"So after they had threatened them further, they released them, since they did not find any grounds for punishing them and on account of the people, because they were all glorifying God over what had happened."},{"p":"22","v":22},{"p":"For the man on whom this miracle of healing had been done was more than 40 years old."}],[{"p":"23","v":23},{"p":"After being released, they went to their own people and reported what the chief priests and the elders had said to them."}],[{"p":"24","v":24},{"p":"On hearing this, they raised their voices with one accord to God and said:\r\n“Sovereign Lord, you are the One who made the heaven and the earth and the sea and all the things in them,"},{"p":"25","v":25},{"p":"and who said through holy spirit by the mouth of our forefather David, your servant: ‘Why did nations become agitated and peoples meditate on empty things?"},{"p":"26","v":26},{"p":"The kings of the earth took their stand and the rulers gathered together as one against Jehovah and against his anointed one.’"},{"p":"27","v":27},{"p":"For truly both Herod and Pontius Pilate with men of the nations and with peoples of Israel were gathered together in this city against your holy servant Jesus, whom you anointed,"},{"p":"28","v":28},{"p":"to do what your hand and counsel had determined beforehand to occur."},{"p":"29","v":29},{"p":"And now, Jehovah, give attention to their threats, and grant to your slaves to keep speaking your word with all boldness,"},{"p":"30","v":30},{"p":"while you stretch out your hand for healing and while signs and wonders occur through the name of your holy servant Jesus.”"}],[{"p":"31","v":31},{"p":"And when they had made supplication, the place where they were gathered together was shaken, and they were one and all filled with the holy spirit and were speaking the word of God with boldness."}],[{"p":"32","v":32},{"p":"Moreover, the multitude of those who believed were of one heart and soul, and not even one of them would say that any of the things he possessed was his own, but they had all things in common."},{"p":"33","v":33},{"p":"And with great power the apostles continued giving the witness about the resurrection of the Lord Jesus, and undeserved kindness was upon them all in large measure."},{"p":"34","v":34},{"p":"In fact, no one was in need among them, for all those who owned fields or houses would sell them and bring the value of what was sold,"},{"p":"35","v":35},{"p":"and they would deposit it at the feet of the apostles. In turn distribution would be made to each one according to his need."},{"p":"36","v":36},{"p":"So Joseph, who was also called by the apostles Barʹna·bas (which means, when translated, “Son of Comfort”), a Levite, a native of Cyʹprus,"},{"p":"37","v":37},{"p":"owned a piece of land, and he sold it and brought the money and deposited it at the feet of the apostles."}]]}