{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"But the high priest said: “Are these things so?”"},{"p":"2","v":2},{"p":"Stephen replied: “Men, brothers and fathers, listen. The God of glory appeared to our forefather Abraham while he was in Mes·o·po·taʹmi·a, before he took up residence in Haʹran,"},{"p":"3","v":3},{"p":"and he said to him: ‘Go out from your land and from your relatives and come into the land that I will show you.’"},{"p":"4","v":4},{"p":"Then he went out of the land of the Chal·deʹans and took up residence in Haʹran. And from there, after his father died, God caused him to resettle in this land where you now dwell."},{"p":"5","v":5},{"p":"And yet, he did not give him any inheritance in it, no, not even enough to put his foot on; but he promised to give it to him as a possession and after him to his offspring, though as yet he had no child."},{"p":"6","v":6},{"p":"Moreover, God told him that his offspring would be foreigners in a land not theirs and that the people would enslave them and afflict them for 400 years."},{"p":"7","v":7},{"p":"‘And that nation for which they will slave I will judge,’ God said, ‘and after these things they will come out and will offer sacred service to me in this place.’"}],[{"p":"8","v":8},{"p":"“He also gave him a covenant of circumcision, and he became the father of Isaac and circumcised him on the eighth day, and Isaac became the father of Jacob, and Jacob of the 12 family heads."},{"p":"9","v":9},{"p":"And the family heads became jealous of Joseph and sold him into Egypt. But God was with him,"},{"p":"10","v":10},{"p":"and he rescued him out of all his tribulations and gave him favor and wisdom before Pharʹaoh king of Egypt. And he appointed him to govern Egypt and his whole house."},{"p":"11","v":11},{"p":"But a famine came on all of Egypt and Caʹnaan, yes, a great tribulation, and our forefathers could not find anything to eat."},{"p":"12","v":12},{"p":"But Jacob heard that there were food supplies in Egypt, and he sent our forefathers out the first time."},{"p":"13","v":13},{"p":"During the second time, Joseph made himself known to his brothers, and the family of Joseph became known to Pharʹaoh."},{"p":"14","v":14},{"p":"So Joseph sent a message and called his father Jacob and all his relatives from that place, 75 persons in all."},{"p":"15","v":15},{"p":"So Jacob went down into Egypt, and he died there, and so did our forefathers."},{"p":"16","v":16},{"p":"They were carried to Sheʹchem and were laid in the tomb that Abraham had bought for a sum of silver money from the sons of Haʹmor in Sheʹchem."}],[{"p":"17","v":17},{"p":"“Just as the time was approaching to fulfill the promise that God had announced to Abraham, the people grew and multiplied in Egypt,"},{"p":"18","v":18},{"p":"until there rose a different king over Egypt, one who did not know of Joseph."},{"p":"19","v":19},{"p":"This one dealt cunningly with our race and wrongfully forced the fathers to abandon their infants so that they would not be kept alive."},{"p":"20","v":20},{"p":"At that time Moses was born, and he was divinely beautiful. And he was nursed for three months in his father’s home."},{"p":"21","v":21},{"p":"But when he was abandoned, the daughter of Pharʹaoh took him and brought him up as her own son."},{"p":"22","v":22},{"p":"So Moses was instructed in all the wisdom of the Egyptians. In fact, he was powerful in his words and deeds."}],[{"p":"23","v":23},{"p":"“Now when he reached the age of 40, it came into his heart to make a visit on his brothers, the sons of Israel."},{"p":"24","v":24},{"p":"When he caught sight of one of them being unjustly treated, he defended him and avenged the one being abused by striking down the Egyptian."},{"p":"25","v":25},{"p":"He thought that his brothers would grasp that God was giving them salvation by his hand, but they did not grasp it."},{"p":"26","v":26},{"p":"The next day he appeared to them as they were fighting, and he tried to reconcile them in peace, saying: ‘Men, you are brothers. Why do you mistreat each other?’"},{"p":"27","v":27},{"p":"But the one who was mistreating his neighbor pushed him away, saying: ‘Who appointed you ruler and judge over us?"},{"p":"28","v":28},{"p":"You do not want to do away with me the way you did away with the Egyptian yesterday, do you?’"},{"p":"29","v":29},{"p":"On hearing this, Moses fled and lived as a foreigner in the land of Midʹi·an, where he became the father of two sons."}],[{"p":"30","v":30},{"p":"“After 40 years had passed, an angel appeared to him in the wilderness of Mount Siʹnai in the flame of a burning thornbush."},{"p":"31","v":31},{"p":"When Moses saw it, he was amazed at the sight. But as he was approaching to investigate, Jehovah’s voice was heard:"},{"p":"32","v":32},{"p":"‘I am the God of your forefathers, the God of Abraham and of Isaac and of Jacob.’ Moses started trembling and did not dare to investigate further."},{"p":"33","v":33},{"p":"Jehovah said to him: ‘Remove the sandals from your feet, for the place where you are standing is holy ground."},{"p":"34","v":34},{"p":"I have certainly seen the oppression of my people who are in Egypt, and I have heard their groaning, and I have come down to rescue them. Now come, I will send you off to Egypt.’"},{"p":"35","v":35},{"p":"This same Moses whom they had disowned, saying: ‘Who appointed you ruler and judge?’ is the very one God sent as both ruler and deliverer by means of the angel who appeared to him in the thornbush."},{"p":"36","v":36},{"p":"This man led them out, performing wonders and signs in Egypt and at the Red Sea and in the wilderness for 40 years."}],[{"p":"37","v":37},{"p":"“This is the Moses who said to the sons of Israel: ‘God will raise up for you from among your brothers a prophet like me.’"},{"p":"38","v":38},{"p":"This is the one who came to be among the congregation in the wilderness with the angel who spoke to him on Mount Siʹnai and with our forefathers, and he received living sacred pronouncements to give us."},{"p":"39","v":39},{"p":"Our forefathers refused to obey him, but they pushed him aside and in their hearts they turned back to Egypt,"},{"p":"40","v":40},{"p":"saying to Aaron: ‘Make gods for us to go ahead of us. For we do not know what has happened to this Moses, who led us out of the land of Egypt.’"},{"p":"41","v":41},{"p":"So they made a calf in those days and brought a sacrifice to the idol and began to enjoy themselves in the works of their hands."},{"p":"42","v":42},{"p":"So God turned away from them and handed them over to offer sacred service to the army of heaven, just as it is written in the book of the Prophets: ‘It was not to me that you made offerings and sacrifices for 40 years in the wilderness, was it, O house of Israel?"},{"p":"43","v":43},{"p":"But it was the tent of Moʹloch and the star of the god Reʹphan that you took up, the images that you made to worship them. So I will deport you beyond Babylon.’"}],[{"p":"44","v":44},{"p":"“Our forefathers had the tent of the witness in the wilderness, just as He gave orders when speaking to Moses to make it according to the pattern he had seen."},{"p":"45","v":45},{"p":"And our forefathers received possession of it and brought it in with Joshua into the land possessed by the nations, whom God drove out from before our forefathers. Here it remained until the days of David."},{"p":"46","v":46},{"p":"He found favor in the sight of God and asked for the privilege of providing a dwelling place for the God of Jacob."},{"p":"47","v":47},{"p":"But it was Solʹo·mon who built a house for him."},{"p":"48","v":48},{"p":"However, the Most High does not dwell in houses made with hands, just as the prophet says:"},{"p":"49","v":49},{"p":"‘The heaven is my throne, and the earth is my footstool. What sort of house will you build for me? Jehovah says. Or where is my resting-place?"},{"p":"50","v":50},{"p":"My hand made all these things, did it not?’"}],[{"p":"51","v":51},{"p":"“Obstinate men and uncircumcised in hearts and ears, you are always resisting the holy spirit; as your forefathers did, so you do."},{"p":"52","v":52},{"p":"Which one of the prophets did your forefathers not persecute? Yes, they killed those who announced in advance the coming of the righteous one, whose betrayers and murderers you have now become,"},{"p":"53","v":53},{"p":"you who received the Law as transmitted by angels but have not kept it.”"}],[{"p":"54","v":54},{"p":"Well, at hearing these things, they were infuriated in their hearts and began to grind their teeth at him."},{"p":"55","v":55},{"p":"But he, being full of holy spirit, gazed into heaven and caught sight of God’s glory and of Jesus standing at God’s right hand,"},{"p":"56","v":56},{"p":"and he said: “Look! I see the heavens opened up and the Son of man standing at God’s right hand.”"},{"p":"57","v":57},{"p":"At this they cried out at the top of their voices and put their hands over their ears and rushed at him all together."},{"p":"58","v":58},{"p":"After throwing him outside the city, they began stoning him. The witnesses laid down their outer garments at the feet of a young man called Saul."},{"p":"59","v":59},{"p":"As they were stoning Stephen, he made this appeal: “Lord Jesus, receive my spirit.”"},{"p":"60","v":60},{"p":"Then, kneeling down, he cried out with a strong voice: “Jehovah, do not charge this sin against them.” And after saying this, he fell asleep in death."}]]}