{"lines":[[{"line":{"pinyinSpaced":1}}],[{"p":"8","v":1},{"p":"Saul, for his part, approved of his murder.\r\nOn that day great persecution arose against the congregation that was in Jerusalem; all except the apostles were scattered throughout the regions of Ju·deʹa and Sa·marʹi·a."},{"p":"2","v":2},{"p":"But devout men carried Stephen away to bury him, and they made a great mourning over him."},{"p":"3","v":3},{"p":"Saul, though, began to ravage the congregation. He would invade one house after another, dragging out both men and women and turning them over to prison."}],[{"p":"4","v":4},{"p":"However, those who had been scattered went through the land declaring the good news of the word."},{"p":"5","v":5},{"p":"Now Philip went down to the city of Sa·marʹi·a and began to preach the Christ to them."},{"p":"6","v":6},{"p":"The crowds with one accord were paying attention to what Philip said while they listened and observed the signs he was performing."},{"p":"7","v":7},{"p":"For many had unclean spirits, and these would cry out with a loud voice and come out. Moreover, many who were paralyzed and lame were cured."},{"p":"8","v":8},{"p":"So there came to be a great deal of joy in that city."}],[{"p":"9","v":9},{"p":"Now in the city was a man named Simon, who prior to this had been practicing magical arts and amazing the nation of Sa·marʹi·a, claiming that he was somebody great."},{"p":"10","v":10},{"p":"All of them, from the least to the greatest, would pay attention to him and say: “This man is the Power of God, which is called Great.”"},{"p":"11","v":11},{"p":"So they would pay attention to him because he had amazed them for quite a while by his magical arts."},{"p":"12","v":12},{"p":"But when they believed Philip, who was declaring the good news of the Kingdom of God and of the name of Jesus Christ, both men and women were getting baptized."},{"p":"13","v":13},{"p":"Simon himself also became a believer, and after being baptized, he continued with Philip; and he was amazed at seeing the signs and great powerful works taking place."}],[{"p":"14","v":14},{"p":"When the apostles in Jerusalem heard that Sa·marʹi·a had accepted the word of God, they sent Peter and John to them;"},{"p":"15","v":15},{"p":"and these went down and prayed for them to get holy spirit."},{"p":"16","v":16},{"p":"For it had not yet come upon any one of them, but they had only been baptized in the name of the Lord Jesus."},{"p":"17","v":17},{"p":"Then they laid their hands on them, and they began to receive holy spirit."}],[{"p":"18","v":18},{"p":"Now when Simon saw that the spirit was given through the laying on of the hands of the apostles, he offered them money,"},{"p":"19","v":19},{"p":"saying: “Give me this authority also, so that anyone on whom I lay my hands may receive holy spirit.”"},{"p":"20","v":20},{"p":"But Peter said to him: “May your silver perish with you, because you thought you could acquire the free gift of God with money."},{"p":"21","v":21},{"p":"You have neither part nor share in this matter, for your heart is not straight in the sight of God."},{"p":"22","v":22},{"p":"So repent of this badness of yours, and supplicate Jehovah that, if possible, the wicked intention of your heart may be forgiven you;"},{"p":"23","v":23},{"p":"for I see you are a bitter poison and a slave of unrighteousness.”"},{"p":"24","v":24},{"p":"In answer Simon said to them: “Make supplication for me to Jehovah that none of the things you have said may come upon me.”"}],[{"p":"25","v":25},{"p":"Therefore, when they had given the witness thoroughly and had spoken the word of Jehovah, they started back toward Jerusalem, and they went declaring the good news to many villages of the Sa·marʹi·tans."}],[{"p":"26","v":26},{"p":"However, Jehovah’s angel spoke to Philip, saying: “Get up and go to the south to the road that runs down from Jerusalem to Gazʹa.” (This is a desert road.)"},{"p":"27","v":27},{"p":"With that he got up and went, and look! an E·thi·oʹpi·an eunuch, a man who had authority under Can·daʹce, queen of the E·thi·oʹpi·ans, and who was in charge of all her treasure. He had gone to Jerusalem to worship,"},{"p":"28","v":28},{"p":"and he was returning and was sitting in his chariot, reading aloud the prophet Isaiah."},{"p":"29","v":29},{"p":"So the spirit said to Philip: “Go over and approach this chariot.”"},{"p":"30","v":30},{"p":"Philip ran alongside and heard him reading aloud Isaiah the prophet, and he said: “Do you actually know what you are reading?”"},{"p":"31","v":31},{"p":"He said: “Really, how could I ever do so unless someone guided me?” So he urged Philip to get on and sit down with him."},{"p":"32","v":32},{"p":"Now this was the passage of Scripture that he was reading: “Like a sheep he was brought to the slaughter, and like a lamb that is silent before its shearer, so he does not open his mouth."},{"p":"33","v":33},{"p":"During his humiliation, justice was taken away from him. Who will tell the details of his generation? Because his life is taken away from the earth.”"}],[{"p":"34","v":34},{"p":"The eunuch then said to Philip: “I beg you, about whom does the prophet say this? About himself or about some other man?”"},{"p":"35","v":35},{"p":"Philip began to speak, and starting with this scripture, he declared to him the good news about Jesus."},{"p":"36","v":36},{"p":"Now as they were going along the road, they came to a body of water, and the eunuch said: “Look! Here is water; what prevents me from getting baptized?”"},{"p":"37","v":37},{"p":"——"},{"p":"38","v":38},{"p":"With that he commanded the chariot to halt, and both Philip and the eunuch went down into the water, and he baptized him."},{"p":"39","v":39},{"p":"When they came up out of the water, Jehovah’s spirit quickly led Philip away, and the eunuch did not see him anymore, but he went on his way rejoicing."},{"p":"40","v":40},{"p":"Philip, however, found himself in Ashʹdod, and he went through the territory and kept on declaring the good news to all the cities until he got to Caes·a·reʹa."}]]}