{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"El primer relato, oh Teófilo, lo compuse acerca de todas las cosas que Jesús comenzó a hacer y también a enseñar,"},{"p":"2","v":2},{"p":"hasta el día en que fue tomado arriba, después de haber dado mandamiento por espíritu santo a los apóstoles que escogió."},{"p":"3","v":3},{"p":"A estos también se les mostró vivo por muchas pruebas positivas después de haber sufrido, pues fue visto por ellos por espacio de cuarenta días, y dijo las cosas acerca del reino de Dios."},{"p":"4","v":4},{"p":"Y estando reunido con ellos, les dio las órdenes: “No se retiren de Jerusalén, sino sigan esperando lo que el Padre ha prometido, acerca de lo cual oyeron de mí;"},{"p":"5","v":5},{"p":"porque Juan, en verdad, bautizó con agua, pero ustedes serán bautizados en espíritu santo no muchos días después de esto”."}],[{"p":"6","v":6},{"p":"Pues bien, cuando se hubieron congregado, se pusieron a preguntarle: “Señor, ¿estás restaurando el reino a Israel en este tiempo?”."},{"p":"7","v":7},{"p":"Les dijo: “No les pertenece a ustedes adquirir el conocimiento de los tiempos o sazones que el Padre ha colocado en su propia jurisdicción;"},{"p":"8","v":8},{"p":"pero recibirán poder cuando el espíritu santo llegue sobre ustedes, y serán testigos de mí tanto en Jerusalén como en toda Judea, y en Samaria, y hasta la parte más distante de la tierra”."},{"p":"9","v":9},{"p":"Y después que hubo dicho estas cosas, estando ellos mirando, fue elevado, y una nube se lo llevó de la vista de ellos."},{"p":"10","v":10},{"p":"Y estando ellos mirando con fijeza al cielo mientras él se iba, también, ¡mira!, dos varones con prendas de vestir blancas estuvieron de pie al lado de ellos,"},{"p":"11","v":11},{"p":"y dijeron: “Varones de Galilea, ¿por qué están de pie mirando al cielo? Este Jesús que fue recibido de entre ustedes arriba al cielo, vendrá así de la misma manera como lo han contemplado irse al cielo”."}],[{"p":"12","v":12},{"p":"Entonces ellos se volvieron a Jerusalén desde una montaña llamada el monte de los Olivos, que está cerca de Jerusalén, distante el camino de un sábado."},{"p":"13","v":13},{"p":"Así, cuando hubieron entrado, subieron al aposento de arriba, donde estaban alojados, tanto Pedro como Juan y Santiago y Andrés, Felipe y Tomás, Bartolomé y Mateo, Santiago [hijo] de Alfeo y Simón el celoso, y Judas [hijo] de Santiago."},{"p":"14","v":14},{"p":"Todos estos persistían de común acuerdo en oración, junto con algunas mujeres y María la madre de Jesús, y con los hermanos de él."}],[{"p":"15","v":15},{"p":"Ahora bien, durante estos días Pedro se levantó en medio de los hermanos y dijo (la muchedumbre de personas era en conjunto como de ciento veinte):"},{"p":"16","v":16},{"p":"“Varones, hermanos, era necesario que se cumpliera la escritura, que el espíritu santo habló de antemano por boca de David acerca de Judas, que se hizo guía de los que arrestaron a Jesús,"},{"p":"17","v":17},{"p":"porque él había sido contado entre nosotros y obtuvo participación en este ministerio."},{"p":"18","v":18},{"p":"(Este mismo hombre, por tanto, compró un campo con el salario de la injusticia, y cayendo de cabeza, reventó ruidosamente por en medio, y todos sus intestinos quedaron derramados."},{"p":"19","v":19},{"p":"También llegó a ser conocido de todos los habitantes de Jerusalén, de modo que aquel campo fue llamado en su lenguaje Akéldama, es decir, Campo de Sangre.)"},{"p":"20","v":20},{"p":"Porque está escrito en el libro de los Salmos: ‘Quede desolado su alojamiento, y no haya morador en él’, y: ‘Su puesto de superintendencia tómelo otro’."},{"p":"21","v":21},{"p":"Por lo tanto, es necesario que de los varones que se reunieron con nosotros durante todo el tiempo en que el Señor Jesús entró y salió entre nosotros,"},{"p":"22","v":22},{"p":"comenzando con su bautismo por Juan y hasta el día en que fue recibido arriba de entre nosotros, uno de estos hombres llegue a ser testigo, con nosotros, de su resurrección”."}],[{"p":"23","v":23},{"p":"De modo que propusieron a dos: a José llamado Barsabás, que tenía por sobrenombre Justo, y a Matías."},{"p":"24","v":24},{"p":"Y oraron y dijeron: “Tú, oh Jehová, que conoces los corazones de todos, designa cuál de estos dos hombres has escogido,"},{"p":"25","v":25},{"p":"para que tome el lugar de este ministerio y apostolado, del cual Judas se desvió para ir a su propio lugar”."},{"p":"26","v":26},{"p":"De modo que echaron suertes sobre ellos, y la suerte cayó sobre Matías; y él fue contado junto con los once apóstoles."}]]}