{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Ahora bien, en Cesarea había cierto varón de nombre Cornelio, oficial del ejército de la banda italiana, como se le llamaba,"},{"p":"2","v":2},{"p":"hombre devoto y que temía a Dios junto con toda su casa, y hacía muchas dádivas de misericordia al pueblo y hacía ruego a Dios continuamente."},{"p":"3","v":3},{"p":"Como alrededor de la hora nona del día vio claramente, en una visión, que un ángel de Dios entraba a donde él estaba, y le decía: “¡Cornelio!”."},{"p":"4","v":4},{"p":"El hombre lo miró con fijeza y, atemorizándose, dijo: “¿Qué hay, Señor?”. Le dijo: “Tus oraciones y dádivas de misericordia han ascendido como recuerdo delante de Dios."},{"p":"5","v":5},{"p":"De modo que ahora envía varones a Jope y manda llamar a cierto Simón que tiene por sobrenombre Pedro."},{"p":"6","v":6},{"p":"A este lo está hospedando cierto Simón, curtidor, que tiene su casa junto al mar”."},{"p":"7","v":7},{"p":"Luego que el ángel que le habló se fue, él llamó a dos de sus sirvientes de casa y a un soldado devoto de entre los que le atendían constantemente,"},{"p":"8","v":8},{"p":"y les contó todo, y los despachó a Jope."}],[{"p":"9","v":9},{"p":"Al día siguiente, mientras ellos iban caminando y se acercaban a la ciudad, Pedro subió a la azotea para orar como a la hora sexta."},{"p":"10","v":10},{"p":"Pero le dio mucha hambre y quiso comer. Mientras hacían preparaciones, a él le sobrevino un arrobamiento,"},{"p":"11","v":11},{"p":"y contempló el cielo abierto, y cierta clase de receptáculo que descendía como una gran sábana de lino que era bajada por sus cuatro extremos sobre la tierra;"},{"p":"12","v":12},{"p":"y en este había toda suerte de cuadrúpedos y criaturas de la tierra que se arrastran y aves del cielo."},{"p":"13","v":13},{"p":"Y le vino una voz: “¡Levántate, Pedro, degüella y come!”."},{"p":"14","v":14},{"p":"Pero Pedro dijo: “De ninguna manera, Señor, porque jamás he comido cosa alguna contaminada e inmunda”."},{"p":"15","v":15},{"p":"Y le [habló] de nuevo la voz, por segunda vez: “Deja tú de llamar contaminadas las cosas que Dios ha limpiado”."},{"p":"16","v":16},{"p":"Esto ocurrió una tercera vez, y en seguida el receptáculo fue tomado arriba al cielo."}],[{"p":"17","v":17},{"p":"Ahora bien, estando Pedro muy perplejo en su interior respecto a lo que pudiera significar la visión que había visto, ¡mira!, los varones que habían sido despachados por Cornelio habían preguntado por la casa de Simón y estaban de pie allí a la puerta."},{"p":"18","v":18},{"p":"Y, llamando a voces, preguntaron si se hospedaba allí Simón, que tenía por sobrenombre Pedro."},{"p":"19","v":19},{"p":"Mientras Pedro repasaba en su mente lo de la visión, el espíritu dijo: “¡Mira! Tres varones te buscan."},{"p":"20","v":20},{"p":"Levántate, pues, baja y vete con ellos, sin dudar nada, porque yo los he despachado”."},{"p":"21","v":21},{"p":"De modo que Pedro bajó a donde estaban los varones y dijo: “¡Miren! Yo soy el que buscan. ¿Cuál es la causa por la que están presentes?”."},{"p":"22","v":22},{"p":"Ellos dijeron: “Cornelio, oficial del ejército, varón justo y que teme a Dios, y acerca de quien da buen informe toda la nación de los judíos, recibió instrucciones divinas, mediante un santo ángel, de que te enviara a decir que vinieras a su casa y de que oyera las cosas que tú dijeras”."}],[{"p":"23","v":23},{"p":"Por lo tanto él los invitó a entrar y los hospedó.\r\nAl día siguiente se levantó y se fue con ellos, y algunos de los hermanos que eran de Jope fueron con él."},{"p":"24","v":24},{"p":"El día después de aquello entró en Cesarea. Cornelio, por supuesto, los esperaba, y había convocado a sus parientes y a sus amigos íntimos."},{"p":"25","v":25},{"p":"Al momento en que entraba Pedro, Cornelio salió a su encuentro, cayó a sus pies y le rindió homenaje."},{"p":"26","v":26},{"p":"Pero Pedro lo alzó, y dijo: “Levántate; yo mismo también soy hombre”."},{"p":"27","v":27},{"p":"Y conversando con él, entró y halló reunidas a muchas personas,"},{"p":"28","v":28},{"p":"y les dijo: “Bien saben ustedes cuán ilícito le es a un judío unirse o acercarse a un hombre de otra raza; y, no obstante, Dios me ha mostrado que no debo llamar contaminado o inmundo a ningún hombre."},{"p":"29","v":29},{"p":"Por lo tanto vine, verdaderamente sin oponerme, cuando se me mandó llamar. Así es que pregunto por qué razón mandaron a llamarme”."}],[{"p":"30","v":30},{"p":"Por consiguiente, Cornelio dijo: “Cuatro días atrás, contando desde esta hora, yo estaba orando en mi casa a la hora nona, cuando, ¡mira!, un varón con ropaje brillante estuvo de pie delante de mí"},{"p":"31","v":31},{"p":"y dijo: ‘Cornelio, tu oración ha sido oída favorablemente y tus dádivas de misericordia han sido recordadas delante de Dios."},{"p":"32","v":32},{"p":"Envía, pues, a Jope, y llama a Simón, que tiene por sobrenombre Pedro. Este está hospedado en casa de Simón, curtidor, junto al mar’."},{"p":"33","v":33},{"p":"Por eso en seguida envié a donde ti, e hiciste bien en venir acá. Y así es que ahora todos estamos presentes delante de Dios para oír todas las cosas que Jehová te ha mandado decir”."}],[{"p":"34","v":34},{"p":"Ante aquello, Pedro abrió la boca y dijo: “Con certeza percibo que Dios no es parcial,"},{"p":"35","v":35},{"p":"sino que, en toda nación, el que le teme y obra justicia le es acepto."},{"p":"36","v":36},{"p":"Él envió la palabra a los hijos de Israel para declararles las buenas nuevas de paz mediante Jesucristo: Este es Señor de todos [los demás]."},{"p":"37","v":37},{"p":"Ustedes conocen el tema acerca del cual se habló por toda Judea, comenzando desde Galilea después del bautismo que Juan predicó,"},{"p":"38","v":38},{"p":"a saber, Jesús que era de Nazaret, cómo Dios lo ungió con espíritu santo y poder, y fue por la tierra haciendo bien y sanando a todos los [que eran] oprimidos por el Diablo; porque Dios estaba con él."},{"p":"39","v":39},{"p":"Y nosotros somos testigos de todas las cosas que hizo tanto en el país de los judíos como en Jerusalén; pero ellos también lo eliminaron colgándolo en un madero."},{"p":"40","v":40},{"p":"Dios levantó a Este al tercer día y le concedió manifestarse,"},{"p":"41","v":41},{"p":"no a todo el pueblo, sino a testigos nombrados de antemano por Dios, a nosotros, que comimos y bebimos con él después que se levantó de entre los muertos."},{"p":"42","v":42},{"p":"También, nos ordenó que predicáramos al pueblo y que diéramos testimonio cabal de que este es Aquel de quien Dios ha decretado que sea juez de vivos y de muertos."},{"p":"43","v":43},{"p":"De él dan testimonio todos los profetas, que todo el que pone fe en él consigue perdón de pecados mediante su nombre”."}],[{"p":"44","v":44},{"p":"Mientras Pedro todavía estaba hablando acerca de estos asuntos, el espíritu santo cayó sobre todos los que oían la palabra."},{"p":"45","v":45},{"p":"Y los fieles que habían venido con Pedro que eran de los circuncisos estaban asombrados, porque la dádiva gratuita del espíritu santo también estaba siendo derramada sobre gente de las naciones."},{"p":"46","v":46},{"p":"Pues los oían hablar en lenguas y engrandecer a Dios. Entonces Pedro respondió:"},{"p":"47","v":47},{"p":"“¿Puede alguien negar el agua de modo que no sean bautizados estos, que han recibido el espíritu santo igual que nosotros?”."},{"p":"48","v":48},{"p":"Con eso, mandó que fueran bautizados en el nombre de Jesucristo. Entonces ellos le solicitaron que permaneciera algunos días."}]]}