{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Ahora bien, los apóstoles y los hermanos que estaban en Judea oyeron que también gente de las naciones había recibido la palabra de Dios."},{"p":"2","v":2},{"p":"Por eso, cuando Pedro subió a Jerusalén, los [apoyadores] de la circuncisión se pusieron a contender con él,"},{"p":"3","v":3},{"p":"diciendo que había entrado en casa de varones que no eran circuncisos y había comido con ellos."},{"p":"4","v":4},{"p":"Entonces Pedro comenzó y pasó a explicarles los detalles, diciendo:"},{"p":"5","v":5},{"p":"“Yo estaba en la ciudad de Jope orando, y vi en un arrobamiento una visión: alguna clase de receptáculo que descendía como una gran sábana de lino que era bajada por sus cuatro extremos desde el cielo, y vino hasta mí."},{"p":"6","v":6},{"p":"Mirando en este con fijeza, hice observaciones, y vi cuadrúpedos de la tierra y bestias salvajes y criaturas que se arrastran y aves del cielo."},{"p":"7","v":7},{"p":"También oí una voz que me decía: ‘¡Levántate, Pedro, degüella y come!’."},{"p":"8","v":8},{"p":"Pero dije: ‘De ninguna manera, Señor, porque ninguna cosa contaminada o inmunda ha entrado jamás en mi boca’."},{"p":"9","v":9},{"p":"Por segunda vez la voz del cielo contestó: ‘Deja tú de llamar contaminadas las cosas que Dios ha limpiado’."},{"p":"10","v":10},{"p":"Esto ocurrió por tercera vez, y todo fue recogido de nuevo al cielo."},{"p":"11","v":11},{"p":"También, ¡miren!, en aquel instante tres varones estuvieron de pie delante de la casa donde estábamos, pues habían sido despachados a mí desde Cesarea."},{"p":"12","v":12},{"p":"De modo que el espíritu me dijo que fuera con ellos, sin dudar nada. Pero estos seis hermanos también fueron conmigo, y entramos en la casa del varón."}],[{"p":"13","v":13},{"p":"”Él nos informó cómo vio al ángel estar de pie en su casa y decir: ‘Despacha varones a Jope y envía a llamar a Simón que tiene por sobrenombre Pedro,"},{"p":"14","v":14},{"p":"y él te hablará las cosas por las cuales se salven tú y toda tu casa’."},{"p":"15","v":15},{"p":"Pero cuando comencé a hablar, el espíritu santo cayó sobre ellos así como también había caído sobre nosotros en [el] principio."},{"p":"16","v":16},{"p":"Con esto recordé el dicho del Señor, cómo decía: ‘Juan, por su parte, bautizó con agua, pero ustedes serán bautizados en espíritu santo’."},{"p":"17","v":17},{"p":"Por lo tanto, si Dios les dio a ellos la misma dádiva gratuita que también dio a nosotros los que hemos creído en el Señor Jesucristo, ¿quién era yo para poder estorbar a Dios?”."}],[{"p":"18","v":18},{"p":"Ahora bien, cuando oyeron estas cosas, ellos asintieron, y glorificaron a Dios, y dijeron: “¡Conque Dios ha concedido también a gente de las naciones arrepentimiento con la vida como objeto!”."}],[{"p":"19","v":19},{"p":"Por consiguiente, los que habían sido esparcidos por la tribulación que se había levantado a causa de Esteban pasaron hasta Fenicia y Chipre y Antioquía, pero no hablaban la palabra a nadie sino únicamente a los judíos."},{"p":"20","v":20},{"p":"Sin embargo, de entre ellos hubo algunos varones de Chipre y de Cirene que vinieron a Antioquía y se pusieron a hablar a la gente de habla griega, declarando las buenas nuevas del Señor Jesús."},{"p":"21","v":21},{"p":"Además, con ellos estaba la mano de Jehová, y un gran número de personas que se hicieron creyentes se volvió al Señor."}],[{"p":"22","v":22},{"p":"El relato acerca de ellos llegó a los oídos de la congregación que estaba en Jerusalén, y estos enviaron a Bernabé hasta Antioquía."},{"p":"23","v":23},{"p":"Cuando él llegó y vio la bondad inmerecida de Dios, se regocijó y empezó a animar a todos a continuar en el Señor con propósito de corazón;"},{"p":"24","v":24},{"p":"porque era un varón bueno y lleno de espíritu santo y de fe. Y se añadió una muchedumbre considerable al Señor."},{"p":"25","v":25},{"p":"Entonces él se fue a Tarso a buscar con detenimiento a Saulo"},{"p":"26","v":26},{"p":"y, al hallarlo, lo trajo a Antioquía. Así sucedió que por un año entero se reunieron con ellos en la congregación y enseñaron a una muchedumbre bastante grande, y fue primero en Antioquía donde a los discípulos por providencia divina se les llamó cristianos."}],[{"p":"27","v":27},{"p":"Ahora bien, en estos días unos profetas bajaron de Jerusalén a Antioquía."},{"p":"28","v":28},{"p":"Uno de ellos, por nombre Ágabo, se levantó, y por el espíritu procedió a indicar que una gran hambre estaba para venir sobre toda la tierra habitada; la cual, de hecho, tuvo lugar en el tiempo de Claudio."},{"p":"29","v":29},{"p":"Así que aquellos de los discípulos resolvieron, cada uno de ellos según los medios que tenía, enviar una ministración de socorro a los hermanos que moraban en Judea;"},{"p":"30","v":30},{"p":"y lo hicieron, despachándola a los ancianos por mano de Bernabé y de Saulo."}]]}