{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Por aquel mismo tiempo, Herodes el rey extendió las manos para maltratar a algunos de la congregación."},{"p":"2","v":2},{"p":"Con la espada eliminó a Santiago hermano de Juan."},{"p":"3","v":3},{"p":"Como vio que esto fue del agrado de los judíos, prosiguió a arrestar también a Pedro. (Sucedió que eran aquellos los días de las tortas no fermentadas.)"},{"p":"4","v":4},{"p":"Y apoderándose de él, lo puso en la prisión, y lo entregó a cuatro relevos de cuatro soldados cada uno para que lo guardaran, puesto que tenía la intención de presentarlo al pueblo después de la pascua."},{"p":"5","v":5},{"p":"Por consiguiente, Pedro estaba guardado en la prisión; pero con intensidad la congregación se ocupaba en orar a Dios por él."}],[{"p":"6","v":6},{"p":"Entonces, cuando Herodes estaba a punto de presentarlo, aquella noche Pedro dormía sujetado con dos cadenas entre dos soldados, y guardas que estaban delante de la puerta guardaban la prisión."},{"p":"7","v":7},{"p":"Pero, ¡mira!, el ángel de Jehová estuvo de pie allí, y una luz resplandeció en la celda de la prisión. Dando un golpe a Pedro en el costado, lo despertó, y dijo: “¡Levántate pronto!”. Y las cadenas se le cayeron de las manos."},{"p":"8","v":8},{"p":"El ángel le dijo: “Cíñete y átate las sandalias”. Así lo hizo. Por último le dijo: “Ponte tu prenda de vestir exterior y ven siguiéndome”."},{"p":"9","v":9},{"p":"Y él salió e iba siguiéndolo, pero no sabía que era realidad lo que estaba aconteciendo mediante el ángel. De hecho, suponía que estaba viendo una visión."},{"p":"10","v":10},{"p":"Pasando por la primera guardia de centinelas, y por la segunda, llegaron a la puerta de hierro que conduce a la ciudad, y esta se les abrió por sí misma. Y después de salir, siguieron adelante por una calle, y en seguida el ángel se apartó de él."},{"p":"11","v":11},{"p":"Y Pedro, volviendo en sí, dijo: “Ahora sé realmente que Jehová envió su ángel y me libró de la mano de Herodes y de todo lo que el pueblo de los judíos esperaba”."}],[{"p":"12","v":12},{"p":"Y después de considerarlo, fue a la casa de María la madre de Juan el que tenía por sobrenombre Marcos, donde muchos estaban reunidos y orando."},{"p":"13","v":13},{"p":"Cuando tocó a la puerta de la entrada, una sirvienta de nombre Rode vino a atender a la llamada,"},{"p":"14","v":14},{"p":"y, al reconocer la voz de Pedro, de gozo no abrió la puerta, sino que corrió adentro e informó que Pedro estaba de pie delante de la entrada."},{"p":"15","v":15},{"p":"Ellos le dijeron: “Estás loca”. Pero ella siguió afirmando vigorosamente que era así. Ellos empezaron a decir: “Es su ángel”."},{"p":"16","v":16},{"p":"Pero Pedro permaneció allí tocando. Cuando abrieron, lo vieron, y quedaron pasmados."},{"p":"17","v":17},{"p":"Pero él les hizo señas con la mano para que callaran, y les dijo en detalle cómo Jehová lo había sacado de la prisión, y dijo: “Informen estas cosas a Santiago y a los hermanos”. Con eso, salió y caminó a otro lugar."}],[{"p":"18","v":18},{"p":"Entonces, cuando se hizo de día, hubo una conmoción no pequeña entre los soldados sobre qué, verdaderamente, habría sido de Pedro."},{"p":"19","v":19},{"p":"Herodes lo buscó con diligencia y, al no hallarlo, sometió a examen a los guardas y mandó que se los llevaran [al castigo]; y bajó de Judea a Cesarea y pasó algún tiempo allí."}],[{"p":"20","v":20},{"p":"Ahora él estaba con ánimos de pelear contra los tirios y sidonios. De modo que ellos vinieron a él de común acuerdo y, habiendo persuadido a Blasto, que tenía a su cargo el dormitorio del rey, se pusieron a pedir la paz, porque su país se proveía de alimento del [país] del rey."},{"p":"21","v":21},{"p":"Pero en un día determinado Herodes se vistió de ropaje real y se sentó sobre el tribunal y empezó a pronunciarles un discurso público."},{"p":"22","v":22},{"p":"A su vez, el pueblo congregado empezó a gritar: “¡Voz de un dios, y no de un hombre!”."},{"p":"23","v":23},{"p":"Al instante el ángel de Jehová lo hirió, porque no dio la gloria a Dios; y llegó a estar comido de gusanos, y expiró."}],[{"p":"24","v":24},{"p":"Pero la palabra de Jehová siguió creciendo y difundiéndose."}],[{"p":"25","v":25},{"p":"En cuanto a Bernabé y Saulo, después que hubieron llevado a cabo por completo la ministración de socorro en Jerusalén, volvieron y tomaron consigo a Juan, el que tenía por sobrenombre Marcos."}]]}