{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Ahora bien, había en Antioquía profetas y maestros en la congregación local: tanto Bernabé como Symeón, que se llamaba Niger, y Lucio de Cirene, y Manaén, que se había educado con Herodes el gobernante de distrito, y Saulo."},{"p":"2","v":2},{"p":"Mientras ellos estaban ministrando públicamente a Jehová y ayunando, el espíritu santo dijo: “De todas las personas apártenme a Bernabé y a Saulo para la obra a que los he llamado”."},{"p":"3","v":3},{"p":"Entonces ayunaron y oraron y les impusieron las manos y los dejaron ir."}],[{"p":"4","v":4},{"p":"Por consiguiente, estos hombres, enviados por el espíritu santo, bajaron a Seleucia, y de allí se embarcaron para Chipre."},{"p":"5","v":5},{"p":"Y cuando llegaron a estar en Salamina se pusieron a publicar la palabra de Dios en las sinagogas de los judíos. Tenían a Juan también como servidor."}],[{"p":"6","v":6},{"p":"Habiendo atravesado toda la isla hasta Pafos, encontraron a cierto hombre, hechicero, falso profeta, un judío cuyo nombre era Bar-Jesús,"},{"p":"7","v":7},{"p":"y él estaba con el procónsul Sergio Paulo, varón inteligente. Llamando a sí a Bernabé y a Saulo, este hombre procuró solícitamente oír la palabra de Dios."},{"p":"8","v":8},{"p":"Pero Elimas el hechicero (así, de hecho, se traduce su nombre) empezó a oponerse a ellos, procurando apartar de la fe al procónsul."},{"p":"9","v":9},{"p":"Saulo, que también es Pablo, llenándose de espíritu santo, lo miró fijamente"},{"p":"10","v":10},{"p":"y dijo: “Oh hombre lleno de toda suerte de fraude y toda suerte de villanía, hijo del Diablo, enemigo de todo lo justo, ¿no cesarás de torcer los caminos correctos de Jehová?"},{"p":"11","v":11},{"p":"Ahora pues, ¡mira!, la mano de Jehová está sobre ti, y estarás ciego, y no verás la luz del sol por un espacio de tiempo”. Al instante cayeron sobre él neblina espesa y oscuridad, y andaba alrededor buscando hombres que lo llevaran de la mano."},{"p":"12","v":12},{"p":"Entonces el procónsul, al ver lo que había acontecido, se hizo creyente, pues quedó atónito por la enseñanza de Jehová."}],[{"p":"13","v":13},{"p":"Los hombres, junto con Pablo, entonces se hicieron a la mar desde Pafos y llegaron a Perga de Panfilia. Pero Juan se retiró de ellos y se volvió a Jerusalén."},{"p":"14","v":14},{"p":"Ellos, sin embargo, siguieron adelante desde Perga y llegaron a Antioquía de Pisidia y, entrando en la sinagoga en el día de sábado, tomaron asiento."},{"p":"15","v":15},{"p":"Después de la lectura pública de la Ley y de los Profetas, los presidentes de la sinagoga enviaron a decirles: “Varones, hermanos, si tienen alguna palabra de estímulo para el pueblo, díganla”."}],[{"p":"16","v":16},{"p":"Entonces Pablo se levantó, y haciendo señas con la mano, dijo:“Varones, israelitas y ustedes [los demás] que temen a Dios, oigan."},{"p":"17","v":17},{"p":"El Dios de este pueblo Israel escogió a nuestros antepasados, y ensalzó al pueblo durante su residencia forastera en la tierra de Egipto, y con brazo alzado los sacó de ella."},{"p":"18","v":18},{"p":"Y por un período de como cuarenta años soportó su manera de actuar en el desierto."},{"p":"19","v":19},{"p":"Después de destruir a siete naciones en la tierra de Canaán, distribuyó por suerte la tierra de ellos:"}],[{"p":"20","v":20},{"p":"todo eso durante unos cuatrocientos cincuenta años.\r\n”Y después de estas cosas les dio jueces hasta Samuel el profeta."},{"p":"21","v":21},{"p":"Pero desde entonces demandaron un rey, y Dios les dio a Saúl hijo de Quis, varón de la tribu de Benjamín, por cuarenta años."},{"p":"22","v":22},{"p":"Y después de removerlo, les levantó a David como rey, acerca de quien dio testimonio y dijo: ‘He hallado a David hijo de Jesé, varón agradable a mi corazón, que hará todas las cosas que yo deseo’."},{"p":"23","v":23},{"p":"De la prole de este [hombre], según su promesa, Dios ha traído a Israel un salvador, Jesús,"},{"p":"24","v":24},{"p":"después que Juan, antes de la entrada de Aquel, había predicado públicamente a todo el pueblo de Israel bautismo [en símbolo] de arrepentimiento."},{"p":"25","v":25},{"p":"Pero cuando Juan estaba cumpliendo su carrera, decía: ‘¿Qué suponen que soy? No soy él. Pero, ¡miren!, después de mí viene uno de quien no soy digno de desatar las sandalias de sus pies’."}],[{"p":"26","v":26},{"p":"”Varones, hermanos, ustedes los hijos de la cepa de Abrahán y los [demás] entre ustedes que temen a Dios, la palabra de esta salvación ha sido enviada a nosotros."},{"p":"27","v":27},{"p":"Porque los habitantes de Jerusalén y sus gobernantes no conocieron a Este, sino que, al ejercer las funciones de jueces, cumplieron las cosas dichas por voz de los Profetas, las cuales se leen en voz alta todos los sábados,"},{"p":"28","v":28},{"p":"y, aunque no hallaron en él causa alguna de muerte, exigieron de Pilato que fuera ejecutado."},{"p":"29","v":29},{"p":"Ahora bien, cuando hubieron llevado a cabo todas las cosas que estaban escritas acerca de él, lo bajaron del madero y lo pusieron en una tumba conmemorativa."},{"p":"30","v":30},{"p":"Pero Dios lo levantó de entre los muertos;"},{"p":"31","v":31},{"p":"y por muchos días se hizo visible a los que habían subido con él de Galilea a Jerusalén, los cuales ahora son testigos de él al pueblo."}],[{"p":"32","v":32},{"p":"”De modo que nosotros estamos declarándoles las buenas nuevas acerca de la promesa hecha a los antepasados,"},{"p":"33","v":33},{"p":"que Dios la ha cumplido enteramente para con nosotros los hijos de ellos al haber resucitado a Jesús; así como está escrito en el salmo segundo: ‘Tú eres mi hijo, este día he llegado a ser tu Padre’."},{"p":"34","v":34},{"p":"Y ese hecho de que lo resucitó de entre los muertos destinado a nunca más volver a la corrupción, lo ha declarado de esta manera: ‘Les daré las bondades amorosas para con David, que son fieles’."},{"p":"35","v":35},{"p":"Por eso también dice en otro salmo: ‘No permitirás que el que te es leal vea corrupción’."},{"p":"36","v":36},{"p":"Porque David, por una parte, sirvió según la voluntad expresa de Dios en su propia generación, y se durmió [en la muerte], y fue puesto con sus antepasados y sí vio corrupción."},{"p":"37","v":37},{"p":"Por otra parte, aquel a quien Dios levantó no vio corrupción."}],[{"p":"38","v":38},{"p":"”Por lo tanto, séales conocido, hermanos, que mediante Este se les está publicando perdón de pecados;"},{"p":"39","v":39},{"p":"y que de todas las cosas de las cuales no podían ser declarados sin culpa mediante la ley de Moisés, todo el que cree es declarado sin culpa por medio de Este."},{"p":"40","v":40},{"p":"Por lo tanto, cuiden que no les sobrevenga lo que se dice en los Profetas:"},{"p":"41","v":41},{"p":"‘Contémplenlo, escarnecedores, y admírense de ello, y desaparezcan, porque obro una obra en sus días, una obra que ustedes de ninguna manera creerán aunque alguien se la contara en detalle’”."}],[{"p":"42","v":42},{"p":"Ahora bien, cuando ellos iban saliendo, la gente se puso a suplicar que se le hablara de estos asuntos el sábado siguiente."},{"p":"43","v":43},{"p":"De modo que, una vez disuelta la asamblea de la sinagoga, muchos de los judíos y de los prosélitos que adoraban [a Dios] siguieron a Pablo y a Bernabé, los cuales, al hablarles, los instaban a continuar en la bondad inmerecida de Dios."}],[{"p":"44","v":44},{"p":"El sábado siguiente casi toda la ciudad se reunió para oír la palabra de Jehová."},{"p":"45","v":45},{"p":"Cuando los judíos alcanzaron a ver las muchedumbres, se llenaron de celos, y se pusieron a contradecir con blasfemias las cosas que Pablo hablaba."},{"p":"46","v":46},{"p":"De modo que, hablando con denuedo, Pablo y Bernabé dijeron: “Era necesario que la palabra de Dios se les hablara primero a ustedes. Puesto que la están echando de ustedes y no se juzgan dignos de vida eterna, ¡miren!, nos volvemos a las naciones."},{"p":"47","v":47},{"p":"De hecho, Jehová nos ha impuesto el mandamiento con estas palabras: ‘Te he nombrado como luz de naciones, para que seas una salvación hasta la extremidad de la tierra’”."}],[{"p":"48","v":48},{"p":"Al oír esto los de las naciones, empezaron a regocijarse y a glorificar la palabra de Jehová, y todos los que estaban correctamente dispuestos para vida eterna se hicieron creyentes."},{"p":"49","v":49},{"p":"Además, la palabra de Jehová siguió llevándose por todo el país."},{"p":"50","v":50},{"p":"Pero los judíos alborotaron a las mujeres estimables que adoraban [a Dios], y a los hombres prominentes de la ciudad, y levantaron una persecución contra Pablo y Bernabé, y los echaron fuera de sus límites."},{"p":"51","v":51},{"p":"Estos sacudieron el polvo de los pies contra ellos y se fueron a Iconio."},{"p":"52","v":52},{"p":"Y los discípulos continuaron llenos de gozo y de espíritu santo."}]]}