{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Ahora bien, en Iconio entraron juntos en la sinagoga de los judíos y hablaron de tal manera que una gran multitud tanto de judíos como de griegos se hicieron creyentes."},{"p":"2","v":2},{"p":"Pero los judíos que no creyeron alborotaron las almas de gente de las naciones contra los hermanos e influyeron en ellas de mala manera."},{"p":"3","v":3},{"p":"Por lo tanto, ellos pasaron bastante tiempo hablando con denuedo por la autoridad de Jehová, quien daba testimonio de la palabra de su bondad inmerecida, concediendo que mediante las manos de ellos ocurrieran señales y portentos presagiosos."},{"p":"4","v":4},{"p":"Sin embargo, la multitud de la ciudad se dividió, y algunos estaban por los judíos, pero otros por los apóstoles."},{"p":"5","v":5},{"p":"Ahora bien, cuando se produjo un esfuerzo violento tanto de parte de gente de las naciones como de judíos con sus gobernantes, para tratarlos con insolencia y tirarles piedras,"},{"p":"6","v":6},{"p":"ellos, cuando esto se les informó, huyeron a las ciudades de Licaonia, Listra y Derbe y su comarca;"},{"p":"7","v":7},{"p":"y allí siguieron declarando las buenas nuevas."}],[{"p":"8","v":8},{"p":"Ahora bien, en Listra estaba sentado cierto varón imposibilitado de los pies, cojo desde la matriz de su madre, y no había andado nunca."},{"p":"9","v":9},{"p":"Este estaba escuchando hablar a Pablo, el cual, mirándolo fijamente, y viendo que tenía fe para recibir la salud,"},{"p":"10","v":10},{"p":"dijo con voz fuerte: “Levántate erguido sobre tus pies”. Y él se levantó de un salto, y echó a andar."},{"p":"11","v":11},{"p":"Y las muchedumbres, viendo lo que Pablo había hecho, levantaron la voz y dijeron en la lengua licaónica: “¡Los dioses se han hecho como humanos y han bajado a nosotros!”."},{"p":"12","v":12},{"p":"Y se pusieron a llamar Zeus a Bernabé, pero Hermes a Pablo, puesto que este era el que llevaba la delantera al hablar."},{"p":"13","v":13},{"p":"Y el sacerdote de Zeus, cuyo [templo] estaba delante de la ciudad, trajo toros y guirnaldas a las puertas, y deseaba ofrecer sacrificios con las muchedumbres."}],[{"p":"14","v":14},{"p":"Sin embargo, cuando los apóstoles Bernabé y Pablo oyeron de ello, se rasgaron las prendas de vestir exteriores y se lanzaron entre la muchedumbre, clamando"},{"p":"15","v":15},{"p":"y diciendo: “Varones, ¿por qué hacen estas cosas? Nosotros también somos humanos que tenemos sufrimientos igual que ustedes, y les estamos declarando las buenas nuevas, para que se vuelvan de estas cosas vanas al Dios vivo, que hizo el cielo y la tierra y el mar y todas las cosas [que hay] en ellos."},{"p":"16","v":16},{"p":"En las generaciones pasadas él permitió a todas las naciones seguir adelante en sus caminos,"},{"p":"17","v":17},{"p":"aunque, verdaderamente, no se dejó a sí mismo sin testimonio, por cuanto hizo bien, dándoles lluvias desde el cielo y épocas fructíferas, llenando por completo sus corazones de alimento y de alegría”."},{"p":"18","v":18},{"p":"Y aun diciendo estas cosas, apenas pudieron hacer que las muchedumbres desistieran de hacerles sacrificios."}],[{"p":"19","v":19},{"p":"Pero unos judíos llegaron de Antioquía y de Iconio y persuadieron a las muchedumbres, y apedrearon a Pablo y lo arrastraron fuera de la ciudad, imaginándose que estaba muerto."},{"p":"20","v":20},{"p":"Sin embargo, cuando los discípulos lo cercaron, él se levantó y entró en la ciudad. Y al día siguiente partió con Bernabé para Derbe."},{"p":"21","v":21},{"p":"Y después de declarar las buenas nuevas a aquella ciudad y de hacer una buena cantidad de discípulos, volvieron a Listra y a Iconio y a Antioquía,"},{"p":"22","v":22},{"p":"fortaleciendo las almas de los discípulos, animándolos a permanecer en la fe, y [diciendo]: “Tenemos que entrar en el reino de Dios a través de muchas tribulaciones”."},{"p":"23","v":23},{"p":"Además, les nombraron ancianos en cada congregación y, haciendo oración con ayunos, los encomendaron a Jehová, en quien habían llegado a creer."}],[{"p":"24","v":24},{"p":"Y pasaron a través de Pisidia y entraron en Panfilia,"},{"p":"25","v":25},{"p":"y, después de hablar la palabra en Perga, bajaron a Atalia."},{"p":"26","v":26},{"p":"Y de allí se embarcaron para Antioquía, donde habían sido encomendados a la bondad inmerecida de Dios para la obra que habían ejecutado completamente."}],[{"p":"27","v":27},{"p":"Cuando hubieron llegado y hubieron reunido a la congregación, procedieron a contar las muchas cosas que Dios había hecho mediante ellos, y que había abierto a las naciones la puerta a la fe."},{"p":"28","v":28},{"p":"De modo que pasaron no poco tiempo con los discípulos."}]]}