{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Y ciertos hombres bajaron de Judea y se pusieron a enseñar a los hermanos: “A menos que se circunciden conforme a la costumbre de Moisés, no pueden ser salvos”."},{"p":"2","v":2},{"p":"Pero cuando hubo ocurrido no poca disensión y disputa de Pablo y Bernabé con ellos, hicieron los arreglos para que Pablo y Bernabé y algunos otros de ellos subieran a donde los apóstoles y ancianos en Jerusalén respecto a esta disputa."}],[{"p":"3","v":3},{"p":"Por consiguiente, habiendo sido acompañados parte del camino por la congregación, estos hombres continuaron su camino a través de Fenicia y también de Samaria, contando en detalle la conversión de gente de las naciones, y ocasionaban gran gozo a todos los hermanos."},{"p":"4","v":4},{"p":"Llegados a Jerusalén, fueron amablemente recibidos por la congregación y por los apóstoles y los ancianos, y refirieron las muchas cosas que Dios había hecho por medio de ellos."},{"p":"5","v":5},{"p":"Sin embargo, algunos de los de la secta de los fariseos que habían creído se levantaron de sus asientos y dijeron: “Es necesario circuncidarlos y ordenarles que observen la ley de Moisés”."}],[{"p":"6","v":6},{"p":"Y los apóstoles y los ancianos se reunieron para ver acerca de este asunto."},{"p":"7","v":7},{"p":"Ahora bien, cuando se hubo disputado mucho, se levantó Pedro y les dijo: “Varones, hermanos, bien saben ustedes que desde los primeros días Dios hizo de entre ustedes la selección de que, por mi boca, gente de las naciones oyera la palabra de las buenas nuevas y creyera;"},{"p":"8","v":8},{"p":"y Dios, que conoce el corazón, dio testimonio dándoles el espíritu santo, así como nos lo dio también a nosotros."},{"p":"9","v":9},{"p":"Y no hizo ninguna distinción entre nosotros y ellos, sino que purificó los corazones de ellos por fe."},{"p":"10","v":10},{"p":"Ahora, pues, ¿por qué están ustedes poniendo a Dios a una prueba, imponiendo sobre el cuello de los discípulos un yugo que ni nuestros antepasados ni nosotros fuimos capaces de cargar?"},{"p":"11","v":11},{"p":"Por el contrario, confiamos en ser salvados mediante la bondad inmerecida del Señor Jesús de la misma manera como esa gente también”."}],[{"p":"12","v":12},{"p":"Ante aquello, toda la multitud calló, y empezaron a escuchar a Bernabé y a Pablo contar las muchas señales y portentos presagiosos que Dios había hecho mediante ellos entre las naciones."},{"p":"13","v":13},{"p":"Después que cesaron de hablar, Santiago contestó, y dijo: “Varones, hermanos, óiganme."},{"p":"14","v":14},{"p":"Symeón ha contado cabalmente cómo Dios por primera vez dirigió su atención a las naciones para sacar de entre ellas un pueblo para su nombre."},{"p":"15","v":15},{"p":"Y con esto convienen las palabras de los Profetas, así como está escrito:"},{"p":"16","v":16},{"p":"‘Después de estas cosas volveré y reedificaré la cabaña de David que está caída; y reedificaré sus ruinas y la erigiré de nuevo,"},{"p":"17","v":17},{"p":"para que los que queden de los hombres busquen solícitamente a Jehová, junto con gente de todas las naciones, personas que son llamadas por mi nombre, dice Jehová, que está haciendo estas cosas,"},{"p":"18","v":18},{"p":"conocidas desde la antigüedad’."},{"p":"19","v":19},{"p":"Por lo tanto, es mi decisión el no perturbar a los de las naciones que están volviéndose a Dios,"},{"p":"20","v":20},{"p":"sino escribirles que se abstengan de las cosas contaminadas por los ídolos, y de la fornicación, y de lo estrangulado, y de la sangre."},{"p":"21","v":21},{"p":"Porque desde tiempos antiguos Moisés ha tenido en ciudad tras ciudad quienes lo prediquen, porque es leído en voz alta en las sinagogas todos los sábados”."}],[{"p":"22","v":22},{"p":"Entonces pareció bien a los apóstoles y a los ancianos, junto con toda la congregación, enviar a varones escogidos de entre ellos a Antioquía junto con Pablo y Bernabé, a saber, a Judas, que se llamaba Barsabás, y a Silas, varones prominentes entre los hermanos;"}],[{"p":"23","v":23},{"p":"y por mano de ellos escribieron:“Los apóstoles y los ancianos, hermanos, a los hermanos de Antioquía y Siria y Cilicia que son de las naciones: ¡Saludos!"},{"p":"24","v":24},{"p":"Dado que hemos oído que algunos de entre nosotros los han perturbado con discursos, tratando de subvertir sus almas, aunque nosotros no les dimos instrucción alguna,"},{"p":"25","v":25},{"p":"hemos llegado a un acuerdo unánime y nos ha parecido bien escoger a unos varones para enviarlos a ustedes junto con nuestros amados, Bernabé y Pablo,"},{"p":"26","v":26},{"p":"hombres que han entregado sus almas por el nombre de nuestro Señor Jesucristo."},{"p":"27","v":27},{"p":"Por lo tanto estamos despachando a Judas y a Silas, para que ellos también de palabra informen acerca de las mismas cosas."},{"p":"28","v":28},{"p":"Porque al espíritu santo y a nosotros mismos nos ha parecido bien no añadirles ninguna otra carga, salvo estas cosas necesarias:"},{"p":"29","v":29},{"p":"que sigan absteniéndose de cosas sacrificadas a ídolos, y de sangre, y de cosas estranguladas, y de fornicación. Si se guardan cuidadosamente de estas cosas, prosperarán. ¡Buena salud a ustedes!”."}],[{"p":"30","v":30},{"p":"Por consiguiente, cuando a estos hombres se les dejó ir, bajaron a Antioquía, y reunieron a la multitud y les entregaron la carta."},{"p":"31","v":31},{"p":"Después de leerla, ellos se regocijaron por el estímulo."},{"p":"32","v":32},{"p":"Y Judas y Silas, puesto que ellos mismos también eran profetas, animaron a los hermanos con muchos discursos, y los fortalecieron."},{"p":"33","v":33},{"p":"Entonces, cuando hubieron pasado algún tiempo, los hermanos los dejaron ir en paz a los que los habían enviado."},{"p":"34","v":34},{"p":"——"},{"p":"35","v":35},{"p":"Sin embargo, Pablo y Bernabé continuaron pasando tiempo en Antioquía enseñando y declarando, con muchos otros también, las buenas nuevas de la palabra de Jehová."}],[{"p":"36","v":36},{"p":"Ahora bien, después de algunos días Pablo dijo a Bernabé: “Sobre todo, volvamos y visitemos a los hermanos en cada una de las ciudades en las cuales publicamos la palabra de Jehová, para ver cómo están”."},{"p":"37","v":37},{"p":"Por su parte, Bernabé estaba resuelto a llevar consigo también a Juan, que se llamaba Marcos."},{"p":"38","v":38},{"p":"Pero a Pablo no le pareció propio tomar consigo a este, puesto que se había apartado de ellos desde Panfilia y no había ido con ellos a la obra."},{"p":"39","v":39},{"p":"Ante esto, ocurrió un agudo estallido de cólera, de modo que se separaron el uno del otro; y Bernabé tomó consigo a Marcos y se embarcó para Chipre."},{"p":"40","v":40},{"p":"Pablo seleccionó a Silas y se fue, después de haber sido encomendado por los hermanos a la bondad inmerecida de Jehová."},{"p":"41","v":41},{"p":"Pero pasó por Siria y Cilicia, fortaleciendo a las congregaciones."}]]}