{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"De modo que llegó a Derbe y también a Listra. Y, ¡mira!, estaba allí cierto discípulo de nombre Timoteo, hijo de una mujer judía creyente, pero de padre griego,"},{"p":"2","v":2},{"p":"y los hermanos de Listra y de Iconio daban buenos informes acerca de él."},{"p":"3","v":3},{"p":"Pablo expresó el deseo de que este saliera con él, y lo tomó y lo circuncidó a causa de los judíos que había en aquellos lugares, porque todos sabían que su padre era griego."},{"p":"4","v":4},{"p":"Ahora bien, a medida que iban viajando por las ciudades entregaban a los de allí, para que los observaran, los decretos sobre los cuales habían tomado decisión los apóstoles y ancianos que estaban en Jerusalén."},{"p":"5","v":5},{"p":"Por lo tanto, en realidad, las congregaciones continuaron haciéndose firmes en la fe y aumentando en número de día en día."}],[{"p":"6","v":6},{"p":"Además, atravesaron Frigia y el país de Galacia, porque el espíritu santo les había prohibido hablar la palabra en el [distrito de] Asia."},{"p":"7","v":7},{"p":"Además de eso, al bajar a Misia, se esforzaron por entrar en Bitinia, pero el espíritu de Jesús no se lo permitió."},{"p":"8","v":8},{"p":"De modo que pasaron por alto a Misia y bajaron a Troas."},{"p":"9","v":9},{"p":"Y durante la noche le apareció a Pablo una visión: cierto varón macedonio estaba de pie y le suplicaba y decía: “Pasa a Macedonia y ayúdanos”."},{"p":"10","v":10},{"p":"Ahora bien, luego que hubo visto la visión, procuramos salir para Macedonia, pues llegamos a la conclusión de que Dios nos había mandado llamar para declararles las buenas nuevas."}],[{"p":"11","v":11},{"p":"Por lo tanto, nos hicimos a la mar desde Troas y fuimos con rumbo directo a Samotracia, mas al día siguiente a Neápolis,"},{"p":"12","v":12},{"p":"y de allí a Filipos, una colonia, que es la ciudad principal del distrito de Macedonia. Continuamos en esta ciudad, pasando algunos días."},{"p":"13","v":13},{"p":"Y el día de sábado salimos fuera de la puerta junto a un río, donde pensábamos que había un lugar de oración; y nos sentamos y empezamos a hablar a las mujeres que se habían congregado."},{"p":"14","v":14},{"p":"Y cierta mujer por nombre Lidia, vendedora de púrpura, de la ciudad de Tiatira y adoradora de Dios, estaba escuchando, y Jehová le abrió el corazón ampliamente para que prestara atención a las cosas que Pablo estaba hablando."},{"p":"15","v":15},{"p":"Ahora bien, cuando fueron bautizadas ella y su casa, ella dijo con súplica: “Si ustedes me han juzgado fiel a Jehová, entren en mi casa y quédense”. Y sencillamente nos obligó a aceptar."}],[{"p":"16","v":16},{"p":"Y aconteció que, yendo nosotros al lugar de oración, nos encontró cierta sirvienta que tenía un espíritu, un demonio de adivinación. Ella proporcionaba mucha ganancia a sus amos practicando el arte de la predicción."},{"p":"17","v":17},{"p":"Esta [muchacha] seguía detrás de Pablo y de nosotros y gritaba, usando estas palabras: “Estos hombres son esclavos del Dios Altísimo, los cuales les están publicando el camino de la salvación”."},{"p":"18","v":18},{"p":"Esto lo siguió haciendo por muchos días. Por fin Pablo se cansó de ello y se volvió y dijo al espíritu: “Te ordeno en el nombre de Jesucristo que salgas de ella”. Y salió en aquella misma hora."}],[{"p":"19","v":19},{"p":"Pues bien, cuando sus amos vieron que se les había ido su esperanza de ganancia, se apoderaron de Pablo y de Silas y los arrastraron a los gobernantes en la plaza de mercado,"},{"p":"20","v":20},{"p":"y, conduciéndolos a los magistrados civiles, dijeron: “Estos hombres están turbando muchísimo a nuestra ciudad, judíos como son,"},{"p":"21","v":21},{"p":"y están publicando costumbres que no nos es lícito adoptar ni practicar, puesto que somos romanos”."},{"p":"22","v":22},{"p":"Y la muchedumbre se levantó a una contra ellos; y los magistrados civiles, habiéndoles arrancado las prendas de vestir exteriores, dieron el mandato de que los golpearan con varas."},{"p":"23","v":23},{"p":"Después de haberles descargado muchos golpes, los echaron en la prisión, y ordenaron al carcelero que los guardara con seguridad."},{"p":"24","v":24},{"p":"Porque recibió tal orden, este los echó en la prisión interior y les aseguró los pies en el cepo."}],[{"p":"25","v":25},{"p":"Mas como a la mitad de la noche, Pablo y Silas estaban orando y alabando a Dios con canción; sí, los presos los oían."},{"p":"26","v":26},{"p":"De repente ocurrió un gran terremoto, de modo que se sacudieron los fundamentos de la cárcel. Además, se abrieron al instante todas las puertas, y las cadenas de todos se soltaron."},{"p":"27","v":27},{"p":"El carcelero, despertando del sueño y viendo abiertas las puertas de la prisión, desenvainó su espada y estaba a punto de quitarse la vida, imaginándose que los presos se habían escapado."},{"p":"28","v":28},{"p":"Pero Pablo clamó con voz fuerte, y dijo: “¡No te hagas ningún daño, porque todos estamos aquí!”."},{"p":"29","v":29},{"p":"De modo que él pidió luz y entró de un salto y, sobrecogido de temblor, cayó ante Pablo y Silas."},{"p":"30","v":30},{"p":"Y los sacó fuera y dijo: “Señores, ¿qué tengo que hacer para salvarme?”."},{"p":"31","v":31},{"p":"Ellos dijeron: “Cree en el Señor Jesús y serás salvo, tú y tu casa”."},{"p":"32","v":32},{"p":"Y le hablaron la palabra de Jehová junto con todos los que estaban en su casa."},{"p":"33","v":33},{"p":"Y él los tomó consigo en aquella hora de la noche y les lavó las heridas; y todos, él y los suyos, fueron bautizados sin demora."},{"p":"34","v":34},{"p":"Y los introdujo en su casa y les puso la mesa, y se regocijó mucho con toda su casa ahora que había creído a Dios."}],[{"p":"35","v":35},{"p":"Cuando se hizo de día, los magistrados civiles despacharon a los alguaciles a decir: “Pon en libertad a aquellos hombres”."},{"p":"36","v":36},{"p":"De modo que el carcelero informó sus palabras a Pablo: “Los magistrados civiles han despachado hombres para que ustedes [dos] sean puestos en libertad. Ahora, pues, salgan y sigan su camino en paz”."},{"p":"37","v":37},{"p":"Pero Pablo les dijo: “Nos fustigaron públicamente sin ser condenados, a nosotros que somos hombres romanos, y nos echaron en la prisión; ¿y ahora nos echan fuera secretamente? ¡No, por cierto!, antes, que vengan ellos mismos y nos saquen”."},{"p":"38","v":38},{"p":"De modo que los alguaciles informaron estos dichos a los magistrados civiles. Estos tuvieron temor al oír que los hombres eran romanos."},{"p":"39","v":39},{"p":"Por consiguiente, vinieron y les suplicaron y, después de sacarlos, les solicitaron que partieran de la ciudad."},{"p":"40","v":40},{"p":"Pero ellos salieron de la prisión y fueron a casa de Lidia, y, cuando vieron a los hermanos, los animaron, y partieron."}]]}