{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Entonces viajaron a través de Anfípolis y Apolonia y llegaron a Tesalónica, donde había una sinagoga de los judíos."},{"p":"2","v":2},{"p":"Así que, según tenía por costumbre Pablo, pasó adentro a donde ellos, y por tres sábados razonó con ellos a partir de las Escrituras,"},{"p":"3","v":3},{"p":"explicando y probando por referencias que era necesario que el Cristo sufriera y se levantara de entre los muertos, y [decía]: “Este es el Cristo, este Jesús que yo les estoy publicando”."},{"p":"4","v":4},{"p":"Como resultado, algunos de ellos se hicieron creyentes y se asociaron con Pablo y con Silas, y una gran multitud de los griegos que adoraban [a Dios], y no pocas de las mujeres prominentes, lo hicieron."}],[{"p":"5","v":5},{"p":"Pero los judíos, poniéndose celosos, tomaron como compañeros a ciertos varones inicuos de los haraganes de la plaza de mercado, y formaron una chusma y procedieron a alborotar la ciudad. Y asaltando la casa de Jasón, procuraban hacer que los sacaran a la gentuza."},{"p":"6","v":6},{"p":"Como no los hallaron, arrastraron a Jasón y a ciertos hermanos ante los gobernantes de la ciudad, clamando: “Estos hombres que han trastornado la tierra habitada están presentes aquí también,"},{"p":"7","v":7},{"p":"y Jasón los ha recibido con hospitalidad. Y todos estos actúan en oposición a los decretos de César, diciendo que hay otro rey, Jesús”."},{"p":"8","v":8},{"p":"Verdaderamente agitaron a la muchedumbre y a los gobernantes de la ciudad, cuando estos oyeron estas cosas;"},{"p":"9","v":9},{"p":"y después de primero tomar suficiente fianza de Jasón y de los demás, los dejaron ir."}],[{"p":"10","v":10},{"p":"Inmediatamente, de noche, los hermanos enviaron a Pablo, así como a Silas, hacia Berea, y estos, al llegar, entraron en la sinagoga de los judíos."},{"p":"11","v":11},{"p":"Ahora bien, estos eran de disposición más noble que los de Tesalónica, porque recibieron la palabra con suma prontitud de ánimo, y examinaban con cuidado las Escrituras diariamente en cuanto a si estas cosas eran así."},{"p":"12","v":12},{"p":"Por lo tanto, muchos de ellos se hicieron creyentes, y también no pocas de las mujeres griegas estimables, y no pocos de los varones."},{"p":"13","v":13},{"p":"Pero cuando los judíos de Tesalónica se enteraron de que también en Berea Pablo publicaba la palabra de Dios, fueron también allá para incitar y agitar a las masas."},{"p":"14","v":14},{"p":"Entonces los hermanos inmediatamente enviaron a Pablo para que se fuera hasta el mar; pero tanto Silas como Timoteo permanecieron atrás, allá."},{"p":"15","v":15},{"p":"Sin embargo, los que conducían a Pablo lo llevaron hasta Atenas y, después de recibir mandato de que Silas y Timoteo vinieran a él cuanto antes, partieron."}],[{"p":"16","v":16},{"p":"Ahora bien, mientras Pablo los esperaba en Atenas, se le irritó el espíritu en su interior al contemplar que la ciudad estaba llena de ídolos."},{"p":"17","v":17},{"p":"Por consiguiente, se puso a razonar en la sinagoga con los judíos y con las otras personas que adoraban [a Dios], y todos los días en la plaza de mercado con los que por casualidad se hallaban allí."},{"p":"18","v":18},{"p":"Pero ciertos individuos, filósofos de los epicúreos así como de los estoicos, entablaban conversación polémica con él, y algunos decían: “¿Qué es lo que este charlatán quisiera contar?”. Otros: “Parece que es publicador de deidades extranjeras”. Esto se debió a que declaraba las buenas nuevas de Jesús y de la resurrección."},{"p":"19","v":19},{"p":"De modo que se apoderaron de él y lo condujeron al Areópago, y dijeron: “¿Podemos llegar a saber qué es esta nueva enseñanza que hablas?"},{"p":"20","v":20},{"p":"Porque presentas algunas cosas que son extrañas a nuestros oídos. Por lo tanto deseamos llegar a saber qué se da a entender por estas cosas”."},{"p":"21","v":21},{"p":"De hecho, todos los atenienses y los extranjeros que residían allí temporalmente no pasaban su tiempo libre en ninguna otra cosa sino en decir algo o escuchar algo nuevo."}],[{"p":"22","v":22},{"p":"Pablo entonces se puso de pie en medio del Areópago y dijo:“Varones de Atenas, contemplo que en todas las cosas ustedes parecen estar más entregados que otros al temor a las deidades."},{"p":"23","v":23},{"p":"Por ejemplo, al ir pasando y observando cuidadosamente sus objetos de veneración, también hallé un altar sobre el cual se había inscrito: ‘A un Dios Desconocido’. Por lo tanto, aquello a lo que ustedes sin conocerlo dan devoción piadosa, esto les estoy publicando."},{"p":"24","v":24},{"p":"El Dios que hizo el mundo y todas las cosas [que hay] en él, siendo, como es Este, Señor del cielo y de la tierra, no mora en templos hechos de manos,"},{"p":"25","v":25},{"p":"ni es atendido por manos humanas como si necesitara algo, porque él mismo da a toda [persona] vida y aliento y todas las cosas."},{"p":"26","v":26},{"p":"E hizo de un solo [hombre] toda nación de hombres, para que moren sobre la entera superficie de la tierra, y decretó los tiempos señalados y los límites fijos de la morada de [los hombres],"},{"p":"27","v":27},{"p":"para que busquen a Dios, por si buscaban a tientas y verdaderamente lo hallaban, aunque, de hecho, no está muy lejos de cada uno de nosotros."},{"p":"28","v":28},{"p":"Porque por él tenemos vida y nos movemos y existimos, aun como ciertos poetas de entre ustedes han dicho: ‘Porque también somos linaje de él’."}],[{"p":"29","v":29},{"p":"”Visto, pues, que somos linaje de Dios, no debemos imaginarnos que el Ser Divino sea semejante a oro, o plata, o piedra, semejante a algo esculpido por el arte e ingenio del hombre."},{"p":"30","v":30},{"p":"Cierto, Dios ha pasado por alto los tiempos de tal ignorancia; sin embargo, ahora está diciéndole a la humanidad que todos en todas partes se arrepientan."},{"p":"31","v":31},{"p":"Porque ha fijado un día en que se propone juzgar la tierra habitada con justicia por un varón a quien ha nombrado, y ha proporcionado a todos los hombres una garantía con haberlo resucitado de entre los muertos”."}],[{"p":"32","v":32},{"p":"Pues bien, al oír de una resurrección de muertos, algunos empezaron a mofarse, mientras que otros dijeron: “Te oiremos acerca de esto hasta en otra ocasión”."},{"p":"33","v":33},{"p":"Así que Pablo salió de en medio de ellos,"},{"p":"34","v":34},{"p":"pero algunos varones se unieron a él y se hicieron creyentes, entre los cuales también estuvieron Dionisio, juez del tribunal del Areópago, y una mujer de nombre Dámaris, y otros además de ellos."}]]}