{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Después de estas cosas, él partió de Atenas y llegó a Corinto."},{"p":"2","v":2},{"p":"Y halló a cierto judío de nombre Áquila, un natural del Ponto que recientemente había llegado de Italia, y a Priscila su esposa, por el hecho de que Claudio había ordenado que todos los judíos se fueran de Roma. De modo que fue a ellos"},{"p":"3","v":3},{"p":"y, por ser del mismo oficio, se quedó en su casa, y trabajaban, porque el oficio de ellos era hacer tiendas de campaña."},{"p":"4","v":4},{"p":"Sin embargo, todos los sábados pronunciaba un discurso en la sinagoga y persuadía a judíos y a griegos."}],[{"p":"5","v":5},{"p":"Pues bien, cuando Silas y también Timoteo hubieron bajado de Macedonia, Pablo empezó a estar intensamente ocupado con la palabra, dando testimonio a los judíos para probar que Jesús es el Cristo."},{"p":"6","v":6},{"p":"Pero como ellos siguieron oponiéndose y hablando injuriosamente, sacudió sus prendas de vestir y les dijo: “Esté la sangre de ustedes sobre sus propias cabezas. Yo estoy limpio. Desde ahora me iré a gente de las naciones”."},{"p":"7","v":7},{"p":"Por consiguiente, se transfirió de allí y entró en la casa de uno de nombre Ticio Justo, adorador de Dios, cuya casa estaba contigua a la sinagoga."},{"p":"8","v":8},{"p":"Pero Crispo, el presidente de la sinagoga, se hizo creyente en el Señor, y también toda su casa. Y muchos de los corintios que oyeron empezaron a creer y a bautizarse."},{"p":"9","v":9},{"p":"Además, de noche el Señor dijo a Pablo mediante una visión: “No temas, sino sigue hablando y no calles,"},{"p":"10","v":10},{"p":"porque yo estoy contigo y nadie te asaltará para hacerte daño; porque tengo mucha gente en esta ciudad”."},{"p":"11","v":11},{"p":"De modo que se quedó establecido allí un año y seis meses, enseñando entre ellos la palabra de Dios."}],[{"p":"12","v":12},{"p":"Ahora bien, mientras Galión era procónsul de Acaya, los judíos se levantaron de común acuerdo contra Pablo y lo condujeron al tribunal,"},{"p":"13","v":13},{"p":"diciendo: “Contrario a la ley, este persuade a los hombres a otra manera de adorar a Dios”."},{"p":"14","v":14},{"p":"Pero cuando Pablo estaba a punto de abrir la boca, Galión dijo a los judíos: “Si fuera, en realidad, alguna injusticia o un acto inicuo de villanía, oh judíos, yo tendría razón para soportarlos con paciencia."},{"p":"15","v":15},{"p":"Pero si es de controversias sobre palabras y sobre nombres y sobre la ley entre ustedes, ustedes mismos tienen que atender a ello. Yo no deseo ser juez de estas cosas”."},{"p":"16","v":16},{"p":"Con eso, los echó del tribunal."},{"p":"17","v":17},{"p":"De modo que todos se apoderaron de Sóstenes el presidente de la sinagoga y se pusieron a golpearlo enfrente del tribunal. Pero Galión no se interesaba en ninguna de estas cosas."}],[{"p":"18","v":18},{"p":"Sin embargo, Pablo, después de quedarse bastantes días más, se despidió de los hermanos y procedió a embarcarse para Siria, y con él Priscila y Áquila, puesto que en Cencreas él se había hecho cortar al rape el pelo de la cabeza, porque tenía un voto."},{"p":"19","v":19},{"p":"De modo que llegaron a Éfeso, y a ellos los dejó allí; pero él mismo entró en la sinagoga y razonó con los judíos."},{"p":"20","v":20},{"p":"Aunque seguían solicitándole que permaneciera por más tiempo, no consintió,"},{"p":"21","v":21},{"p":"sino que se despidió y agregó: “Volveré otra vez a ustedes, si Jehová quiere”. Y se hizo a la mar desde Éfeso"},{"p":"22","v":22},{"p":"y bajó a Cesarea. Y subió y saludó a la congregación, y bajó a Antioquía."}],[{"p":"23","v":23},{"p":"Y cuando hubo pasado algún tiempo allí, partió y fue de lugar en lugar a través del país de Galacia y de Frigia, fortaleciendo a todos los discípulos."}],[{"p":"24","v":24},{"p":"Ahora bien, cierto judío de nombre Apolos, natural de Alejandría, varón elocuente, llegó a Éfeso; y estaba bien versado en las Escrituras."},{"p":"25","v":25},{"p":"Este había sido instruido oralmente en el camino de Jehová y, puesto que estaba fulgurante con el espíritu, iba hablando y enseñando con exactitud las cosas acerca de Jesús, pero conocía solamente el bautismo de Juan."},{"p":"26","v":26},{"p":"Y comenzó a hablar con denuedo en la sinagoga. Cuando lo oyeron Priscila y Áquila, lo tomaron consigo y le expusieron con mayor exactitud el camino de Dios."},{"p":"27","v":27},{"p":"Además, porque deseaba pasar a Acaya, los hermanos escribieron a los discípulos, exhortándolos a recibirlo amablemente. De modo que, cuando llegó allá, ayudó mucho a los que habían creído a causa de la bondad inmerecida [de Dios];"},{"p":"28","v":28},{"p":"porque con intensidad probó cabalmente en público que los judíos estaban equivocados, mientras demostraba por las Escrituras que Jesús era el Cristo."}]]}