{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"En el transcurso de los sucesos, mientras Apolos estaba en Corinto, Pablo pasó por las partes del interior y bajó a Éfeso, y halló a algunos discípulos;"},{"p":"2","v":2},{"p":"y les dijo: “¿Recibieron espíritu santo cuando se hicieron creyentes?”. Ellos le dijeron: “¡Si nunca hemos oído si hay o no espíritu santo!”."},{"p":"3","v":3},{"p":"Y él dijo: “Entonces, ¿en qué fueron bautizados?”. Dijeron: “En el bautismo de Juan”."},{"p":"4","v":4},{"p":"Pablo dijo: “Juan bautizó con el bautismo [en símbolo] de arrepentimiento, diciendo al pueblo que creyeran en el que había de venir después de él, es decir, en Jesús”."},{"p":"5","v":5},{"p":"Al oír esto, se bautizaron en el nombre del Señor Jesús."},{"p":"6","v":6},{"p":"Y cuando Pablo les impuso las manos, vino sobre ellos el espíritu santo, y empezaron a hablar en lenguas y a profetizar."},{"p":"7","v":7},{"p":"En conjunto, eran unos doce varones."}],[{"p":"8","v":8},{"p":"Entrando en la sinagoga, él habló con denuedo por tres meses, pronunciando discursos y usando persuasión respecto al reino de Dios."},{"p":"9","v":9},{"p":"Pero cuando algunos persistieron en endurecerse y en no creer, y hablaban perjudicialmente acerca del Camino delante de la multitud, se retiró de ellos y separó de ellos a los discípulos, y pronunciaba discursos diariamente en [la sala de conferencias de] la escuela de Tirano."},{"p":"10","v":10},{"p":"Esto se efectuó por dos años, de modo que todos los que habitaban en el [distrito de] Asia oyeron la palabra del Señor, tanto judíos como griegos."}],[{"p":"11","v":11},{"p":"Y Dios siguió ejecutando obras extraordinarias de poder mediante las manos de Pablo,"},{"p":"12","v":12},{"p":"de manera que hasta llevaban paños y delantales de su cuerpo a los dolientes, y las dolencias los dejaban, y los espíritus inicuos salían."},{"p":"13","v":13},{"p":"Pero ciertos individuos de los judíos ambulantes que practicaban la expulsión de demonios también intentaron nombrar el nombre del Señor Jesús sobre los que tenían espíritus inicuos, diciendo: “Les ordeno solemnemente por Jesús a quien Pablo predica”."},{"p":"14","v":14},{"p":"Ahora bien, había siete hijos de cierto Esceva, sacerdote principal judío, que hacían esto."},{"p":"15","v":15},{"p":"Pero, en respuesta, el espíritu inicuo les dijo: “Conozco a Jesús, y sé quién es Pablo; pero ustedes, ¿quiénes son?”."},{"p":"16","v":16},{"p":"Con eso, el hombre en quien estaba el espíritu inicuo se echó sobre ellos de un salto, logró el dominio de uno tras otro, y prevaleció contra ellos, de modo que huyeron de aquella casa desnudos y heridos."},{"p":"17","v":17},{"p":"Esto llegó a ser conocido de todos, tanto de los judíos como de los griegos que moraban en Éfeso; y cayó temor sobre todos ellos, y el nombre del Señor Jesús siguió siendo engrandecido."},{"p":"18","v":18},{"p":"Y muchos de los que se habían hecho creyentes venían y confesaban e informaban acerca de sus prácticas abiertamente."},{"p":"19","v":19},{"p":"De hecho, buen número de los que habían practicado artes mágicas juntaron sus libros y los quemaron delante de todos. Y calcularon en conjunto los precios de ellos y hallaron que valían cincuenta mil piezas de plata."},{"p":"20","v":20},{"p":"Así, de una manera poderosa, la palabra de Jehová siguió creciendo y prevaleciendo."}],[{"p":"21","v":21},{"p":"Ahora bien, cuando estas cosas se habían completado, Pablo se propuso en su espíritu que, después de pasar por Macedonia y Acaya, haría el viaje a Jerusalén, y dijo: “Después que llegue allá tengo que ver también a Roma”."},{"p":"22","v":22},{"p":"De modo que despachó a Macedonia a dos de los que le servían, Timoteo y Erasto, pero él mismo se detuvo por algún tiempo en el [distrito de] Asia."}],[{"p":"23","v":23},{"p":"En aquel mismo tiempo surgió un disturbio no pequeño acerca del Camino."},{"p":"24","v":24},{"p":"Porque cierto hombre, de nombre Demetrio, platero, haciendo en plata templetes de Ártemis, proporcionaba a los artífices no poca ganancia;"},{"p":"25","v":25},{"p":"y reunió a estos y a los que trabajaban en cosas semejantes y dijo: “Varones, bien saben ustedes que de este negocio nos viene nuestra prosperidad."},{"p":"26","v":26},{"p":"También, contemplan y oyen cómo, no solo en Éfeso, sino en casi todo el [distrito de] Asia, este Pablo ha persuadido a una muchedumbre considerable y los ha vuelto a otra opinión, diciendo que no son dioses los que son hechos con las manos."},{"p":"27","v":27},{"p":"Además, existe el peligro, no solo de que esta ocupación nuestra caiga en descrédito, sino también de que el templo de la gran diosa Ártemis sea tenido en nada, y hasta su magnificencia que todo el [distrito de] Asia y la tierra habitada adora esté a punto de ser reducida a nada”."},{"p":"28","v":28},{"p":"Al oír esto y llenarse de cólera, los hombres empezaron a gritar, diciendo: “¡Grande es Ártemis de los efesios!”."}],[{"p":"29","v":29},{"p":"De modo que la ciudad se llenó de confusión, y de común acuerdo entraron precipitadamente en el teatro, llevando consigo por la fuerza a Gayo y a Aristarco, macedonios, compañeros de viaje de Pablo."},{"p":"30","v":30},{"p":"Por su parte, Pablo quería ir adentro a la gente, pero los discípulos no se lo permitían."},{"p":"31","v":31},{"p":"Hasta algunos de los comisionados de fiestas y juegos, que eran amigables con él, enviaron a donde él y empezaron a suplicarle que no se arriesgara en el teatro."},{"p":"32","v":32},{"p":"Lo cierto es que unos gritaban una cosa y otros otra; porque la asamblea estaba en confusión, y la mayoría de ellos no sabía por qué razón se habían reunido."},{"p":"33","v":33},{"p":"Así que, juntos, sacaron a Alejandro de entre la muchedumbre, empujado por los judíos hacia el frente; y Alejandro hizo señas con la mano y quería presentar su defensa ante el pueblo."},{"p":"34","v":34},{"p":"Pero cuando reconocieron que era judío, se levantó un mismo grito de parte de todos, y ellos vociferaron por unas dos horas: “¡Grande es Ártemis de los efesios!”."}],[{"p":"35","v":35},{"p":"Por fin, cuando el registrador de la ciudad hubo aquietado a la muchedumbre, dijo: “Varones de Éfeso, ¿quién verdaderamente hay de la humanidad que no sepa que la ciudad de los efesios es la guardiana del templo de la gran Ártemis y de la imagen que cayó del cielo?"},{"p":"36","v":36},{"p":"Por lo tanto, puesto que estas cosas son indiscutibles, es conveniente que ustedes se mantengan sosegados y que no obren precipitadamente."},{"p":"37","v":37},{"p":"Porque han traído a estos varones, que ni son saqueadores de templos ni blasfemadores de nuestra diosa."},{"p":"38","v":38},{"p":"Por lo tanto, si Demetrio y los artífices que están con él sí tienen causa contra alguien, hay días en que los tribunales celebran sesiones, y hay procónsules; presenten cargos unos contra otros."},{"p":"39","v":39},{"p":"Sin embargo, si ustedes están buscando algo más allá de eso, tendrá que decidirse en una asamblea formal."},{"p":"40","v":40},{"p":"Porque verdaderamente estamos en peligro de ser acusados de sedición por el asunto de hoy, pues no existe ni una sola causa que nos permita dar razón de esta chusma desordenada”."},{"p":"41","v":41},{"p":"Y cuando hubo dicho estas cosas, despidió a la asamblea."}]]}