{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Ahora bien, mientras estaba en progreso el día [de la fiesta] del Pentecostés, todos se hallaban juntos en el mismo lugar,"},{"p":"2","v":2},{"p":"y de repente ocurrió desde el cielo un ruido exactamente como el de una brisa impetuosa y fuerte, y llenó toda la casa en la cual estaban sentados."},{"p":"3","v":3},{"p":"Y lenguas como de fuego se les hicieron visibles y fueron distribuidas en derredor, y una se asentó sobre cada uno de ellos,"},{"p":"4","v":4},{"p":"y todos se llenaron de espíritu santo y comenzaron a hablar en lenguas diferentes, así como el espíritu les concedía expresarse."}],[{"p":"5","v":5},{"p":"Sucedía que moraban en Jerusalén judíos, varones reverentes, de toda nación de las que hay bajo el cielo."},{"p":"6","v":6},{"p":"De modo que, cuando este sonido ocurrió, la multitud se juntó, y se azoraron, porque cada uno los oía hablar en su propio lenguaje."},{"p":"7","v":7},{"p":"En verdad, estaban pasmados, y empezaron a admirarse y a decir: “Pues miren, todos estos que están hablando son galileos, ¿verdad?"},{"p":"8","v":8},{"p":"Y sin embargo, ¿cómo es que oímos, cada uno de nosotros, nuestro propio lenguaje en que nacimos?"},{"p":"9","v":9},{"p":"Partos y medos y elamitas, y los habitantes de Mesopotamia, y de Judea y de Capadocia, de Ponto y del [distrito de] Asia,"},{"p":"10","v":10},{"p":"y de Frigia y de Panfilia, de Egipto y de las partes de Libia, que está hacia Cirene, y residentes temporales procedentes de Roma, tanto judíos como prosélitos,"},{"p":"11","v":11},{"p":"cretenses y árabes, los oímos hablar en nuestras lenguas acerca de las cosas magníficas de Dios”."},{"p":"12","v":12},{"p":"Sí, todos estaban pasmados y perplejos, y se decían unos a otros: “¿Qué querrá decir esto?”."},{"p":"13","v":13},{"p":"Sin embargo, otros se mofaban de ellos y decían: “Están llenos de vino dulce”."}],[{"p":"14","v":14},{"p":"Pero Pedro se puso de pie con los once y levantó la voz y les hizo esta expresión: “Varones de Judea y todos ustedes los que son habitantes de Jerusalén, séales conocido esto, y presten oído a mis dichos."},{"p":"15","v":15},{"p":"Estos, de hecho, no están borrachos, como suponen ustedes, pues es la hora tercera del día."},{"p":"16","v":16},{"p":"Por el contrario, esto es lo que se dijo por medio del profeta Joel:"},{"p":"17","v":17},{"p":"‘“Y en los últimos días —dice Dios— derramaré algo de mi espíritu sobre toda clase de carne, y sus hijos y sus hijas profetizarán, y sus jóvenes verán visiones y sus viejos soñarán sueños;"},{"p":"18","v":18},{"p":"y aun sobre mis esclavos y sobre mis esclavas derramaré algo de mi espíritu en aquellos días, y profetizarán."},{"p":"19","v":19},{"p":"Y daré portentos presagiosos en el cielo arriba y señales en la tierra abajo, sangre y fuego y neblina de humo;"},{"p":"20","v":20},{"p":"el sol será convertido en oscuridad y la luna en sangre antes que llegue el grande e ilustre día de Jehová."},{"p":"21","v":21},{"p":"Y todo el que invoque el nombre de Jehová será salvo”’."}],[{"p":"22","v":22},{"p":"”Varones de Israel, oigan estas palabras: A Jesús el Nazareno, varón públicamente mostrado por Dios a ustedes mediante obras poderosas y portentos presagiosos y señales que Dios hizo mediante él en medio de ustedes, así como ustedes mismos lo saben,"},{"p":"23","v":23},{"p":"a este [hombre], como uno entregado por el consejo determinado y presciencia de Dios, ustedes lo fijaron en un madero por mano de desaforados, y lo eliminaron."},{"p":"24","v":24},{"p":"Pero Dios lo resucitó desatando los dolores de la muerte, porque no era posible que él continuara retenido por ella."},{"p":"25","v":25},{"p":"Porque David dice tocante a él: ‘Tenía a Jehová constantemente ante mis ojos; porque está a mi diestra para que yo nunca sea sacudido."},{"p":"26","v":26},{"p":"A causa de esto se alegró mi corazón y se regocijó mucho mi lengua. Además, hasta mi carne residirá en esperanza;"},{"p":"27","v":27},{"p":"porque no dejarás mi alma en el Hades, ni permitirás que el que te es leal vea corrupción."},{"p":"28","v":28},{"p":"Me has dado a conocer los caminos de la vida, me llenarás de alegría con tu rostro’."}],[{"p":"29","v":29},{"p":"”Varones, hermanos, es permisible hablarles con franqueza de expresión respecto al cabeza de familia David, que falleció y también fue sepultado, y su tumba está entre nosotros hasta este día."},{"p":"30","v":30},{"p":"Por lo tanto, porque era profeta y sabía que Dios le había jurado con juramento que sentaría a uno del fruto de sus lomos sobre su trono,"},{"p":"31","v":31},{"p":"vio de antemano y habló respecto a la resurrección del Cristo, que ni fue abandonado en el Hades ni su carne vio corrupción."},{"p":"32","v":32},{"p":"A este Jesús lo resucitó Dios, del cual hecho todos nosotros somos testigos."},{"p":"33","v":33},{"p":"Por eso, debido a que fue ensalzado a la diestra de Dios y recibió del Padre el espíritu santo prometido, él ha derramado esto que ustedes ven y oyen."},{"p":"34","v":34},{"p":"De hecho, David no ascendió a los cielos, sino que él mismo dice: ‘Jehová dijo a mi Señor: “Siéntate a mi diestra,"},{"p":"35","v":35},{"p":"hasta que coloque a tus enemigos como banquillo para tus pies”’."},{"p":"36","v":36},{"p":"Por lo tanto, sepa con certeza toda la casa de Israel que Dios lo hizo Señor y también Cristo, a este Jesús a quien ustedes fijaron en un madero”."}],[{"p":"37","v":37},{"p":"Ahora bien, cuando aquellos oyeron esto se sintieron heridos en el corazón, y dijeron a Pedro y a los demás apóstoles: “Varones, hermanos, ¿qué haremos?”."},{"p":"38","v":38},{"p":"Pedro les [dijo]: “Arrepiéntanse, y bautícese cada uno de ustedes en el nombre de Jesucristo para perdón de sus pecados, y recibirán la dádiva gratuita del espíritu santo."},{"p":"39","v":39},{"p":"Porque la promesa es para ustedes y para sus hijos y para todos los que están lejos, para cuantos llame a sí Jehová nuestro Dios”."},{"p":"40","v":40},{"p":"Y con muchas otras palabras dio testimonio cabal y siguió exhortándolos, diciendo: “Sálvense de esta generación torcida”."},{"p":"41","v":41},{"p":"Por lo tanto, los que abrazaron su palabra de buena gana fueron bautizados, y en aquel día unas tres mil almas fueron añadidas."},{"p":"42","v":42},{"p":"Y continuaron dedicándose a la enseñanza de los apóstoles y a compartir [unos con otros], a tomar comidas y a oraciones."}],[{"p":"43","v":43},{"p":"En realidad, empezó a sobrevenirle temor a toda alma, y muchos portentos presagiosos y señales ocurrían mediante los apóstoles."},{"p":"44","v":44},{"p":"Todos los que se hacían creyentes estaban juntos, teniendo todas las cosas en común,"},{"p":"45","v":45},{"p":"y se pusieron a vender sus posesiones y propiedades y a distribuir el [producto] a todos, según la necesidad que cualquiera tuviera."},{"p":"46","v":46},{"p":"Y día tras día asistían constantemente y de común acuerdo al templo, y tomaban sus comidas en hogares particulares y participaban del alimento con gran regocijo y sinceridad de corazón,"},{"p":"47","v":47},{"p":"alabando a Dios y hallando favor con todo el pueblo. Al mismo tiempo, Jehová continuó uniendo diariamente a ellos los que se iban salvando."}]]}