{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Ahora bien, después que se hubo apaciguado el alboroto, Pablo envió a llamar a los discípulos, y cuando los hubo animado y se hubo despedido de ellos, salió en viaje a Macedonia."},{"p":"2","v":2},{"p":"Después de pasar por aquellas partes, y de animar con muchas palabras a los de allí, entró en Grecia."},{"p":"3","v":3},{"p":"Y cuando hubo pasado tres meses allí, puesto que los judíos fraguaron un complot contra él cuando estaba a punto de embarcarse para Siria, se resolvió a volverse por Macedonia."},{"p":"4","v":4},{"p":"Le acompañaban Sópater hijo de Pirro, de Berea, Aristarco y Segundo, de los tesalonicenses, y Gayo de Derbe, y Timoteo, y, del [distrito de] Asia, Tíquico y Trófimo."},{"p":"5","v":5},{"p":"Estos fueron adelante y se quedaron esperándonos en Troas;"},{"p":"6","v":6},{"p":"pero nosotros nos hicimos a la mar desde Filipos, después de los días de las tortas no fermentadas, y dentro de cinco días llegamos a ellos en Troas; y allí pasamos siete días."}],[{"p":"7","v":7},{"p":"El primer día de la semana, estando nosotros reunidos para tomar una comida, Pablo se puso a disertar con ellos, puesto que iba a partir al día siguiente; y prolongó su discurso hasta la medianoche."},{"p":"8","v":8},{"p":"De modo que había muchas lámparas en el aposento de arriba donde estábamos reunidos."},{"p":"9","v":9},{"p":"Sentado a la ventana, cierto joven de nombre Eutico se abismó en profundo sueño mientras Pablo seguía hablando, y, desplomándose en el sueño, cayó desde el tercer piso abajo, y lo alzaron muerto."},{"p":"10","v":10},{"p":"Pero Pablo bajó, se echó sobre él y lo abrazó, y dijo: “Dejen de hacer estruendo, porque su alma está en él”."},{"p":"11","v":11},{"p":"Entonces subió y empezó la comida y tomó alimento, y después de conversar por largo tiempo, hasta el amanecer, por fin partió."},{"p":"12","v":12},{"p":"De modo que se llevaron al muchacho vivo y quedaron inconmensurablemente consolados."}],[{"p":"13","v":13},{"p":"Nosotros entonces seguimos adelante al barco y nos hicimos a la vela para Asón, donde nos proponíamos tomar a bordo a Pablo, pues, después de dar instrucciones de que así se hiciera, él mismo se proponía ir a pie."},{"p":"14","v":14},{"p":"Por lo tanto, cuando nos alcanzó en Asón, lo tomamos a bordo y fuimos a Mitilene;"},{"p":"15","v":15},{"p":"y, haciéndonos a la vela desde allí al día siguiente, llegamos hasta el lugar opuesto a Quíos, pero al otro día tocamos en Samos, y al día siguiente arribamos a Mileto."},{"p":"16","v":16},{"p":"Porque Pablo había decidido pasar de largo a Éfeso, para no pasar tiempo en el [distrito de] Asia; porque se apresuraba para llegar a Jerusalén el día de la [fiesta del] Pentecostés por si de algún modo le era posible."}],[{"p":"17","v":17},{"p":"Sin embargo, desde Mileto envió a Éfeso y mandó llamar a los ancianos de la congregación."},{"p":"18","v":18},{"p":"Cuando llegaron a él, les dijo: “Bien saben ustedes cómo desde el primer día que puse pie en el [distrito de] Asia estuve con ustedes todo el tiempo,"},{"p":"19","v":19},{"p":"sirviendo como esclavo al Señor con la mayor humildad mental y con lágrimas y con las pruebas que me sobrevinieron por los complots de los judíos;"},{"p":"20","v":20},{"p":"mientras no me retraje de decirles ninguna de las cosas que fueran de provecho, ni de enseñarles públicamente y de casa en casa."},{"p":"21","v":21},{"p":"Antes bien, di testimonio cabalmente, tanto a judíos como a griegos, acerca del arrepentimiento para con Dios y de la fe en nuestro Señor Jesús."},{"p":"22","v":22},{"p":"Y ahora, ¡miren!, atado en el espíritu, estoy de viaje a Jerusalén, aunque no sé las cosas que me acontecerán en ella,"},{"p":"23","v":23},{"p":"salvo que de ciudad en ciudad el espíritu santo me da testimonio repetidamente, diciendo que me esperan cadenas y tribulaciones."},{"p":"24","v":24},{"p":"Sin embargo, no hago mi alma de valor alguno como preciada para mí, con tal que termine mi carrera y el ministerio que recibí del Señor Jesús, de dar testimonio cabal de las buenas nuevas de la bondad inmerecida de Dios."}],[{"p":"25","v":25},{"p":"”Y ahora, ¡miren!, sé que todos ustedes entre quienes anduve predicando el reino no verán más mi rostro."},{"p":"26","v":26},{"p":"Por eso los llamo para que este mismo día sean testigos de que estoy limpio de la sangre de todo hombre,"},{"p":"27","v":27},{"p":"porque no me he retraído de decirles todo el consejo de Dios."},{"p":"28","v":28},{"p":"Presten atención a sí mismos y a todo el rebaño, entre el cual el espíritu santo los ha nombrado superintendentes, para pastorear la congregación de Dios, que él compró con la sangre del [Hijo] suyo."},{"p":"29","v":29},{"p":"Yo sé que después de mi partida entrarán entre ustedes lobos opresivos y no tratarán al rebaño con ternura,"},{"p":"30","v":30},{"p":"y de entre ustedes mismos se levantarán varones y hablarán cosas aviesas para arrastrar a los discípulos tras de sí."}],[{"p":"31","v":31},{"p":"”Por lo tanto, manténganse despiertos, y recuerden que por tres años, noche y día, no cesé de amonestar a cada uno con lágrimas."},{"p":"32","v":32},{"p":"Y ahora los encomiendo a Dios y a la palabra de su bondad inmerecida, la cual [palabra] puede edificarlos y darles la herencia entre todos los santificados."},{"p":"33","v":33},{"p":"No he codiciado la plata, ni el oro, ni la vestidura de nadie."},{"p":"34","v":34},{"p":"Ustedes mismos saben que estas manos han atendido a las necesidades mías y a las de los que andan conmigo."},{"p":"35","v":35},{"p":"En todas las cosas les he exhibido que por medio de laborar así tienen que prestar ayuda a los que son débiles, y tienen que tener presentes las palabras del Señor Jesús, cuando él mismo dijo: ‘Hay más felicidad en dar que en recibir’”."}],[{"p":"36","v":36},{"p":"Y cuando hubo dicho estas cosas, se arrodilló con todos ellos y oró."},{"p":"37","v":37},{"p":"En realidad, prorrumpió gran llanto entre todos ellos, y se echaron sobre el cuello de Pablo y lo besaron tiernamente,"},{"p":"38","v":38},{"p":"porque especialmente les causaba dolor la palabra que había hablado en el sentido de que no iban a contemplar más su rostro. Así que procedieron a acompañarlo hasta el barco."}]]}