{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Ahora bien, cuando nos hubimos arrancado de ellos y hecho a la mar, marchamos con rumbo directo y llegamos a Cos, pero al [día] siguiente a Rodas, y de allí a Pátara."},{"p":"2","v":2},{"p":"Y habiendo hallado un barco que hacía la travesía a Fenicia, subimos a bordo y nos hicimos a la vela."},{"p":"3","v":3},{"p":"Después de avistar la [isla de] Chipre, la dejamos atrás a la izquierda y seguimos navegando a Siria, e hicimos escala en Tiro, porque allí el barco había de descargar [su] cargamento."},{"p":"4","v":4},{"p":"Tras hacer una búsqueda, hallamos a los discípulos, y permanecimos allí siete días. Pero por el espíritu le decían repetidamente a Pablo que no pusiera pie en Jerusalén."},{"p":"5","v":5},{"p":"De modo que, cuando hubimos completado los días, salimos y nos pusimos en camino; pero nos acompañaron todos ellos, junto con las mujeres y los niños, hasta fuera de la ciudad. Y, arrodillándonos en la playa, hicimos oración"},{"p":"6","v":6},{"p":"y nos despedimos los unos de los otros, y nosotros subimos al barco, pero ellos se volvieron a sus hogares."}],[{"p":"7","v":7},{"p":"Entonces completamos la navegación desde Tiro y llegamos a Tolemaida, y saludamos a los hermanos y nos quedamos con ellos un día."},{"p":"8","v":8},{"p":"Al día siguiente partimos, y llegamos a Cesarea, y entramos en casa de Felipe el evangelizador, que era uno de los siete hombres, y nos quedamos con él."},{"p":"9","v":9},{"p":"Este tenía cuatro hijas, vírgenes, que profetizaban."},{"p":"10","v":10},{"p":"Pero mientras permanecíamos allí bastantes días, bajó de Judea cierto profeta de nombre Ágabo,"},{"p":"11","v":11},{"p":"y viniendo a nosotros y tomando el cinturón de Pablo, se ató los pies y las manos y dijo: “Así dice el espíritu santo: ‘Al varón a quien pertenece este cinturón los judíos lo atarán de esta manera en Jerusalén, y lo entregarán en manos de gente de las naciones’”."},{"p":"12","v":12},{"p":"Pues, cuando oímos esto, nos pusimos a suplicarle, tanto nosotros como los de aquel lugar, que no subiera a Jerusalén."},{"p":"13","v":13},{"p":"Entonces Pablo contestó: “¿Qué están haciendo al llorar y hacerme débil de corazón? Pueden estar seguros: estoy listo no solo para ser atado, sino también para morir en Jerusalén por el nombre del Señor Jesús”."},{"p":"14","v":14},{"p":"Como no se dejaba disuadir, asentimos con las palabras: “Efectúese la voluntad de Jehová”."}],[{"p":"15","v":15},{"p":"Entonces, después de estos días, nos preparamos para el viaje y empezamos a subir a Jerusalén."},{"p":"16","v":16},{"p":"Pero también fueron con nosotros algunos de los discípulos de Cesarea, para llevarnos al hombre en cuya casa habíamos de hospedarnos, cierto Mnasón de Chipre, antiguo discípulo."},{"p":"17","v":17},{"p":"Cuando llegamos a Jerusalén, los hermanos nos recibieron con gozo."},{"p":"18","v":18},{"p":"Mas al [día] siguiente Pablo entró con nosotros [a ver] a Santiago; y estaban presentes todos los ancianos."},{"p":"19","v":19},{"p":"Y él los saludó y se puso a hacerles un relato detallado de las cosas que Dios había hecho entre las naciones mediante su ministerio."}],[{"p":"20","v":20},{"p":"Después de oír esto, ellos empezaron a glorificar a Dios, y le dijeron: “Contemplas, hermano, cuántos millares de creyentes hay entre los judíos; y todos son celosos por la Ley."},{"p":"21","v":21},{"p":"Pero ellos han oído que se rumorea acerca de ti que has estado enseñando a todos los judíos entre las naciones una apostasía contra Moisés, diciéndoles que ni circunciden a sus hijos ni anden en las costumbres [solemnes]."},{"p":"22","v":22},{"p":"Entonces, ¿qué ha de hacerse acerca de ello? En todo caso van a oír que has llegado."},{"p":"23","v":23},{"p":"Por lo tanto, haz esto que te decimos: Tenemos cuatro varones que tienen sobre sí un voto."},{"p":"24","v":24},{"p":"Toma a estos contigo y límpiate ceremonialmente con ellos y hazte cargo de sus gastos, para que se les rape la cabeza. Y así sabrán todos que no son ciertos los rumores que se les contaron acerca de ti, sino que estás andando ordenadamente, tú mismo también guardando la Ley."},{"p":"25","v":25},{"p":"En cuanto a los creyentes de entre las naciones, hemos enviado [aviso], habiendo dictado nuestra decisión de que se guarden de lo sacrificado a los ídolos así como también de la sangre y de lo estrangulado y de la fornicación”."}],[{"p":"26","v":26},{"p":"Entonces Pablo tomó consigo a los varones, al día siguiente, y se limpió ceremonialmente junto con ellos, y entró en el templo, para notificar en cuanto a los días que habían de cumplirse para el limpiamiento ceremonial, hasta que se presentara la ofrenda por cada uno de ellos."}],[{"p":"27","v":27},{"p":"Entonces, cuando estaban para acabarse los siete días, los judíos de Asia, al contemplarlo en el templo, empezaron a revolver a toda la muchedumbre, y le echaron mano,"},{"p":"28","v":28},{"p":"clamando: “¡Varones de Israel, ayuden! Este es el hombre que enseña a todos en todas partes contra el pueblo y contra la Ley y contra este lugar, y, además de esto, hasta introdujo a griegos en el templo y ha contaminado este lugar santo”."},{"p":"29","v":29},{"p":"Porque antes habían visto a Trófimo, efesio, en la ciudad con él, pero se imaginaban que Pablo lo había introducido en el templo."},{"p":"30","v":30},{"p":"Y la ciudad entera se alborotó, y hubo un agolpamiento del pueblo; y se apoderaron de Pablo y lo arrastraron fuera del templo. E inmediatamente fueron cerradas las puertas."},{"p":"31","v":31},{"p":"Y mientras ellos procuraban matarlo, al comandante de la banda subió información de que toda Jerusalén estaba revuelta;"},{"p":"32","v":32},{"p":"y al instante él tomó soldados y oficiales del ejército y bajó corriendo a ellos. Cuando alcanzaron a ver al comandante militar y a los soldados, cesaron de golpear a Pablo."}],[{"p":"33","v":33},{"p":"Entonces el comandante militar se acercó y lo asió y dio mandato de que lo sujetaran con dos cadenas; y procedió a inquirir quién era y qué había hecho."},{"p":"34","v":34},{"p":"Pero algunos de la muchedumbre gritaban una cosa, y otros otra. Así que, no pudiendo él mismo enterarse de ninguna cosa cierta a causa del tumulto, mandó que lo llevaran al cuartel de los soldados."},{"p":"35","v":35},{"p":"Pero cuando llegó a las escaleras, la situación llegó a tal punto que los soldados iban llevándolo en peso a causa de la violencia de la muchedumbre;"},{"p":"36","v":36},{"p":"porque la multitud del pueblo venía siguiendo, y clamaba: “¡Quítalo!”."}],[{"p":"37","v":37},{"p":"Y estando ya para ser conducido dentro del cuartel de los soldados, Pablo dijo al comandante militar: “¿Se me permite decirte algo?”. Él dijo: “¿Hablas griego?"},{"p":"38","v":38},{"p":"¿No eres tú, en realidad, el egipcio que antes de estos días promovió una sedición y condujo al desierto a los cuatro mil varones de puñal?”."},{"p":"39","v":39},{"p":"Entonces Pablo dijo: “Soy, de hecho, judío, de Tarso en Cilicia, ciudadano de una ciudad no oscura. Así es que te ruego: permíteme hablar al pueblo”."},{"p":"40","v":40},{"p":"Después que se le dio permiso, Pablo, de pie sobre las escaleras, hizo señas con la mano al pueblo. Cuando cayó un gran silencio, les dirigió la palabra en el lenguaje hebreo, y dijo:"}]]}