{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"“Varones, hermanos y padres, oigan mi defensa dirigida a ustedes ahora”."},{"p":"2","v":2},{"p":"(Pues, cuando oyeron que les dirigía la palabra en el lenguaje hebreo, guardaron mayor silencio, y él dijo:)"},{"p":"3","v":3},{"p":"“Yo soy judío, nacido en Tarso de Cilicia, pero educado en esta ciudad a los pies de Gamaliel, instruido conforme al rigor de la Ley de nuestros antepasados, siendo celoso por Dios así como todos ustedes lo son este día."},{"p":"4","v":4},{"p":"Y perseguí de muerte este Camino, atando y entregando a las prisiones tanto a varones como a mujeres,"},{"p":"5","v":5},{"p":"como puede dar testimonio de mí el sumo sacerdote así como toda la asamblea de ancianos. De ellos también obtuve cartas para los hermanos de Damasco, y estaba en camino para también traer atados a Jerusalén a los que estaban allí, para que fueran castigados."}],[{"p":"6","v":6},{"p":"”Mas al ir caminando y acercándome ya a Damasco, hacia el mediodía, de repente fulguró desde el cielo una gran luz en derredor de mí,"},{"p":"7","v":7},{"p":"y caí al suelo y oí una voz que me decía: ‘Saulo, Saulo, ¿por qué me estás persiguiendo?’."},{"p":"8","v":8},{"p":"Contesté: ‘¿Quién eres, Señor?’. Y me dijo: ‘Soy Jesús el Nazareno, a quien estás persiguiendo’."},{"p":"9","v":9},{"p":"Ahora bien, los hombres que estaban conmigo contemplaron, en realidad, la luz, pero no oyeron la voz del que me hablaba."},{"p":"10","v":10},{"p":"Entonces dije: ‘¿Qué haré, Señor?’. El Señor me dijo: ‘Levántate, sigue tu camino a Damasco, y allí se te dirá acerca de todo lo que te está señalado hacer’."},{"p":"11","v":11},{"p":"Pero como yo no veía nada a causa de la gloria de aquella luz, llegué a Damasco, conducido por la mano de los que estaban conmigo."}],[{"p":"12","v":12},{"p":"”Entonces Ananías, cierto varón reverente según la Ley, acerca de quien daban buen informe todos los judíos que allí moraban,"},{"p":"13","v":13},{"p":"vino a mí y, puesto de pie a mi lado, me dijo: ‘¡Saulo, hermano, recobra la vista!’. Y levanté la vista hacia él en aquella misma hora."},{"p":"14","v":14},{"p":"Él dijo: ‘El Dios de nuestros antepasados te ha escogido para que llegues a conocer su voluntad y veas al Justo y oigas la voz de su boca,"},{"p":"15","v":15},{"p":"porque has de ser testigo a todos los hombres acerca de cosas que has visto y oído."},{"p":"16","v":16},{"p":"Y ahora, ¿por qué te demoras? Levántate, bautízate y lava tus pecados mediante invocar su nombre’."}],[{"p":"17","v":17},{"p":"”Pero cuando hube vuelto a Jerusalén y estaba orando en el templo, me sobrevino un arrobamiento"},{"p":"18","v":18},{"p":"y lo vi que me decía: ‘Date prisa y sal pronto de Jerusalén, porque no convendrán en tu testimonio acerca de mí’."},{"p":"19","v":19},{"p":"Y dije: ‘Señor, ellos mismos bien saben que yo solía encarcelar y fustigar de sinagoga en sinagoga a los que creían en ti;"},{"p":"20","v":20},{"p":"y cuando se estaba vertiendo la sangre de tu testigo Esteban, yo mismo también estuve de pie allí, y aprobando, y guardando las prendas de vestir exteriores de los que lo eliminaban’."},{"p":"21","v":21},{"p":"Y sin embargo me dijo: ‘Ponte en camino, porque yo te enviaré a naciones lejanas’”."}],[{"p":"22","v":22},{"p":"Ahora bien, siguieron escuchándolo hasta esta palabra, y levantaron la voz, y dijeron: “¡Quita de la tierra a tal [hombre], porque no ha debido vivir!”."},{"p":"23","v":23},{"p":"Y como estaban gritando y arrojando sus prendas de vestir exteriores y lanzando polvo al aire,"},{"p":"24","v":24},{"p":"el comandante militar dio órdenes de llevarlo dentro del cuartel de los soldados y dijo que lo interrogaran sometiéndolo a azotes, para saber cabalmente por qué causa vociferaban así contra él."},{"p":"25","v":25},{"p":"Mas cuando lo hubieron estirado para darle los latigazos, Pablo dijo al oficial del ejército que estaba de pie allí: “¿Les es lícito azotar a un hombre que es romano y no condenado?”."},{"p":"26","v":26},{"p":"Pues, al oír esto el oficial del ejército, fue al comandante militar e informó de ello, diciendo: “¿Qué piensas hacer? ¡Este hombre es romano!”."},{"p":"27","v":27},{"p":"De modo que el comandante militar se acercó y le dijo: “Dime: ¿Eres romano?”. Él dijo: “Sí”."},{"p":"28","v":28},{"p":"El comandante militar respondió: “Yo compré estos derechos como ciudadano por una gran suma [de dinero]”. Pablo dijo: “Pero yo hasta nací [en ellos]”."}],[{"p":"29","v":29},{"p":"Por lo tanto, inmediatamente se retiraron de él los hombres que iban a interrogarlo con tormento; y al comandante militar le dio miedo cuando averiguó que era romano y que él lo había atado."}],[{"p":"30","v":30},{"p":"Así que, al día siguiente, deseando saber con certeza exactamente por qué lo estaban acusando los judíos, lo desató, y mandó que se congregaran los sacerdotes principales y todo el Sanedrín. E hizo bajar a Pablo y lo puso de pie en medio de ellos."}]]}