{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Mirando fijamente al Sanedrín, Pablo dijo: “Varones, hermanos, yo me he portado delante de Dios con conciencia perfectamente limpia hasta este día”."},{"p":"2","v":2},{"p":"Ante esto, el sumo sacerdote Ananías ordenó a los que estaban de pie cerca de él que le hirieran en la boca."},{"p":"3","v":3},{"p":"Entonces Pablo le dijo: “Dios te va a herir a ti, pared blanqueada. ¿A un mismo tiempo te sientas tú a juzgarme según la Ley y, violando la Ley, me mandas herir?”."},{"p":"4","v":4},{"p":"Los que estaban parados allí cerca dijeron: “¿Al sumo sacerdote de Dios injurias?”."},{"p":"5","v":5},{"p":"Y Pablo dijo: “Hermanos, no sabía que era sumo sacerdote. Porque está escrito: ‘No debes hablar perjudicialmente de un gobernante de tu pueblo’”."}],[{"p":"6","v":6},{"p":"Entonces, cuando Pablo notó que una parte era de saduceos, pero la otra de fariseos, procedió a clamar en el Sanedrín: “Varones, hermanos, yo soy fariseo, hijo de fariseos. Respecto a la esperanza de la resurrección de los muertos se me está juzgando”."},{"p":"7","v":7},{"p":"Porque dijo esto, se suscitó una disensión entre los fariseos y los saduceos, y la multitud se dividió."},{"p":"8","v":8},{"p":"Porque los saduceos dicen que no hay ni resurrección, ni ángel, ni espíritu, pero los fariseos los declaran todos públicamente."},{"p":"9","v":9},{"p":"De modo que estalló una gran gritería, y se levantaron algunos de los escribas del partido de los fariseos y empezaron a contender ferozmente, diciendo: “No hallamos nada malo en este hombre; pero si un espíritu o un ángel le habló...”."},{"p":"10","v":10},{"p":"Entonces, cuando se hizo grande la disensión, al comandante militar le dio miedo de que Pablo fuera despedazado por ellos, y mandó que el cuerpo de soldados bajara y lo arrebatara de en medio de ellos y lo llevara al cuartel de los soldados."}],[{"p":"11","v":11},{"p":"Pero a la noche siguiente el Señor se puso de pie a su lado y dijo: “¡Ten ánimo! Porque como has estado dando testimonio cabal de las cosas acerca de mí en Jerusalén, así también tienes que dar testimonio en Roma”."}],[{"p":"12","v":12},{"p":"Ahora bien, cuando se hizo de día, los judíos formaron una conspiración y se comprometieron con maldición, diciendo que ni comerían ni beberían hasta que hubieran matado a Pablo."},{"p":"13","v":13},{"p":"Eran más de cuarenta hombres los que habían formado esta conspiración juramentada;"},{"p":"14","v":14},{"p":"y fueron a los sacerdotes principales y a los ancianos y dijeron: “Nos hemos comprometido solemnemente con maldición a no tomar un bocado de comida hasta que hayamos matado a Pablo."},{"p":"15","v":15},{"p":"Ahora, por lo tanto, ustedes junto con el Sanedrín aclárenle al comandante militar por qué debe bajarlo a ustedes como si tuvieran la intención de indagar con más exactitud los asuntos referentes a él. Pero antes que él se acerque estaremos listos para eliminarlo”."}],[{"p":"16","v":16},{"p":"Sin embargo, el hijo de la hermana de Pablo oyó de la acechanza, y vino y entró en el cuartel de los soldados y se lo informó a Pablo."},{"p":"17","v":17},{"p":"De modo que Pablo llamó a sí a uno de los oficiales del ejército y dijo: “Conduce a este joven al comandante militar, porque tiene algo que informarle”."},{"p":"18","v":18},{"p":"Por lo tanto, este lo tomó y lo condujo al comandante militar y dijo: “El preso Pablo me llamó a sí y solicitó que condujera a este joven a ti, porque tiene algo que decirte”."},{"p":"19","v":19},{"p":"El comandante militar lo tomó de la mano, y se retiró y se puso a inquirir en privado: “¿Qué tienes que informarme?”."},{"p":"20","v":20},{"p":"Él dijo: “Los judíos han convenido en solicitarte que mañana hagas bajar a Pablo al Sanedrín como si fuera con la intención de averiguar algo más exacto acerca de él."},{"p":"21","v":21},{"p":"Sobre todo, no te dejes persuadir por ellos, porque lo acechan más de cuarenta varones de ellos, y se han comprometido con maldición a ni comer ni beber hasta que lo hayan eliminado; y ya están listos, esperando la promesa de tu parte”."},{"p":"22","v":22},{"p":"Por tanto el comandante militar dejó ir al joven después de ordenarle: “No vayas a divulgar a nadie que me has aclarado estas cosas”."}],[{"p":"23","v":23},{"p":"Y mandó llamar a ciertos dos de los oficiales del ejército y dijo: “Alisten doscientos soldados para marchar hasta Cesarea, también setenta jinetes y doscientos lanceros, a la hora tercera de la noche."},{"p":"24","v":24},{"p":"También, provean bestias de carga para que ellos hagan cabalgar a Pablo y lo lleven con seguridad a Félix el gobernador”."},{"p":"25","v":25},{"p":"Y escribió una carta que tenía esta forma:"},{"p":"26","v":26},{"p":"“Claudio Lisias al excelentísimo gobernador Félix: ¡Saludos!"},{"p":"27","v":27},{"p":"Este varón fue prendido por los judíos y estaba a punto de ser eliminado por ellos, pero vine yo de repente con un cuerpo de soldados y lo libré, porque me enteré de que era romano."},{"p":"28","v":28},{"p":"Y deseando averiguar la causa por la cual estaban acusándolo, lo hice bajar al Sanedrín de ellos."},{"p":"29","v":29},{"p":"Lo hallé acusado respecto de cuestiones de la Ley de ellos, pero sin tener cargo contra él de una sola cosa que mereciera muerte o cadenas."},{"p":"30","v":30},{"p":"Pero como me ha sido expuesto un complot que va a armarse contra el varón, te lo envío inmediatamente, y mando a los acusadores que hablen contra él delante de ti”."}],[{"p":"31","v":31},{"p":"Por tanto, estos soldados tomaron a Pablo según sus órdenes y lo llevaron de noche a Antípatris."},{"p":"32","v":32},{"p":"Al día siguiente permitieron que los jinetes siguieran con él, y ellos se volvieron al cuartel de los soldados."},{"p":"33","v":33},{"p":"Los [jinetes] entraron en Cesarea y entregaron la carta al gobernador y también le presentaron a Pablo."},{"p":"34","v":34},{"p":"De modo que él la leyó e inquirió de qué provincia era él, y averiguó que era de Cilicia."},{"p":"35","v":35},{"p":"“Te daré audiencia cabal —dijo— cuando lleguen también tus acusadores.” Y mandó que lo tuvieran bajo guardia en el palacio pretoriano de Herodes."}]]}