{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Cinco días después bajó el sumo sacerdote Ananías con algunos ancianos y un orador público, cierto Tértulo, y dieron información al gobernador contra Pablo."}],[{"p":"2","v":2},{"p":"Al ser llamado, Tértulo comenzó a acusarlo, diciendo:“Puesto que por ti gozamos de mucha paz y por providencia tuya se están efectuando reformas en esta nación,"},{"p":"3","v":3},{"p":"en todo tiempo y también en todo lugar lo recibimos, oh excelentísimo Félix, con suma gratitud."},{"p":"4","v":4},{"p":"Pero a fin de no estorbarte más, ruégote que nos oigas brevemente en tu amabilidad."},{"p":"5","v":5},{"p":"Porque hemos hallado que este varón es un individuo pestilente y que promueve sediciones entre todos los judíos por toda la tierra habitada, y es vanguardia de la secta de los nazarenos,"},{"p":"6","v":6},{"p":"uno que también trató de profanar el templo, y a quien prendimos."},{"p":"7","v":7},{"p":"——"},{"p":"8","v":8},{"p":"De él, haciendo un examen, tú mismo podrás enterarte respecto de todas estas cosas de que nosotros lo acusamos”."}],[{"p":"9","v":9},{"p":"Con eso, los judíos también tomaron parte en el ataque, afirmando que estas cosas eran así."}],[{"p":"10","v":10},{"p":"Y Pablo, cuando el gobernador le hizo señas con la cabeza de que hablara, contestó:“Sabiendo bien que hace muchos años que esta nación te tiene de juez, de buena gana hablo en mi defensa las cosas acerca de mí mismo,"},{"p":"11","v":11},{"p":"puesto que puedes averiguar en cuanto a mí que no hace más de doce días subí a Jerusalén a adorar;"},{"p":"12","v":12},{"p":"y ni en el templo me hallaron discutiendo con nadie ni ocasionando un agolpamiento de la chusma, ni en las sinagogas, ni por la ciudad."},{"p":"13","v":13},{"p":"Tampoco pueden probarte las cosas de que me están acusando ahora mismo."},{"p":"14","v":14},{"p":"Pero esto sí te confieso, que, según el camino que ellos llaman ‘secta’, de esta manera estoy rindiendo servicio sagrado al Dios de mis antepasados, puesto que creo todas las cosas expuestas en la Ley y escritas en los Profetas;"},{"p":"15","v":15},{"p":"y tengo esperanza en cuanto a Dios, esperanza que estos mismos también abrigan, de que va a haber resurrección así de justos como de injustos."},{"p":"16","v":16},{"p":"En cuanto a esto, realmente, me ejercito continuamente para tener conciencia de no haber cometido ofensa contra Dios ni contra los hombres."},{"p":"17","v":17},{"p":"Así que, después de muchos años, vine para traer dádivas de misericordia a mi nación, y ofrendas."},{"p":"18","v":18},{"p":"Estando yo en estos asuntos, me hallaron ceremonialmente limpio en el templo, mas no con muchedumbre ni con tumulto. Pero había ciertos judíos del [distrito de] Asia,"},{"p":"19","v":19},{"p":"que debieran estar presentes delante de ti y acusarme si tuvieran alguna cosa contra mí."},{"p":"20","v":20},{"p":"O que digan por sí mismos los aquí presentes qué hallaron de mal cuando yo estuve de pie ante el Sanedrín,"},{"p":"21","v":21},{"p":"a no ser que tenga que ver con esta sola expresión que clamé estando de pie entre ellos: ‘¡Respecto a la resurrección de los muertos se me está juzgando hoy ante ustedes!’”."}],[{"p":"22","v":22},{"p":"Sin embargo, Félix, que conocía con bastante exactitud los asuntos respecto a este Camino, empezó a dar largas a los [hombres] diciendo: “Cuando baje Lisias el comandante militar, decidiré sobre estos asuntos que tienen que ver con ustedes”."},{"p":"23","v":23},{"p":"Y ordenó al oficial del ejército que fuera guardado el hombre, y que se le relajara algo [la custodia], y que no le prohibiera a ninguno de los suyos el atenderlo."}],[{"p":"24","v":24},{"p":"Algunos días después llegó Félix con Drusila su esposa, que era judía, y envió a llamar a Pablo y lo escuchó acerca de la creencia en Cristo Jesús."},{"p":"25","v":25},{"p":"Mas al hablar él sobre la justicia y el autodominio y el juicio venidero, Félix se atemorizó y contestó: “Por ahora vete, pero cuando tenga un tiempo conveniente te enviaré a llamar otra vez”."},{"p":"26","v":26},{"p":"Al mismo tiempo, sin embargo, esperaba que Pablo le diera dinero. A causa de eso, lo enviaba a llamar aún más frecuentemente, y conversaba con él."},{"p":"27","v":27},{"p":"Pero, cuando hubieron transcurrido dos años, Félix tuvo por sucesor a Porcio Festo; y porque Félix deseaba ganarse el favor de los judíos, dejó a Pablo en cadenas."}]]}