{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"Por lo tanto, Festo, después de entrar en [el gobierno de] la provincia, a los tres días subió de Cesarea a Jerusalén;"},{"p":"2","v":2},{"p":"y los sacerdotes principales y los hombres prominentes de los judíos le dieron información contra Pablo. Así que se pusieron a suplicarle,"},{"p":"3","v":3},{"p":"pidiendo para sí, como favor contra el [hombre], que enviara para que él viniera a Jerusalén, puesto que ellos le estaban poniendo una emboscada para eliminarlo por el camino."},{"p":"4","v":4},{"p":"Sin embargo, Festo contestó que Pablo había de ser guardado en Cesarea, y que él mismo iba a partir para allá en breve."},{"p":"5","v":5},{"p":"“Por lo tanto, los que están en el poder entre ustedes —dijo él— bajen conmigo y acúsenlo, si hay algo impropio en el varón.”"}],[{"p":"6","v":6},{"p":"Entonces, cuando hubo pasado no más de ocho o diez días entre ellos, bajó a Cesarea, y al día siguiente se sentó en el tribunal y mandó que trajeran a Pablo."},{"p":"7","v":7},{"p":"Al llegar él, los judíos que habían bajado de Jerusalén se pusieron de pie en derredor de él, presentando muchos y graves cargos contra él, para los cuales no podían mostrar prueba."}],[{"p":"8","v":8},{"p":"Pero Pablo dijo en defensa: “Ni contra la Ley de los judíos, ni contra el templo, ni contra César he cometido pecado alguno”."},{"p":"9","v":9},{"p":"Festo, deseando ganarse el favor de los judíos, dijo en respuesta a Pablo: “¿Deseas subir a Jerusalén y ser juzgado allí delante de mí respecto a estas cosas?”."},{"p":"10","v":10},{"p":"Pero Pablo dijo: “Estoy de pie delante del tribunal de César, donde debo ser juzgado. No he hecho ningún mal a los judíos, como tú también estás descubriendo bastante bien."},{"p":"11","v":11},{"p":"Si, por una parte, realmente soy delincuente y he cometido algo que merece la muerte, no ruego que se me exima de la muerte; por otra parte, si ninguna de las cosas de que estos me acusan existe, nadie puede entregarme a ellos a manera de favor. ¡Apelo a César!”."},{"p":"12","v":12},{"p":"Entonces Festo, después de hablar con la asamblea de consejeros, respondió: “A César has apelado; a César irás”."}],[{"p":"13","v":13},{"p":"Ahora bien, cuando hubieron pasado algunos días, Agripa el rey y Berenice llegaron a Cesarea para hacer una visita de cumplimiento a Festo."}],[{"p":"14","v":14},{"p":"Entonces, como iban a pasar allí varios días, Festo puso ante el rey los asuntos acerca de Pablo, y dijo:“Hay cierto varón que Félix dejó preso,"},{"p":"15","v":15},{"p":"y cuando estuve en Jerusalén los sacerdotes principales y los ancianos de los judíos presentaron información acerca de él, pidiendo contra él juicio de condenación."},{"p":"16","v":16},{"p":"Pero yo les respondí que no es proceder romano entregar a manera de favor a ningún hombre antes que el acusado se encuentre cara a cara con sus acusadores y tenga la oportunidad de hablar en defensa de sí mismo respecto a la queja."},{"p":"17","v":17},{"p":"Por eso, cuando se juntaron aquí, no puse dilación, sino que al día siguiente me senté en el tribunal y mandé traer al varón."},{"p":"18","v":18},{"p":"Puestos de pie, los acusadores no produjeron cargo alguno de las cosas inicuas que yo había supuesto respecto a él."},{"p":"19","v":19},{"p":"Simplemente tuvieron con él ciertas disputas respecto a su propia adoración de la deidad y respecto a cierto Jesús que estaba muerto, pero que Pablo seguía afirmando que estaba vivo."},{"p":"20","v":20},{"p":"Entonces, estando yo perplejo en cuanto a la disputa sobre estos asuntos, procedí a preguntarle si quería ir a Jerusalén y ser juzgado allí respecto a estos asuntos."},{"p":"21","v":21},{"p":"Pero cuando Pablo apeló para que se le guardara para la decisión del Augusto, mandé que se le guardara hasta que lo envíe a César”."}],[{"p":"22","v":22},{"p":"Entonces Agripa [dijo] a Festo: “Yo mismo también quisiera oír al hombre”. “Mañana —dijo él— lo oirás.”"},{"p":"23","v":23},{"p":"Por eso, al día siguiente vinieron Agripa y Berenice con mucha pompa, y entraron en la audiencia junto con comandantes militares así como varones de eminencia de la ciudad, y cuando Festo dio mandato, Pablo fue traído."},{"p":"24","v":24},{"p":"Y Festo dijo: “Rey Agripa, y todos ustedes los varones que están presentes con nosotros, ustedes contemplan a este hombre respecto de quien toda la multitud de los judíos junta ha recurrido a mí, tanto en Jerusalén como aquí, diciendo a voces que no debe seguir viviendo."},{"p":"25","v":25},{"p":"Pero yo percibí que él no había cometido nada que mereciera la muerte. Por eso, cuando este [hombre] mismo apeló al Augusto, decidí enviarlo."},{"p":"26","v":26},{"p":"Mas respecto a él no tengo ninguna cosa segura que escribir a [mi] Señor. Por eso lo traje ante ustedes, y especialmente ante ti, rey Agripa, a fin de que, habiéndose efectuado el examen judicial, consiga yo algo que escribir."},{"p":"27","v":27},{"p":"Porque me parece irrazonable enviar a un preso y no significar también los cargos contra él”."}]]}