{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"Agripa dijo a Pablo: “Se te permite hablar a favor de ti mismo”. Entonces Pablo extendió la mano y procedió a decir en su defensa:"},{"p":"2","v":2},{"p":"“Acerca de todas las cosas de que soy acusado por judíos, rey Agripa, me considero feliz de que sea ante ti ante quien haya de presentar mi defensa este día,"},{"p":"3","v":3},{"p":"especialmente por cuanto eres perito en todas las costumbres así como también en las controversias entre los judíos. Por eso te ruego que me oigas con paciencia."}],[{"p":"4","v":4},{"p":"”En realidad, en cuanto al modo de vivir desde joven que desde [el] principio llevé entre mi nación y en Jerusalén, todos los judíos"},{"p":"5","v":5},{"p":"que me han conocido de antes, desde el principio, saben, si tan solo desean dar testimonio, que conforme a la secta más estricta de nuestra forma de adoración yo viví fariseo."},{"p":"6","v":6},{"p":"Y sin embargo, ahora, por la esperanza de la promesa que fue hecha por Dios a nuestros antepasados me hallo en pie llamado a juicio;"},{"p":"7","v":7},{"p":"puesto que nuestras doce tribus esperan alcanzar el cumplimiento de esta promesa rindiéndole servicio sagrado asiduamente noche y día. Respecto a esta esperanza me acusan judíos, oh rey."}],[{"p":"8","v":8},{"p":"”¿Por qué se juzga increíble entre ustedes el que Dios levante a los muertos?"},{"p":"9","v":9},{"p":"Yo, personalmente, en realidad, pensé dentro de mí que debía cometer muchos actos de oposición contra el nombre de Jesús el Nazareno;"},{"p":"10","v":10},{"p":"lo cual, en realidad, hice en Jerusalén, y a muchos de los santos encerré en prisiones, pues había recibido autoridad de los sacerdotes principales; y cuando habían de ser ejecutados, yo echaba mi voto contra ellos."},{"p":"11","v":11},{"p":"Y castigándolos muchas veces en todas las sinagogas, trataba de obligarlos a hacer una retractación; y estando sumamente enojado contra ellos, fui hasta el extremo de perseguirlos hasta en las ciudades de afuera."}],[{"p":"12","v":12},{"p":"”Empeñado en estas actividades, mientras viajaba a Damasco con autoridad y una comisión de parte de los sacerdotes principales,"},{"p":"13","v":13},{"p":"vi al mediodía en el camino, oh rey, una luz que fulguró desde el cielo en derredor de mí y de los que conmigo iban, y su resplandor sobrepasaba el del sol."},{"p":"14","v":14},{"p":"Y cuando todos habíamos caído a tierra oí una voz que me decía en el lenguaje hebreo: ‘Saulo, Saulo, ¿por qué me estás persiguiendo? Te resulta duro seguir dando coces contra los aguijones’."},{"p":"15","v":15},{"p":"Pero yo dije: ‘¿Quién eres, Señor?’. Y el Señor dijo: ‘Yo soy Jesús, a quien estás persiguiendo."},{"p":"16","v":16},{"p":"No obstante, levántate y ponte sobre tus pies. Porque con este fin me he hecho visible a ti, para escogerte como servidor y testigo tanto de cosas que has visto como de cosas que haré que veas respecto a mí;"},{"p":"17","v":17},{"p":"mientras te libro de [este] pueblo y de las naciones, a quienes te envío,"},{"p":"18","v":18},{"p":"para abrirles los ojos, para volverlos de la oscuridad a la luz y de la autoridad de Satanás a Dios, a fin de que reciban perdón de pecados y una herencia entre los santificados por [su] fe en mí’."}],[{"p":"19","v":19},{"p":"”Por lo cual, rey Agripa, no me hice desobediente a la vista celestial,"},{"p":"20","v":20},{"p":"sino que, tanto a los de Damasco, primeramente, como a los de Jerusalén, y por todo el país de Judea, y a las naciones, fui llevando el mensaje de que se arrepintieran y volvieran a Dios, e hicieran obras propias del arrepentimiento."},{"p":"21","v":21},{"p":"Por estas cosas los judíos me prendieron en el templo e intentaron matarme."},{"p":"22","v":22},{"p":"Sin embargo, porque he obtenido la ayuda que proviene de Dios, continúo hasta este día dando testimonio tanto a pequeño como a grande, pero no diciendo ninguna cosa salvo las que los Profetas así como Moisés declararon que habían de efectuarse:"},{"p":"23","v":23},{"p":"que el Cristo había de sufrir y, como el primero en ser resucitado de entre los muertos, iba a publicar luz tanto a este pueblo como a las naciones”."}],[{"p":"24","v":24},{"p":"Ahora bien, mientras él decía estas cosas en su defensa, Festo dijo con voz fuerte: “¡Estás volviéndote loco, Pablo! ¡El gran saber te está impulsando a la locura!”."},{"p":"25","v":25},{"p":"Pero Pablo dijo: “No estoy volviéndome loco, excelentísimo Festo, sino que expreso dichos de verdad y de buen juicio."},{"p":"26","v":26},{"p":"En realidad, el rey a quien hablo con franqueza de expresión bien sabe de estas cosas; porque estoy persuadido de que ni siquiera una de estas cosas hay de la que él no se dé cuenta, porque esto no se ha hecho en un rincón."},{"p":"27","v":27},{"p":"¿Crees tú, rey Agripa, a los Profetas? Yo sé que crees”."},{"p":"28","v":28},{"p":"Pero Agripa dijo a Pablo: “En poco tiempo me persuadirías a hacerme cristiano”."},{"p":"29","v":29},{"p":"A esto Pablo dijo: “Desearía de Dios que, fuera en poco tiempo o en mucho tiempo, no solo tú, sino también todos los que me oyen hoy llegaran a ser tales hombres como lo que yo también soy, a excepción de estas cadenas”."}],[{"p":"30","v":30},{"p":"Y se levantó el rey, y lo mismo hicieron el gobernador y Berenice y los hombres que con ellos estaban sentados."},{"p":"31","v":31},{"p":"Pero al retirarse iban hablando los unos con los otros, y decían: “Este hombre no practica nada que merezca muerte o cadenas”."},{"p":"32","v":32},{"p":"Además, Agripa dijo a Festo: “Este hombre podría haber sido puesto en libertad si no hubiera apelado a César”."}]]}