{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"Entonces, como se decidió que navegáramos a Italia, procedieron a entregar a Pablo así como a ciertos otros presos a un oficial del ejército de nombre Julio, de la banda de Augusto."},{"p":"2","v":2},{"p":"Subiendo en un barco de Adramitio que estaba a punto de zarpar para los lugares costaneros del [distrito de] Asia, nos hicimos a la vela, y con nosotros estaba Aristarco, macedonio de Tesalónica."},{"p":"3","v":3},{"p":"Y al día siguiente arribamos a Sidón, y Julio trató a Pablo con bondad humana y le permitió ir a donde sus amigos y disfrutar de [su] atención."}],[{"p":"4","v":4},{"p":"Y, haciéndonos a la mar desde allí, navegamos al [abrigo de] Chipre, por ser contrarios los vientos;"},{"p":"5","v":5},{"p":"y navegamos por alta mar a lo largo de Cilicia y Panfilia, e hicimos escala en Mira de Licia."},{"p":"6","v":6},{"p":"Pero allí el oficial del ejército halló un barco de Alejandría que navegaba hacia Italia, y nos hizo subir a bordo."},{"p":"7","v":7},{"p":"Entonces, después de navegar bastantes días lentamente, y de llegar con dificultad a Cnido, porque el viento no nos dejaba seguir adelante, navegamos al [abrigo de] Creta junto a Salmone,"},{"p":"8","v":8},{"p":"y, costeándola con dificultad, llegamos a cierto lugar llamado Bellos Puertos, cerca del cual estaba la ciudad de Lasea."}],[{"p":"9","v":9},{"p":"Como había transcurrido bastante tiempo, y para ahora era peligroso el navegar, porque ya había pasado hasta el ayuno [del día de la expiación], Pablo hizo una recomendación,"},{"p":"10","v":10},{"p":"y les dijo: “Varones, percibo que el navegar va a ser con daño y gran pérdida, no solo del cargamento y del barco, sino también de nuestras almas”."},{"p":"11","v":11},{"p":"Sin embargo, el oficial del ejército hacía caso al piloto y al dueño de la nave más bien que a las cosas que Pablo decía."},{"p":"12","v":12},{"p":"Ahora bien, como la bahía era incómoda para invernar, la mayoría aconsejó hacerse a la mar desde allí, para ver si de algún modo lograban llegar a Fenice, bahía de Creta que mira al nordeste y al sudeste, para invernar allí."}],[{"p":"13","v":13},{"p":"Además, cuando el viento del sur sopló suavemente, pensaron que podía darse por realizado su propósito, y levaron anclas y fueron costeando a Creta cerca de la orilla."},{"p":"14","v":14},{"p":"Después de no mucho tiempo, sin embargo, se desató contra ella un viento tempestuoso llamado euroaquilón."},{"p":"15","v":15},{"p":"Puesto que el barco fue prendido por la violencia y no pudo mantenerse proa al viento, cedimos y nos dejamos llevar."},{"p":"16","v":16},{"p":"Luego marchamos al [abrigo de] cierta isleta llamada Cauda, y sin embargo apenas pudimos tomar posesión del esquife [que estaba en la popa]."},{"p":"17","v":17},{"p":"Pero después de alzarlo a bordo empezaron a emplear ayudas para ceñir el barco por debajo; y temiendo encallar en la Sirte, arriaron los aparejos, y así fueron llevados."},{"p":"18","v":18},{"p":"Sin embargo, debido a que nos sacudía violentamente la tempestad, al [día] siguiente empezaron a alijar la nave;"},{"p":"19","v":19},{"p":"y al tercer [día], con sus propias manos, arrojaron las jarcias del barco."}],[{"p":"20","v":20},{"p":"Pues bien, cuando no aparecieron ni sol ni estrellas por muchos días, y teníamos encima una tempestad no pequeña, toda esperanza de salvarnos por fin se nos iba acabando."},{"p":"21","v":21},{"p":"Y cuando hubo durado mucho tiempo la abstención de alimentos, entonces Pablo se puso de pie en medio de ellos y dijo: “Varones, ciertamente debieran haber tomado mi consejo y no haberse hecho a la mar desde Creta y haber sufrido este daño y pérdida."},{"p":"22","v":22},{"p":"Sin embargo, ahora les recomiendo que estén alegres, porque no se perderá ni un alma de entre ustedes, sino solo el barco."},{"p":"23","v":23},{"p":"Porque esta noche estuvo de pie cerca de mí un ángel del Dios a quien yo pertenezco y a quien rindo servicio sagrado,"},{"p":"24","v":24},{"p":"y dijo: ‘No temas, Pablo. Tienes que estar de pie ante César, y, ¡mira!, Dios te ha dado de gracia a todos los que navegan contigo’."},{"p":"25","v":25},{"p":"Por lo tanto, estén alegres, varones; porque creo a Dios que será exactamente como se me ha dicho."},{"p":"26","v":26},{"p":"Sin embargo, tenemos que ser echados en cierta isla”."}],[{"p":"27","v":27},{"p":"Ahora bien, como llegó la decimocuarta noche y nos hallábamos arrojados de acá para allá en el [mar de] Adria, a la medianoche los marineros empezaron a sospechar que estaban acercándose a alguna tierra."},{"p":"28","v":28},{"p":"Y sondearon la profundidad y hallaron veinte brazas; de modo que siguieron adelante una corta distancia y volvieron a echar la sonda y hallaron quince brazas."},{"p":"29","v":29},{"p":"Y porque temían que fuéramos a ser echados en algún lugar sobre los escollos, echaron de la popa cuatro anclas, y deseaban que se hiciera de día."},{"p":"30","v":30},{"p":"Pero cuando los marineros empezaron a procurar escapar del barco y bajaron el esquife al mar so pretexto de que iban a largar las anclas desde la proa,"},{"p":"31","v":31},{"p":"Pablo dijo al oficial del ejército y a los soldados: “A menos que estos hombres permanezcan en el barco, ustedes no pueden salvarse”."},{"p":"32","v":32},{"p":"Entonces los soldados cortaron las cuerdas del esquife y lo dejaron caer."}],[{"p":"33","v":33},{"p":"Ahora bien, faltando ya poco para que se hiciera de día, Pablo empezó a animar a todos sin excepción a que tomaran alimento, diciendo: “Hoy es el decimocuarto día que ustedes han estado vigilando y continúan sin alimento, por no haber tomado nada."},{"p":"34","v":34},{"p":"Por lo tanto, los animo a que tomen algún alimento, porque esto es en el interés de su seguridad; porque no perecerá un cabello de la cabeza de ninguno de ustedes”."},{"p":"35","v":35},{"p":"Después que dijo esto, también tomó un pan, dio gracias a Dios ante todos ellos, y lo partió y comenzó a comer."},{"p":"36","v":36},{"p":"De modo que todos se alegraron, y ellos mismos empezaron a tomar algún alimento."},{"p":"37","v":37},{"p":"Ahora bien, en conjunto, éramos doscientas setenta y seis almas en el barco."},{"p":"38","v":38},{"p":"Cuando hubieron quedado satisfechos de alimento, procedieron a alijar el barco, echando el trigo al mar."}],[{"p":"39","v":39},{"p":"Por fin, cuando se hizo de día, no reconocían la tierra, pero observaban cierta ensenada con una playa, y en esta se resolvieron a varar, si podían, el barco."},{"p":"40","v":40},{"p":"Así que, cortando las [cuerdas de las] anclas, las dejaron caer en el mar, y al mismo tiempo aflojaron las amarraduras de los remos timoneros y, después de izar el trinquete al viento, hicieron rumbo a la playa."},{"p":"41","v":41},{"p":"Cuando descansaron sobre un bajío, bañado por el mar por ambos lados, encallaron la nave, y la proa se hincó y quedó inmóvil, pero la popa empezó a hacerse pedazos debido a la violencia [del mar]."},{"p":"42","v":42},{"p":"Entonces llegó a ser la resolución de los soldados matar a los presos, para que nadie se echara a nadar y escapara."},{"p":"43","v":43},{"p":"Pero el oficial del ejército deseaba que Pablo saliera a salvo, y los restringió de su propósito. Y mandó que los que pudieran nadar se echaran al mar y llegaran a tierra primero,"},{"p":"44","v":44},{"p":"y que los demás lo hicieran, algunos en tablas y algunos en ciertas cosas del barco. Y así sucedió que todos fueron llevados a salvo a tierra."}]]}