{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"Y cuando nos hubimos puesto a salvo, entonces nos enteramos de que la isla se llamaba Malta."},{"p":"2","v":2},{"p":"Y la gente de habla extranjera nos mostró extraordinaria bondad humana, pues encendieron un fuego y nos recibieron a todos servicialmente a causa de la lluvia que estaba cayendo y a causa del frío."},{"p":"3","v":3},{"p":"Pero cuando Pablo juntó cierto manojo de leña menuda y lo puso en el fuego, salió una víbora debido al calor, y se le prendió en la mano."},{"p":"4","v":4},{"p":"Cuando los de habla extranjera alcanzaron a ver la criatura venenosa colgando de su mano, empezaron a decirse unos a otros: “De seguro este hombre es asesino, y aunque logró salir a salvo del mar, la justicia vindicativa no le ha permitido seguir viviendo”."},{"p":"5","v":5},{"p":"Sin embargo, él sacudió a la criatura venenosa en el fuego y no sufrió daño alguno."},{"p":"6","v":6},{"p":"Pero ellos estaban esperando que se hincharía de inflamación o caería muerto de repente. Después que esperaron largo tiempo y contemplaron que no le acontecía nada perjudicial, mudaron de parecer y empezaron a decir que era un dios."}],[{"p":"7","v":7},{"p":"Ahora bien, en las cercanías de aquel lugar tenía terrenos el hombre prominente de la isla, de nombre Publio; y él nos recibió con hospitalidad y nos hospedó tres días benévolamente."},{"p":"8","v":8},{"p":"Pero aconteció que el padre de Publio estaba acostado, angustiado con fiebre y disentería, y Pablo entró a donde él y oró, puso las manos sobre él, y lo sanó."},{"p":"9","v":9},{"p":"Después que esto sucedió, los demás de la isla que tenían enfermedades también empezaron a venir a él y ser curados."},{"p":"10","v":10},{"p":"Y también nos honraron con muchas dádivas y, cuando nos hicimos a la vela, nos cargaron de cosas para satisfacer nuestras necesidades."}],[{"p":"11","v":11},{"p":"Tres meses después, nos hicimos a la vela en un barco de Alejandría que había invernado en la isla y que llevaba el mascarón de proa “Hijos de Zeus”."},{"p":"12","v":12},{"p":"Y, haciendo escala en Siracusa, permanecimos allí tres días,"},{"p":"13","v":13},{"p":"desde donde rodeamos y arribamos a Regio. Y un día después se levantó un viento del sur, y al segundo día llegamos a Puteoli."},{"p":"14","v":14},{"p":"Aquí hallamos hermanos, y se nos suplicó que permaneciéramos con ellos siete días; y así nos acercamos a Roma."},{"p":"15","v":15},{"p":"Y de allí los hermanos, al oír las noticias acerca de nosotros, vinieron a nuestro encuentro hasta la Plaza del Mercado de Apio y las Tres Tabernas y, cuando alcanzó a verlos, Pablo dio gracias a Dios y cobró ánimo."},{"p":"16","v":16},{"p":"Por fin, cuando entramos en Roma, a Pablo se le permitió alojarse solo con el soldado que lo guardaba."}],[{"p":"17","v":17},{"p":"Sin embargo, tres días después él convocó a los que eran los hombres prominentes de los judíos. Cuando se hubieron congregado, procedió a decirles: “Varones, hermanos, sin haber hecho yo nada contrario al pueblo, ni contrario a las costumbres de nuestros antepasados, desde Jerusalén fui entregado como preso en manos de los romanos."},{"p":"18","v":18},{"p":"Y estos, después de haber efectuado un examen, deseaban ponerme en libertad, puesto que no había en mí causa alguna de muerte."},{"p":"19","v":19},{"p":"Pero como los judíos siguieron hablando en contra de ello, me vi obligado a apelar a César, mas no como que tuviera yo alguna cosa de que acusar a mi nación."},{"p":"20","v":20},{"p":"En verdad, por esta causa supliqué poder verlos y hablarles, porque a causa de la esperanza de Israel estoy rodeado de esta cadena”."},{"p":"21","v":21},{"p":"Ellos le dijeron: “Ni hemos recibido nosotros cartas acerca de ti de Judea, ni ninguno de los hermanos que han llegado ha informado ni hablado ninguna cosa inicua acerca de ti."},{"p":"22","v":22},{"p":"Pero nos parece propio oír de ti cuáles son tus pensamientos, porque, verdaderamente, en lo que toca a esta secta nos es conocido que en todas partes se habla en contra de ella”."}],[{"p":"23","v":23},{"p":"Entonces hicieron los arreglos para un día con él, y vinieron a él en mayor número a su alojamiento. Y él les explicó el asunto, dando testimonio cabal respecto al reino de Dios y tratando de persuadirlos respecto a Jesús, tanto por la ley de Moisés como por los Profetas, desde la mañana hasta el atardecer."},{"p":"24","v":24},{"p":"Y algunos creían las cosas que se decían; otros no creían."}],[{"p":"25","v":25},{"p":"Así, porque estaban en desacuerdo unos con otros, empezaron a irse, mientras Pablo hacía este único comentario:“Aptamente habló el espíritu santo por Isaías el profeta a los antepasados de ustedes,"},{"p":"26","v":26},{"p":"diciendo: ‘Ve a este pueblo y di: “Oyendo, oirán, pero de ningún modo entenderán; y, mirando, mirarán, pero de ningún modo verán."},{"p":"27","v":27},{"p":"Porque el corazón de este pueblo se ha hecho indispuesto a recibir, y con los oídos han oído sin responder, y han cerrado los ojos; para que nunca vean con los ojos, ni oigan con los oídos, ni entiendan con el corazón y se vuelvan, y yo los sane”’."},{"p":"28","v":28},{"p":"Por lo tanto, séales conocido que esto, el medio por el cual Dios salva, ha sido enviado a las naciones; ellas sí lo escucharán”."},{"p":"29","v":29},{"p":"——"},{"p":"30","v":30},{"p":"De modo que permaneció dos años enteros en su propia casa alquilada, y recibía amablemente a todos los que venían a él,"},{"p":"31","v":31},{"p":"predicándoles el reino de Dios y enseñando las cosas respecto al Señor Jesucristo con la mayor franqueza de expresión, sin estorbo."}]]}