{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Ahora bien, Pedro y Juan iban subiendo al templo para la hora de oración, la hora nona,"},{"p":"2","v":2},{"p":"y a cierto varón que era cojo desde la matriz de su madre lo llevaban, y diariamente lo ponían cerca de la puerta del templo que se llamaba Hermosa, para que pidiera dádivas de misericordia a los que entraban en el templo."},{"p":"3","v":3},{"p":"Cuando este alcanzó a ver a Pedro y a Juan, que estaban a punto de entrar en el templo, empezó a solicitar el recibir dádivas de misericordia."},{"p":"4","v":4},{"p":"Mas Pedro, junto con Juan, lo miró con fijeza y dijo: “Míranos”."},{"p":"5","v":5},{"p":"De modo que él fijó su atención en ellos, esperando conseguir algo de ellos."},{"p":"6","v":6},{"p":"Sin embargo, Pedro dijo: “Plata y oro no poseo, pero lo que tengo es lo que te doy: ¡En el nombre de Jesucristo el Nazareno, anda!”."},{"p":"7","v":7},{"p":"Con eso, lo asió de la mano derecha y lo levantó. Al instante se le pusieron firmes las plantas de los pies y los huesos de los tobillos;"},{"p":"8","v":8},{"p":"y, dando un salto, se puso de pie y echó a andar, y entró con ellos en el templo, andando y saltando y alabando a Dios."},{"p":"9","v":9},{"p":"Y todo el pueblo alcanzó a verlo andando y alabando a Dios."},{"p":"10","v":10},{"p":"Además, empezaron a reconocerlo, que este era el hombre que solía sentarse para [pedir] dádivas de misericordia en la Puerta Hermosa del templo, y se llenaron de pasmo y éxtasis por lo que le había acontecido."}],[{"p":"11","v":11},{"p":"Entonces, mientras el hombre tenía asidos a Pedro y a Juan, todo el pueblo, sorprendido casi fuera de sí, concurrió a ellos en lo que se llamaba la columnata de Salomón."},{"p":"12","v":12},{"p":"Al ver esto Pedro, dijo al pueblo: “Varones de Israel, ¿por qué están admirados de esto, o por qué nos miran con fijeza como si fuera por poder personal o devoción piadosa que hubiéramos hecho que él anduviera?"},{"p":"13","v":13},{"p":"El Dios de Abrahán y de Isaac y de Jacob, el Dios de nuestros antepasados, ha glorificado a su Siervo, Jesús, a quien ustedes, por su parte, entregaron y repudiaron ante el rostro de Pilato, cuando él había decidido ponerlo en libertad."},{"p":"14","v":14},{"p":"Sí, ustedes repudiaron a aquel santo y justo, y pidieron que se les concediera de gracia un varón, un asesino,"},{"p":"15","v":15},{"p":"mientras que mataron al Agente Principal de la vida. Pero Dios lo ha levantado de entre los muertos, del cual hecho nosotros somos testigos."},{"p":"16","v":16},{"p":"Por consiguiente, su nombre, por [nuestra] fe en su nombre, ha hecho fuerte a este hombre a quien ustedes contemplan y conocen, y la fe que es mediante él ha dado al hombre esta completa sanidad a vista de todos ustedes."},{"p":"17","v":17},{"p":"Y ahora, hermanos, yo sé que obraron por ignorancia, así como también lo hicieron sus gobernantes."},{"p":"18","v":18},{"p":"Pero Dios ha cumplido de esta manera las cosas que anunció de antemano por boca de todos los profetas, que su Cristo sufriría."}],[{"p":"19","v":19},{"p":"”Arrepiéntanse, por lo tanto, y vuélvanse para que sean borrados sus pecados, para que vengan tiempos de refrigerio de parte de la persona de Jehová"},{"p":"20","v":20},{"p":"y para que él envíe al Cristo nombrado para ustedes, Jesús,"},{"p":"21","v":21},{"p":"a quien el cielo, en verdad, tiene que retener dentro de sí hasta los tiempos de la restauración de todas las cosas de que habló Dios por boca de sus santos profetas de tiempo antiguo."},{"p":"22","v":22},{"p":"De hecho, Moisés dijo: ‘Jehová Dios les levantará a ustedes de entre sus hermanos un profeta semejante a mí. Tienen que escucharle conforme a todas las cosas que él les hable."},{"p":"23","v":23},{"p":"En verdad, cualquier alma que no escuche a ese Profeta será completamente destruida de entre el pueblo’."},{"p":"24","v":24},{"p":"Y todos los profetas, de hecho, desde Samuel en adelante y los que siguieron en sucesión, cuantos han hablado, también han declarado estos días patentemente."},{"p":"25","v":25},{"p":"Ustedes son los hijos de los profetas y del pacto que Dios pactó con sus antepasados, al decir a Abrahán: ‘Y en tu descendencia serán bendecidas todas las familias de la tierra’."},{"p":"26","v":26},{"p":"A ustedes primero Dios, después de haber levantado a su Siervo, lo ha enviado para que los bendijera, apartando, a cada uno, de sus hechos inicuos.”"}]]}