{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Ahora bien, mientras los [dos] hablaban al pueblo, se les presentaron los sacerdotes principales y el capitán del templo y los saduceos,"},{"p":"2","v":2},{"p":"molestos porque ellos enseñaban al pueblo y declaraban patentemente la resurrección de entre los muertos en el caso de Jesús;"},{"p":"3","v":3},{"p":"y les echaron mano y los pusieron en custodia hasta el día siguiente, porque ya entraba la noche."},{"p":"4","v":4},{"p":"Sin embargo, muchos de los que habían escuchado el discurso creyeron, y el número de los varones llegó a ser como de cinco mil."}],[{"p":"5","v":5},{"p":"Al día siguiente se efectuó en Jerusalén la reunión de sus gobernantes y de los ancianos y de los escribas"},{"p":"6","v":6},{"p":"(también de Anás el sacerdote principal, y de Caifás, y de Juan, y de Alejandro, y de cuantos eran de la parentela del sacerdote principal),"},{"p":"7","v":7},{"p":"y los pusieron de pie en medio de ellos y empezaron a inquirir: “¿Con qué poder o en nombre de quién hicieron esto?”."}],[{"p":"8","v":8},{"p":"Entonces Pedro, lleno de espíritu santo, les dijo:“Gobernantes del pueblo y ancianos,"},{"p":"9","v":9},{"p":"si a nosotros se nos examina este día, sobre la base de una acción buena hecha a un hombre enfermizo, en cuanto a por quién ha recibido la salud este,"},{"p":"10","v":10},{"p":"séales conocido a todos ustedes y a todo el pueblo de Israel, que en el nombre de Jesucristo el Nazareno, a quien ustedes fijaron en un madero, pero a quien Dios levantó de entre los muertos, por este se halla este hombre de pie aquí sano delante de ustedes."},{"p":"11","v":11},{"p":"Esta es ‘la piedra que fue tratada por ustedes los edificadores como de ningún valor, que ha llegado a ser cabeza del ángulo’."},{"p":"12","v":12},{"p":"Además, no hay salvación en ningún otro, porque no hay otro nombre debajo del cielo que se haya dado entre los hombres mediante el cual tengamos que ser salvos”."}],[{"p":"13","v":13},{"p":"Ahora bien, al contemplar la franqueza de Pedro y de Juan, y al percibir que eran hombres iletrados y del vulgo, se admiraban. Y empezaron a reconocer, acerca de ellos, que solían estar con Jesús;"},{"p":"14","v":14},{"p":"y mirando al hombre que había sido curado, de pie con ellos, no tenían nada que replicar."},{"p":"15","v":15},{"p":"De modo que les mandaron salir fuera del salón del Sanedrín, y se pusieron a consultar unos con otros,"},{"p":"16","v":16},{"p":"diciendo: “¿Qué haremos con estos hombres? Porque, de hecho, una señal notable ha ocurrido mediante ellos, una que les es manifiesta a todos los habitantes de Jerusalén; y no podemos negarlo."},{"p":"17","v":17},{"p":"Sin embargo, a fin de que no se divulgue más entre el pueblo, digámosles con amenazas que ya no hablen sobre la base de este nombre a hombre alguno”."}],[{"p":"18","v":18},{"p":"Con eso, los llamaron y les ordenaron que en ningún lugar hicieran expresión alguna ni enseñaran sobre la base del nombre de Jesús."},{"p":"19","v":19},{"p":"Pero, en respuesta, Pedro y Juan les dijeron: “Si es justo a vista de Dios escucharles a ustedes más bien que a Dios, júzguenlo ustedes mismos."},{"p":"20","v":20},{"p":"Pero en cuanto a nosotros, no podemos dejar de hablar de las cosas que hemos visto y oído”."},{"p":"21","v":21},{"p":"Así que, habiéndolos amenazado de nuevo, los pusieron en libertad, puesto que no hallaban en qué basarse para castigarlos, y a causa del pueblo, porque todos estaban glorificando a Dios por lo que había sucedido;"},{"p":"22","v":22},{"p":"porque el hombre en quien se había efectuado esta señal de curación tenía más de cuarenta años."}],[{"p":"23","v":23},{"p":"Después de haber sido puestos en libertad, ellos fueron a su propia gente e informaron las cosas que los sacerdotes principales y los ancianos les habían dicho."}],[{"p":"24","v":24},{"p":"Al oír esto, ellos levantaron la voz de común acuerdo a Dios y dijeron:“Señor Soberano, tú eres Aquel que hizo el cielo y la tierra y el mar y todas las cosas [que hay] en ellos,"},{"p":"25","v":25},{"p":"y que por espíritu santo dijiste por boca de nuestro antepasado David, tu siervo: ‘¿Por qué se pusieron tumultuosas las naciones, y los pueblos meditaron cosas vacías?"},{"p":"26","v":26},{"p":"Los reyes de la tierra tomaron su posición y los gobernantes se reunieron en masa como uno solo contra Jehová y contra su ungido’."},{"p":"27","v":27},{"p":"De veras, pues, tanto Herodes como Poncio Pilato con [hombres de] naciones y con pueblos de Israel realmente fueron reunidos en esta ciudad contra tu santo siervo Jesús, a quien tú ungiste,"},{"p":"28","v":28},{"p":"a fin de hacer cuantas cosas tu mano y consejo habían predeterminado que sucedieran."},{"p":"29","v":29},{"p":"Y ahora, Jehová, da atención a sus amenazas, y concede a tus esclavos que sigan hablando tu palabra con todo denuedo,"},{"p":"30","v":30},{"p":"mientras extiendes tú la mano para hacer curaciones y mientras ocurren señales y portentos presagiosos mediante el nombre de tu santo siervo Jesús”."}],[{"p":"31","v":31},{"p":"Y cuando hubieron hecho ruego, el lugar donde estaban reunidos fue sacudido; y todos sin excepción quedaron llenos del espíritu santo, y hablaban la palabra de Dios con denuedo."}],[{"p":"32","v":32},{"p":"Además, la multitud de los que habían creído tenía un solo corazón y alma, y ni siquiera uno de ellos decía que fuera suya propia cosa alguna de las que poseía; más bien, todas las cosas las tenían en común."},{"p":"33","v":33},{"p":"Además, con gran poder los apóstoles continuaron dando el testimonio acerca de la resurrección del Señor Jesús; y sobre todos ellos había bondad inmerecida en gran medida."},{"p":"34","v":34},{"p":"De hecho, no había ningún necesitado entre ellos; porque todos los que eran poseedores de campos o de casas los vendían, y traían los valores de las cosas vendidas"},{"p":"35","v":35},{"p":"y los depositaban a los pies de los apóstoles. A su vez, se efectuaba distribución a cada uno, según tuviera necesidad."},{"p":"36","v":36},{"p":"Así fue como José, que había recibido de los apóstoles el sobrenombre de Bernabé, que traducido significa Hijo del Consuelo, levita, natural de Chipre,"},{"p":"37","v":37},{"p":"puesto que poseía un terreno, lo vendió y trajo el dinero y lo depositó a los pies de los apóstoles."}]]}