{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Sin embargo, cierto varón, por nombre Ananías, junto con Safira su esposa, vendió una posesión"},{"p":"2","v":2},{"p":"y retuvo secretamente parte del precio, de lo cual sabía también su esposa, y trajo solo una parte y la depositó a los pies de los apóstoles."},{"p":"3","v":3},{"p":"Pero Pedro dijo: “Ananías, ¿por qué te ha envalentonado Satanás a tratar con engaño al espíritu santo y a retener secretamente parte del precio del campo?"},{"p":"4","v":4},{"p":"Mientras permanecía contigo, ¿no permanecía tuyo?, y después que fue vendido, ¿no continuaba bajo tu control? ¿Por qué te propusiste un hecho de esta índole en tu corazón? No has tratado con engaño a los hombres, sino a Dios”."},{"p":"5","v":5},{"p":"Al oír estas palabras, Ananías cayó y expiró. Y gran temor vino sobre todos los que oyeron de ello."},{"p":"6","v":6},{"p":"Pero los hombres más jóvenes se levantaron, lo envolvieron en paños, y, sacándolo, lo enterraron."}],[{"p":"7","v":7},{"p":"Luego, después de un intervalo de como tres horas, entró su esposa, ignorando lo que había acontecido."},{"p":"8","v":8},{"p":"Pedro le dijo: “Dime, ¿vendieron ustedes [dos] el campo en tanto?” Ella dijo: “Sí, en tanto.”"},{"p":"9","v":9},{"p":"Entonces le [dijo] Pedro: “¿Por qué convinieron entre ustedes [dos] en poner a prueba el espíritu de Jehová? ¡Mira! Los pies de los que enterraron a tu esposo están a la puerta, y te sacarán a ti”."},{"p":"10","v":10},{"p":"Al instante ella cayó a los pies de él y expiró. Cuando los jóvenes entraron, la hallaron muerta, y la sacaron y la enterraron al lado de su esposo."},{"p":"11","v":11},{"p":"Por consiguiente, gran temor vino sobre toda la congregación y sobre todos los que oyeron de estas cosas."}],[{"p":"12","v":12},{"p":"Además, mediante las manos de los apóstoles continuaron efectuándose muchas señales y portentos presagiosos entre el pueblo; y todos estaban de común acuerdo en la columnata de Salomón."},{"p":"13","v":13},{"p":"Cierto, ni uno solo de los demás tenía ánimo para unirse a ellos; sin embargo, el pueblo los elogiaba."},{"p":"14","v":14},{"p":"Más aún, siguieron añadiéndose creyentes en el Señor, multitudes de varones así como de mujeres;"},{"p":"15","v":15},{"p":"de modo que sacaban a los enfermos hasta a los caminos anchos y los ponían allí sobre camitas y camillas, para que, al pasar Pedro, por lo menos su sombra cayera sobre alguno de ellos."},{"p":"16","v":16},{"p":"También, la multitud de las ciudades alrededor de Jerusalén siguió concurriendo, cargando a los enfermos y a los que eran perturbados por espíritus inmundos, y todos sin excepción eran curados."}],[{"p":"17","v":17},{"p":"Pero el sumo sacerdote y todos los que estaban con él, la entonces existente secta de los saduceos, se levantaron llenos de celos,"},{"p":"18","v":18},{"p":"y echaron mano a los apóstoles y los pusieron en el lugar público de custodia."},{"p":"19","v":19},{"p":"Pero durante la noche el ángel de Jehová abrió las puertas de la prisión, los sacó y dijo:"},{"p":"20","v":20},{"p":"“Váyanse, y, puestos de pie en el templo, sigan hablando al pueblo todos los dichos acerca de esta vida”."}],[{"p":"21","v":21},{"p":"Después de oír esto, ellos entraron en el templo al amanecer y se pusieron a enseñar.\r\nAhora bien, cuando llegaron el sumo sacerdote y los que con él estaban, convocaron el Sanedrín y toda la asamblea de los ancianos de los hijos de Israel, y enviaron a la cárcel para que los trajeran."},{"p":"22","v":22},{"p":"Pero cuando los oficiales llegaron allá, no los hallaron en la prisión. De modo que volvieron y dieron informe,"},{"p":"23","v":23},{"p":"diciendo: “La cárcel la hallamos cerrada con toda seguridad, y a los guardas de pie ante las puertas, pero al abrir no hallamos a nadie dentro”."},{"p":"24","v":24},{"p":"Pues bien, cuando el capitán del templo así como los sacerdotes principales oyeron estas palabras, quedaron perplejos tocante a estos asuntos, respecto a lo que vendría a resultar de ello."},{"p":"25","v":25},{"p":"Pero llegó cierto hombre y les informó: “¡Miren! Los varones que ustedes pusieron en la prisión están en el templo, puestos de pie y enseñando al pueblo”."},{"p":"26","v":26},{"p":"Entonces el capitán se fue con sus oficiales y procedió a traerlos, pero sin violencia, porque tenían miedo de que el pueblo los apedreara."}],[{"p":"27","v":27},{"p":"De modo que los trajeron y los pusieron de pie en el salón del Sanedrín. Y el sumo sacerdote los interrogó,"},{"p":"28","v":28},{"p":"y dijo: “Les ordenamos positivamente que no siguieran enseñando sobre la base de este nombre, y sin embargo, ¡miren!, han llenado a Jerusalén con su enseñanza, y están resueltos a traer la sangre de este hombre sobre nosotros”."},{"p":"29","v":29},{"p":"En respuesta, Pedro y los [otros] apóstoles dijeron: “Tenemos que obedecer a Dios como gobernante más bien que a los hombres."},{"p":"30","v":30},{"p":"El Dios de nuestros antepasados levantó a Jesús, a quien ustedes mataron, colgándolo en un madero."},{"p":"31","v":31},{"p":"A este, Dios lo ensalzó a su diestra como Agente Principal y Salvador, para dar a Israel arrepentimiento y perdón de pecados."},{"p":"32","v":32},{"p":"Y nosotros somos testigos de estos asuntos, y también lo es el espíritu santo, el cual Dios ha dado a los que le obedecen como gobernante”."}],[{"p":"33","v":33},{"p":"Cuando oyeron esto, se sintieron cortados profundamente, y querían eliminarlos."},{"p":"34","v":34},{"p":"Pero se levantó cierto hombre en el Sanedrín, un fariseo de nombre Gamaliel, maestro de la Ley estimado por todo el pueblo, y dio mandato de que sacaran fuera a los hombres por un momento."},{"p":"35","v":35},{"p":"Y les dijo: “Varones de Israel, presten atención a ustedes mismos en cuanto a lo que piensan hacer respecto a estos hombres."},{"p":"36","v":36},{"p":"Por ejemplo, antes de estos días se levantó Teudas, diciendo que él mismo era alguien, y un número de varones, como cuatrocientos, se unió a su partido. Pero él fue eliminado, y todos los que le obedecían fueron dispersados y vinieron a nada."},{"p":"37","v":37},{"p":"Después de él se levantó Judas el galileo en los días de la inscripción, y atrajo gente en pos de sí. Y sin embargo ese hombre pereció, y todos los que le obedecían fueron esparcidos por todas partes."},{"p":"38","v":38},{"p":"De modo que, en las presentes circunstancias, les digo: No se metan con estos hombres, sino déjenlos (porque si este proyecto o esta obra proviene de hombres, será derribada;"},{"p":"39","v":39},{"p":"pero si proviene de Dios, no podrán derribarlos); de otro modo, quizás se les halle a ustedes luchadores realmente contra Dios”."},{"p":"40","v":40},{"p":"De modo que le hicieron caso, y, mandando llamar a los apóstoles, los fustigaron, y les ordenaron que dejaran de hablar sobre la base del nombre de Jesús, y los dejaron ir."}],[{"p":"41","v":41},{"p":"Estos, por lo tanto, se fueron de delante del Sanedrín, regocijándose porque se les había considerado dignos de sufrir deshonra a favor del nombre de él."},{"p":"42","v":42},{"p":"Y todos los días en el templo, y de casa en casa, continuaban sin cesar enseñando y declarando las buenas nuevas acerca del Cristo, Jesús."}]]}