{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Ahora bien, en estos días, cuando aumentaban los discípulos, se suscitó una murmuración de parte de los judíos de habla griega contra los judíos de habla hebrea, porque a sus viudas se las pasaba por alto en la distribución diaria."},{"p":"2","v":2},{"p":"De modo que los doce convocaron a la multitud de los discípulos y dijeron: “No es cosa grata el que nosotros dejemos la palabra de Dios para distribuir [alimento] a las mesas."},{"p":"3","v":3},{"p":"Por eso, hermanos, búsquense siete varones acreditados de entre ustedes, llenos de espíritu y de sabiduría, para que los nombremos sobre este asunto necesario;"},{"p":"4","v":4},{"p":"pero nosotros nos dedicaremos a la oración y al ministerio de la palabra”."},{"p":"5","v":5},{"p":"Y lo que se habló fue grato a toda la multitud, y seleccionaron a Esteban, varón lleno de fe y de espíritu santo, y a Felipe y a Prócoro y a Nicanor y a Timón y a Parmenas y a Nicolás, prosélito de Antioquía;"},{"p":"6","v":6},{"p":"y los colocaron delante de los apóstoles, y, después de haber orado, estos les impusieron las manos."}],[{"p":"7","v":7},{"p":"Por consiguiente, la palabra de Dios siguió creciendo, y el número de los discípulos siguió multiplicándose muchísimo en Jerusalén; y una gran muchedumbre de sacerdotes empezó a ser obediente a la fe."}],[{"p":"8","v":8},{"p":"Ahora bien, Esteban, lleno de gracia y de poder, ejecutaba grandes portentos presagiosos y señales entre el pueblo."},{"p":"9","v":9},{"p":"Pero se levantaron ciertos hombres de aquellos de la llamada Sinagoga de los Libertos, y de los cireneos y alejandrinos y de los de Cilicia y Asia, para disputar con Esteban;"},{"p":"10","v":10},{"p":"y, sin embargo, no podían mantenerse firmes contra la sabiduría y el espíritu con que él hablaba."},{"p":"11","v":11},{"p":"Entonces, en secreto, indujeron a unos varones a decir: “Le hemos oído hablar dichos blasfemos contra Moisés y contra Dios”."},{"p":"12","v":12},{"p":"Y alborotaron al pueblo y a los ancianos y a los escribas, y, cayendo sobre él de repente, lo tomaron por la fuerza y lo condujeron al Sanedrín."},{"p":"13","v":13},{"p":"Y presentaron testigos falsos, que dijeron: “Este hombre no cesa de hablar cosas contra este lugar santo y contra la Ley."},{"p":"14","v":14},{"p":"Por ejemplo, le hemos oído decir que este Jesús el Nazareno derribará este lugar y cambiará las costumbres que Moisés nos transmitió”."}],[{"p":"15","v":15},{"p":"Y mientras todos los que estaban sentados en el Sanedrín lo miraban con fijeza, vieron que su rostro era como el rostro de un ángel."}]]}