{"lines":[[{"line":{"pinyinSpaced":1}}],[{"p":"8","v":1},{"p":"Saulo, por su parte, aprobaba el asesinato de él.\r\nEn aquel día se levantó gran persecución contra la congregación que estaba en Jerusalén; todos salvo los apóstoles fueron esparcidos por las regiones de Judea y de Samaria."},{"p":"2","v":2},{"p":"Pero varones reverentes se llevaron a Esteban para sepultarlo, e hicieron gran lamentación sobre él."},{"p":"3","v":3},{"p":"Sin embargo, Saulo empezó a tratar atrozmente a la congregación. Iba invadiendo una casa tras otra y, sacando a rastras tanto a varones como a mujeres, los entregaba a la prisión."}],[{"p":"4","v":4},{"p":"No obstante, los que habían sido esparcidos iban por la tierra declarando las buenas nuevas de la palabra."},{"p":"5","v":5},{"p":"Felipe, uno de estos, bajó a la ciudad de Samaria y se puso a predicarles al Cristo."},{"p":"6","v":6},{"p":"Las muchedumbres prestaban atención de común acuerdo a las cosas que Felipe decía, mientras escuchaban y miraban las señales que él ejecutaba."},{"p":"7","v":7},{"p":"Porque había muchos que tenían espíritus inmundos, y estos clamaban con voz fuerte y salían. Además, muchos paralíticos y cojos fueron curados."},{"p":"8","v":8},{"p":"De modo que llegó a haber mucho gozo en aquella ciudad."}],[{"p":"9","v":9},{"p":"Ahora bien, en la ciudad había cierto varón, Simón por nombre, que, antes de esto, había estado practicando artes mágicas y asombrando a la nación de Samaria, mientras decía que él mismo era alguien grande."},{"p":"10","v":10},{"p":"Y todos ellos, desde el menor hasta el mayor, le prestaban atención y decían: “Este hombre es el Poder de Dios, que puede llamarse Grande”."},{"p":"11","v":11},{"p":"De modo que le prestaban atención porque los había asombrado durante mucho tiempo con sus artes mágicas."},{"p":"12","v":12},{"p":"Pero cuando creyeron a Felipe, que estaba declarando las buenas nuevas del reino de Dios y del nombre de Jesucristo, procedieron a bautizarse, tanto varones como mujeres."},{"p":"13","v":13},{"p":"Simón mismo también se hizo creyente, y, después de bautizarse, atendía constantemente a Felipe; y quedaba asombrado al contemplar las señales y grandes obras poderosas que se efectuaban."}],[{"p":"14","v":14},{"p":"Cuando los apóstoles que estaban en Jerusalén oyeron que Samaria había aceptado la palabra de Dios, les despacharon a Pedro y a Juan;"},{"p":"15","v":15},{"p":"y estos bajaron y oraron para que recibieran espíritu santo."},{"p":"16","v":16},{"p":"Porque todavía no había caído sobre ninguno de ellos, sino que solo habían sido bautizados en el nombre del Señor Jesús."},{"p":"17","v":17},{"p":"Entonces se pusieron a imponerles las manos, y ellos empezaron a recibir espíritu santo."}],[{"p":"18","v":18},{"p":"Ahora bien, cuando Simón vio que mediante la imposición de las manos de los apóstoles se daba el espíritu, les ofreció dinero,"},{"p":"19","v":19},{"p":"diciendo: “Denme a mí también esta autoridad, para que cualquiera a quien yo imponga las manos reciba espíritu santo”."},{"p":"20","v":20},{"p":"Pero Pedro le dijo: “Perezca tu plata contigo, porque pensaste conseguir posesión de la dádiva gratuita de Dios mediante dinero."},{"p":"21","v":21},{"p":"No tienes tú ni parte ni suerte en este asunto, porque tu corazón no es recto a vista de Dios."},{"p":"22","v":22},{"p":"Arrepiéntete, por lo tanto, de esta maldad tuya, y ruega intensamente a Jehová que, si es posible, se te perdone el proyecto de tu corazón;"},{"p":"23","v":23},{"p":"porque veo que eres hiel venenosa y lazo de injusticia”."},{"p":"24","v":24},{"p":"En respuesta, Simón dijo: “Rueguen ustedes intensamente a Jehová por mí para que no me sobrevenga ninguna de las cosas que han dicho”."}],[{"p":"25","v":25},{"p":"Por lo tanto, habiendo dado el testimonio cabalmente, y hablado la palabra de Jehová, ellos se volvieron a Jerusalén, e iban declarando las buenas nuevas a muchas aldeas de los samaritanos."}],[{"p":"26","v":26},{"p":"Sin embargo, el ángel de Jehová habló a Felipe y dijo: “Levántate y ve hacia el sur, al camino que baja de Jerusalén a Gaza”. (Este es un camino por el desierto árido.)"},{"p":"27","v":27},{"p":"Ante aquello, él se levantó y se fue, y, ¡mira!, un eunuco etíope, hombre en poder bajo Candace reina de los etíopes, y que estaba sobre todo el tesoro de ella. Él había ido a Jerusalén para adorar,"},{"p":"28","v":28},{"p":"pero volvía, y estaba sentado en su carro y leía en voz alta al profeta Isaías."},{"p":"29","v":29},{"p":"De modo que el espíritu dijo a Felipe: “Acércate y únete a este carro”."},{"p":"30","v":30},{"p":"Felipe corrió al lado y le oyó leer en voz alta a Isaías el profeta, y dijo: “¿Verdaderamente sabes lo que estás leyendo?”."},{"p":"31","v":31},{"p":"Él dijo: “¿Realmente, cómo podría hacerlo, a menos que alguien me guiara?”. Y suplicó a Felipe que subiera y se sentara con él."},{"p":"32","v":32},{"p":"Ahora bien, el pasaje de la Escritura que leía en voz alta era este: “Como oveja fue llevado al degüello; y como cordero que es mudo ante el que lo trasquila, así él no abre su boca."},{"p":"33","v":33},{"p":"Durante su humillación apartaron de él el juicio. ¿Quién referirá los detalles de su generación? Porque su vida se quita de la tierra”."}],[{"p":"34","v":34},{"p":"En respuesta, el eunuco dijo a Felipe: “Ruégote: ¿De quién dice esto el profeta? ¿De sí mismo, o de algún otro hombre?”."},{"p":"35","v":35},{"p":"Felipe abrió la boca y, comenzando por esta Escritura, le declaró las buenas nuevas acerca de Jesús."},{"p":"36","v":36},{"p":"Entonces, siguiendo por el camino, llegaron a cierta masa de agua, y el eunuco dijo: “¡Mira! Agua; ¿qué impide que yo sea bautizado?”."},{"p":"37","v":37},{"p":"——"},{"p":"38","v":38},{"p":"Con eso, mandó parar el carro, y ambos bajaron al agua, tanto Felipe como el eunuco; y él lo bautizó."},{"p":"39","v":39},{"p":"Cuando hubieron subido del agua, el espíritu de Jehová prontamente condujo a otro lugar a Felipe, y el eunuco no lo vio más, porque siguió su camino regocijándose."},{"p":"40","v":40},{"p":"Pero Felipe se halló en Asdod, y pasó por el territorio y siguió declarando las buenas nuevas a todas las ciudades hasta que llegó a Cesarea."}]]}