{"lines":[[{"line":{"pinyinSpaced":1}}],[{"p":"1","v":1},{"p":"A pronouncement:\r\nThe word of Jehovah to Israel through Malʹa·chi:"}],[{"p":"2","v":2},{"p":"“I have shown love to you people,” says Jehovah.\r\nBut you say: “How have you shown us love?”\r\n“Was not Eʹsau the brother of Jacob?” declares Jehovah. “But I loved Jacob,"},{"p":"3","v":3},{"p":"and Eʹsau I hated; and I made his mountains desolate and left his inheritance for the jackals of the wilderness.”"}],[{"p":"4","v":4},{"p":"“Though Eʹdom says, ‘We have been shattered, but we will return and rebuild the ruins,’ this is what Jehovah of armies says, ‘They will build, but I will tear down, and they will be called “the territory of wickedness” and “the people whom Jehovah has forever condemned.”"},{"p":"5","v":5},{"p":"Your own eyes will see it, and you will say: “May Jehovah be magnified over the territory of Israel.”’”"}],[{"p":"6","v":6},{"p":"“‘A son honors a father, and a servant his master. So if I am a father, where is the honor due me? And if I am a master, where is the fear due me?’ Jehovah of armies says to you priests who are despising my name.\r\n“‘But you say: “How have we despised your name?”’"}],[{"p":"7","v":7},{"p":"“‘By presenting polluted food on my altar.’\r\n“‘And you say: “How have we polluted you?”’\r\n“‘By saying: “The table of Jehovah is something to be despised.”"}],[{"p":"8","v":8},{"p":"And when you present a blind animal as a sacrifice, you say: “It is nothing bad.” And when you present a lame animal or a sick one: “It is nothing bad.”’”\r\n“Try presenting them, please, to your governor. Will he be pleased with you or receive you with favor?” says Jehovah of armies."}],[{"p":"9","v":9},{"p":"“And now, please, appeal to God, that he may show us favor. With such offerings from your own hand, will he receive any of you with favor?” says Jehovah of armies."}],[{"p":"10","v":10},{"p":"“And who among you is willing to shut the doors? For you will not even light my altar without charge. I find no delight in you,” says Jehovah of armies, “and I take no pleasure in any gift offering from your hand.”"}],[{"p":"11","v":11},{"p":"“For from the rising of the sun to its setting, my name will be great among the nations. In every place sacrifices will be made to smoke, and offerings will be made to my name, as a pure gift; because my name will be great among the nations,” says Jehovah of armies."}],[{"p":"12","v":12},{"p":"“But you are profaning it by saying, ‘The table of Jehovah is polluted, and its fruit, its food, is to be despised.’"},{"p":"13","v":13},{"p":"You also say, ‘Look! How tiresome!’ and you sniff scornfully at it,” says Jehovah of armies. “And you bring stolen, lame, and sick animals. Yes, you bring such things as a gift! Should I accept it from your hand?” says Jehovah."}],[{"p":"14","v":14},{"p":"“Cursed is the cunning one who has a sound male animal in his flock, but he makes a vow and sacrifices a blemished one to Jehovah. For I am a great King,” says Jehovah of armies, “and my name will be awe-inspiring among the nations.”"}]]}