{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"In the seventh year of Jeʹhu, Je·hoʹash became king, and he reigned for 40 years in Jerusalem. His mother’s name was Zibʹi·ah from Beʹer-sheʹba."},{"p":"2","v":2},{"p":"Je·hoʹash continued doing what was right in Jehovah’s eyes all the days that Je·hoiʹa·da the priest instructed him."},{"p":"3","v":3},{"p":"However, the high places were not removed, and the people were still sacrificing and making sacrificial smoke on the high places."}],[{"p":"4","v":4},{"p":"Je·hoʹash said to the priests: “Take all the money that is brought to the house of Jehovah for the holy offerings, the money for which each one is assessed, the money given as an estimated value for a person, and all the money that each person’s heart is moved to bring to the house of Jehovah."},{"p":"5","v":5},{"p":"The priests will personally take it from their donors and use it to repair the house, wherever any damage is found.”"}],[{"p":"6","v":6},{"p":"By the 23rd year of King Je·hoʹash, the priests had not yet repaired the damage to the house."},{"p":"7","v":7},{"p":"So King Je·hoʹash called Je·hoiʹa·da the priest and the other priests and said to them: “Why are you not repairing the damage to the house? Therefore, do not take any more money from your donors unless it is used to repair the house.”"},{"p":"8","v":8},{"p":"At that the priests agreed not to take any more money from the people and not to be responsible for repairing the house."}],[{"p":"9","v":9},{"p":"Je·hoiʹa·da the priest then took a chest and bored a hole in its lid and put it next to the altar on the right as one enters the house of Jehovah. That is where the priests who served as doorkeepers would put all the money that was brought into the house of Jehovah."},{"p":"10","v":10},{"p":"Whenever they saw that there was a great deal of money in the chest, the secretary of the king and the high priest would come up and collect and count the money that had been brought to the house of Jehovah."},{"p":"11","v":11},{"p":"They would give the money that had been counted to those appointed over the work being done in the house of Jehovah. They, in turn, paid it to the woodworkers and to the builders who were working at the house of Jehovah,"},{"p":"12","v":12},{"p":"as well as to the masons and the stonecutters. They also bought timbers and hewn stones for repairing the damage to the house of Jehovah and used the money for all the other expenses incurred in repairing the house."}],[{"p":"13","v":13},{"p":"However, none of the money brought to the house of Jehovah was used to make basins of silver, extinguishers, bowls, trumpets, or any sort of gold or silver article for the house of Jehovah."},{"p":"14","v":14},{"p":"They would give it only to those who did the work, and with it they repaired the house of Jehovah."},{"p":"15","v":15},{"p":"They would not call for an accounting from the men to whom they gave the money to give to the workers, for they were trustworthy."},{"p":"16","v":16},{"p":"However, the money for guilt offerings and the money for sin offerings was not brought to the house of Jehovah; it belonged to the priests."}],[{"p":"17","v":17},{"p":"It was then that Hazʹa·el the king of Syria went up to fight against Gath, and he captured it, after which he decided to attack Jerusalem."},{"p":"18","v":18},{"p":"At that King Je·hoʹash of Judah took all the holy offerings that his forefathers Je·hoshʹa·phat, Je·hoʹram, and A·ha·ziʹah, the kings of Judah, had sanctified, as well as his own holy offerings and all the gold to be found in the treasuries of the house of Jehovah and the king’s house, and sent them to Hazʹa·el the king of Syria. So he withdrew from Jerusalem."}],[{"p":"19","v":19},{"p":"As for the rest of the history of Je·hoʹash, all that he did, is it not written in the book of the history of the times of the kings of Judah?"},{"p":"20","v":20},{"p":"However, his servants joined in a conspiracy against him and struck Je·hoʹash down at the house of the Mound, on the way that goes down to Silʹla."},{"p":"21","v":21},{"p":"His servants Joʹza·car the son of Shimʹe·ath and Je·hozʹa·bad the son of Shoʹmer were the ones who struck him and put him to death. They buried him with his forefathers in the City of David, and his son Am·a·ziʹah became king in his place."}]]}