{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"In the 17th year of Peʹkah the son of Rem·a·liʹah, Aʹhaz the son of King Joʹtham of Judah became king."},{"p":"2","v":2},{"p":"Aʹhaz was 20 years old when he became king, and he reigned for 16 years in Jerusalem. He did not do what was right in the eyes of Jehovah his God as David his forefather had done."},{"p":"3","v":3},{"p":"Instead, he walked in the way of the kings of Israel, and he even made his own son pass through the fire, following the detestable practices of the nations that Jehovah had driven out from before the Israelites."},{"p":"4","v":4},{"p":"He also kept sacrificing and making sacrificial smoke on the high places, on the hills, and under every luxuriant tree."}],[{"p":"5","v":5},{"p":"It was then that King Reʹzin of Syria and Peʹkah son of Rem·a·liʹah the king of Israel came up to wage war against Jerusalem. They laid siege against Aʹhaz but were not able to capture the city."},{"p":"6","v":6},{"p":"At that time King Reʹzin of Syria restored Eʹlath to Eʹdom, after which he drove the Jews out of Eʹlath. And the Eʹdom·ites entered Eʹlath, and they have occupied it down to this day."},{"p":"7","v":7},{"p":"So Aʹhaz sent messengers to King Tigʹlath-pil·eʹser of As·syrʹi·a, saying: “I am your servant and your son. Come up and save me from the hand of the king of Syria and the hand of the king of Israel, who are attacking me.”"},{"p":"8","v":8},{"p":"Aʹhaz then took the silver and the gold that was to be found at the house of Jehovah and in the treasuries of the king’s house and sent the king of As·syrʹi·a a bribe."},{"p":"9","v":9},{"p":"The king of As·syrʹi·a responded to his request, and he went up to Damascus and captured it and led its people into exile to Kir, and he put Reʹzin to death."}],[{"p":"10","v":10},{"p":"Then King Aʹhaz went to meet King Tigʹlath-pil·eʹser of As·syrʹi·a at Damascus. When he saw the altar that was in Damascus, King Aʹhaz sent U·riʹjah the priest a plan of the altar, showing its pattern and how it was made."},{"p":"11","v":11},{"p":"U·riʹjah the priest built an altar according to all the directions that King Aʹhaz had sent from Damascus. U·riʹjah the priest finished building it before King Aʹhaz returned from Damascus."},{"p":"12","v":12},{"p":"When the king returned from Damascus and saw the altar, he approached the altar and made offerings on it."},{"p":"13","v":13},{"p":"And on that altar he continued to make his burnt offerings and his grain offerings smoke; he also poured out his drink offerings and sprinkled the blood of his communion sacrifices on it."},{"p":"14","v":14},{"p":"Then he moved the copper altar that was before Jehovah from its place in front of the house, from between his own altar and the house of Jehovah, and he put it at the north side of his own altar."},{"p":"15","v":15},{"p":"King Aʹhaz commanded U·riʹjah the priest: “Make the morning burnt offering smoke on the great altar, also the evening grain offering, the king’s burnt offering, and his grain offering, as well as the burnt offerings, the grain offerings, and the drink offerings of all the people. You should also sprinkle on it all the blood of the burnt offerings and all the blood of the other sacrifices. As for the copper altar, let me decide what to do with it.”"},{"p":"16","v":16},{"p":"And U·riʹjah the priest did everything that King Aʹhaz had commanded."}],[{"p":"17","v":17},{"p":"Furthermore, King Aʹhaz cut the side panels of the carriages into pieces and removed the basins from them, and he took the Sea down off the copper bulls that supported it and put it on a stone pavement."},{"p":"18","v":18},{"p":"And the covered structure for the Sabbath that had been built in the house and the king’s outer entryway he shifted away from the house of Jehovah; he did so because of the king of As·syrʹi·a."}],[{"p":"19","v":19},{"p":"As for the rest of the history of Aʹhaz, what he did, is it not written in the book of the history of the times of the kings of Judah?"},{"p":"20","v":20},{"p":"Then Aʹhaz was laid to rest with his forefathers and was buried with his forefathers in the City of David; and his son Hez·e·kiʹah became king in his place."}]]}