{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"In the 12th year of King Aʹhaz of Judah, Ho·sheʹa the son of Eʹlah became king over Israel in Sa·marʹi·a; he ruled for nine years."},{"p":"2","v":2},{"p":"He continued to do what was bad in Jehovah’s eyes, only not to the extent of the kings of Israel prior to him."},{"p":"3","v":3},{"p":"King Shal·man·eʹser of As·syrʹi·a came up against him, and Ho·sheʹa became his servant and began to pay tribute to him."},{"p":"4","v":4},{"p":"However, the king of As·syrʹi·a learned that Ho·sheʹa was involved in a conspiracy, for he had sent messengers to King So of Egypt and did not bring the tribute up to the king of As·syrʹi·a as in former years. Therefore, the king of As·syrʹi·a kept him confined and bound in prison."}],[{"p":"5","v":5},{"p":"The king of As·syrʹi·a invaded the entire land, and he came to Sa·marʹi·a and laid siege to it for three years."},{"p":"6","v":6},{"p":"In the ninth year of Ho·sheʹa, the king of As·syrʹi·a captured Sa·marʹi·a. He then led the people of Israel into exile in As·syrʹi·a and made them dwell in Haʹlah and in Haʹbor at the river Goʹzan and in the cities of the Medes."}],[{"p":"7","v":7},{"p":"This happened because the people of Israel had sinned against Jehovah their God, who brought them up out of the land of Egypt from under the control of Pharʹaoh king of Egypt. They worshipped other gods,"},{"p":"8","v":8},{"p":"they followed the customs of the nations that Jehovah had driven out from before the Israelites, and they followed the customs that the kings of Israel had established."}],[{"p":"9","v":9},{"p":"The Israelites were pursuing the things that were not right according to Jehovah their God. They kept building high places in all their cities, from watchtower to fortified city."},{"p":"10","v":10},{"p":"They kept setting up for themselves sacred pillars and sacred poles on every high hill and under every luxuriant tree;"},{"p":"11","v":11},{"p":"and on all the high places they would make sacrificial smoke just as the nations did that Jehovah had driven into exile from before them. They kept doing wicked things to offend Jehovah."}],[{"p":"12","v":12},{"p":"They continued to serve disgusting idols, about which Jehovah had told them: “You must not do this!”"},{"p":"13","v":13},{"p":"Jehovah kept warning Israel and Judah through all his prophets and every visionary, saying: “Turn back from your wicked ways! Keep my commandments and my statutes according to all the law that I commanded your forefathers and that I sent to you through my servants the prophets.”"},{"p":"14","v":14},{"p":"But they did not listen, and they remained just as stubborn as their forefathers who had not shown faith in Jehovah their God."},{"p":"15","v":15},{"p":"They continued rejecting his regulations and his covenant that he had made with their forefathers and his reminders that he had given to warn them, and they kept following worthless idols and became worthless themselves, imitating the nations all around them that Jehovah had commanded them not to imitate."}],[{"p":"16","v":16},{"p":"They kept leaving all the commandments of Jehovah their God, and they made metal statues of two calves and a sacred pole, and they bowed down to all the army of the heavens and served Baʹal."},{"p":"17","v":17},{"p":"They also made their sons and their daughters pass through the fire, they practiced divination and looked for omens, and they kept devoting themselves to do what was bad in the eyes of Jehovah, to offend him."}],[{"p":"18","v":18},{"p":"So Jehovah was very angry with Israel, so that he removed them from his sight. He did not let any remain but the tribe of Judah alone."}],[{"p":"19","v":19},{"p":"Even Judah did not keep the commandments of Jehovah their God; they also walked in the customs that Israel followed."},{"p":"20","v":20},{"p":"Jehovah rejected all the descendants of Israel and humiliated them and gave them into the hand of plunderers, until he had cast them away from before him."},{"p":"21","v":21},{"p":"He ripped Israel away from the house of David, and they made Jer·o·boʹam the son of Neʹbat king. But Jer·o·boʹam caused Israel to stray from following Jehovah, and he caused them to commit a great sin."},{"p":"22","v":22},{"p":"And the people of Israel kept walking in all the sins that Jer·o·boʹam had committed. They did not depart from them"},{"p":"23","v":23},{"p":"until Jehovah removed Israel from his sight, just as he had declared through all his servants the prophets. So Israel was taken into exile from its land to As·syrʹi·a, where they remain to this day."}],[{"p":"24","v":24},{"p":"The king of As·syrʹi·a then brought people from Babylon, Cuʹthah, Avʹva, Haʹmath, and Seph·ar·vaʹim and settled them in the cities of Sa·marʹi·a in place of the Israelites; they took possession of Sa·marʹi·a and lived in its cities."},{"p":"25","v":25},{"p":"When they first began dwelling there, they did not fear Jehovah. So Jehovah sent lions among them, and they killed some of the people."},{"p":"26","v":26},{"p":"It was reported to the king of As·syrʹi·a: “The nations that you have taken into exile and resettled in the cities of Sa·marʹi·a do not know the religion of the God of the land. So he keeps sending lions among them, which are putting them to death, because none of them know the religion of the God of the land.”"}],[{"p":"27","v":27},{"p":"At that the king of As·syrʹi·a commanded: “Have one of the priests whom you took into exile from there return to live there and to teach them the religion of the God of the land.”"},{"p":"28","v":28},{"p":"So one of the priests whom they had taken into exile from Sa·marʹi·a came back to live in Bethʹel, and he began to teach them how they should fear Jehovah."}],[{"p":"29","v":29},{"p":"However, each different nation made their own god, which they placed in the houses of worship on the high places that the Sa·marʹi·tans had made; each different nation did so in their cities where they were living."},{"p":"30","v":30},{"p":"So the men of Babylon made Sucʹcoth-beʹnoth, the men of Cuth made Nerʹgal, the men of Haʹmath made A·shiʹma,"},{"p":"31","v":31},{"p":"and the Avʹvites made Nibʹhaz and Tarʹtak. The Seʹphar·vites would burn their sons in the fire to A·dramʹme·lech and A·namʹme·lech, the gods of Seph·ar·vaʹim."},{"p":"32","v":32},{"p":"Although they feared Jehovah, they appointed priests for the high places from the people in general, and these officiated for them at the houses of worship on the high places."},{"p":"33","v":33},{"p":"Thus, they feared Jehovah, but they worshipped their own gods according to the religion of the nations from which they had been deported."}],[{"p":"34","v":34},{"p":"To this day they follow their former religions. None of them worship Jehovah, and none follow his statutes, his judgments, the Law, and the commandment that Jehovah gave the sons of Jacob, whose name he changed to Israel."},{"p":"35","v":35},{"p":"When Jehovah made a covenant with them, he commanded them: “You must not fear other gods, and you must not bow down to them or serve them or sacrifice to them."},{"p":"36","v":36},{"p":"But Jehovah, who brought you up out of the land of Egypt with great power and an outstretched arm, is the One you should fear, and to him you should bow down, and to him you should sacrifice."},{"p":"37","v":37},{"p":"And the regulations, the judgments, the Law, and the commandment that he wrote for you, you should always follow carefully, and you must not fear other gods."},{"p":"38","v":38},{"p":"And you must not forget the covenant that I made with you, and you must not fear other gods."},{"p":"39","v":39},{"p":"But it is Jehovah your God whom you should fear, as he is the one who will rescue you out of the hand of all your enemies.”"}],[{"p":"40","v":40},{"p":"But they did not obey, and they followed their former religion."},{"p":"41","v":41},{"p":"So these nations came to fear Jehovah, but they were also serving their own graven images. Both their sons and their grandsons have done just as their forefathers did, down to this day."}]]}