{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Ma·nasʹseh was 12 years old when he became king, and he reigned for 55 years in Jerusalem. His mother’s name was Hephʹzi·bah."},{"p":"2","v":2},{"p":"He did what was bad in Jehovah’s eyes, following the detestable practices of the nations that Jehovah had driven out from before the people of Israel."},{"p":"3","v":3},{"p":"He rebuilt the high places that his father Hez·e·kiʹah had destroyed, and he set up altars to Baʹal and made a sacred pole, just as Aʹhab the king of Israel had done. And he bowed down to all the army of the heavens and served them."},{"p":"4","v":4},{"p":"He also built altars in the house of Jehovah, about which Jehovah had said: “In Jerusalem, I will put my name.”"},{"p":"5","v":5},{"p":"And he built altars to all the army of the heavens in two courtyards of the house of Jehovah."},{"p":"6","v":6},{"p":"And he made his own son pass through the fire; he practiced magic, looked for omens, and appointed spirit mediums and fortune-tellers. He did on a grand scale what was bad in Jehovah’s eyes, to offend him."}],[{"p":"7","v":7},{"p":"He put the carved image of the sacred pole that he made into the house about which Jehovah had said to David and to his son Solʹo·mon: “In this house and in Jerusalem, which I have chosen out of all the tribes of Israel, I will permanently put my name."},{"p":"8","v":8},{"p":"And I will never again make the feet of Israel wander from the land that I gave to their forefathers, provided they carefully observe all that I have commanded them, the entire Law that my servant Moses ordered them to follow.”"},{"p":"9","v":9},{"p":"But they did not obey, and Ma·nasʹseh kept leading them astray, causing them to do greater evil than the nations that Jehovah had annihilated from before the Israelites."}],[{"p":"10","v":10},{"p":"Jehovah kept speaking through his servants the prophets, saying:"},{"p":"11","v":11},{"p":"“Ma·nasʹseh the king of Judah has done all these detestable things; he has acted more wickedly than all the Amʹor·ites before him, and he has made Judah sin with his disgusting idols."},{"p":"12","v":12},{"p":"Therefore this is what Jehovah the God of Israel says: ‘Here I am bringing such a disaster on Jerusalem and Judah that it will make both ears of anyone who hears about it tingle."},{"p":"13","v":13},{"p":"And I will stretch out on Jerusalem the measuring line applied to Sa·marʹi·a and use the leveling tool applied to the house of Aʹhab, and I will wipe Jerusalem clean, just as one wipes a bowl clean, wiping it and turning it upside down."},{"p":"14","v":14},{"p":"I will forsake the remnant of my inheritance and give them into the hand of their enemies, and they will become plunder and spoil to all their enemies,"},{"p":"15","v":15},{"p":"because they did what was bad in my eyes and were continually offending me from the day that their forefathers came out of Egypt to this day.’”"}],[{"p":"16","v":16},{"p":"Ma·nasʹseh also shed innocent blood in very great quantity until he had filled Jerusalem from one end to the other, besides his sin of causing Judah to sin by doing what was bad in the eyes of Jehovah."},{"p":"17","v":17},{"p":"As for the rest of the history of Ma·nasʹseh and all that he did and the sins that he committed, are they not written in the book of the history of the times of the kings of Judah?"},{"p":"18","v":18},{"p":"Then Ma·nasʹseh was laid to rest with his forefathers and was buried in the garden of his house, in the garden of Uzʹza; and his son Aʹmon became king in his place."}],[{"p":"19","v":19},{"p":"Aʹmon was 22 years old when he became king, and he reigned for two years in Jerusalem. His mother’s name was Me·shulʹle·meth the daughter of Haʹruz from Jotʹbah."},{"p":"20","v":20},{"p":"He continued to do what was bad in Jehovah’s eyes, just as his father Ma·nasʹseh had done."},{"p":"21","v":21},{"p":"He kept walking in all the ways that his father walked, and he continued serving and bowing down to the disgusting idols that his father had served."},{"p":"22","v":22},{"p":"So he abandoned Jehovah the God of his forefathers, and he did not walk in the way of Jehovah."},{"p":"23","v":23},{"p":"Eventually Aʹmon’s servants conspired against him and put the king to death in his own house."},{"p":"24","v":24},{"p":"But the people of the land struck down all those who conspired against King Aʹmon, and they made his son Jo·siʹah king in his place."},{"p":"25","v":25},{"p":"As for the rest of the history of Aʹmon, what he did, is it not written in the book of the history of the times of the kings of Judah?"},{"p":"26","v":26},{"p":"So they buried him in his grave in the garden of Uzʹza, and his son Jo·siʹah became king in his place."}]]}