{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"In Je·hoiʹa·kim’s days King Neb·u·chad·nezʹzar of Babylon came against him, and Je·hoiʹa·kim became his servant for three years. However, he turned against him and rebelled."},{"p":"2","v":2},{"p":"Then Jehovah began to send against him marauder bands of Chal·deʹans, Syrians, Moʹab·ites, and Amʹmon·ites. He kept sending them against Judah to destroy it, according to Jehovah’s word that he had spoken through his servants the prophets."},{"p":"3","v":3},{"p":"Surely it was by the order of Jehovah that this happened to Judah, to remove them from his sight because of all the sins that Ma·nasʹseh had committed,"},{"p":"4","v":4},{"p":"and also the innocent blood that he had shed, for he had filled Jerusalem with innocent blood and Jehovah was not willing to forgive."}],[{"p":"5","v":5},{"p":"As for the rest of the history of Je·hoiʹa·kim, all that he did, is it not written in the book of the history of the times of the kings of Judah?"},{"p":"6","v":6},{"p":"Then Je·hoiʹa·kim was laid to rest with his forefathers; and his son Je·hoiʹa·chin became king in his place."}],[{"p":"7","v":7},{"p":"Never again did the king of Egypt venture out of his land, for the king of Babylon had taken all that belonged to the king of Egypt, from the Wadi of Egypt up to the Eu·phraʹtes River."}],[{"p":"8","v":8},{"p":"Je·hoiʹa·chin was 18 years old when he became king, and he reigned for three months in Jerusalem. His mother’s name was Ne·hushʹta the daughter of El·naʹthan of Jerusalem."},{"p":"9","v":9},{"p":"He continued to do what was bad in Jehovah’s eyes, according to all that his father had done."},{"p":"10","v":10},{"p":"During that time the servants of King Neb·u·chad·nezʹzar of Babylon came up against Jerusalem, and the city came under siege."},{"p":"11","v":11},{"p":"King Neb·u·chad·nezʹzar of Babylon came to the city while his servants were laying siege to it."}],[{"p":"12","v":12},{"p":"King Je·hoiʹa·chin of Judah went out to the king of Babylon, along with his mother, his servants, his princes, and his court officials; and the king of Babylon took him captive in the eighth year of his reign."},{"p":"13","v":13},{"p":"Then he took out from there all the treasures of the house of Jehovah and the treasures of the king’s house. He cut into pieces all the gold utensils that Solʹo·mon the king of Israel had made in the temple of Jehovah, just as Jehovah had foretold."},{"p":"14","v":14},{"p":"He took into exile all Jerusalem, all the princes, all the mighty warriors, and every craftsman and metalworker—he took 10,000 into exile. No one was left behind except the poorest people of the land."},{"p":"15","v":15},{"p":"Thus he took Je·hoiʹa·chin into exile to Babylon; he also led away the king’s mother, the king’s wives, his court officials, and the foremost men of the land, taking them into exile from Jerusalem to Babylon."},{"p":"16","v":16},{"p":"The king of Babylon also took into exile to Babylon all the warriors, 7,000, as well as 1,000 craftsmen and metalworkers, all of them mighty men and trained for war."},{"p":"17","v":17},{"p":"The king of Babylon made Mat·ta·niʹah, Je·hoiʹa·chin’s uncle, king in his place and changed his name to Zed·e·kiʹah."}],[{"p":"18","v":18},{"p":"Zed·e·kiʹah was 21 years old when he became king, and he reigned for 11 years in Jerusalem. His mother’s name was Ha·muʹtal the daughter of Jeremiah from Libʹnah."},{"p":"19","v":19},{"p":"He continued to do what was bad in Jehovah’s eyes, according to all that Je·hoiʹa·kim had done."},{"p":"20","v":20},{"p":"It was because of Jehovah’s anger that these things took place in Jerusalem and in Judah, until he cast them out of his sight. And Zed·e·kiʹah rebelled against the king of Babylon."}]]}