{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Now one of the wives of the sons of the prophets cried out to E·liʹsha, saying: “Your servant my husband is dead, and you well know that your servant had always feared Jehovah. Now a creditor has come to take both of my children as his slaves.”"},{"p":"2","v":2},{"p":"At this E·liʹsha said to her: “What can I do for you? Tell me, what do you have in the house?” She replied: “Your servant has nothing at all in the house but a jar of oil.”"},{"p":"3","v":3},{"p":"Then he said: “Go outside, ask for containers from all your neighbors, empty containers. Do not limit yourself to a few."},{"p":"4","v":4},{"p":"Then go in and close the door behind you and your sons. Fill all these containers, and set the full ones aside.”"}],[{"p":"5","v":5},{"p":"So she left him.\r\nWhen she closed the door behind her and her sons, they passed the containers to her, and she kept pouring."},{"p":"6","v":6},{"p":"When the containers were full, she said to one of her sons: “Bring another container to me.” But he said to her: “There are no more containers.” At that the oil stopped."},{"p":"7","v":7},{"p":"So she came in and told the man of the true God, and he said: “Go, sell the oil and pay off your debts, and you and your sons can live from what is left.”"}],[{"p":"8","v":8},{"p":"One day E·liʹsha went to Shuʹnem, where there was a prominent woman, and she urged him to eat a meal there. As often as he would pass by, he would stop there to eat."},{"p":"9","v":9},{"p":"So she said to her husband: “I know that it is a holy man of God who comes this way regularly."},{"p":"10","v":10},{"p":"Please, let us make a small room on the roof and put there for him a bed, a table, a chair, and a lampstand. Then, whenever he comes to us, he can stay there.”"}],[{"p":"11","v":11},{"p":"One day he came there, and he went to the room on the roof to lie down."},{"p":"12","v":12},{"p":"He then said to Ge·haʹzi his attendant: “Call this Shuʹnam·mite woman.” So he called her, and she stood before him."},{"p":"13","v":13},{"p":"Then he said to Ge·haʹzi: “Please tell her, ‘Here you have gone to all this trouble for us. What can be done for you? Should I speak in your behalf to the king or to the chief of the army?’” But her reply was: “I am living among my own people.”"},{"p":"14","v":14},{"p":"So he said: “Then what can be done for her?” Ge·haʹzi now said: “Well, she does not have a son, and her husband is old.”"},{"p":"15","v":15},{"p":"Immediately he said: “Call her.” So he called her, and she stood at the doorway."},{"p":"16","v":16},{"p":"Then he said: “At this time next year, you will be embracing a son.” But she said: “No, my master, man of the true God! Do not tell lies to your servant.”"}],[{"p":"17","v":17},{"p":"However, the woman became pregnant and gave birth to a son at the same time the next year, just as E·liʹsha had told her."},{"p":"18","v":18},{"p":"The child grew up, and one day he went out to his father, who was with the reapers."},{"p":"19","v":19},{"p":"He kept saying to his father: “My head, O my head!” Then his father said to the attendant: “Carry him to his mother.”"},{"p":"20","v":20},{"p":"So he carried him back to his mother, and he sat on her lap until noon, and then he died."},{"p":"21","v":21},{"p":"Then she went up and laid him on the bed of the man of the true God, and she shut the door behind her and left."},{"p":"22","v":22},{"p":"She now called her husband and said: “Send me, please, one of the attendants and one of the donkeys, and let me go quickly to the man of the true God and return.”"},{"p":"23","v":23},{"p":"But he said: “Why are you going to see him today? It is not a new moon or a sabbath.” However, she said: “Everything is all right.”"},{"p":"24","v":24},{"p":"So she saddled the donkey and said to her attendant: “Go quickly. Do not slow down for me unless I tell you to.”"}],[{"p":"25","v":25},{"p":"So she went to the man of the true God at Mount Carʹmel. As soon as the man of the true God saw her from afar, he said to Ge·haʹzi his attendant: “Look! The Shuʹnam·mite woman is over there."},{"p":"26","v":26},{"p":"Please run to meet her and ask her, ‘Are you well? Is your husband well? Is your child well?’” To this she said: “All is well.”"},{"p":"27","v":27},{"p":"When she came to the man of the true God at the mountain, she at once grabbed hold of his feet. At this Ge·haʹzi came near to push her away, but the man of the true God said: “Let her alone, for she is in bitter distress, and Jehovah has hidden it from me and has not told me.”"},{"p":"28","v":28},{"p":"She then said: “Did I ask my lord for a son? Did I not say, ‘You must not give me a false hope’?”"}],[{"p":"29","v":29},{"p":"He immediately said to Ge·haʹzi: “Wrap your garments around your waist and take my staff in your hand and go. If you encounter anyone, do not greet him; and if anyone should greet you, do not answer him. Go and place my staff on the boy’s face.”"},{"p":"30","v":30},{"p":"At this the boy’s mother said: “As surely as Jehovah is living and as you yourself are living, I will not leave you.” So he got up and went with her."},{"p":"31","v":31},{"p":"Ge·haʹzi went before them and put the staff on the boy’s face, but there was no sound or response. He went back to meet E·liʹsha and told him: “The boy did not wake up.”"}],[{"p":"32","v":32},{"p":"When E·liʹsha came into the house, the boy was lying dead on his bed."},{"p":"33","v":33},{"p":"He went in and closed the door behind them both and began to pray to Jehovah."},{"p":"34","v":34},{"p":"Then he got up on the bed and lay down on the child and put his own mouth on the boy’s mouth, his own eyes on his eyes, and his own palms on his palms and kept bent over him, and the child’s body started to grow warm."},{"p":"35","v":35},{"p":"He walked back and forth in the house, and he got up on the bed and bent over him again. The boy sneezed seven times, after which he opened his eyes."},{"p":"36","v":36},{"p":"E·liʹsha now called Ge·haʹzi and said: “Call the Shuʹnam·mite woman.” So he called her and she came in to him. Then he said: “Pick up your son.”"},{"p":"37","v":37},{"p":"And she came in and fell at his feet and bowed down to the ground before him, after which she picked up her son and went out."}],[{"p":"38","v":38},{"p":"When E·liʹsha returned to Gilʹgal, there was famine in the land. The sons of the prophets were sitting before him, and he said to his attendant: “Put the large pot on and boil stew for the sons of the prophets.”"},{"p":"39","v":39},{"p":"So one of them went out to the field to pick mallows, and he found a wild vine and picked wild gourds from it, filling his garment. He then returned and sliced them into the stewpot, not knowing what they were."},{"p":"40","v":40},{"p":"They later served it to the men to eat, but as soon as they ate from the stew, they cried out: “There is death in the pot, O man of the true God.” And they could not eat it."},{"p":"41","v":41},{"p":"So he said: “Bring some flour.” After he threw it into the pot, he said: “Serve it to the people.” And nothing harmful was in the pot."}],[{"p":"42","v":42},{"p":"A man came from Baʹal-shalʹi·shah, and he brought the man of the true God 20 loaves of barley bread made from the first ripe fruits, as well as a bag of new grain. Then E·liʹsha said: “Give it to the people so that they may eat.”"},{"p":"43","v":43},{"p":"However, his attendant said: “How can I set this before 100 men?” To this he said: “Give it to the people so that they may eat, for this is what Jehovah says, ‘They will eat and have some left over.’”"},{"p":"44","v":44},{"p":"At that he put it before them, and they ate and they had some left over, according to the word of Jehovah."}]]}