{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Now Naʹa·man the army chief of the king of Syria was a prominent man who was held in esteem by his lord, because through him Jehovah had given victory to Syria. He was a mighty warrior, although he was a leper."},{"p":"2","v":2},{"p":"On one of their raids, the Syrians had taken captive from the land of Israel a little girl who became a servant to Naʹa·man’s wife."},{"p":"3","v":3},{"p":"She said to her mistress: “If only my lord would visit the prophet in Sa·marʹi·a! Then he would cure him of his leprosy.”"},{"p":"4","v":4},{"p":"So he went and reported to his lord, telling him what the girl from Israel had said."}],[{"p":"5","v":5},{"p":"Then the king of Syria said: “Go now! And I will send a letter to the king of Israel.” So he went, taking with him ten talents of silver, 6,000 pieces of gold, and ten changes of garments."},{"p":"6","v":6},{"p":"He brought to the king of Israel the letter, which read: “Along with this letter that has come to you, I send my servant Naʹa·man so that you may cure him of his leprosy.”"},{"p":"7","v":7},{"p":"As soon as the king of Israel read the letter, he ripped his garments apart and said: “Am I God, to put to death and to keep alive? For he is sending this man to me, telling me to cure him of his leprosy! You can see for yourselves that he is seeking a quarrel with me.”"}],[{"p":"8","v":8},{"p":"But when E·liʹsha the man of the true God heard that the king of Israel had ripped his garments apart, he at once sent word to the king: “Why did you rip your garments apart? Please let him come to me so that he may know that there is a prophet in Israel.”"},{"p":"9","v":9},{"p":"So Naʹa·man came with his horses and his war chariots and stood at the entrance of the house of E·liʹsha."},{"p":"10","v":10},{"p":"However, E·liʹsha sent a messenger to tell him: “Go, wash seven times in the Jordan, and your flesh will be restored, and you will be clean.”"},{"p":"11","v":11},{"p":"At this Naʹa·man became indignant and started to leave, saying: “Here I said to myself, ‘He will come out to me and stand here and call on the name of Jehovah his God, moving his hand back and forth over the leprosy to cure it.’"},{"p":"12","v":12},{"p":"Are not the A·baʹnah and the Pharʹpar, the rivers of Damascus, better than all the waters of Israel? Can I not wash in them and become clean?” With that he turned and went away in a rage."}],[{"p":"13","v":13},{"p":"His servants now approached him and said: “My father, if the prophet had told you to do something extraordinary, would you not do it? How much more, then, since he only said to you, ‘Wash and be clean’?”"},{"p":"14","v":14},{"p":"At that he went down and plunged into the Jordan seven times, according to the word of the man of the true God. Then his flesh was restored like the flesh of a little boy, and he became clean."}],[{"p":"15","v":15},{"p":"After that he went back to the man of the true God, he and all his entourage, and he stood before him and said: “Now I know that there is no God anywhere in all the earth but in Israel. Now accept, please, a gift from your servant.”"},{"p":"16","v":16},{"p":"However, E·liʹsha said: “As surely as Jehovah whom I serve is living, I will not accept it.” He urged him to accept it, but he kept refusing."},{"p":"17","v":17},{"p":"Finally Naʹa·man said: “If not, please, let your servant be given two mule-loads of soil from this land, for your servant will no longer offer a burnt offering or a sacrifice to any gods other than Jehovah."},{"p":"18","v":18},{"p":"But may Jehovah forgive your servant for this one thing: When my lord goes into the house of Rimʹmon to bow down there, he supports himself on my arm, so I have to bow down at the house of Rimʹmon. When I bow down at the house of Rimʹmon, may Jehovah, please, forgive your servant for this.”"},{"p":"19","v":19},{"p":"At this he said to him: “Go in peace.” After he departed from him and had traveled for some distance,"},{"p":"20","v":20},{"p":"Ge·haʹzi the attendant of E·liʹsha the man of the true God said to himself: ‘Here my master has spared this Syrian Naʹa·man by not accepting from him what he brought. As surely as Jehovah is living, I will run after him and take something from him.’"},{"p":"21","v":21},{"p":"So Ge·haʹzi chased after Naʹa·man. When Naʹa·man saw someone running after him, he got down from his chariot to meet him and said: “Is everything all right?”"},{"p":"22","v":22},{"p":"To this he said: “All is well. My master has sent me, saying, ‘Look! Just now two young men from the mountainous region of Eʹphra·im from the sons of the prophets came to me. Give them, please, a talent of silver and two changes of garments.’”"},{"p":"23","v":23},{"p":"Naʹa·man said: “Go on, take two talents.” He kept urging him, and he wrapped up two talents of silver in two bags, with two changes of garments, and gave them to two of his attendants, who carried them before him."}],[{"p":"24","v":24},{"p":"When he reached Oʹphel, he took them from their hand and put them in the house and sent the men away. After they left,"},{"p":"25","v":25},{"p":"he went in and stood by his master. E·liʹsha now said to him: “Where did you come from, Ge·haʹzi?” But he said: “Your servant did not go anywhere.”"},{"p":"26","v":26},{"p":"E·liʹsha said to him: “Was my heart not there with you when the man got down from his chariot to meet you? Is it a time to accept silver or to accept garments or olive groves or vineyards or sheep or cattle or male or female servants?"},{"p":"27","v":27},{"p":"Now Naʹa·man’s leprosy will stick to you and your descendants forever.” Immediately he went out from before him a leper, white as snow."}]]}