{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"E·liʹsha said to the woman whose son he had restored to life: “Rise up and go, you with your household, and live as a foreigner wherever you can, for Jehovah has declared a famine, and it will come on the land for seven years.”"},{"p":"2","v":2},{"p":"So the woman got up and did what the man of the true God said. She went with her household and settled in the land of the Phi·lisʹtines for seven years."}],[{"p":"3","v":3},{"p":"At the end of seven years, the woman returned from the land of the Phi·lisʹtines and went to appeal to the king for her house and her field."},{"p":"4","v":4},{"p":"Now the king was speaking to Ge·haʹzi the attendant of the man of the true God, saying: “Relate to me, please, all the great things that E·liʹsha has done.”"},{"p":"5","v":5},{"p":"Just as he was relating to the king how he had restored the dead one to life, the woman whose son he had restored to life came to the king, appealing for her house and her field. At once Ge·haʹzi said: “My lord the king, this is the woman, and this is her son, whom E·liʹsha restored to life.”"},{"p":"6","v":6},{"p":"At that the king asked the woman, and she related the story to him. Then the king assigned her a court official, telling him: “Return all that belongs to her and all the products of the field from the day she left the land until now.”"}],[{"p":"7","v":7},{"p":"E·liʹsha came to Damascus when Ben-haʹdad the king of Syria was sick. So the report was made to him: “The man of the true God has come here.”"},{"p":"8","v":8},{"p":"At that the king said to Hazʹa·el: “Take a gift with you and go and meet the man of the true God. Inquire of Jehovah through him, asking, ‘Will I recover from this sickness?’”"},{"p":"9","v":9},{"p":"Hazʹa·el went to meet him and took a gift with him, every sort of good thing of Damascus, the load of 40 camels. He came and stood before him and said: “Your son, Ben-haʹdad the king of Syria, has sent me to you, asking, ‘Will I recover from this sickness?’”"},{"p":"10","v":10},{"p":"E·liʹsha replied to him: “Go and tell him, ‘You will certainly recover,’ but Jehovah has shown me that he will certainly die.”"},{"p":"11","v":11},{"p":"And he kept staring at him to the point of embarrassment. Then the man of the true God gave way to weeping."},{"p":"12","v":12},{"p":"Hazʹa·el asked: “Why is my lord weeping?” He replied: “Because I know what harm you will do to the people of Israel. Their fortified places you will set on fire, their choice men you will kill with the sword, their children you will dash to pieces, and their pregnant women you will rip open.”"},{"p":"13","v":13},{"p":"Hazʹa·el said: “How could your servant, who is a mere dog, do such a deed?” But E·liʹsha said: “Jehovah has shown me that you will be king over Syria.”"}],[{"p":"14","v":14},{"p":"Then he left E·liʹsha and returned to his own lord, who said to him: “What did E·liʹsha say to you?” He replied: “He told me that you will certainly recover.”"},{"p":"15","v":15},{"p":"But the next day, Hazʹa·el took a coverlet, dipped it in water, and held it over his face until he died. And Hazʹa·el became king in his place."}],[{"p":"16","v":16},{"p":"In the fifth year of Je·hoʹram the son of Aʹhab the king of Israel, while Je·hoshʹa·phat was king of Judah, Je·hoʹram the son of King Je·hoshʹa·phat of Judah became king."},{"p":"17","v":17},{"p":"He was 32 years old when he became king, and he reigned for eight years in Jerusalem."},{"p":"18","v":18},{"p":"He walked in the way of the kings of Israel, just as those of the house of Aʹhab had done, for Aʹhab’s daughter had become his wife; and he kept doing what was bad in Jehovah’s eyes."},{"p":"19","v":19},{"p":"But Jehovah did not want to bring Judah to ruin for the sake of David his servant, since he had promised him to give a lamp to him and to his sons always."}],[{"p":"20","v":20},{"p":"In his days Eʹdom revolted against Judah and then set up its own king."},{"p":"21","v":21},{"p":"So Je·hoʹram crossed over to Zaʹir with all his chariots, and he rose up by night and defeated the Eʹdom·ites who were surrounding him and the chariot commanders; and the troops fled to their tents."},{"p":"22","v":22},{"p":"But Eʹdom has kept up its revolt against Judah to this day. Libʹnah also revolted at that time."}],[{"p":"23","v":23},{"p":"And the rest of the history of Je·hoʹram, all that he did, is it not written in the book of the history of the times of the kings of Judah?"},{"p":"24","v":24},{"p":"Then Je·hoʹram was laid to rest with his forefathers and was buried with his forefathers in the City of David. And his son A·ha·ziʹah became king in his place."}],[{"p":"25","v":25},{"p":"In the 12th year of Je·hoʹram the son of Aʹhab the king of Israel, A·ha·ziʹah the son of King Je·hoʹram of Judah became king."},{"p":"26","v":26},{"p":"A·ha·ziʹah was 22 years old when he became king, and he reigned for one year in Jerusalem. His mother’s name was Ath·a·liʹah the granddaughter of King Omʹri of Israel."},{"p":"27","v":27},{"p":"He walked in the way of the house of Aʹhab and kept doing what was bad in Jehovah’s eyes, like the house of Aʹhab, for he was related to the house of Aʹhab by marriage."},{"p":"28","v":28},{"p":"So he went with Je·hoʹram the son of Aʹhab to wage war against King Hazʹa·el of Syria at Raʹmoth-gilʹe·ad, but the Syrians wounded Je·hoʹram."},{"p":"29","v":29},{"p":"So King Je·hoʹram returned to Jezʹre·el to recover from the wounds that the Syrians had inflicted on him at Raʹmah when he fought against King Hazʹa·el of Syria. A·ha·ziʹah the son of Je·hoʹram the king of Judah went down to Jezʹre·el to see Je·hoʹram the son of Aʹhab, because he had been wounded."}]]}