{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Nell’ottavo mese del secondo anno di Dario la parola di Geova fu rivolta a Zaccaria figlio di Berechia figlio di Iddo il profeta, dicendo:"},{"p":"2","v":2},{"p":"“Geova si indignò contro i vostri padri, moltissimo."}],[{"p":"3","v":3},{"p":"“E devi dire loro: ‘Geova degli eserciti ha detto questo: “‘Tornate a me’, è l’espressione di Geova degli eserciti, ‘e io tornerò a voi’, ha detto Geova degli eserciti”’."}],[{"p":"4","v":4},{"p":"“‘Non divenite come i vostri padri, che i precedenti profeti chiamarono, dicendo: “Geova degli eserciti ha detto questo: ‘Tornate, suvvia, dalle vostre cattive vie e dalle vostre cattive azioni’”’.\n“‘Ma non ascoltarono, e non mi prestarono attenzione’, è l’espressione di Geova."}],[{"p":"5","v":5},{"p":"“‘In quanto ai vostri padri, dove sono? E in quanto ai profeti, continuarono forse a vivere a tempo indefinito?"},{"p":"6","v":6},{"p":"Comunque, riguardo alle mie parole e ai miei regolamenti che comandai ai miei servitori, i profeti, non raggiunsero essi i vostri padri?’ Tornarono, dunque, e dissero: ‘Secondo ciò che Geova degli eserciti aveva pensato di farci, secondo le nostre vie e secondo le nostre azioni, così ci ha fatto’”."}],[{"p":"7","v":7},{"p":"Il ventiquattresimo giorno dell’undicesimo mese, cioè il mese di sebat, nel secondo anno di Dario, la parola di Geova fu rivolta a Zaccaria figlio di Berechia figlio di Iddo il profeta, dicendo:"},{"p":"8","v":8},{"p":"“Vidi nella notte, ed ecco, un uomo che cavalcava un cavallo rosso, e stava fermo fra i mirti che erano nel luogo profondo; e dietro a lui c’erano cavalli [di colore] rosso, rosso vivo, e bianco”."}],[{"p":"9","v":9},{"p":"E dunque dissi: “Chi sono questi, mio signore?”\nAllora l’angelo che parlava con me mi disse: “Io stesso ti mostrerò chi sono questi medesimi”."}],[{"p":"10","v":10},{"p":"Quindi l’uomo che stava fermo fra i mirti rispose e disse: “Questi sono quelli che Geova ha mandato a percorrere la terra”."},{"p":"11","v":11},{"p":"Ed essi rispondevano all’angelo di Geova che stava fra i mirti e dicevano: “Abbiamo percorso la terra, ed ecco, l’intera terra sta quieta e non ha disturbo”."}],[{"p":"12","v":12},{"p":"L’angelo di Geova dunque rispose e disse: “O Geova degli eserciti, fino a quando tu stesso non mostrerai misericordia a Gerusalemme e alle città di Giuda, le quali hai denunciato in questi settant’anni?”"}],[{"p":"13","v":13},{"p":"E Geova rispondeva all’angelo che parlava con me, con buone parole, parole di conforto;"},{"p":"14","v":14},{"p":"e l’angelo che parlava con me mi diceva: “Grida, dicendo: ‘Geova degli eserciti ha detto questo: “Sono stato geloso di Gerusalemme e di Sion con grande gelosia."},{"p":"15","v":15},{"p":"Con grande indignazione mi sento indignato contro le nazioni che sono a loro agio; perché io, da parte mia, mi sentii indignato solo per un poco, ma esse, da parte loro, aiutarono alla calamità”’."}],[{"p":"16","v":16},{"p":"“Perciò Geova ha detto questo: ‘“Certamente tornerò a Gerusalemme con misericordie. La mia propria casa sarà edificata in essa”, è l’espressione di Geova degli eserciti, “e la stessa corda per misurare sarà stesa su Gerusalemme”’."}],[{"p":"17","v":17},{"p":"“Grida ancora, dicendo: ‘Geova degli eserciti ha detto questo: “Le mie città traboccheranno ancora di bontà; e Geova certamente proverà ancora rammarico per Sion e ancora sceglierà realmente Gerusalemme”’”."}],[{"p":"18","v":18},{"p":"E alzavo gli occhi e vedevo; ed ecco, c’erano quattro corna."},{"p":"19","v":19},{"p":"Dissi dunque all’angelo che parlava con me: “Che sono queste?” A sua volta mi disse: “Queste sono le corna che dispersero Giuda, Israele e Gerusalemme”."}],[{"p":"20","v":20},{"p":"Inoltre, Geova mi mostrò quattro artefici."},{"p":"21","v":21},{"p":"Allora dissi: “Che vengono a fare questi?”\nEd egli proseguì, dicendo: “Queste sono le corna che dispersero Giuda a tal punto che nessuno alzò affatto la testa; e questi altri verranno a farle tremare, ad abbattere le corna delle nazioni che alzano un corno contro il paese di Giuda, per disperderlo”."}]]}