{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"“Chiedete a Geova la pioggia nel tempo della pioggia primaverile, sì, a Geova che fa le nuvole della tempesta, e [che] dà loro il rovescio di pioggia, a ciascuno la vegetazione nel campo."},{"p":"2","v":2},{"p":"Poiché i terafim stessi hanno proferito ciò che è magico; e i praticanti di divinazione, da parte loro, hanno avuto visioni di falsità, e continuano a pronunciare sogni che non valgono nulla, e invano cercano di confortare. Perciò partiranno certamente come un gregge; saranno afflitti, perché non c’è pastore."}],[{"p":"3","v":3},{"p":"“La mia ira si è accesa contro i pastori, e chiederò conto ai condottieri simili a capri; poiché Geova degli eserciti ha rivolto la sua attenzione al suo branco, la casa di Giuda, e li ha resi come il suo cavallo di dignità nella battaglia."},{"p":"4","v":4},{"p":"Da lui è l’uomo principale, da lui è il governante che sostiene, da lui è l’arco da battaglia; da lui esce ogni soprintendente, tutti insieme."},{"p":"5","v":5},{"p":"E devono divenire come uomini potenti che calpestino il fango delle strade nella battaglia. E si devono impegnare in battaglia, poiché Geova è con loro; e quelli che cavalcano i cavalli dovranno provare vergogna."},{"p":"6","v":6},{"p":"E certamente renderò superiore la casa di Giuda, e salverò la casa di Giuseppe. E certamente darò loro una dimora, poiché mostrerò loro misericordia; e devono divenire come quelli che non avevo respinto; poiché io sono Geova loro Dio, e risponderò loro."},{"p":"7","v":7},{"p":"E quelli di Efraim devono divenire proprio come un uomo potente, e il loro cuore si deve rallegrare come per il vino. E i loro propri figli vedranno e certamente si rallegreranno; il loro cuore gioirà in Geova."}],[{"p":"8","v":8},{"p":"“‘Di sicuro fischierò loro e li radunerò; poiché certamente li redimerò, e devono divenire molti, proprio come quelli che son divenuti molti."},{"p":"9","v":9},{"p":"E li spargerò come seme fra i popoli, e nei luoghi lontani si ricorderanno di me; e devono rivivere con i loro figli e tornare."},{"p":"10","v":10},{"p":"E li devo ricondurre dal paese d’Egitto; e dall’Assiria li radunerò; e li farò venire al paese di Galaad e al Libano, e non si troverà [posto] per loro."},{"p":"11","v":11},{"p":"Ed egli deve attraversare il mare [con] angustia; e nel mare deve colpire [le] onde, e tutte le profondità del Nilo si devono seccare. E l’orgoglio dell’Assiria dev’essere abbattuto, e il medesimo scettro d’Egitto si allontanerà."},{"p":"12","v":12},{"p":"E certamente li renderò superiori in Geova, e cammineranno nel suo nome’, è l’espressione di Geova”."}]]}