{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"“Apri le tue porte, o Libano, affinché un fuoco divori fra i tuoi cedri."},{"p":"2","v":2},{"p":"Urla, o ginepro, poiché il cedro è caduto; perché gli stessi maestosi sono stati spogliati. Urlate, alberi massicci di Basan, poiché la foresta impenetrabile è stata abbattuta!"},{"p":"3","v":3},{"p":"Ascolta! L’urlo dei pastori, poiché la loro maestà è stata spogliata. Ascolta! Il ruggito dei giovani leoni forniti di criniera, poiché i superbi [boschetti] lungo il Giordano sono stati spogliati."}],[{"p":"4","v":4},{"p":"“Geova il mio Dio ha detto questo: ‘Pasci il gregge [riservato] all’uccisione,"},{"p":"5","v":5},{"p":"i cui compratori si accingono a uccider[le] benché non siano ritenuti colpevoli. E quelli che le vendono dicono: “Benedetto sia Geova, mentre io guadagnerò ricchezze”. E i loro propri pastori non mostrano loro nessuna compassione’."}],[{"p":"6","v":6},{"p":"“‘Poiché non mostrerò più compassione agli abitanti del paese’, è l’espressione di Geova. ‘Così, ecco, farò in modo che il genere umano si trovi ciascuno in mano al suo compagno e in mano al suo re; e certamente frantumeranno il paese, e non libererò dalla loro mano’”."}],[{"p":"7","v":7},{"p":"E pascevo il gregge [riservato] all’uccisione, a vostro favore, o afflitti del gregge. Mi presi dunque due bastoni. Chiamai l’uno Piacevolezza, e chiamai l’altro Unione, e pascevo il gregge."},{"p":"8","v":8},{"p":"E infine spazzai via tre pastori in un mese lunare, poiché la mia anima divenne gradualmente impaziente con loro, e anche la loro propria anima provò disgusto verso di me."},{"p":"9","v":9},{"p":"Alla fine dissi: “Non continuerò a pascervi. Quella che muore, muoia. E quella che è spazzata via, sia spazzata via. E in quanto a quelle che si lasciano rimanere, divorino ciascuna la carne della sua compagna”."},{"p":"10","v":10},{"p":"Presi dunque il mio bastone Piacevolezza e lo feci a pezzi per infrangere il mio patto che avevo concluso con tutti i popoli."},{"p":"11","v":11},{"p":"E fu infranto in quel giorno, e gli afflitti del gregge che mi guardavano seppero in questo modo che era la parola di Geova."}],[{"p":"12","v":12},{"p":"Quindi dissi loro: “Se è bene ai vostri occhi, date[mi] il mio salario; ma se no, lasciate stare”. E mi pagavano il mio salario, trenta pezzi d’argento."}],[{"p":"13","v":13},{"p":"Allora Geova mi disse: “Gettalo al tesoro, il maestoso valore col quale sono stato valutato dal loro punto di vista”. Pertanto presi i trenta pezzi d’argento e li gettai nel tesoro della casa di Geova."}],[{"p":"14","v":14},{"p":"Quindi feci a pezzi il mio secondo bastone, l’Unione, per infrangere la fratellanza tra Giuda e Israele."}],[{"p":"15","v":15},{"p":"E Geova mi diceva: “Prenditi ancora gli arnesi di un pastore inutile."},{"p":"16","v":16},{"p":"Poiché, ecco, faccio sorgere un pastore nel paese. Non presterà attenzione alle [pecore] che sono spazzate via. Non cercherà la giovane, e non sanerà la fiaccata. Non sostenterà [col cibo] quella che sta in piedi, e mangerà la carne della grassa, e strapperà via gli zoccoli delle [pecore]."},{"p":"17","v":17},{"p":"Guai al mio pastore che non vale nulla, il quale lascia il gregge! La spada sarà sul suo braccio e sul suo occhio destro. Il suo proprio braccio immancabilmente si seccherà, e il suo proprio occhio destro immancabilmente si affievolirà”."}]]}