{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Dichiarazione solenne:\n“La parola di Geova riguardo a Israele”, è l’espressione di Geova, Colui che distende [i] cieli e pone le fondamenta della terra e forma lo spirito dell’uomo dentro di lui."},{"p":"2","v":2},{"p":"“Ecco, faccio di Gerusalemme una coppa [che causa] barcollamento a tutti i popoli all’intorno; e anche contro Giuda egli verrà nell’assedio, [sì,] contro Gerusalemme."},{"p":"3","v":3},{"p":"E deve accadere in quel giorno [che] farò di Gerusalemme una pietra da carico per tutti i popoli. Tutti quelli che la solleveranno si faranno immancabilmente gravi scalfitture; e contro di lei certamente si raccoglieranno tutte le nazioni della terra."},{"p":"4","v":4},{"p":"In quel giorno”, è l’espressione di Geova, “colpirò ogni cavallo di smarrimento e il suo cavaliere di pazzia; e aprirò i miei occhi sulla casa di Giuda, e colpirò ogni cavallo dei popoli con la perdita della vista."},{"p":"5","v":5},{"p":"E gli sceicchi di Giuda dovranno dire in cuor loro: ‘Gli abitanti di Gerusalemme sono per me una forza mediante Geova degli eserciti loro Dio’."},{"p":"6","v":6},{"p":"In quel giorno renderò gli sceicchi di Giuda come un braciere di fuoco tra gli alberi e come una torcia infuocata in un filare di grano appena tagliato, e devono divorare a destra e a sinistra tutti i popoli all’intorno; e Gerusalemme dovrà ancora essere abitata nel suo [proprio] luogo, a Gerusalemme."}],[{"p":"7","v":7},{"p":"“E certamente Geova salverà per prime le tende di Giuda, affinché la bellezza della casa di Davide e la bellezza degli abitanti di Gerusalemme non divengano troppo grandi su Giuda."},{"p":"8","v":8},{"p":"In quel giorno Geova sarà una difesa intorno agli abitanti di Gerusalemme; e chi inciampa fra loro deve divenire in quel giorno come Davide, e la casa di Davide come Dio, come l’angelo di Geova davanti a loro."},{"p":"9","v":9},{"p":"E deve accadere in quel giorno [che] cercherò di annientare tutte le nazioni che vengono contro Gerusalemme."}],[{"p":"10","v":10},{"p":"“E certamente verserò sulla casa di Davide e sugli abitanti di Gerusalemme lo spirito di favore e di suppliche e certamente guarderanno a Colui che hanno trafitto, e certamente faranno lamento per Lui come nel lamento per un [figlio] unico; e vi saranno per lui amari gemiti come quando ci sono amari gemiti per un [figlio] primogenito."},{"p":"11","v":11},{"p":"In quel giorno il lamento sarà grande a Gerusalemme, come il lamento di Adadrimmon nella pianura della valle di Meghiddo."},{"p":"12","v":12},{"p":"E il paese certamente si lamenterà, ciascuna famiglia da sé, la famiglia della casa di Davide da sé, e le loro donne da sé; la famiglia della casa di Natan da sé, e le loro donne da sé;"},{"p":"13","v":13},{"p":"la famiglia della casa di Levi da sé, e le loro donne da sé; la famiglia dei simeiti da sé, e le loro donne da sé;"},{"p":"14","v":14},{"p":"tutte le famiglie che si lasciano rimanere, ciascuna famiglia da sé, e le loro donne da sé."}]]}