{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"“In quel giorno ci sarà una fonte aperta per la casa di Davide e per gli abitanti di Gerusalemme per il peccato e per la cosa orrenda."}],[{"p":"2","v":2},{"p":"“E deve accadere in quel giorno”, è l’espressione di Geova degli eserciti, “[che] stroncherò i nomi degli idoli dal paese, e non saranno più ricordati; e farò sparire dal paese anche i profeti e lo spirito di impurità."},{"p":"3","v":3},{"p":"E deve accadere [che], nel caso in cui un uomo profetizzi ancora, suo padre e sua madre, quelli che lo hanno generato, devono anche dirgli: ‘Non vivrai, perché hai pronunciato falsità nel nome di Geova’. E suo padre e sua madre, quelli che lo hanno generato, lo devono trafiggere a causa del suo profetizzare."}],[{"p":"4","v":4},{"p":"“E deve accadere in quel giorno [che] i profeti proveranno vergogna, ciascuno della sua visione quando profetizzerà; e non indosseranno la veste ufficiale di pelo allo scopo di ingannare."},{"p":"5","v":5},{"p":"E certamente dirà: ‘Non sono un profeta. Sono un uomo che coltiva [il] suolo, perché un uomo terreno stesso mi ha acquistato fin dalla mia giovinezza’."},{"p":"6","v":6},{"p":"E gli si deve dire: ‘Che cosa sono queste ferite [sulla tua persona] fra le tue mani?’ E dovrà dire: ‘Quelle con le quali fui colpito nella casa di chi mi amava intensamente’”."}],[{"p":"7","v":7},{"p":"“O spada, destati contro il mio pastore, sì, contro l’uomo robusto che mi è compagno”, è l’espressione di Geova degli eserciti. “Colpisci il pastore, e si disperdano le [pecore] del gregge; e certamente volgerò la mia mano su quelle che sono insignificanti”."}],[{"p":"8","v":8},{"p":"“E deve accadere in tutto il paese”, è l’espressione di Geova, “[che] due parti di esso saranno stroncate [e] spireranno; e in quanto alla terza [parte], si lascerà rimanere in esso."},{"p":"9","v":9},{"p":"E certamente porterò la terza [parte] attraverso il fuoco; e realmente li raffinerò come si raffina l’argento, e li esaminerò come si esamina l’oro. Questa, da parte sua, invocherà il mio nome, e io, da parte mia, le risponderò. Certamente dirò: ‘È il mio popolo’, ed essa, a sua volta, dirà: ‘Geova è il mio Dio’”."}]]}