{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"“Ecco, viene un giorno che appartiene a Geova, e le tue spoglie certamente saranno ripartite in mezzo a te."},{"p":"2","v":2},{"p":"E certamente raccoglierò tutte le nazioni contro Gerusalemme per la guerra; e la città sarà realmente catturata e le case saranno saccheggiate, e le donne stesse saranno violate. E metà della città deve uscire in esilio; ma in quanto a quelli che rimarranno del popolo, non saranno stroncati dalla città."}],[{"p":"3","v":3},{"p":"“E Geova certamente uscirà e farà guerra contro quelle nazioni come nel giorno in cui fece guerra, nel giorno del combattimento."},{"p":"4","v":4},{"p":"E in quel giorno i suoi piedi staranno effettivamente sul monte degli ulivi, che è di fronte a Gerusalemme, a oriente; e il monte degli ulivi si deve fendere per il mezzo, dal levante all’occidente. Ci sarà una grandissima valle; e metà del monte sarà effettivamente spostata a nord e metà di esso a sud."},{"p":"5","v":5},{"p":"E voi certamente fuggirete alla valle dei miei monti; perché la valle dei monti giungerà fino ad Azel. E dovrete fuggire, proprio come fuggiste a causa del terremoto ai giorni di Uzzia re di Giuda. E Geova mio Dio certamente verrà, [e] con lui tutti i santi."}],[{"p":"6","v":6},{"p":"“E deve accadere in quel giorno [che] non ci sarà luce preziosa, le cose saranno congelate."},{"p":"7","v":7},{"p":"E deve divenire un giorno noto come appartenente a Geova. Non sarà giorno, né sarà notte; e deve avvenire [che] al tempo della sera ci sarà luce."},{"p":"8","v":8},{"p":"E deve avvenire in quel giorno [che] acque vive usciranno da Gerusalemme, metà di esse verso il mare orientale e metà di esse verso il mare occidentale. Avverrà d’estate e d’inverno."},{"p":"9","v":9},{"p":"E Geova deve divenire re su tutta la terra. In quel giorno Geova mostrerà d’essere uno solo, e uno solo il suo nome."}],[{"p":"10","v":10},{"p":"“L’intero paese sarà cambiato come l’Araba, da Gheba a Rimmon a sud di Gerusalemme; ed essa deve sorgere ed essere abitata nel suo luogo, dalla Porta di Beniamino fino al luogo della Prima Porta, fino alla Porta dell’Angolo, e dalla Torre di Ananel fino ai tini del re."},{"p":"11","v":11},{"p":"E certamente vi si abiterà; e non si farà più proscrizione [per la distruzione], e Gerusalemme dev’essere abitata al sicuro."}],[{"p":"12","v":12},{"p":"“E questo sarà il flagello col quale Geova flagellerà tutti i popoli che effettivamente faranno servizio militare contro Gerusalemme: A uno marcirà la carne mentre starà in piedi; e i suoi medesimi occhi marciranno nelle loro orbite, e la sua medesima lingua gli marcirà in bocca."}],[{"p":"13","v":13},{"p":"“E deve accadere in quel giorno [che] si spargerà fra loro la confusione da Geova, e realmente afferreranno ciascuno la mano del suo compagno, e la sua mano realmente si leverà contro la mano del suo compagno."},{"p":"14","v":14},{"p":"E anche lo stesso Giuda farà guerra in Gerusalemme; e le ricchezze di tutte le nazioni all’intorno certamente saranno raccolte, oro e argento e vesti in straordinaria abbondanza."}],[{"p":"15","v":15},{"p":"“E in questo modo sarà il flagello del cavallo, del mulo, del cammello, e dell’asino, e di ogni sorta di animale domestico che si trova in quegli accampamenti, come questo flagello."}],[{"p":"16","v":16},{"p":"“E deve avvenire [che], riguardo a tutti quelli che son lasciati rimanere di tutte le nazioni che vengono contro Gerusalemme, devono anche salire di anno in anno a inchinarsi davanti al Re, Geova degli eserciti, e a celebrare la festa delle capanne."},{"p":"17","v":17},{"p":"E deve accadere che, riguardo a chiunque delle famiglie della terra non salga a Gerusalemme per inchinarsi davanti al Re, Geova degli eserciti, sì, su di loro non cadrà nessun rovescio di pioggia."},{"p":"18","v":18},{"p":"E se la stessa famiglia d’Egitto non salirà e realmente non verrà, non ce ne sarà neanche su di loro. Accadrà il flagello col quale Geova flagellerà le nazioni che non saranno salite a celebrare la festa delle capanne."},{"p":"19","v":19},{"p":"Questa stessa sarà [la punizione per] il peccato d’Egitto e per il peccato di tutte le nazioni che non saliranno a celebrare la festa delle capanne."}],[{"p":"20","v":20},{"p":"“In quel giorno sui campanelli del cavallo ci sarà ‘La santità appartiene a Geova!’ E le caldaie nella casa di Geova devono essere come le scodelle davanti all’altare."},{"p":"21","v":21},{"p":"E ogni caldaia a Gerusalemme e in Giuda dev’essere qualcosa di santo che appartiene a Geova degli eserciti, e tutti quelli che sacrificano devono venire a prendere da esse e vi devono fare la cottura. E non ci sarà più cananeo nella casa di Geova degli eserciti in quel giorno”."}]]}