{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"E alzavo gli occhi e vedevo; ed ecco, c’era un uomo, e nella sua mano una fune per misurare."},{"p":"2","v":2},{"p":"Allora dissi: “Dove vai?”\nA sua volta mi disse: “A misurare Gerusalemme, per vedere a quanto ammonta la sua ampiezza e a quanto ammonta la sua lunghezza”."}],[{"p":"3","v":3},{"p":"Ed ecco, l’angelo che parlava con me usciva, e c’era un altro angelo che gli usciva incontro."},{"p":"4","v":4},{"p":"Quindi gli disse: “Corri, parla a quel giovane, dicendo: ‘“Gerusalemme sarà abitata come aperta campagna, a causa della moltitudine degli uomini e degli animali domestici in mezzo a lei."},{"p":"5","v":5},{"p":"E io stesso diverrò per lei”, è l’espressione di Geova, “un muro di fuoco tutt’intorno, e diverrò in mezzo a lei una gloria”’”."}],[{"p":"6","v":6},{"p":"“Ehi là! Ehi là! Fuggite, dunque, dal paese del nord”, è l’espressione di Geova.\n“Poiché vi ho sparso in direzione dei quattro venti dei cieli”, è l’espressione di Geova."}],[{"p":"7","v":7},{"p":"“Ehi là, Sion! Cerca scampo, tu che dimori con la figlia di Babilonia."},{"p":"8","v":8},{"p":"Poiché Geova degli eserciti ha detto questo: ‘Dietro alla gloria mi ha mandato alle nazioni che vi spogliavano; poiché chi tocca voi tocca la pupilla del mio occhio."},{"p":"9","v":9},{"p":"Poiché, ecco, agito la mia mano contro di loro, e dovranno divenire spoglie per i loro schiavi’. E voi certamente conoscerete che lo stesso Geova degli eserciti mi ha mandato."}],[{"p":"10","v":10},{"p":"“Grida forte e rallegrati, o figlia di Sion; poiché, ecco, vengo, e certamente risiederò in mezzo a te”, è l’espressione di Geova."},{"p":"11","v":11},{"p":"“E molte nazioni certamente si uniranno a Geova in quel giorno, e realmente diverranno mio popolo; e certamente risiederò in mezzo a te”. E dovrai conoscere che Geova degli eserciti stesso mi ha mandato a te."},{"p":"12","v":12},{"p":"E Geova certamente prenderà possesso di Giuda come sua porzione sul suolo santo, e deve ancora scegliere Gerusalemme."},{"p":"13","v":13},{"p":"Fa silenzio, ogni carne, dinanzi a Geova, poiché egli si è destato dalla sua santa dimora."}]]}