{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"E mi mostrava Giosuè il sommo sacerdote, che stava in piedi davanti all’angelo di Geova, e Satana, che stava in piedi alla sua destra per resistergli."},{"p":"2","v":2},{"p":"Quindi [l’angelo di] Geova disse a Satana: “Geova ti rimproveri, o Satana, sì, ti rimproveri Geova, colui che sceglie Gerusalemme! Non è questo un ceppo strappato al fuoco?”"}],[{"p":"3","v":3},{"p":"Ora in quanto a Giosuè, era vestito con vesti sporche e stava in piedi davanti all’angelo."},{"p":"4","v":4},{"p":"Quindi [questi] rispose e disse a quelli che stavano in piedi davanti a lui: “Toglietegli di dosso le vesti sporche”. E proseguì, dicendogli: “Vedi, ho fatto passare di sopra a te il tuo errore, e sei vestito con lunghe vesti da cerimonia”."}],[{"p":"5","v":5},{"p":"Allora dissi: “Gli mettano sulla testa un turbante pulito”. E gli mettevano sulla testa un turbante pulito e lo vestivano con le vesti; e l’angelo di Geova stava là."},{"p":"6","v":6},{"p":"E l’angelo di Geova recava testimonianza a Giosuè, dicendo:"},{"p":"7","v":7},{"p":"“Geova degli eserciti ha detto questo: ‘Se camminerai nelle mie vie, e se osserverai il mio obbligo, allora sarai tu anche a giudicare la mia casa e anche a custodire i miei cortili; e certamente ti darò libero accesso fra questi che stanno qui’."}],[{"p":"8","v":8},{"p":"“‘Odi, suvvia, o Giosuè sommo sacerdote, tu e i tuoi compagni che ti siedono davanti, poiché sono uomini [che servono] come portenti; poiché, ecco, faccio venire il mio servitore Germoglio!"},{"p":"9","v":9},{"p":"Poiché, ecco, la pietra che ho messo davanti a Giosuè! Su quest’unica pietra ci sono sette occhi. Ecco, incido la sua incisione’, è l’espressione di Geova degli eserciti, ‘e certamente toglierò l’errore di quel paese in un solo giorno’."}],[{"p":"10","v":10},{"p":"“‘In quel giorno’, è l’espressione di Geova degli eserciti, ‘chiamerete, ciascuno l’altro, mentre [sarete] sotto [la] vite e mentre [sarete] sotto [il] fico’”."}]]}