{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"E l’angelo che parlava con me tornava e mi destava, come un uomo che è destato dal suo sonno."},{"p":"2","v":2},{"p":"Quindi mi disse: “Che cosa vedi?”\nCosì dissi: “Ho visto, ed ecco, c’è un candelabro, tutto d’oro, con una coppa in cima a esso. E le sue sette lampade sono su di esso, proprio sette; e le lampade che sono in cima a esso hanno sette tubi."},{"p":"3","v":3},{"p":"E gli sono accanto due olivi, uno al lato destro della coppa e uno al suo lato sinistro”."}],[{"p":"4","v":4},{"p":"Quindi risposi e dissi all’angelo che parlava con me, dicendo: “Che significano queste [cose], mio signore?”"},{"p":"5","v":5},{"p":"L’angelo che parlava con me dunque rispose e mi disse: “Non sai realmente ciò che queste cose significano?”\nA mia volta dissi: “No, mio signore”."}],[{"p":"6","v":6},{"p":"Pertanto rispose e mi disse: “Questa è la parola di Geova a Zorobabele, dicendo: ‘“Non mediante forza militare, né mediante potenza, ma mediante il mio spirito”, ha detto Geova degli eserciti."},{"p":"7","v":7},{"p":"Chi sei tu, o gran monte? Davanti a Zorobabele [diverrai] pianura. Ed egli certamente porterà fuori la pietra della testata. A essa si griderà: “Com’è attraente! Com’è attraente!”’”"}],[{"p":"8","v":8},{"p":"E la parola di Geova continuò a essermi rivolta, dicendo:"},{"p":"9","v":9},{"p":"“Le medesime mani di Zorobabele hanno gettato le fondamenta di questa casa, e le sue proprie mani [la] finiranno. E dovrete conoscere che Geova degli eserciti stesso mi ha mandato a voi."},{"p":"10","v":10},{"p":"Poiché chi ha disprezzato il giorno delle piccole cose? E certamente si rallegreranno e vedranno il piombino in mano a Zorobabele. Questi sette sono gli occhi di Geova. Percorrono tutta la terra”."}],[{"p":"11","v":11},{"p":"E rispondevo e gli dicevo: “Che significano questi due olivi al lato destro del candelabro e al suo lato sinistro?”"},{"p":"12","v":12},{"p":"Quindi risposi per la seconda volta e gli dissi: “Che cosa sono i due mazzi di ramoscelli degli olivi che, per mezzo dei due tubi d’oro, versano da dentro di sé il [liquido] dorato?”"}],[{"p":"13","v":13},{"p":"Allora mi disse: “Non sai realmente che significano queste [cose]?”\nA mia volta dissi: “No, mio signore”."}],[{"p":"14","v":14},{"p":"Pertanto disse: “Questi sono i due unti che stanno accanto al Signore dell’intera terra”."}]]}