{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Quindi alzai di nuovo gli occhi e vidi; ed ecco, c’erano quattro carri che uscivano di fra due monti, e i monti erano monti di rame."},{"p":"2","v":2},{"p":"Nel primo carro c’erano cavalli rossi; e nel secondo carro, cavalli neri."},{"p":"3","v":3},{"p":"E nel terzo carro c’erano cavalli bianchi; e nel quarto carro, cavalli storni, pezzati."}],[{"p":"4","v":4},{"p":"E rispondevo e dicevo all’angelo che parlava con me: “Che cosa sono questi, mio signore?”"}],[{"p":"5","v":5},{"p":"L’angelo dunque rispose e mi disse: “Questi sono i quattro spiriti dei cieli che escono dopo essere stati al loro posto dinanzi al Signore dell’intera terra."},{"p":"6","v":6},{"p":"In quanto a quello in cui sono i cavalli neri, escono verso il paese del nord; e in quanto a quelli bianchi, devono uscire dietro al mare; e in quanto a quelli storni, devono uscire verso il paese del sud."},{"p":"7","v":7},{"p":"E in quanto a quelli pezzati, devono uscire e continuare a cercar [dove] andare, per percorrere la terra”. Quindi disse: “Andate, percorrete la terra”. E percorrevano la terra."}],[{"p":"8","v":8},{"p":"E gridava verso di me e mi parlava, dicendo: “Vedi, quelli che escono verso il paese del nord sono quelli che hanno fatto acquietare lo spirito di Geova nel paese del nord”."}],[{"p":"9","v":9},{"p":"E la parola di Geova continuò a essermi rivolta, dicendo:"},{"p":"10","v":10},{"p":"“Si prenda qualcosa dalla gente esiliata, [anche] da Eldai e da Tobia e da Iedaia; e tu stesso devi venire in quel giorno, e devi entrare nella casa di Giosia figlio di Sofonia [con questi] che sono venuti da Babilonia."},{"p":"11","v":11},{"p":"E devi prendere argento e oro e fare una grande corona e metter[la] sulla testa di Giosuè figlio di Iozadac, sommo sacerdote."},{"p":"12","v":12},{"p":"E gli devi dire:\n“‘Geova degli eserciti ha detto questo: “Ecco l’uomo il cui nome è Germoglio. E germoglierà dal suo proprio luogo, e certamente edificherà il tempio di Geova."},{"p":"13","v":13},{"p":"Ed egli stesso edificherà il tempio di Geova, e, da parte sua, porterà [la] dignità; e deve sedere e dominare sul suo trono, e deve divenire sacerdote sul suo trono, e il medesimo consiglio di pace sarà fra entrambi."},{"p":"14","v":14},{"p":"E la grande corona stessa apparterrà a Elem e a Tobia e a Iedaia e a Hen figlio di Sofonia come memoriale nel tempio di Geova."},{"p":"15","v":15},{"p":"E quelli che sono lontani verranno e realmente edificheranno nel tempio di Geova”. E dovrete conoscere che lo stesso Geova degli eserciti mi ha mandato a voi. E deve avvenire, se voi ascolterete immancabilmente la voce di Geova vostro Dio’”."}]]}