{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Inoltre, avvenne che nel quarto anno di Dario il re la parola di Geova fu rivolta a Zaccaria, il quarto [giorno] del nono mese, [cioè] chislev."},{"p":"2","v":2},{"p":"E Betel mandava Sarezer e Reghem-Melec e i suoi uomini a placare la faccia di Geova,"},{"p":"3","v":3},{"p":"dicendo ai sacerdoti che appartenevano alla casa di Geova degli eserciti, e ai profeti, sì, dicendo: “Piangerò nel quinto mese, praticando astinenza, come ho fatto per tutti questi anni?”"}],[{"p":"4","v":4},{"p":"E la parola di Geova degli eserciti continuò a essermi rivolta, dicendo:"},{"p":"5","v":5},{"p":"“Di’ a tutto il popolo del paese e ai sacerdoti: ‘Quando digiunaste e si fece lamento nel quinto [mese] e nel settimo [mese], e questo per settant’anni, digiunaste realmente per me, proprio per me?"},{"p":"6","v":6},{"p":"E quando mangiavate e quando bevevate, non eravate voi a mangiare, e non eravate voi a bere?"},{"p":"7","v":7},{"p":"Non [dovreste voi ubbidire] alle parole che Geova proclamò per mezzo dei profeti precedenti, mentre Gerusalemme era abitata e a suo agio, con le sue città tutt’intorno a lei, e [mentre] il Negheb e la Sefela erano abitati?’”"}],[{"p":"8","v":8},{"p":"E la parola di Geova continuò a essere rivolta a Zaccaria, dicendo:"},{"p":"9","v":9},{"p":"“Geova degli eserciti ha detto questo: ‘Giudicate con vera giustizia; e praticate amorevole benignità e misericordie l’uno verso l’altro;"},{"p":"10","v":10},{"p":"e non frodate nessuna vedova o orfano di padre, nessun residente forestiero o afflitto, e non tramate nulla di male l’uno contro l’altro nei vostri cuori’."},{"p":"11","v":11},{"p":"Ma rifiutavano di prestare attenzione, e mostravano una spalla ostinata, e resero i loro orecchi troppo insensibili per udire."},{"p":"12","v":12},{"p":"E resero il loro cuore come una pietra di smeriglio per astenersi dall’ubbidire alla legge e alle parole che Geova degli eserciti mandò mediante il suo spirito, per mezzo dei profeti precedenti; così che venne grande indignazione da parte di Geova degli eserciti”."}],[{"p":"13","v":13},{"p":"“‘E accadde dunque che, proprio come egli chiamò ed essi non ascoltarono, così essi chiamavano e io non ascoltavo’, ha detto Geova degli eserciti."},{"p":"14","v":14},{"p":"‘E tempestosamente li scagliavo per tutte le nazioni che non avevano conosciuto; e il paese stesso è stato lasciato desolato dietro a loro, senza che alcuno vi passi e senza che alcuno vi torni; e facevano del paese desiderabile un oggetto di stupore’”."}]]}