{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"E la parola di Geova degli eserciti continuò a essere rivolta, dicendo:"},{"p":"2","v":2},{"p":"“Geova degli eserciti ha detto questo: ‘Certamente sarò geloso di Sion con grande gelosia, e con grande furore sarò geloso di lei’”."}],[{"p":"3","v":3},{"p":"“Geova ha detto questo: ‘Di sicuro tornerò a Sion e risiederò in mezzo a Gerusalemme; e Gerusalemme sarà certamente chiamata la città di verità, e il monte di Geova degli eserciti, il monte santo’”."}],[{"p":"4","v":4},{"p":"“Geova degli eserciti ha detto questo: ‘Vecchi e vecchie sederanno ancora nelle pubbliche piazze di Gerusalemme, ciascuno pure col suo bastone in mano a causa dell’abbondanza dei [suoi] giorni."},{"p":"5","v":5},{"p":"E le stesse pubbliche piazze della città si riempiranno di ragazzi e ragazze che giocheranno nelle sue pubbliche piazze’”."}],[{"p":"6","v":6},{"p":"“Geova degli eserciti ha detto questo: ‘Benché sembri troppo difficile agli occhi dei rimanenti di questo popolo in quei giorni, dovrebbe sembrare troppo difficile anche agli occhi miei?’ è l’espressione di Geova degli eserciti”."}],[{"p":"7","v":7},{"p":"“Geova degli eserciti ha detto questo: ‘Ecco, salvo il mio popolo dal paese del levante e dal paese dove tramonta il sole."},{"p":"8","v":8},{"p":"E certamente li condurrò, e devono risiedere in mezzo a Gerusalemme; e devono divenire il mio popolo, e io stesso diverrò il loro Dio in verità e giustizia’”."}],[{"p":"9","v":9},{"p":"“Geova degli eserciti ha detto questo: ‘Siano forti le vostre mani, voi che in questi giorni udite queste parole dalla bocca dei profeti, nel giorno in cui si gettarono le fondamenta della casa di Geova degli eserciti, perché il tempio fosse edificato."},{"p":"10","v":10},{"p":"Poiché prima di quei giorni non si fece esistere salario per il genere umano, e in quanto al salario degli animali domestici, non c’era una tal cosa; e per chi usciva e per chi entrava non c’era pace a causa dell’avversario, giacché spingevo tutto il genere umano l’uno contro l’altro’."}],[{"p":"11","v":11},{"p":"“‘E ora non sarò come nei giorni precedenti per quelli che rimangono di questo popolo’, è l’espressione di Geova degli eserciti."},{"p":"12","v":12},{"p":"‘Poiché ci sarà il seme della pace; la vite stessa darà il suo frutto, e la terra stessa darà il suo prodotto, e i cieli stessi daranno la loro rugiada; e certamente farò ereditare ai rimanenti di questo popolo tutte queste [cose]."},{"p":"13","v":13},{"p":"E deve avvenire che proprio come diveniste una maledizione fra le nazioni, o casa di Giuda e casa d’Israele, così vi salverò, e dovete divenire una benedizione. Non abbiate timore. Le vostre mani siano forti’."}],[{"p":"14","v":14},{"p":"“Poiché Geova degli eserciti ha detto questo: ‘“Proprio come avevo pensato di farvi ciò che era calamitoso perché i vostri antenati mi fecero indignare”, ha detto Geova degli eserciti, “e non provai rammarico,"},{"p":"15","v":15},{"p":"così in questi giorni certamente ho di nuovo pensato di fare il bene a Gerusalemme e alla casa di Giuda. Non abbiate timore”’."}],[{"p":"16","v":16},{"p":"“‘Queste sono le cose che dovete fare: Parlate veracemente l’uno all’altro. Con verità e giudizio di pace giudicate alle vostre porte."},{"p":"17","v":17},{"p":"E non tramate nei vostri cuori la calamità l’uno verso l’altro, e non amate alcun giuramento falso; poiché queste sono tutte cose che io ho odiato’, è l’espressione di Geova”."}],[{"p":"18","v":18},{"p":"E la parola di Geova degli eserciti continuò a essermi rivolta, dicendo:"},{"p":"19","v":19},{"p":"“Geova degli eserciti ha detto questo: ‘Il digiuno del quarto [mese], e il digiuno del quinto [mese], e il digiuno del settimo [mese], e il digiuno del decimo [mese] diverranno per la casa di Giuda esultanza e allegrezza e buoni periodi festivi. Amate dunque la verità e la pace’."}],[{"p":"20","v":20},{"p":"“Geova degli eserciti ha detto questo: ‘Verranno ancora popoli e gli abitanti di molte città;"},{"p":"21","v":21},{"p":"e gli abitanti di una [città] certamente andranno da [quelli di] un’altra, dicendo: “Andiamo con premura a placare la faccia di Geova e a cercare Geova degli eserciti. Anche io stesso certamente andrò”."},{"p":"22","v":22},{"p":"E molti popoli e nazioni potenti realmente verranno a cercare Geova degli eserciti a Gerusalemme e a placare la faccia di Geova’."}],[{"p":"23","v":23},{"p":"“Geova degli eserciti ha detto questo: ‘Sarà in quei giorni che dieci uomini da tutte le lingue delle nazioni afferreranno, sì, realmente afferreranno per il lembo un uomo che è un giudeo, dicendo: “Certamente verremo con voi, poiché abbiamo udito [che] Dio è con voi”’”."}]]}