{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Dichiarazione solenne:\n“La parola di Geova è contro il paese di Adrac, e Damasco è dove essa riposa; poiché Geova ha l’occhio sull’uomo terreno e su tutte le tribù d’Israele."},{"p":"2","v":2},{"p":"E anche la stessa Amat confinerà con lei; Tiro e Sidone, poiché è molto saggia."},{"p":"3","v":3},{"p":"E Tiro si edificava un bastione, e ammassava l’argento come la polvere e l’oro come il fango delle strade."},{"p":"4","v":4},{"p":"Ecco, Geova stesso la spodesterà, e certamente ne abbatterà nel mare le forze militari; ed essa stessa sarà divorata dal fuoco."},{"p":"5","v":5},{"p":"Ascalon vedrà e avrà timore; e in quanto a Gaza, anch’essa proverà dolori molto penosi; anche Ecron, a causa della sua ambita speranza dovrà provare vergogna. E un re perirà certamente da Gaza, e la stessa Ascalon non sarà abitata."},{"p":"6","v":6},{"p":"E un figlio illegittimo realmente si sederà ad Asdod, e io certamente stroncherò l’orgoglio del filisteo."},{"p":"7","v":7},{"p":"E di sicuro rimuoverò le sue cose lordate di sangue dalla sua bocca e le sue cose disgustanti di fra i suoi denti, e anche lui certamente sarà lasciato rimanere per il nostro Dio; e deve divenire come uno sceicco in Giuda, ed Ecron come il gebuseo."},{"p":"8","v":8},{"p":"E di sicuro mi accamperò come un avamposto per la mia casa, perché non ci sia nessuno che passi e nessuno che torni; e non vi passerà più un soprintendente, poiché ora ho visto con i miei occhi."}],[{"p":"9","v":9},{"p":"“Gioisci grandemente, o figlia di Sion. Urla in trionfo, o figlia di Gerusalemme. Ecco, il tuo stesso re viene a te. Egli è giusto, sì, salvato; umile, e cavalca un asino, sì, un animale fatto, figlio di un’asina."},{"p":"10","v":10},{"p":"E certamente stroncherò [il] carro da guerra da Efraim e [il] cavallo da Gerusalemme. E l’arco da battaglia dev’essere stroncato. Ed egli realmente parlerà di pace alle nazioni; e il suo dominio sarà da mare a mare e dal Fiume fino alle estremità della terra."}],[{"p":"11","v":11},{"p":"“Anche tu, [o donna,] per il sangue del tuo patto certamente manderò i tuoi prigionieri fuori della fossa nella quale non c’è acqua."}],[{"p":"12","v":12},{"p":"“Tornate alla fortezza, prigionieri della speranza.\n“Inoltre, oggi [ti] annuncio: ‘Ti ripagherò, [o donna,] una porzione doppia."},{"p":"13","v":13},{"p":"Poiché certamente calcherò Giuda come il mio [arco]. Certamente riempirò con Efraim l’arco, e desterò i tuoi figli, o Sion, contro i tuoi figli, o Grecia, e ti renderò come la spada di un uomo potente’."},{"p":"14","v":14},{"p":"E su di loro si vedrà Geova stesso, e la sua freccia certamente uscirà proprio come il lampo. E il Sovrano Signore Geova stesso suonerà il corno, e certamente andrà con i turbini del sud."},{"p":"15","v":15},{"p":"Geova degli eserciti stesso li difenderà, ed essi realmente divoreranno e soggiogheranno le pietre da fionda. E certamente berranno — saranno tumultuosi — come se ci fosse vino; e realmente diverranno pieni come la scodella, come gli angoli dell’altare."}],[{"p":"16","v":16},{"p":"“E Geova loro Dio certamente li salverà in quel giorno come il gregge del suo popolo; poiché saranno come le pietre di un diadema che scintillano sul suo suolo."},{"p":"17","v":17},{"p":"Poiché oh quant’è [grande] la sua bontà, e quant’è [grande] la sua bellezza! Il grano è ciò che farà crescere i giovani, e il vino nuovo le vergini”."}]]}