{"lines":[[{"line":{"pinyinSpaced":1},"p":"1  Der","v":1},{"p":"ältere Mann an die auserwählte edle Frau und ihre Kinder, die ich in Wahrheit liebe, und nicht ich allein, sondern auch alle, die die Wahrheit kennengelernt haben,"},{"p":"2","v":2},{"p":"wegen der Wahrheit, die in uns bleibt, und sie wird immerdar mit uns sein."},{"p":"3","v":3},{"p":"Unverdiente Güte wird mit uns sein, Barmherzigkeit [und] Frieden von Gott, [dem] Vater, und von Jesus Christus, dem Sohn des Vaters, mit Wahrheit und Liebe."}],[{"p":"4","v":4},{"p":"Ich freue mich sehr, weil ich von deinen Kindern einige gefunden habe, die in der Wahrheit wandeln, so wie wir vom Vater ein Gebot empfangen haben."},{"p":"5","v":5},{"p":"Und nun bitte ich dich, edle Frau, als [jemand,] der dir nicht ein neues Gebot schreibt, sondern eines, das wir von Anfang an gehabt haben, daß wir einander lieben."},{"p":"6","v":6},{"p":"Und das bedeutet Liebe, daß wir weiterhin nach seinen Geboten wandeln. Dies ist das Gebot, so wie ihr von Anfang an gehört habt, daß ihr weiterhin darin wandeln sollt."},{"p":"7","v":7},{"p":"Denn viele Betrüger sind in die Welt ausgegangen, Personen, die das Kommen Jesu Christi im Fleische nicht bekennen. Dies ist der Betrüger und der Antichrist."}],[{"p":"8","v":8},{"p":"Gebt acht auf euch selbst, damit ihr die Dinge nicht verliert, die wir erarbeitet haben, sondern daß ihr vollen Lohn erlangen mögt."},{"p":"9","v":9},{"p":"Jeder, der vorausdrängt und nicht in der Lehre des Christus bleibt, hat Gott nicht. Wer in dieser Lehre bleibt, der hat sowohl den Vater als auch den Sohn."},{"p":"10","v":10},{"p":"Wenn jemand zu euch kommt und diese Lehre nicht bringt, so nehmt ihn niemals in euer Haus auf, noch entbietet ihm einen Gruß."},{"p":"11","v":11},{"p":"Denn wer ihm einen Gruß entbietet, hat an seinen bösen Werken teil."}],[{"p":"12","v":12},{"p":"Obwohl ich euch viele Dinge zu schreiben habe, will ich dies nicht mit Papier und Tinte tun, sondern ich hoffe, zu euch zu kommen und mit euch von Angesicht zu Angesicht zu reden, damit ihr Freude in vollem Maße haben mögt."}],[{"p":"13","v":13},{"p":"Die Kinder deiner Schwester, der auserwählten, senden dir ihre Grüße."}]]}