{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Principio della buona notizia intorno a Gesù Cristo:"},{"p":"2","v":2},{"p":"Come è scritto in Isaia il profeta: “(Ecco, io mando il mio messaggero davanti alla tua faccia, il quale preparerà la tua via;)"},{"p":"3","v":3},{"p":"ascoltate! qualcuno grida nel deserto: ‘Preparate la via di Geova, rendete diritte le sue strade’”,"},{"p":"4","v":4},{"p":"Giovanni il battezzatore si presentò nel deserto, predicando il battesimo [in simbolo] di pentimento per il perdono dei peccati."},{"p":"5","v":5},{"p":"Quindi tutto il territorio della Giudea e tutti gli abitanti di Gerusalemme uscivano verso di lui ed erano da lui battezzati nel fiume Giordano, confessando apertamente i loro peccati."},{"p":"6","v":6},{"p":"Ora Giovanni era vestito di pelo di cammello e con una cintura di cuoio intorno ai lombi, e mangiava locuste e miele selvatico."},{"p":"7","v":7},{"p":"E predicava, dicendo: “Dopo di me verrà uno più forte di me; io non son degno di chinarmi a sciogliere i legacci dei suoi sandali."},{"p":"8","v":8},{"p":"Io vi ho battezzato con acqua, ma egli vi battezzerà con spirito santo”."}],[{"p":"9","v":9},{"p":"In quei giorni Gesù venne da Nazaret di Galilea e fu battezzato da Giovanni nel Giordano."},{"p":"10","v":10},{"p":"E immediatamente, salendo fuori dell’acqua, vide separarsi i cieli e, come una colomba, lo spirito scendere su di lui;"},{"p":"11","v":11},{"p":"e dai cieli venne una voce: “Tu sei mio Figlio, il diletto; io ti ho approvato”."}],[{"p":"12","v":12},{"p":"E immediatamente lo spirito lo spinse ad andare nel deserto."},{"p":"13","v":13},{"p":"Ed egli stette nel deserto quaranta giorni, essendo tentato da Satana, ed era con le bestie selvagge, ma gli angeli lo servivano."}],[{"p":"14","v":14},{"p":"Ora, dopo che Giovanni fu arrestato, Gesù andò nella Galilea, predicando la buona notizia di Dio"},{"p":"15","v":15},{"p":"e dicendo: “Il tempo fissato è compiuto e il regno di Dio si è avvicinato. Pentitevi e abbiate fede nella buona notizia”."}],[{"p":"16","v":16},{"p":"Mentre camminava lungo il mare di Galilea vide Simone e Andrea fratello di Simone che gettavano [le reti] in mare, poiché erano pescatori."},{"p":"17","v":17},{"p":"E Gesù disse loro: “Venite dietro a me e vi farò divenire pescatori di uomini”."},{"p":"18","v":18},{"p":"E subito, abbandonate le reti, lo seguirono."},{"p":"19","v":19},{"p":"E andato un po’ oltre vide Giacomo [figlio] di Zebedeo e Giovanni suo fratello, che erano allora nella barca a riparare le reti;"},{"p":"20","v":20},{"p":"e senza indugio li chiamò. A loro volta, essi lasciarono il loro padre Zebedeo nella barca con gli uomini salariati e andarono dietro a lui."},{"p":"21","v":21},{"p":"E se ne andarono a Capernaum.\nAppena venne il sabato egli entrò nella sinagoga e insegnava."},{"p":"22","v":22},{"p":"E si stupivano del suo modo d’insegnare, poiché insegnava loro come uno che ha autorità e non come gli scribi."},{"p":"23","v":23},{"p":"E proprio in quel tempo c’era nella loro sinagoga un uomo sotto il potere di uno spirito impuro, il quale gridò,"},{"p":"24","v":24},{"p":"dicendo: “Che abbiamo a che fare con te, Gesù Nazareno? Sei venuto a distruggerci? So esattamente chi sei, il Santo di Dio”."},{"p":"25","v":25},{"p":"Ma Gesù lo rimproverò, dicendo: “Taci, ed esci da lui!”"},{"p":"26","v":26},{"p":"E lo spirito impuro, dopo averlo gettato in convulsioni e urlando con quanta voce aveva, uscì da lui."},{"p":"27","v":27},{"p":"E tutti erano così stupiti che cominciarono a discutere fra loro, dicendo: “Che cos’è questo? Un nuovo insegnamento! Egli dà ordini con autorità anche agli spiriti impuri, e gli ubbidiscono”."},{"p":"28","v":28},{"p":"E la notizia di lui si sparse immediatamente in ogni direzione, in tutto il paese della Galilea."}],[{"p":"29","v":29},{"p":"E immediatamente uscirono dalla sinagoga e andarono nella casa di Simone e Andrea con Giacomo e Giovanni."},{"p":"30","v":30},{"p":"Ora la suocera di Simone giaceva con la febbre, e subito gliene parlarono."},{"p":"31","v":31},{"p":"Ed egli, andato da lei, la sollevò, prendendola per la mano; e la febbre la lasciò, ed essa li serviva."}],[{"p":"32","v":32},{"p":"Venuta la sera, quando il sole era tramontato, gli portavano tutti quelli che stavano male e quelli che erano indemoniati;"},{"p":"33","v":33},{"p":"e l’intera città era radunata presso la porta."},{"p":"34","v":34},{"p":"Ed egli guarì molti che stavano male con varie malattie, ed espulse molti demoni, ma non lasciava parlare i demoni, perché sapevano che era Cristo."}],[{"p":"35","v":35},{"p":"E la mattina di buon’ora, mentre era ancora buio, si alzò e, uscito fuori, si recò in un luogo solitario, e là pregava."},{"p":"36","v":36},{"p":"Comunque, Simone e quelli che erano con lui lo seguirono"},{"p":"37","v":37},{"p":"e, trovatolo, gli dissero: “Tutti ti cercano”."},{"p":"38","v":38},{"p":"Ma egli disse loro: “Andiamo altrove, nelle borgate vicine, affinché io predichi anche là, poiché per questo scopo sono uscito”."},{"p":"39","v":39},{"p":"E andò, predicando nelle loro sinagoghe in tutta la Galilea ed espellendo i demoni."}],[{"p":"40","v":40},{"p":"E venne da lui un lebbroso, che lo supplicò perfino in ginocchio, dicendogli: “Se vuoi, mi puoi rendere puro”."},{"p":"41","v":41},{"p":"Allora egli fu mosso a pietà e, stesa la mano, lo toccò e gli disse: “Lo voglio. Sii reso puro”."},{"p":"42","v":42},{"p":"E immediatamente la lebbra sparì da lui e divenne puro."},{"p":"43","v":43},{"p":"Inoltre, gli diede severi ordini e subito lo mandò via,"},{"p":"44","v":44},{"p":"dicendogli: “Bada di non dire nulla a nessuno, ma va, mostrati al sacerdote e offri per la tua purificazione le cose stabilite da Mosè, in testimonianza a loro”."},{"p":"45","v":45},{"p":"Ma andato via, quello cominciò a farne una grande proclamazione e a diffonderne il racconto, tanto che [Gesù] non poteva più entrare apertamente in città, ma se ne stava fuori in luoghi solitari. E venivano a lui da ogni parte."}]]}