{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Di là si levò e venne alle frontiere della Giudea e al di là del Giordano, e di nuovo le folle si radunarono presso di lui, e, com’era sua abitudine, di nuovo si mise a insegnare loro."},{"p":"2","v":2},{"p":"Ora si accostarono i farisei e, per metterlo alla prova, gli chiedevano se era lecito a un uomo divorziare dalla moglie."},{"p":"3","v":3},{"p":"Rispondendo, disse loro: “Che vi ha comandato Mosè?”"},{"p":"4","v":4},{"p":"Essi dissero: “Mosè ha concesso di scrivere un certificato di ripudio e di divorziare [da lei]”."},{"p":"5","v":5},{"p":"Ma Gesù disse loro: “Per la durezza dei vostri cuori vi ha scritto questo comandamento."},{"p":"6","v":6},{"p":"Comunque, dal principio della creazione ‘Egli li fece maschio e femmina."},{"p":"7","v":7},{"p":"Per questo motivo l’uomo lascerà suo padre e sua madre,"},{"p":"8","v":8},{"p":"e i due saranno una sola carne’; così che non sono più due, ma una sola carne."},{"p":"9","v":9},{"p":"Perciò quello che Dio ha aggiogato insieme l’uomo non lo separi”."},{"p":"10","v":10},{"p":"E di nuovo nella casa i discepoli lo interrogavano su questo."},{"p":"11","v":11},{"p":"Ed egli disse loro: “Chiunque divorzia da sua moglie e ne sposa un’altra commette adulterio contro di lei,"},{"p":"12","v":12},{"p":"e se una donna, dopo aver divorziato da suo marito, ne sposa un altro, commette adulterio”."}],[{"p":"13","v":13},{"p":"Ora gli conducevano dei bambini perché li toccasse; ma i discepoli li rimproveravano."},{"p":"14","v":14},{"p":"Veduto ciò, Gesù si indignò e disse loro: “Lasciate che i bambini vengano a me; non cercate di impedirglielo, poiché il regno di Dio appartiene a tali [persone]."},{"p":"15","v":15},{"p":"Veramente vi dico: Chiunque non riceve il regno di Dio come un bambino non vi entrerà affatto”."},{"p":"16","v":16},{"p":"E prese i bambini fra le braccia e li benediceva, ponendo su di loro le mani."}],[{"p":"17","v":17},{"p":"E mentre usciva per mettersi in cammino, un uomo corse e cadde in ginocchio davanti a lui e gli fece la domanda: “Maestro buono, che devo fare per ereditare la vita eterna?”"},{"p":"18","v":18},{"p":"Gesù gli disse: “Perché mi chiami buono? Nessuno è buono, tranne uno solo, Dio."},{"p":"19","v":19},{"p":"Tu conosci i comandamenti: ‘Non assassinare, non commettere adulterio, non rubare, non rendere falsa testimonianza, non defraudare, onora tuo padre e tua madre’”."},{"p":"20","v":20},{"p":"L’uomo gli disse: “Maestro, ho osservato tutte queste cose fin dalla mia giovinezza”."},{"p":"21","v":21},{"p":"Guardandolo, Gesù provò amore per lui e gli disse: “Una cosa ti manca: Va, vendi quanto hai e dallo ai poveri, e avrai un tesoro in cielo; e vieni, sii mio seguace”."},{"p":"22","v":22},{"p":"Ma a [questa] parola egli si rattristò e se ne andò addolorato, poiché possedeva molti beni."}],[{"p":"23","v":23},{"p":"E guardatosi attorno, Gesù disse ai suoi discepoli: “Quanto sarà difficile per quelli che hanno denaro entrare nel regno di Dio!”"},{"p":"24","v":24},{"p":"Ma i discepoli si sorpresero alle sue parole. In risposta, di nuovo Gesù disse loro: “Figli, come è difficile entrare nel regno di Dio!"},{"p":"25","v":25},{"p":"È più facile a un cammello passare per la cruna di un ago che a un ricco entrare nel regno di Dio”."},{"p":"26","v":26},{"p":"Essi si stupirono ancora di più e gli dissero: “Chi, in realtà, può essere salvato?”"},{"p":"27","v":27},{"p":"Fissandoli, Gesù disse: “Agli uomini è impossibile, ma non a Dio, poiché a Dio ogni cosa è possibile”."},{"p":"28","v":28},{"p":"Pietro cominciò a dirgli: “Ecco, noi abbiamo lasciato ogni cosa e ti abbiamo seguito”."},{"p":"29","v":29},{"p":"Gesù disse: “Veramente vi dico: Non c’è nessuno che, avendo lasciato casa o fratelli o sorelle o madre o padre o figli o campi per amor mio e per amore della buona notizia,"},{"p":"30","v":30},{"p":"non riceva ora, in questo periodo di tempo, cento volte tanto, di case e fratelli e sorelle e madri e figli e campi, insieme a persecuzioni, e nel sistema di cose avvenire la vita eterna."},{"p":"31","v":31},{"p":"Comunque, molti che sono primi saranno ultimi, e gli ultimi primi”."}],[{"p":"32","v":32},{"p":"Ora erano in cammino, salendo a Gerusalemme, e Gesù andava davanti a loro, e provarono meraviglia; ma quelli che seguivano avevano timore. Di nuovo prese i dodici in disparte e cominciò a dire loro queste cose che stavano per accadergli:"},{"p":"33","v":33},{"p":"“Ecco che saliamo a Gerusalemme, e il Figlio dell’uomo sarà consegnato ai capi sacerdoti e agli scribi, e lo condanneranno a morte e lo consegneranno a [uomini del]le nazioni,"},{"p":"34","v":34},{"p":"e lo scherniranno e gli sputeranno addosso e lo flagelleranno e lo uccideranno, ma tre giorni dopo sorgerà”."}],[{"p":"35","v":35},{"p":"E Giacomo e Giovanni, i due figli di Zebedeo, gli si avvicinarono e gli dissero: “Maestro, desideriamo che tu faccia per noi quello che ti chiederemo”."},{"p":"36","v":36},{"p":"Egli disse loro: “Che volete che vi faccia?”"},{"p":"37","v":37},{"p":"Gli dissero: “Concedici di sedere uno alla tua destra e uno alla tua sinistra, nella tua gloria”."},{"p":"38","v":38},{"p":"Ma Gesù disse loro: “Non sapete quello che chiedete. Potete bere il calice che io bevo o essere battezzati col battesimo con cui io sono battezzato?”"},{"p":"39","v":39},{"p":"Gli dissero: “Lo possiamo”. Allora Gesù disse loro: “Voi berrete il calice che io bevo, e sarete battezzati col battesimo con cui io sono battezzato."},{"p":"40","v":40},{"p":"Comunque, in quanto a sedere alla mia destra o alla mia sinistra non sta a me concederlo, ma appartiene a coloro per i quali è stato preparato”."}],[{"p":"41","v":41},{"p":"E quando gli altri dieci lo udirono, cominciarono a indignarsi contro Giacomo e Giovanni."},{"p":"42","v":42},{"p":"Ma Gesù, chiamatili a sé, disse loro: “Voi sapete che quelli che sono reputati governanti delle nazioni le signoreggiano e i loro grandi esercitano autorità su di esse."},{"p":"43","v":43},{"p":"Non sarà così fra voi; ma chiunque vorrà divenire grande fra voi dovrà essere vostro ministro,"},{"p":"44","v":44},{"p":"e chiunque vorrà essere il primo fra voi dovrà essere schiavo di tutti."},{"p":"45","v":45},{"p":"Poiché anche il Figlio dell’uomo non è venuto per essere servito, ma per servire e per dare la sua anima come riscatto in cambio di molti”."}],[{"p":"46","v":46},{"p":"E vennero a Gerico. Ma mentre egli e i suoi discepoli e una considerevole folla uscivano da Gerico, Bartimeo (il figlio di Timeo), un mendicante cieco, sedeva presso la strada."},{"p":"47","v":47},{"p":"Udito che era Gesù il Nazareno, cominciò a gridare, dicendo: “Figlio di Davide, Gesù, abbi misericordia di me!”"},{"p":"48","v":48},{"p":"Allora molti gli dicevano rigorosamente di tacere; ma egli gridava ancora di più: “Figlio di Davide, abbi misericordia di me!”"},{"p":"49","v":49},{"p":"E Gesù si fermò e disse: “Chiamatelo”. E chiamarono il cieco, dicendogli: “Fatti coraggio, alzati, ti chiama”."},{"p":"50","v":50},{"p":"Gettando via il suo mantello, egli saltò in piedi e andò da Gesù."},{"p":"51","v":51},{"p":"E, rispondendogli, Gesù disse: “Che vuoi che ti faccia?” Il cieco gli disse: “Rabbòni, fammi ricuperare la vista”."},{"p":"52","v":52},{"p":"E Gesù gli disse: “Va, la tua fede ti ha sanato”. E immediatamente ricuperò la vista, e lo seguiva per la strada."}]]}