{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Or quando si avvicinavano a Gerusalemme, a Betfage e a Betania presso il monte degli Ulivi, inviò due dei suoi discepoli"},{"p":"2","v":2},{"p":"e disse loro: “Andate nel villaggio che vi sta di fronte, e appena vi sarete entrati troverete un puledro legato, sul quale non si è ancora seduto nessuno del genere umano; scioglietelo e conducetelo."},{"p":"3","v":3},{"p":"E se qualcuno vi dice: ‘Perché fate questo?’ dite: ‘Il Signore ne ha bisogno e lo rimanderà subito qui’”."},{"p":"4","v":4},{"p":"E andati, trovarono il puledro legato alla porta, di fuori, sulla via laterale, e lo sciolsero."},{"p":"5","v":5},{"p":"Ma alcuni di quelli che stavano là dicevano loro: “Che fate sciogliendo il puledro?”"},{"p":"6","v":6},{"p":"Essi dissero a questi come Gesù aveva detto; e li lasciarono andare."}],[{"p":"7","v":7},{"p":"E condussero il puledro a Gesù, e misero su di esso i loro mantelli, ed egli vi sedette sopra."},{"p":"8","v":8},{"p":"E molti stesero i loro mantelli sulla strada, ma altri tagliarono del fogliame dai campi."},{"p":"9","v":9},{"p":"E quelli che andavano avanti e quelli che venivano dietro gridavano: “Salva, preghiamo! Benedetto colui che viene nel nome di Geova!"},{"p":"10","v":10},{"p":"Benedetto il regno, che viene, del nostro padre Davide! Salva, preghiamo, nei luoghi altissimi!”"},{"p":"11","v":11},{"p":"Ed entrò a Gerusalemme, nel tempio; e guardò attorno ogni cosa, ed essendo l’ora già tarda, uscì verso Betania con i dodici."}],[{"p":"12","v":12},{"p":"Il giorno dopo, quando erano usciti da Betania, ebbe fame."},{"p":"13","v":13},{"p":"E avendo scorto da lontano un fico che aveva foglie, andò a vedere se per caso vi trovasse qualcosa. Ma, avvicinatosi, non trovò nient’altro che foglie, poiché non era la stagione dei fichi."},{"p":"14","v":14},{"p":"E, presa la parola, gli disse: “Nessuno mangi più frutto da te in eterno”. E i suoi discepoli ascoltavano."}],[{"p":"15","v":15},{"p":"Ora vennero a Gerusalemme. Là entrò nel tempio e cominciò a scacciare quelli che vendevano e compravano nel tempio, e rovesciò le tavole dei cambiamonete e i sedili di quelli che vendevano colombe;"},{"p":"16","v":16},{"p":"e non lasciava che alcuno portasse un utensile attraverso il tempio,"},{"p":"17","v":17},{"p":"ma insegnava, dicendo: “Non è scritto: ‘La mia casa sarà chiamata casa di preghiera per tutte le nazioni’? Ma voi ne avete fatto una spelonca di ladroni”."},{"p":"18","v":18},{"p":"E i capi sacerdoti e gli scribi lo udirono e cercavano il modo di distruggerlo; perché avevano timore di lui, poiché tutta la folla si stupiva di continuo del suo insegnamento."}],[{"p":"19","v":19},{"p":"E quando si fece tardi, uscivano dalla città."},{"p":"20","v":20},{"p":"Ma quando passavano la mattina di buon’ora, videro il fico già seccato dalle radici."},{"p":"21","v":21},{"p":"E Pietro, ricordandosene, gli disse: “Rabbi, vedi, il fico che hai maledetto si è seccato”."},{"p":"22","v":22},{"p":"E rispondendo Gesù disse loro: “Abbiate fede in Dio."},{"p":"23","v":23},{"p":"Veramente vi dico che chiunque dice a questo monte: ‘Sollevati e gettati nel mare’, e non dubita in cuor suo ma ha fede che quello che dice avverrà, gli sarà fatto."},{"p":"24","v":24},{"p":"Per questo vi dico: Tutte le cose che chiedete pregando, abbiate fede di averle praticamente ricevute, e le avrete."},{"p":"25","v":25},{"p":"E quando state in piedi pregando, perdonate qualunque cosa abbiate contro qualcuno; affinché anche il Padre vostro che è nei cieli perdoni i vostri falli”."},{"p":"26","v":26},{"p":"—"}],[{"p":"27","v":27},{"p":"E vennero di nuovo a Gerusalemme. E mentre egli camminava nel tempio, i capi sacerdoti e gli scribi e gli anziani, venuti da lui,"},{"p":"28","v":28},{"p":"gli dicevano: “Con quale autorità fai queste cose? o chi ti ha dato questa autorità di fare queste cose?”"},{"p":"29","v":29},{"p":"Gesù disse loro: “Io vi farò una domanda. Rispondetemi, e anch’io vi dirò con quale autorità faccio queste cose."},{"p":"30","v":30},{"p":"Il battesimo di Giovanni era dal cielo o dagli uomini? Rispondetemi”."},{"p":"31","v":31},{"p":"Ed essi ragionavano fra loro, dicendo: “Se diciamo: ‘Dal cielo’, egli dirà: ‘Perché, dunque, non gli avete creduto?’"},{"p":"32","v":32},{"p":"Ma osiamo dire: ‘Dagli uomini’?” . . . Essi avevano timore della folla, poiché tutti questi ritenevano che Giovanni era stato veramente un profeta."},{"p":"33","v":33},{"p":"E rispondendo a Gesù dissero: “Non sappiamo”. E Gesù disse loro: “Nemmeno io vi dico con quale autorità faccio queste cose”."}]]}