{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"E cominciò a parlare loro con illustrazioni: “Un uomo piantò una vigna, e vi pose intorno una siepe, e scavò una vasca per lo strettoio ed eresse una torre, e l’affittò a dei coltivatori e fece un viaggio all’estero."},{"p":"2","v":2},{"p":"E nella sua stagione mandò uno schiavo dai coltivatori, per avere dai coltivatori parte dei frutti della vigna."},{"p":"3","v":3},{"p":"Ma essi lo presero, lo batterono e lo mandarono via a mani vuote."},{"p":"4","v":4},{"p":"E di nuovo mandò da loro un altro schiavo; e questo lo colpirono sulla testa e lo disonorarono."},{"p":"5","v":5},{"p":"E mandò un altro, e questo lo uccisero; e molti altri, dei quali alcuni li batterono e altri li uccisero."},{"p":"6","v":6},{"p":"Ne aveva ancora uno, un figlio diletto. Lo mandò per ultimo da loro, dicendo: ‘Rispetteranno mio figlio’."},{"p":"7","v":7},{"p":"Ma quei coltivatori dissero fra loro: ‘Costui è l’erede. Venite, uccidiamolo e l’eredità sarà nostra’."},{"p":"8","v":8},{"p":"E presolo, lo uccisero e lo gettarono fuori della vigna."},{"p":"9","v":9},{"p":"Che farà il proprietario della vigna? Egli verrà e distruggerà i coltivatori, e darà la vigna ad altri."},{"p":"10","v":10},{"p":"Non avete mai letto questa scrittura: ‘La pietra che gli edificatori hanno rigettato, questa è divenuta la principale pietra angolare."},{"p":"11","v":11},{"p":"Questo è stato fatto da Geova, ed è meraviglioso agli occhi nostri’?”"}],[{"p":"12","v":12},{"p":"Allora cercavano il modo di afferrarlo, ma avevano timore della folla, poiché compresero che aveva detto l’illustrazione pensando a loro. E lasciatolo, se ne andarono."}],[{"p":"13","v":13},{"p":"Gli mandarono poi alcuni dei farisei e dei seguaci del partito di Erode, per sorprenderlo nelle sue parole."},{"p":"14","v":14},{"p":"Arrivati, questi gli dissero: “Maestro, sappiamo che sei verace e che non ti curi di nessuno, poiché non guardi l’aspetto esteriore degli uomini, ma insegni la via di Dio secondo verità: È lecito pagare il tributo a Cesare o no?"},{"p":"15","v":15},{"p":"Dobbiamo pagare o non dobbiamo pagare?” Scorgendo la loro ipocrisia, egli disse loro: “Perché mi mettete alla prova? Portatemi un denaro perché lo veda”."},{"p":"16","v":16},{"p":"Ne portarono uno. Ed egli disse loro: “Di chi è questa immagine e l’iscrizione?” Gli dissero: “Di Cesare”."},{"p":"17","v":17},{"p":"Quindi Gesù disse: “Rendete a Cesare le cose di Cesare, ma a Dio le cose di Dio”. E si meravigliavano di lui."}],[{"p":"18","v":18},{"p":"Ora vennero da lui i sadducei, i quali dicono che non c’è risurrezione, e gli fecero la domanda:"},{"p":"19","v":19},{"p":"“Maestro, Mosè ci ha scritto che se il fratello di qualcuno muore e lascia la moglie ma non lascia un figlio, suo fratello deve prendere la moglie e suscitare da lei una progenie a suo fratello."},{"p":"20","v":20},{"p":"C’erano sette fratelli; e il primo prese moglie, ma quando morì non lasciò progenie."},{"p":"21","v":21},{"p":"E la prese il secondo, ma morì senza lasciar progenie; e il terzo lo stesso."},{"p":"22","v":22},{"p":"E i sette non lasciarono progenie. Ultima di tutti, morì anche la donna."},{"p":"23","v":23},{"p":"Nella risurrezione, di quale di loro sarà moglie? Poiché i sette l’ebbero in moglie”."},{"p":"24","v":24},{"p":"Gesù disse loro: “Non sbagliate voi per questo, perché non conoscete né le Scritture né la potenza di Dio?"},{"p":"25","v":25},{"p":"Poiché quando sorgono dai morti, gli uomini non si sposano né le donne sono date in matrimonio, ma sono come gli angeli nei cieli."},{"p":"26","v":26},{"p":"Ma riguardo ai morti, che sono destati, non avete letto nel libro di Mosè, nel racconto del roveto, come Dio gli disse: ‘Io sono l’Iddio di Abraamo e l’Iddio di Isacco e l’Iddio di Giacobbe’?"},{"p":"27","v":27},{"p":"Egli non è l’Iddio dei morti, ma dei viventi. Voi vi sbagliate di molto”."}],[{"p":"28","v":28},{"p":"Ora uno degli scribi che si era accostato e li aveva uditi disputare, sapendo che aveva risposto in modo eccellente, gli chiese: “Qual è il primo di tutti i comandamenti?”"},{"p":"29","v":29},{"p":"Gesù rispose: “Il primo è: ‘Ascolta, Israele: Geova nostro Dio è un solo Geova,"},{"p":"30","v":30},{"p":"e tu devi amare Geova tuo Dio con tutto il tuo cuore e con tutta la tua anima e con tutta la tua mente e con tutta la tua forza’."},{"p":"31","v":31},{"p":"Il secondo è questo: ‘Devi amare il tuo prossimo come te stesso’. Non c’è altro comandamento più grande di questi”."},{"p":"32","v":32},{"p":"Lo scriba gli disse: “Maestro, hai detto bene secondo verità: ‘Egli è Uno solo, e non c’è altri che Lui’;"},{"p":"33","v":33},{"p":"e questo amarlo con tutto il cuore e con tutto l’intendimento e con tutta la forza e questo amare il prossimo come se stessi vale assai più di tutti gli olocausti e i sacrifici”."},{"p":"34","v":34},{"p":"Allora Gesù, discernendo che aveva risposto in modo intelligente, gli disse: “Non sei lontano dal regno di Dio”. Ma nessuno aveva più il coraggio d’interrogarlo."}],[{"p":"35","v":35},{"p":"Comunque, nel dare risposta, Gesù diceva insegnando nel tempio: “Come mai gli scribi dicono che il Cristo è figlio di Davide?"},{"p":"36","v":36},{"p":"Mediante lo spirito santo Davide stesso disse: ‘Geova ha detto al mio Signore: “Siedi alla mia destra finché io ponga i tuoi nemici sotto i tuoi piedi”’."},{"p":"37","v":37},{"p":"Davide stesso lo chiama ‘Signore’, ma com’è che egli è suo figlio?”\nE la grande folla lo ascoltava con piacere."},{"p":"38","v":38},{"p":"E nel suo insegnamento diceva: “Guardatevi dagli scribi che desiderano andare in giro in lunghe vesti e desiderano i saluti nei luoghi di mercato"},{"p":"39","v":39},{"p":"e i primi posti nelle sinagoghe e i luoghi più eminenti ai pasti serali."},{"p":"40","v":40},{"p":"Essi sono quelli che divorano le case delle vedove e che per pretesto fanno lunghe preghiere; questi riceveranno un più grave giudizio”."}],[{"p":"41","v":41},{"p":"E, sedutosi di fronte alle casse del tesoro, osservava come la folla gettava denaro nelle casse del tesoro; e molti ricchi gettavano molte monete."},{"p":"42","v":42},{"p":"Venne poi una povera vedova e gettò due monetine, che sono di minimo valore."},{"p":"43","v":43},{"p":"Allora chiamò a sé i suoi discepoli e disse loro: “Veramente vi dico che questa povera vedova ha gettato più di tutti quelli che hanno gettato denaro nelle casse del tesoro;"},{"p":"44","v":44},{"p":"poiché tutti vi hanno gettato del loro avanzo, ma essa, nella sua indigenza, vi ha gettato tutto quello che aveva, tutto il suo sostentamento”."}]]}