{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Mentre usciva dal tempio uno dei suoi discepoli gli disse: “Maestro, vedi, che sorta di pietre e che sorta di edifici!”"},{"p":"2","v":2},{"p":"Comunque, Gesù gli disse: “Vedi questi grandi edifici? Non sarà affatto lasciata qui pietra sopra pietra che non sia diroccata”."}],[{"p":"3","v":3},{"p":"E mentre sedeva sul monte degli Ulivi di fronte al tempio, Pietro e Giacomo e Giovanni e Andrea gli chiedevano privatamente:"},{"p":"4","v":4},{"p":"“Dicci: Quando avverranno queste cose, e quale sarà il segno quando tutte queste cose saranno destinate a giungere al termine?”"},{"p":"5","v":5},{"p":"E Gesù cominciò a dire loro: “Badate che nessuno vi svii."},{"p":"6","v":6},{"p":"Molti verranno in base al mio nome, dicendo: ‘Sono io’, e svieranno molti."},{"p":"7","v":7},{"p":"Inoltre, quando udrete di guerre e di notizie di guerre, non ne siate atterriti; [queste cose] devono avvenire, ma non è ancora la fine."}],[{"p":"8","v":8},{"p":"“Poiché sorgerà nazione contro nazione e regno contro regno, ci saranno terremoti in un luogo dopo l’altro, ci sarà penuria di viveri. Queste cose sono il principio dei dolori di afflizione."}],[{"p":"9","v":9},{"p":"“In quanto a voi, prestate attenzione a voi stessi; vi consegneranno ai tribunali locali, e sarete battuti nelle sinagoghe e sarete condotti davanti a governatori e re per causa mia, in testimonianza a loro."},{"p":"10","v":10},{"p":"E in tutte le nazioni si deve prima predicare la buona notizia."},{"p":"11","v":11},{"p":"Ma quando vi condurranno per consegnarvi, non siate ansiosi prima del tempo circa quello che direte; ma qualunque cosa vi sia data in quell’ora, ditela, poiché non sarete voi a parlare, ma lo spirito santo."},{"p":"12","v":12},{"p":"Inoltre, il fratello consegnerà a morte il fratello, e il padre il figlio, e i figli sorgeranno contro i genitori e li faranno morire;"},{"p":"13","v":13},{"p":"e voi sarete oggetto di odio da parte di tutti a causa del mio nome. Ma chi avrà perseverato sino alla fine sarà salvato."}],[{"p":"14","v":14},{"p":"“Comunque, quando scorgerete la cosa disgustante che causa desolazione stabilita dove non deve (il lettore usi discernimento), allora quelli che sono nella Giudea fuggano ai monti."},{"p":"15","v":15},{"p":"Chi è sulla terrazza non scenda, né entri a prendere qualcosa dalla sua casa;"},{"p":"16","v":16},{"p":"e chi è nel campo non torni alle cose [lasciate] dietro per prendere il suo mantello."},{"p":"17","v":17},{"p":"Guai alle donne incinte e a quelle che allattano in quei giorni!"},{"p":"18","v":18},{"p":"Continuate a pregare affinché non avvenga d’inverno;"},{"p":"19","v":19},{"p":"poiché quei giorni saranno [giorni di] tale tribolazione quale non ne è accaduta dal principio della creazione che Dio creò fino a quel tempo, né accadrà più."},{"p":"20","v":20},{"p":"Infatti, se Geova non avesse abbreviato i giorni, nessuna carne sarebbe salvata. Ma a motivo degli eletti che egli ha eletto, ha abbreviato i giorni."}],[{"p":"21","v":21},{"p":"“E allora, se qualcuno vi dice: ‘Ecco, il Cristo è qui’, ‘ecco, è là’, non [lo] credete."},{"p":"22","v":22},{"p":"Poiché sorgeranno falsi Cristi e falsi profeti e faranno segni e prodigi da sviare, se possibile, gli eletti."},{"p":"23","v":23},{"p":"Ma voi, state in guardia; vi ho detto ogni cosa in anticipo."}],[{"p":"24","v":24},{"p":"“Ma in quei giorni, dopo tale tribolazione, il sole sarà oscurato, e la luna non darà la sua luce,"},{"p":"25","v":25},{"p":"e le stelle cadranno dal cielo, e le potenze che sono nei cieli saranno scrollate."},{"p":"26","v":26},{"p":"E allora vedranno il Figlio dell’uomo venire nelle nubi con grande potenza e gloria."},{"p":"27","v":27},{"p":"Ed egli manderà quindi gli angeli e radunerà i suoi eletti dai quattro venti, dall’estremità della terra fino all’estremità del cielo."}],[{"p":"28","v":28},{"p":"“Ora imparate dal fico l’illustrazione: Appena il suo ramoscello si fa tenero e mette le foglie, sapete che l’estate è vicina."},{"p":"29","v":29},{"p":"Così anche voi, quando vedrete accadere queste cose, sappiate che egli è vicino, alle porte."},{"p":"30","v":30},{"p":"Veramente vi dico che questa generazione non passerà affatto finché tutte queste cose non siano avvenute."},{"p":"31","v":31},{"p":"Il cielo e la terra passeranno, ma le mie parole non passeranno."}],[{"p":"32","v":32},{"p":"“In quanto a quel giorno o a quell’ora nessuno sa, né gli angeli del cielo né il Figlio, ma solo il Padre."},{"p":"33","v":33},{"p":"Continuate a stare in guardia, siate svegli, poiché non sapete quando è il tempo fissato."},{"p":"34","v":34},{"p":"È come un uomo che, facendo un viaggio all’estero, lasciò la sua casa e diede l’autorità ai suoi schiavi, a ciascuno il suo lavoro, e comandò al portiere di vigilare."},{"p":"35","v":35},{"p":"Perciò siate vigilanti, poiché non sapete quando verrà il signore della casa, se sul tardi o a mezzanotte o al canto del gallo o la mattina di buon’ora,"},{"p":"36","v":36},{"p":"affinché, arrivando all’improvviso, non vi trovi addormentati."},{"p":"37","v":37},{"p":"Ma quello che dico a voi lo dico a tutti: Siate vigilanti”."}]]}