{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Ora due giorni dopo era la pasqua e [la festa de]i pani non fermentati. E i capi sacerdoti e gli scribi cercavano come afferrarlo con un astuto stratagemma e ucciderlo;"},{"p":"2","v":2},{"p":"poiché ripetutamente dicevano: “Non alla festa; affinché non ci sia un tumulto del popolo”."}],[{"p":"3","v":3},{"p":"E mentre egli era a Betania nella casa di Simone il lebbroso, giacendo al pasto, venne una donna con un astuccio di alabastro di olio profumato, nardo genuino, molto costoso. Rotto l’astuccio di alabastro, essa glielo versava sulla testa."},{"p":"4","v":4},{"p":"Allora ci furono alcuni che espressero indignazione fra di loro: “Perché si è fatto questo spreco d’olio profumato?"},{"p":"5","v":5},{"p":"Poiché quest’olio profumato si poteva vendere per più di trecento denari e dare ai poveri!” E provavano grande dispiacere verso di lei."},{"p":"6","v":6},{"p":"Ma Gesù disse: “Lasciatela stare. Perché cercate di darle fastidio? Essa ha fatto verso di me un’opera eccellente."},{"p":"7","v":7},{"p":"Poiché i poveri li avete sempre con voi, e quando volete potete sempre fare loro del bene, ma non avrete sempre me."},{"p":"8","v":8},{"p":"Essa ha fatto ciò che poteva; si è impegnata a mettere in anticipo olio profumato sul mio corpo in vista della sepoltura."},{"p":"9","v":9},{"p":"Veramente vi dico: Dovunque la buona notizia sarà predicata, in tutto il mondo, anche ciò che questa donna ha fatto sarà detto in ricordo di lei”."}],[{"p":"10","v":10},{"p":"E Giuda Iscariota, uno dei dodici, se ne andò dai capi sacerdoti per consegnarlo loro."},{"p":"11","v":11},{"p":"Ed essi, uditolo, si rallegrarono e promisero di dargli del denaro d’argento. Ed egli cercava come tradirlo in un tempo opportuno."}],[{"p":"12","v":12},{"p":"Ora il primo giorno dei pani non fermentati, quando abitualmente sacrificavano la [vittima della] pasqua, i suoi discepoli gli dissero: “Dove vuoi che andiamo a preparare perché tu mangi la pasqua?”"},{"p":"13","v":13},{"p":"Allora mandò due dei suoi discepoli, e disse loro: “Andate in città, e vi verrà incontro un uomo che porta un vaso di terracotta [pieno] d’acqua. Seguitelo,"},{"p":"14","v":14},{"p":"e dovunque entri dite al padrone di casa: ‘Il Maestro dice: “Dov’è la stanza degli ospiti in cui io possa mangiare la pasqua con i miei discepoli?”’"},{"p":"15","v":15},{"p":"Ed egli vi mostrerà una grande stanza superiore, mobiliata e pronta; e lì preparate per noi”."},{"p":"16","v":16},{"p":"E i discepoli uscirono, ed entrati in città trovarono come egli aveva detto loro; e prepararono la pasqua."}],[{"p":"17","v":17},{"p":"Fattosi sera, egli venne con i dodici."},{"p":"18","v":18},{"p":"E mentre giacevano a tavola e mangiavano, Gesù disse: “Veramente vi dico: Uno di voi, che sta mangiando con me, mi tradirà”."},{"p":"19","v":19},{"p":"Essi cominciarono ad addolorarsi e a dirgli uno per uno: “Non sono io, vero?”"},{"p":"20","v":20},{"p":"Egli disse loro: “È uno dei dodici, che sta intingendo con me nella scodella comune."},{"p":"21","v":21},{"p":"È vero che il Figlio dell’uomo se ne va, come è scritto di lui, ma guai a quell’uomo mediante il quale il Figlio dell’uomo è tradito! Sarebbe stato meglio per quell’uomo se non fosse mai nato”."}],[{"p":"22","v":22},{"p":"E mentre continuavano a mangiare, egli prese un pane, disse una benedizione, lo spezzò e lo diede loro, e disse: “Prendete, questo significa il mio corpo”."},{"p":"23","v":23},{"p":"E preso un calice, rese grazie e lo diede loro, e tutti ne bevvero."},{"p":"24","v":24},{"p":"E disse loro: “Questo significa il mio ‘sangue del patto’, che dev’essere versato a favore di molti."},{"p":"25","v":25},{"p":"Veramente vi dico: Non berrò più del prodotto della vite fino a quel giorno in cui lo berrò nuovo nel regno di Dio”."},{"p":"26","v":26},{"p":"Infine, dopo aver cantato lodi, uscirono verso il monte degli Ulivi."}],[{"p":"27","v":27},{"p":"E Gesù disse loro: “Inciamperete tutti, perché è scritto: ‘Colpirò il pastore, e le pecore saranno disperse’."},{"p":"28","v":28},{"p":"Ma dopo che sarò stato destato, andrò davanti a voi in Galilea”."},{"p":"29","v":29},{"p":"Ma Pietro gli disse: “Anche se tutti gli altri inciamperanno, io non inciamperò”."},{"p":"30","v":30},{"p":"Allora Gesù gli disse: “Veramente ti dico: Oggi, sì, questa notte, prima che il gallo canti due volte, tu mi rinnegherai tre volte”."},{"p":"31","v":31},{"p":"Ma egli ancor più diceva: “Se dovrò morire con te, non ti rinnegherò affatto”. Anche tutti gli altri dicevano la stessa cosa."}],[{"p":"32","v":32},{"p":"E vennero a un luogo il cui nome era Getsemani, ed egli disse ai suoi discepoli: “Sedete qui mentre io prego”."},{"p":"33","v":33},{"p":"E presi con sé Pietro e Giacomo e Giovanni, cominciò a essere attonito e gravemente turbato."},{"p":"34","v":34},{"p":"E disse loro: “L’anima mia è profondamente addolorata, fino alla morte. Restate qui e siate vigilanti”."},{"p":"35","v":35},{"p":"E andando un po’ avanti cadeva a terra e pregava che, se possibile, passasse da lui quell’ora."},{"p":"36","v":36},{"p":"E proseguì, dicendo: “Abba, Padre, ogni cosa ti è possibile; rimuovi da me questo calice. Tuttavia non ciò che io voglio, ma ciò che tu vuoi”."},{"p":"37","v":37},{"p":"E venne e li trovò addormentati, e disse a Pietro: “Simone, dormi? Non hai avuto la forza di vigilare nemmeno un’ora?"},{"p":"38","v":38},{"p":"Vigilate e pregate, per non entrare in tentazione. Lo spirito, certo, è desideroso, ma la carne è debole”."},{"p":"39","v":39},{"p":"E andò via di nuovo e pregò, dicendo la stessa parola."},{"p":"40","v":40},{"p":"E di nuovo venne e li trovò addormentati, poiché i loro occhi erano aggravati e non sapevano quindi che cosa rispondergli."},{"p":"41","v":41},{"p":"E venne la terza volta e disse loro: “In un tempo come questo voi dormite e vi riposate! Basta! L’ora è venuta! Ecco, il Figlio dell’uomo è consegnato nelle mani dei peccatori."},{"p":"42","v":42},{"p":"Alzatevi, andiamo. Ecco, il mio traditore si è avvicinato”."}],[{"p":"43","v":43},{"p":"E immediatamente, mentre parlava ancora, arrivò Giuda, uno dei dodici, e con lui una folla con spade e bastoni [mandata] dai capi sacerdoti e dagli scribi e dagli anziani."},{"p":"44","v":44},{"p":"Ora il suo traditore aveva dato loro un segno convenuto, dicendo: “Chi bacerò, è lui; arrestatelo e conducetelo via al sicuro”."},{"p":"45","v":45},{"p":"E venuto, subito gli si accostò, dicendo: “Rabbi!” e lo baciò molto teneramente."},{"p":"46","v":46},{"p":"Ed essi gli misero le mani addosso e lo arrestarono."},{"p":"47","v":47},{"p":"Comunque, uno di quelli che stavano lì accanto trasse la sua spada e colpì lo schiavo del sommo sacerdote, staccandogli l’orecchio."},{"p":"48","v":48},{"p":"Ma Gesù, presa la parola, disse loro: “Siete usciti con spade e bastoni come contro un ladrone per arrestarmi?"},{"p":"49","v":49},{"p":"Giorno dopo giorno ero con voi nel tempio a insegnare e non mi avete arrestato. Tuttavia, questo avviene perché si adempiano le Scritture”."}],[{"p":"50","v":50},{"p":"E tutti lo abbandonarono e fuggirono."},{"p":"51","v":51},{"p":"Ma un giovane che indossava una veste di lino fine sul [corpo] nudo lo seguiva da vicino; e cercarono di afferrarlo,"},{"p":"52","v":52},{"p":"ma egli si lasciò dietro la veste di lino e se ne fuggì nudo."}],[{"p":"53","v":53},{"p":"Ora condussero Gesù dal sommo sacerdote, e tutti i capi sacerdoti e gli anziani e gli scribi si riunirono."},{"p":"54","v":54},{"p":"Ma Pietro, da lontano, lo seguì fino al cortile del sommo sacerdote; e sedeva insieme ai servitori della casa, riscaldandosi davanti alla luce del fuoco."},{"p":"55","v":55},{"p":"Nel frattempo i capi sacerdoti e l’intero Sinedrio cercavano una testimonianza contro Gesù per metterlo a morte, ma non ne trovavano alcuna."},{"p":"56","v":56},{"p":"Molti, in realtà, rendevano falsa testimonianza contro di lui, ma le loro testimonianze non erano concordi."},{"p":"57","v":57},{"p":"E alcuni, levatisi, rendevano falsa testimonianza contro di lui, dicendo:"},{"p":"58","v":58},{"p":"“Noi lo abbiamo udito dire: ‘Io abbatterò questo tempio che è stato fatto con mani e in tre giorni ne edificherò un altro non fatto con mani’”."},{"p":"59","v":59},{"p":"Ma neppure su queste cose la loro testimonianza era concorde."}],[{"p":"60","v":60},{"p":"Infine il sommo sacerdote si alzò in mezzo a loro e interrogò Gesù, dicendo: “Non rispondi nulla? Che testimoniano questi contro di te?”"},{"p":"61","v":61},{"p":"Ma egli taceva e non diede nessuna risposta. Di nuovo il sommo sacerdote lo interrogava, dicendogli: “Sei tu il Cristo, il Figlio del Benedetto?”"},{"p":"62","v":62},{"p":"Quindi Gesù disse: “Lo sono; e voi vedrete il Figlio dell’uomo seduto alla destra della potenza e venire con le nubi del cielo”."},{"p":"63","v":63},{"p":"Allora il sommo sacerdote si strappò le vesti e disse: “Che bisogno abbiamo ancora di testimoni?"},{"p":"64","v":64},{"p":"Avete udito la bestemmia. Che ve ne sembra?” Tutti lo condannarono come reo di morte."},{"p":"65","v":65},{"p":"E alcuni cominciarono a sputargli addosso e a coprirgli tutta la faccia e a colpirlo con i pugni, dicendogli: “Profetizza!” E, schiaffeggiandolo, i servitori del tribunale lo presero."}],[{"p":"66","v":66},{"p":"Ora mentre Pietro era di sotto nel cortile, venne una delle serve del sommo sacerdote,"},{"p":"67","v":67},{"p":"e, visto Pietro che si riscaldava, lo guardò fisso, dicendo: “Anche tu eri col Nazareno, con questo Gesù”."},{"p":"68","v":68},{"p":"Ma egli lo negò, dicendo: “Non lo conosco né capisco ciò che dici”, e se ne andò fuori nel vestibolo."},{"p":"69","v":69},{"p":"E la serva, scortolo, cominciò di nuovo a dire a quelli che stavano lì accanto: “Questo è uno di loro”."},{"p":"70","v":70},{"p":"Di nuovo egli lo negava. E dopo un po’, quelli che stavano lì accanto dicevano ancora una volta a Pietro: “Certamente tu sei uno di loro, poiché, infatti, sei galileo”."},{"p":"71","v":71},{"p":"Ma egli cominciò a maledire e a giurare: “Non conosco quest’uomo di cui parlate”."},{"p":"72","v":72},{"p":"E immediatamente un gallo cantò una seconda volta; e Pietro ricordò la parola che Gesù gli aveva detto: “Prima che il gallo canti due volte, mi rinnegherai tre volte”. E accasciatosi, scoppiò a piangere."}]]}