{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"E immediatamente, all’alba, i capi sacerdoti con gli anziani e gli scribi, sì, tutto il Sinedrio, tennero consiglio e, legato Gesù, lo condussero e lo consegnarono a Pilato."},{"p":"2","v":2},{"p":"E Pilato gli fece la domanda: “Sei tu il re dei giudei?” Rispondendo, gli disse: “Tu stesso [lo] dici”."},{"p":"3","v":3},{"p":"Ma i capi sacerdoti lo accusavano di molte cose."},{"p":"4","v":4},{"p":"E Pilato lo interrogava di nuovo, dicendo: “Non rispondi nulla? Vedi quante accuse presentano contro di te”."},{"p":"5","v":5},{"p":"Ma Gesù non diede ulteriore risposta, tanto che Pilato si meravigliava."}],[{"p":"6","v":6},{"p":"Ora, di festa in festa egli liberava loro un prigioniero, quello che richiedevano."},{"p":"7","v":7},{"p":"Allora c’era il cosiddetto Barabba in legami con i sediziosi, che nella loro sedizione avevano commesso assassinio."},{"p":"8","v":8},{"p":"E la folla, salita, cominciò a fare richiesta secondo quanto egli era solito far loro."},{"p":"9","v":9},{"p":"Pilato rispose loro, dicendo: “Volete che vi liberi il re dei giudei?”"},{"p":"10","v":10},{"p":"Poiché sapeva che i capi sacerdoti lo avevano consegnato per invidia."},{"p":"11","v":11},{"p":"Ma i capi sacerdoti incitarono la folla perché piuttosto liberasse loro Barabba."},{"p":"12","v":12},{"p":"Di nuovo Pilato rispose, dicendo loro: “Che farò, dunque, di colui che chiamate il re dei giudei?”"},{"p":"13","v":13},{"p":"Ancora una volta gridarono: “Al palo!”"},{"p":"14","v":14},{"p":"Ma Pilato proseguì dicendo loro: “Perché, che ha fatto di male?” Ma essi gridavano ancora di più: “Al palo!”"},{"p":"15","v":15},{"p":"Allora Pilato, desiderando soddisfare la folla, liberò loro Barabba, e, dopo aver fatto sferzare Gesù, lo consegnò perché fosse messo al palo."}],[{"p":"16","v":16},{"p":"I soldati lo condussero ora nel cortile, cioè nel palazzo del governatore; e radunarono l’intero reparto delle truppe,"},{"p":"17","v":17},{"p":"e lo rivestirono di porpora e, intrecciata una corona di spine, gliela misero."},{"p":"18","v":18},{"p":"E cominciarono a salutarlo: “Buon giorno, re dei giudei!”"},{"p":"19","v":19},{"p":"E lo percuotevano sulla testa con una canna e gli sputavano addosso e, piegando le ginocchia, gli rendevano omaggio."},{"p":"20","v":20},{"p":"Infine, dopo averlo schernito, lo spogliarono della porpora e lo rivestirono con le sue vesti. E lo condussero fuori per metterlo al palo."},{"p":"21","v":21},{"p":"E costrinsero un passante, un certo Simone di Cirene, che veniva dai campi, il padre di Alessandro e di Rufo, a prestare servizio, sollevando il suo palo di tortura."}],[{"p":"22","v":22},{"p":"E lo condussero al luogo [detto] Gòlgotha, che tradotto significa: Luogo del Teschio."},{"p":"23","v":23},{"p":"Qui cercarono di dargli vino drogato con mirra, ma egli non lo volle prendere."},{"p":"24","v":24},{"p":"E lo misero al palo e distribuirono le sue vesti, gettando la sorte su di esse per vedere ciò che ciascuno avrebbe preso."},{"p":"25","v":25},{"p":"Ed era la terza ora, e lo misero al palo."},{"p":"26","v":26},{"p":"E l’iscrizione dell’accusa contro di lui era scritta di sopra: “Il re dei giudei”."},{"p":"27","v":27},{"p":"Inoltre, misero al palo due ladroni con lui, uno alla sua destra e uno alla sua sinistra."},{"p":"28","v":28},{"p":"—"},{"p":"29","v":29},{"p":"E quelli che passavano di là parlavano ingiuriosamente di lui, scuotendo la testa e dicendo: “Ehi! Tu che abbattevi il tempio e lo edificavi in tre giorni,"},{"p":"30","v":30},{"p":"salva te stesso scendendo dal palo di tortura”."},{"p":"31","v":31},{"p":"In modo simile anche i capi sacerdoti lo schernivano fra loro con gli scribi, dicendo: “Ha salvato altri; non può salvare se stesso!"},{"p":"32","v":32},{"p":"Scenda ora il Cristo, il re d’Israele, dal palo di tortura, affinché vediamo e crediamo”. Anche quelli che erano al palo insieme a lui lo biasimavano."}],[{"p":"33","v":33},{"p":"Quando venne la sesta ora, le tenebre scesero su tutto il paese fino alla nona ora."},{"p":"34","v":34},{"p":"E alla nona ora Gesù chiamò ad alta voce: “Elì, Elì, lamà sabachthàni?” che tradotto significa: “Dio mio, Dio mio, perché mi hai abbandonato?”"},{"p":"35","v":35},{"p":"E alcuni di quelli che stavano lì accanto, uditolo, dicevano: “Vedi, chiama Elia”."},{"p":"36","v":36},{"p":"Ma uno corse, inzuppò una spugna di vino acido, la pose su una canna e gli dava da bere, dicendo: “Lasciate stare! Vediamo se Elia viene a calarlo giù”."},{"p":"37","v":37},{"p":"Ma Gesù emise un alto grido e spirò."},{"p":"38","v":38},{"p":"E la cortina del santuario si squarciò in due da cima a fondo."},{"p":"39","v":39},{"p":"Or quando l’ufficiale dell’esercito, che stava lì accanto, di fronte a lui, ebbe visto che era spirato in queste circostanze, disse: “Certamente quest’uomo era il Figlio di Dio”."}],[{"p":"40","v":40},{"p":"C’erano anche delle donne che guardavano da lontano, fra cui Maria Maddalena e Maria madre di Giacomo il Minore e di Iose, e Salome,"},{"p":"41","v":41},{"p":"che quando egli era in Galilea lo accompagnavano e lo servivano, e molte altre donne che erano salite insieme a lui a Gerusalemme."}],[{"p":"42","v":42},{"p":"Ora, essendo già tardo pomeriggio, e poiché era la Preparazione, cioè il giorno prima del sabato,"},{"p":"43","v":43},{"p":"venne Giuseppe di Arimatea, rispettabile membro del Consiglio, che aspettava anche lui il regno di Dio. E, fattosi coraggio, andò davanti a Pilato e chiese il corpo di Gesù."},{"p":"44","v":44},{"p":"Ma Pilato si domandava se egli era già morto, e, chiamato l’ufficiale dell’esercito, gli chiese se era già morto."},{"p":"45","v":45},{"p":"E accertatosi dall’ufficiale dell’esercito, concesse il cadavere a Giuseppe."},{"p":"46","v":46},{"p":"Quindi egli comprò un panno di lino fine e lo calò giù, lo avvolse nel panno di lino fine e lo pose in una tomba scavata in un masso di roccia; e rotolò una pietra alla porta della tomba commemorativa."},{"p":"47","v":47},{"p":"Ma Maria Maddalena e Maria madre di Iose continuavano a guardare dove era stato posto."}]]}