{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"E quando fu passato il sabato, Maria Maddalena, e Maria madre di Giacomo, e Salome comprarono aromi per venire a spalmarglieli."},{"p":"2","v":2},{"p":"E il primo giorno della settimana vennero molto presto alla tomba commemorativa, quando era sorto il sole."},{"p":"3","v":3},{"p":"E dicevano l’una all’altra: “Chi ci rotolerà la pietra dalla porta della tomba commemorativa?”"},{"p":"4","v":4},{"p":"Ma alzati gli occhi, videro che la pietra era stata rotolata, benché fosse molto grande."},{"p":"5","v":5},{"p":"Quando entrarono nella tomba commemorativa, videro un giovane seduto a destra, vestito di una lunga veste bianca, e rimasero attonite."},{"p":"6","v":6},{"p":"Egli disse loro: “Smettete di essere attonite. Voi cercate Gesù il Nazareno, che fu messo al palo. Egli è stato destato, non è qui. Vedete il luogo dove lo posero."},{"p":"7","v":7},{"p":"Ma andate, dite ai suoi discepoli e a Pietro: ‘Egli va davanti a voi in Galilea; là lo vedrete, come vi disse’”."}],[{"p":"8","v":8},{"p":"E, uscite, fuggirono dalla tomba commemorativa, poiché erano prese da tremore e forte emozione. E non dissero nulla a nessuno, poiché avevano timore.\nMa tutte le cose che erano state loro comandate le narrarono brevemente a quelli che erano intorno a Pietro. Inoltre, dopo queste cose, Gesù stesso mandò per mezzo d’essi, dall’oriente all’occidente, la santa e incorruttibile proclamazione della salvezza eterna."}],[{"p":"9","v":9},{"p":"Dopo essere sorto di buon’ora il primo giorno della settimana, apparve prima a Maria Maddalena, dalla quale aveva espulso sette demoni."},{"p":"10","v":10},{"p":"Essa andò a riferirlo a quelli che erano stati con lui, mentre si lamentavano e piangevano."},{"p":"11","v":11},{"p":"Ma essi, udito che era tornato in vita ed era stato visto da lei, non credettero."},{"p":"12","v":12},{"p":"Inoltre, dopo queste cose apparve in un’altra forma a due di loro che erano in cammino, mentre andavano nei campi;"},{"p":"13","v":13},{"p":"ed essi tornarono e lo riferirono agli altri. Né credettero a questi."},{"p":"14","v":14},{"p":"Ma poi apparve agli undici stessi mentre giacevano a tavola, e biasimò la loro mancanza di fede e durezza di cuore, perché non avevano creduto a quelli che l’avevano visto ora destato dai morti."},{"p":"15","v":15},{"p":"E disse loro: “Andate in tutto il mondo e predicate la buona notizia a tutta la creazione."},{"p":"16","v":16},{"p":"Chi avrà creduto e sarà stato battezzato sarà salvato, ma chi non avrà creduto sarà condannato."},{"p":"17","v":17},{"p":"Inoltre, questi segni accompagneranno quelli che avranno creduto: Mediante l’uso del mio nome espelleranno demoni, parleranno in lingue,"},{"p":"18","v":18},{"p":"e prenderanno serpenti con le mani, e se berranno qualcosa di mortale non farà loro nessun male. Porranno le mani sui malati e questi staranno bene”."}],[{"p":"19","v":19},{"p":"E il Signore Gesù, dopo aver parlato loro, fu quindi assunto in cielo e sedette alla destra di Dio."},{"p":"20","v":20},{"p":"Così essi uscirono e predicarono dappertutto, mentre il Signore operava con loro e sosteneva il messaggio con i segni che lo accompagnavano."}]]}