{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Comunque, alcuni giorni dopo entrò di nuovo a Capernaum e si seppe che era a casa."},{"p":"2","v":2},{"p":"Quindi molti si radunarono, tanto che non c’era più posto, nemmeno presso la porta, ed egli dichiarava loro la parola."},{"p":"3","v":3},{"p":"E vennero degli uomini portandogli un paralitico, trasportato da quattro."},{"p":"4","v":4},{"p":"Ma non potendolo portare direttamente da [Gesù] a causa della folla, tolsero il tetto al di sopra di dove egli era, e praticata un’apertura calarono la branda sulla quale giaceva il paralitico."},{"p":"5","v":5},{"p":"E quando Gesù vide la loro fede disse al paralitico: “Figlio, i tuoi peccati ti sono perdonati”."},{"p":"6","v":6},{"p":"Ora erano là seduti degli scribi, che ragionavano nei loro cuori:"},{"p":"7","v":7},{"p":"“Perché costui parla in questa maniera? Egli bestemmia. Chi può perdonare i peccati se non uno solo, Dio?”"},{"p":"8","v":8},{"p":"Ma Gesù, avendo immediatamente compreso mediante il suo spirito che così ragionavano fra sé, disse loro: “Perché ragionate di queste cose nei vostri cuori?"},{"p":"9","v":9},{"p":"Che cosa è più facile, dire al paralitico: ‘I tuoi peccati ti sono perdonati’, o dire: ‘Alzati e prendi la tua branda e cammina’?"},{"p":"10","v":10},{"p":"Ma affinché sappiate che il Figlio dell’uomo ha autorità di perdonare i peccati sulla terra . . .”, disse al paralitico:"},{"p":"11","v":11},{"p":"“Io ti dico: Alzati, prendi la tua branda e vattene a casa tua”."},{"p":"12","v":12},{"p":"Allora egli si alzò, e immediatamente prese la sua branda e uscì davanti a tutti, così che tutti erano semplicemente stupefatti, e glorificavano Dio, dicendo: “Non abbiamo mai visto nulla di simile”."}],[{"p":"13","v":13},{"p":"Di nuovo uscì lungo il mare; e tutta la folla veniva da lui, ed egli insegnava loro."},{"p":"14","v":14},{"p":"E passando, scorse Levi, il [figlio] di Alfeo, seduto nell’ufficio delle tasse, e gli disse: “Sii mio seguace”. Ed egli, alzatosi, lo seguì."},{"p":"15","v":15},{"p":"Avvenne poi che egli giaceva a tavola nella sua casa, e molti esattori di tasse e peccatori giacevano con Gesù e con i suoi discepoli, poiché ce n’erano molti e lo seguivano."},{"p":"16","v":16},{"p":"Ma quando gli scribi dei farisei videro che mangiava con i peccatori e con gli esattori di tasse, dicevano ai suoi discepoli: “Mangia egli con gli esattori di tasse e con i peccatori?”"},{"p":"17","v":17},{"p":"Udito ciò, Gesù disse loro: “I forti non hanno bisogno del medico, ma quelli che stanno male sì. Io non sono venuto a chiamare i giusti, ma i peccatori”."}],[{"p":"18","v":18},{"p":"Ora i discepoli di Giovanni e i farisei praticavano il digiuno. Quindi essi vennero e gli dissero: “Perché i discepoli di Giovanni e i discepoli dei farisei praticano il digiuno, ma i tuoi discepoli non praticano il digiuno?”"},{"p":"19","v":19},{"p":"E Gesù disse loro: “Mentre lo sposo è con loro gli amici dello sposo non possono digiunare, vi pare? Finché hanno con loro lo sposo non possono digiunare."},{"p":"20","v":20},{"p":"Ma verranno i giorni quando lo sposo sarà loro tolto, e allora, in quel giorno, digiuneranno."},{"p":"21","v":21},{"p":"Nessuno cuce una toppa di panno non contratto su un mantello vecchio; se no, tutta la sua forza tira da esso, il nuovo dal vecchio, e lo strappo diviene peggiore."},{"p":"22","v":22},{"p":"E nessuno mette vino nuovo in otri vecchi; se no, il vino rompe gli otri, e si perdono sia il vino che gli otri. Ma si mette il vino nuovo in otri nuovi”."}],[{"p":"23","v":23},{"p":"Ora accadde che di sabato egli attraversava i campi di grano, e i suoi discepoli cominciarono a camminare cogliendo le spighe."},{"p":"24","v":24},{"p":"E i farisei gli dicevano: “Vedi, perché fanno di sabato ciò che non è lecito?”"},{"p":"25","v":25},{"p":"Ma egli disse loro: “Non avete mai letto ciò che fece Davide quando fu nel bisogno ed ebbe fame, lui e gli uomini che erano con lui?"},{"p":"26","v":26},{"p":"Come entrò nella casa di Dio, secondo il racconto relativo ad Abiatar, capo sacerdote, e mangiò i pani di presentazione, che non è lecito mangiare se non ai sacerdoti, e ne diede anche agli uomini che erano con lui?”"},{"p":"27","v":27},{"p":"E proseguì, dicendo loro: “Il sabato venne all’esistenza a causa dell’uomo, e non l’uomo a causa del sabato;"},{"p":"28","v":28},{"p":"quindi il Figlio dell’uomo è Signore anche del sabato”."}]]}