{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Di nuovo entrò in una sinagoga, e là c’era un uomo con una mano secca."},{"p":"2","v":2},{"p":"E lo osservavano attentamente per vedere se lo avrebbe guarito di sabato, per poterlo accusare."},{"p":"3","v":3},{"p":"Ed egli disse all’uomo con la mano secca: “Alzati [e vieni] al centro”."},{"p":"4","v":4},{"p":"Poi disse loro: “È lecito fare di sabato un’opera buona o un’opera cattiva, salvare o uccidere un’anima?” Ma essi tacevano."},{"p":"5","v":5},{"p":"E dopo aver guardato attorno verso di loro con indignazione, essendo molto addolorato per l’insensibilità dei loro cuori, disse all’uomo: “Stendi la mano”. Ed egli la stese, e la sua mano fu ristabilita."},{"p":"6","v":6},{"p":"Allora i farisei uscirono e immediatamente tenevano consiglio contro di lui con i seguaci del partito di Erode, per distruggerlo."}],[{"p":"7","v":7},{"p":"Ma Gesù si ritirò con i suoi discepoli verso il mare; e una grande moltitudine lo seguì dalla Galilea e dalla Giudea."},{"p":"8","v":8},{"p":"Anche da Gerusalemme e dall’Idumea e dal di là del Giordano e dai dintorni di Tiro e di Sidone, una grande moltitudine, udito quante cose faceva, venne da lui."},{"p":"9","v":9},{"p":"Ed egli disse ai suoi discepoli di tenere continuamente una piccola barca a sua disposizione affinché la folla non facesse pressione su di lui."},{"p":"10","v":10},{"p":"Poiché guarì molti, così che tutti quelli che avevano dolorose malattie si gettavano su di lui per toccarlo."},{"p":"11","v":11},{"p":"Anche gli spiriti impuri, ogni volta che lo vedevano, gli si prostravano davanti e gridavano, dicendo: “Tu sei il Figlio di Dio”."},{"p":"12","v":12},{"p":"Ma molte volte egli ordinava rigorosamente loro di non farlo conoscere."}],[{"p":"13","v":13},{"p":"E salì su un monte e chiamò a sé quelli che volle, ed essi andarono da lui."},{"p":"14","v":14},{"p":"E formò [un gruppo di] dodici, ai quali diede anche il nome di “apostoli”, perché stessero con lui e li mandasse a predicare,"},{"p":"15","v":15},{"p":"e perché avessero l’autorità di espellere i demoni."}],[{"p":"16","v":16},{"p":"Ed ecco il [gruppo di] dodici che formò: Simone, al quale diede anche il soprannome di Pietro,"},{"p":"17","v":17},{"p":"e Giacomo [figlio] di Zebedeo e Giovanni fratello di Giacomo (e a questi diede anche il soprannome di Boanerges, che significa Figli del Tuono),"},{"p":"18","v":18},{"p":"e Andrea e Filippo e Bartolomeo e Matteo e Tommaso e Giacomo [figlio] di Alfeo e Taddeo e Simone il cananita"},{"p":"19","v":19},{"p":"e Giuda Iscariota, che poi lo tradì.\nE andò in una casa."},{"p":"20","v":20},{"p":"Ancora una volta si radunò la folla, tanto che non potevano neanche mangiare un pasto."},{"p":"21","v":21},{"p":"E quando i suoi parenti lo udirono, uscirono per prenderlo, poiché dicevano: “È fuori di sé”."},{"p":"22","v":22},{"p":"E gli scribi scesi da Gerusalemme dicevano: “Ha Beelzebub, ed espelle i demoni per mezzo del governante dei demoni”."},{"p":"23","v":23},{"p":"E, chiamatili a sé, diceva loro con illustrazioni: “Come può Satana espellere Satana?"},{"p":"24","v":24},{"p":"E se un regno diviene diviso contro se stesso, tale regno non può durare;"},{"p":"25","v":25},{"p":"e se una casa diviene divisa contro se stessa, tale casa non potrà durare."},{"p":"26","v":26},{"p":"E se Satana è sorto contro se stesso ed è divenuto diviso, non può durare, ma sta per finire."},{"p":"27","v":27},{"p":"Infatti, nessuno che sia entrato nella casa di un uomo forte ne può saccheggiare i beni mobili se prima non lega l’uomo forte, e poi ne saccheggerà la casa."},{"p":"28","v":28},{"p":"Veramente vi dico che ogni cosa sarà perdonata ai figli degli uomini, per quanto in modo blasfemo commettano peccati e dicano bestemmie."},{"p":"29","v":29},{"p":"Comunque, chi bestemmia contro lo spirito santo non ha perdono in eterno, ma è colpevole di peccato eterno”."},{"p":"30","v":30},{"p":"Questo, perché dicevano: “Ha uno spirito impuro”."}],[{"p":"31","v":31},{"p":"E vennero sua madre e i suoi fratelli, e, mentre stavano di fuori, mandarono dentro a chiamarlo."},{"p":"32","v":32},{"p":"E una folla era seduta intorno a lui, e gli dissero: “Ecco, tua madre e i tuoi fratelli, di fuori, ti cercano”."},{"p":"33","v":33},{"p":"Ma rispondendo egli disse loro: “Chi sono mia madre e i miei fratelli?”"},{"p":"34","v":34},{"p":"E avendo guardato in giro verso quelli che gli sedevano attorno in cerchio, disse: “Ecco, mia madre e i miei fratelli!"},{"p":"35","v":35},{"p":"Chiunque fa la volontà di Dio mi è fratello e sorella e madre”."}]]}