{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"E di nuovo cominciò a insegnare lungo il mare. E una grandissima folla si radunò presso di lui, tanto che egli salì su una barca e si mise a sedere nel mare, ma tutta la folla era sulla spiaggia, vicino al mare."},{"p":"2","v":2},{"p":"Ed egli insegnava loro molte cose con illustrazioni e nel suo insegnamento diceva loro:"},{"p":"3","v":3},{"p":"“Ascoltate. Ecco, il seminatore uscì a seminare."},{"p":"4","v":4},{"p":"E mentre seminava, parte [del seme] cadde lungo la strada, e vennero gli uccelli e lo mangiarono."},{"p":"5","v":5},{"p":"E dell’altro [seme] cadde sul luogo roccioso dove, naturalmente, non aveva molto terreno, e immediatamente spuntò perché non aveva terreno profondo."},{"p":"6","v":6},{"p":"Ma quando sorse il sole, inaridì, e poiché non aveva radice si seccò."},{"p":"7","v":7},{"p":"E dell’altro [seme] cadde fra le spine, e le spine crebbero e lo soffocarono, ed esso non diede frutto."},{"p":"8","v":8},{"p":"Ma altri caddero sul terreno eccellente, e, venendo su e crescendo, davano frutto, e portavano il trenta e il sessanta e il cento”."},{"p":"9","v":9},{"p":"E diceva: “Chi ha orecchi per ascoltare, ascolti”."}],[{"p":"10","v":10},{"p":"Or quando fu solo, quelli che gli stavano intorno con i dodici lo interrogavano sulle illustrazioni."},{"p":"11","v":11},{"p":"Ed egli diceva loro: “A voi è stato dato il sacro segreto del regno di Dio, ma per quelli di fuori ogni cosa avviene in illustrazioni,"},{"p":"12","v":12},{"p":"affinché, sebbene guardino, guardino e non vedano, e, sebbene odano, odano e non ne afferrino il significato, né si convertano e sia loro concesso perdono”."},{"p":"13","v":13},{"p":"Inoltre, disse loro: “Non conoscete questa illustrazione, e come capirete tutte le altre illustrazioni?"}],[{"p":"14","v":14},{"p":"“Il seminatore semina la parola."},{"p":"15","v":15},{"p":"Questi sono quindi quelli lungo la strada dove è seminata la parola; ma appena [l’]hanno udita, viene Satana e porta via la parola seminata in loro."},{"p":"16","v":16},{"p":"E similmente questi sono quelli seminati sui luoghi rocciosi: appena hanno udito la parola, l’accettano con gioia."},{"p":"17","v":17},{"p":"Ciò nonostante non hanno radice in se stessi, ma continuano per un certo tempo; quindi, appena sorge la tribolazione o la persecuzione a motivo della parola, inciampano."},{"p":"18","v":18},{"p":"Ci sono altri ancora che sono seminati fra le spine; questi sono quelli che hanno udito la parola,"},{"p":"19","v":19},{"p":"ma le ansietà di questo sistema di cose e il potere ingannatore delle ricchezze e i desideri di altre cose si insinuano, soffocando la parola, ed essa diviene infruttuosa."},{"p":"20","v":20},{"p":"Infine, quelli seminati sul terreno eccellente sono quelli che ascoltano la parola e la ricevono favorevolmente e portano frutto, il trenta, il sessanta e il cento”."}],[{"p":"21","v":21},{"p":"E proseguì, dicendo loro: “Non si porta una lampada per metterla sotto il moggio o sotto il letto, vero? Si porta per metterla sul candelabro, non è così?"},{"p":"22","v":22},{"p":"Poiché non c’è nulla di nascosto se non per essere manifestato; non è stato accuratamente occultato nulla se non per venire allo scoperto."},{"p":"23","v":23},{"p":"Chi ha orecchi per ascoltare, ascolti”."}],[{"p":"24","v":24},{"p":"E disse loro: “Prestate attenzione a ciò che udite. Con la misura con la quale misurate, sarà misurato a voi, sì, vi sarà aggiunto dell’altro."},{"p":"25","v":25},{"p":"Poiché a chi ha sarà dato dell’altro; ma a chi non ha, sarà tolto anche quello che ha”."}],[{"p":"26","v":26},{"p":"E proseguì, dicendo: “In questo modo il regno di Dio è come quando un uomo getta il seme in terra,"},{"p":"27","v":27},{"p":"e la notte dorme e il giorno si alza, e il seme germoglia e cresce, egli non sa esattamente come."},{"p":"28","v":28},{"p":"Da se stessa la terra porta gradualmente frutto, prima il filo d’erba, quindi la spiga, infine il grano pieno nella spiga."},{"p":"29","v":29},{"p":"Ma appena il frutto lo permette, egli vi mette la falce, perché è venuto il tempo della mietitura”."}],[{"p":"30","v":30},{"p":"E continuò, dicendo: “A che cosa assomiglieremo il regno di Dio, o con quale illustrazione lo rappresenteremo?"},{"p":"31","v":31},{"p":"[È] simile a un granello di senape, che al tempo in cui è seminato in terra è il più piccolo di tutti i semi che sono sulla terra,"},{"p":"32","v":32},{"p":"ma quando è stato seminato, germoglia e diviene più grande di tutti gli altri ortaggi e produce grandi rami, tanto che gli uccelli del cielo possono trovare dimora sotto la sua ombra”."}],[{"p":"33","v":33},{"p":"E con molte illustrazioni di questa sorta dichiarava loro la parola, secondo quello che erano in grado di ascoltare."},{"p":"34","v":34},{"p":"Realmente, senza illustrazioni non parlava loro, ma ai suoi discepoli spiegava privatamente ogni cosa."}],[{"p":"35","v":35},{"p":"E quel giorno, venuta la sera, disse loro: “Passiamo all’altra riva”."},{"p":"36","v":36},{"p":"E, dopo aver congedato la folla, lo presero nella barca, così com’era, e con lui c’erano altre barche."},{"p":"37","v":37},{"p":"Ora si sollevò un grande e violento turbine, e le onde si riversavano nella barca, tanto che la barca stava quasi per essere sommersa."},{"p":"38","v":38},{"p":"Ma egli era a poppa, dormendo su un cuscino. E lo svegliarono e gli dissero: “Maestro, non t’importa che stiamo per perire?”"},{"p":"39","v":39},{"p":"Ed egli, svegliatosi, rimproverò il vento e disse al mare: “Taci! Quietati!” E il vento si placò, e si fece una grande calma."},{"p":"40","v":40},{"p":"Ed egli disse loro: “Perché avete paura? Non avete ancora fede?”"},{"p":"41","v":41},{"p":"Ma essi provavano un timore insolito, e si dicevano l’un l’altro: “Chi è realmente costui, che gli ubbidiscono perfino il vento e il mare?”"}]]}