{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"E giunsero all’altra riva del mare, nel paese dei geraseni."},{"p":"2","v":2},{"p":"E immediatamente dopo che fu sceso dalla barca, un uomo sotto il potere di uno spirito impuro gli andò incontro dalle tombe commemorative."},{"p":"3","v":3},{"p":"Egli aveva la sua dimora fra le tombe; e fino ad allora assolutamente nessuno l’aveva potuto legare nemmeno con una catena,"},{"p":"4","v":4},{"p":"perché era stato spesso legato con ceppi e catene, ma le catene erano state da lui rotte e i ceppi erano stati realmente fatti a pezzi; e nessuno aveva la forza di soggiogarlo."},{"p":"5","v":5},{"p":"E di continuo, notte e giorno, stava nelle tombe e sui monti, gridando e lacerandosi con pietre."},{"p":"6","v":6},{"p":"Ma, scorto di lontano Gesù, corse a rendergli omaggio,"},{"p":"7","v":7},{"p":"e, dopo aver gridato ad alta voce, disse: “Che ho a che fare con te, Gesù, Figlio dell’Iddio Altissimo? Ti pongo sotto giuramento per Iddio di non tormentarmi”."},{"p":"8","v":8},{"p":"Poiché gli aveva detto: “Esci dall’uomo, spirito impuro”."},{"p":"9","v":9},{"p":"E gli chiedeva: “Qual è il tuo nome?” Ed egli gli disse: “Il mio nome è Legione, perché siamo molti”."},{"p":"10","v":10},{"p":"E lo supplicò molte volte di non mandare gli spiriti fuori del paese."}],[{"p":"11","v":11},{"p":"Ora c’era là, presso il monte, una grande mandria di porci che pascolavano."},{"p":"12","v":12},{"p":"E lo supplicarono, dicendo: “Mandaci nei porci, affinché entriamo in essi”."},{"p":"13","v":13},{"p":"Ed egli lo permise loro. Allora gli spiriti impuri uscirono ed entrarono nei porci; e la mandria si lanciò dal precipizio nel mare, circa duemila d’essi, e annegarono l’uno dopo l’altro nel mare."},{"p":"14","v":14},{"p":"Ma i loro mandriani fuggirono e lo riferirono nella città e nelle campagne; e la gente venne a vedere che cosa era accaduto."},{"p":"15","v":15},{"p":"E venuti da Gesù, videro l’indemoniato seduto, vestito e in sé, questi che aveva avuto la legione; ed ebbero timore."},{"p":"16","v":16},{"p":"E quelli che l’avevano visto narrarono loro come questo era accaduto all’indemoniato e il fatto dei porci."},{"p":"17","v":17},{"p":"Ed essi cominciarono quindi a supplicarlo di andar via dai loro distretti."}],[{"p":"18","v":18},{"p":"Or mentre saliva sulla barca, [l’uomo] che era stato indemoniato lo supplicava di farlo stare con lui."},{"p":"19","v":19},{"p":"Comunque, non glielo permise, ma gli disse: “Va a casa, dai tuoi parenti, e riferisci loro tutte le cose che Geova ti ha fatto e la misericordia che ha avuto per te”."},{"p":"20","v":20},{"p":"Ed egli se ne andò e cominciò a proclamare nella Decapoli tutte le cose che Gesù gli aveva fatto, e tutti si meravigliavano."}],[{"p":"21","v":21},{"p":"Essendo Gesù passato di nuovo in barca alla riva opposta, si radunò presso di lui una grande folla; ed egli era lungo il mare."},{"p":"22","v":22},{"p":"Ora venne uno dei presidenti della sinagoga, di nome Iairo, e, scortolo, cadde ai suoi piedi"},{"p":"23","v":23},{"p":"e lo supplicò molte volte, dicendo: “La mia figlioletta è agli estremi. Vieni, ti prego, e poni le mani su di lei perché sia sanata e viva”."},{"p":"24","v":24},{"p":"Allora egli andò con lui. E una grande folla lo seguiva premendo contro di lui."}],[{"p":"25","v":25},{"p":"Ora c’era una donna soggetta da dodici anni a una perdita di sangue,"},{"p":"26","v":26},{"p":"e da molti medici era stata sottoposta a molte pene e aveva speso tutte le sue risorse e non ne aveva ricevuto nessun beneficio, ma, anzi, era peggiorata."},{"p":"27","v":27},{"p":"Avendo udito parlare di Gesù, venne da dietro tra la folla e gli toccò il mantello;"},{"p":"28","v":28},{"p":"poiché diceva: “Se solo tocco le sue vesti sarò sanata”."},{"p":"29","v":29},{"p":"E immediatamente la fonte del suo sangue si seccò, e sentì nel suo corpo che era stata sanata dalla dolorosa malattia."}],[{"p":"30","v":30},{"p":"E immediatamente Gesù riconobbe in se stesso che della potenza era uscita da lui, e, voltatosi nella folla, diceva: “Chi ha toccato le mie vesti?”"},{"p":"31","v":31},{"p":"Ma i suoi discepoli gli dicevano: “Tu vedi la folla che ti preme, e dici: ‘Chi mi ha toccato?’”"},{"p":"32","v":32},{"p":"Comunque, egli guardava attorno per vedere colei che aveva fatto questo."},{"p":"33","v":33},{"p":"Ma la donna, spaventata e tremante, sapendo che cosa le era accaduto, venne e cadde davanti a lui, dicendogli tutta la verità."},{"p":"34","v":34},{"p":"Egli le disse: “Figlia, la tua fede ti ha sanata. Va in pace, e sii ristabilita dalla tua dolorosa malattia”."}],[{"p":"35","v":35},{"p":"Mentre parlava ancora, alcuni uomini vennero dalla casa del presidente della sinagoga, dicendo: “Tua figlia è morta! Perché disturbare ancora il maestro?”"},{"p":"36","v":36},{"p":"Ma Gesù, udita per caso la parola che si diceva, disse al presidente della sinagoga: “Non aver timore, solo esercita fede”."},{"p":"37","v":37},{"p":"Ora non lasciò che nessuno lo seguisse tranne Pietro e Giacomo e Giovanni fratello di Giacomo."}],[{"p":"38","v":38},{"p":"E giunsero alla casa del presidente della sinagoga, ed egli vide la rumorosa confusione e quelli che piangevano ed emettevano molti lamenti,"},{"p":"39","v":39},{"p":"e, dopo essere entrato, disse loro: “Perché causate rumorosa confusione e piangete? La fanciullina non è morta, ma dorme”."},{"p":"40","v":40},{"p":"Allora ridevano sprezzantemente di lui. Ma, avendoli mandati tutti fuori, prese con sé il padre e la madre della fanciullina e quelli che erano con lui, ed entrò dov’era la fanciullina."},{"p":"41","v":41},{"p":"E, presa la mano della fanciullina, le disse: “Talithà cùmi”, che, tradotto, significa: “Fanciulla, ti dico: Alzati!”"},{"p":"42","v":42},{"p":"E immediatamente la fanciulla si alzò e camminava, poiché aveva dodici anni. E subito furono presi da grande estasi."},{"p":"43","v":43},{"p":"Ma egli ordinò loro ripetutamente di non farlo sapere a nessuno, e disse che le si desse qualcosa da mangiare."}]]}