{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"E partito di là venne nel proprio territorio, e i suoi discepoli lo seguirono."},{"p":"2","v":2},{"p":"Venuto il sabato, cominciò a insegnare nella sinagoga; e la maggior parte di quelli che ascoltavano erano stupiti e dicevano: “Dove ha preso quest’uomo queste cose? E perché sarebbe stata data a quest’uomo questa sapienza, e sarebbero tali opere potenti compiute dalle sue mani?"},{"p":"3","v":3},{"p":"Questo è il falegname, il figlio di Maria, e il fratello di Giacomo e Giuseppe e Giuda e Simone, non è vero? E le sue sorelle sono qui con noi, non è così?” E inciampavano in lui."},{"p":"4","v":4},{"p":"Ma Gesù diceva loro: “Un profeta non è privo di onore se non nel proprio territorio e fra i suoi parenti e nella propria casa”."},{"p":"5","v":5},{"p":"E non vi poté fare nessun’opera potente salvo porre le sue mani su alcuni malati e guarirli."},{"p":"6","v":6},{"p":"In realtà, si meravigliava della loro mancanza di fede. E andava in giro per i villaggi circostanti, insegnando."}],[{"p":"7","v":7},{"p":"Ora chiamò a sé i dodici e cominciò a mandarli a due a due, e dava loro autorità sugli spiriti impuri."},{"p":"8","v":8},{"p":"E diede loro ordine di non portare nulla per il viaggio eccetto un solo bastone, non pane, non bisaccia da cibo, non denaro di rame nella borsa della loro cintura,"},{"p":"9","v":9},{"p":"ma di calzare i sandali e di non indossare due vesti."},{"p":"10","v":10},{"p":"Inoltre, disse loro: “Dovunque entriate in una casa, rimanetevi finché non andate via da quel luogo."},{"p":"11","v":11},{"p":"E dovunque un luogo non vi riceva e non vi ascolti, uscendone scuotete la polvere di sotto ai vostri piedi in testimonianza a loro”."},{"p":"12","v":12},{"p":"E, usciti, predicarono affinché la gente si pentisse;"},{"p":"13","v":13},{"p":"ed espellevano molti demoni e spalmavano d’olio molti malati e li guarivano."}],[{"p":"14","v":14},{"p":"Ora questo giunse agli orecchi del re Erode, poiché il nome di [Gesù] era divenuto pubblico, e dicevano: “Giovanni il battezzatore è stato destato dai morti, e per questo si compiono in lui le opere potenti”."},{"p":"15","v":15},{"p":"Ma altri dicevano: “È Elia”. Altri ancora dicevano: “È un profeta come uno dei profeti”."},{"p":"16","v":16},{"p":"Ma quando Erode lo udì diceva: “Il Giovanni che ho decapitato, quello è stato destato”."},{"p":"17","v":17},{"p":"Poiché Erode stesso aveva mandato ad arrestare Giovanni e l’aveva legato in prigione a motivo di Erodiade moglie di Filippo suo fratello, perché egli l’aveva sposata."},{"p":"18","v":18},{"p":"Poiché Giovanni aveva ripetutamente detto a Erode: “Non ti è lecito avere la moglie di tuo fratello”."},{"p":"19","v":19},{"p":"Ed Erodiade nutriva rancore contro di lui e lo voleva uccidere, ma non poteva."},{"p":"20","v":20},{"p":"Poiché Erode aveva timore di Giovanni, sapendo che era un uomo giusto e santo; e lo custodiva. E dopo averlo udito era molto indeciso sul da farsi, ma continuava a udirlo con piacere."}],[{"p":"21","v":21},{"p":"Ma venne il giorno opportuno quando, nel suo compleanno, Erode imbandì un pasto serale per i suoi uomini preminenti e per i comandanti militari e per gli uomini principali della Galilea."},{"p":"22","v":22},{"p":"E la figlia della stessa Erodiade entrò e ballò, e piacque a Erode e a quelli che giacevano con lui. Il re disse alla fanciulla: “Chiedimi quello che vuoi, e te lo darò”."},{"p":"23","v":23},{"p":"Sì, le giurò: “Qualunque cosa tu mi chieda, te la darò, fino alla metà del mio regno”."},{"p":"24","v":24},{"p":"Ed essa, uscita, disse a sua madre: “Che dovrei chiedere?” Essa disse: “La testa di Giovanni il battezzatore”."},{"p":"25","v":25},{"p":"Immediatamente entrò in fretta dal re e fece la sua richiesta, dicendo: “Voglio che tu mi dia subito su un piatto la testa di Giovanni il Battista”."},{"p":"26","v":26},{"p":"Benché se ne addolorasse profondamente, il re non le volle mancare di riguardo, a causa dei giuramenti e di quelli che giacevano a tavola."},{"p":"27","v":27},{"p":"Quindi il re inviò immediatamente una guardia del corpo, comandandogli di portare la sua testa. Ed egli andò e lo decapitò nella prigione"},{"p":"28","v":28},{"p":"e portò la sua testa su un piatto, e la diede alla fanciulla, e la fanciulla la diede a sua madre."},{"p":"29","v":29},{"p":"Quando i suoi discepoli l’ebbero udito, vennero e, preso il suo cadavere, lo posero in una tomba commemorativa."}],[{"p":"30","v":30},{"p":"E gli apostoli si radunarono davanti a Gesù e gli riferirono tutte le cose che avevano fatto e insegnato."},{"p":"31","v":31},{"p":"Ed egli disse loro: “Venite in privato, voi, in un luogo solitario, e riposatevi un po’”. Poiché c’erano molti che andavano e venivano, e non avevano nemmeno il tempo di mangiare un pasto."},{"p":"32","v":32},{"p":"E se ne andarono in barca verso un luogo solitario per appartarsi."},{"p":"33","v":33},{"p":"Ma li videro andare e molti lo seppero, e da tutte le città vi accorsero a piedi e li precedettero."},{"p":"34","v":34},{"p":"E, sceso, vide una grande folla, e fu mosso a pietà verso di loro, perché erano come pecore senza pastore. E cominciò a insegnare loro molte cose."}],[{"p":"35","v":35},{"p":"Ormai l’ora si era fatta tarda, e i suoi discepoli gli si accostarono e dicevano: “Il luogo è solitario e l’ora è già tarda."},{"p":"36","v":36},{"p":"Congedali, affinché vadano nelle campagne e nei villaggi circostanti e si comprino qualcosa da mangiare”."},{"p":"37","v":37},{"p":"Egli rispose loro, dicendo: “Date loro voi stessi qualcosa da mangiare”. Allora gli dissero: “Andremo noi a comprare pani per duecento denari e [li] daremo loro da mangiare?”"},{"p":"38","v":38},{"p":"Egli disse loro: “Quanti pani avete? Andate a vedere!” Accertatisi, dissero: “Cinque, oltre a due pesci”."},{"p":"39","v":39},{"p":"E ordinò a tutti di giacere per compagnie sull’erba verde."},{"p":"40","v":40},{"p":"E si misero a giacere in gruppi di cento e di cinquanta."},{"p":"41","v":41},{"p":"Presi ora i cinque pani e i due pesci alzò gli occhi al cielo e disse una benedizione, e spezzò i pani e li dava ai discepoli, affinché questi li mettessero davanti a loro; e divise i due pesci per tutti."},{"p":"42","v":42},{"p":"E tutti mangiarono e furono saziati;"},{"p":"43","v":43},{"p":"e raccolsero i frammenti, dodici cesti pieni, oltre ai pesci."},{"p":"44","v":44},{"p":"Inoltre, quelli che mangiarono dei pani erano cinquemila uomini."}],[{"p":"45","v":45},{"p":"E, senza indugio, costrinse i suoi discepoli a salire sulla barca e ad andare avanti alla riva opposta, verso Betsaida, mentre egli stesso congedava la folla."},{"p":"46","v":46},{"p":"Ma, dopo essersi accomiatato da loro, se ne andò su un monte a pregare."},{"p":"47","v":47},{"p":"Venuta ora la sera, la barca era in mezzo al mare, ma egli era solo a terra."},{"p":"48","v":48},{"p":"E visto che si affaticavano nel remare, poiché il vento era loro contrario, verso la quarta vigilia della notte venne verso di loro, camminando sul mare; ma desiderava passare loro accanto."},{"p":"49","v":49},{"p":"Scorgendolo camminare sul mare, pensarono: “È un’apparizione!” e gridarono."},{"p":"50","v":50},{"p":"Poiché lo videro tutti e furono turbati. Ma immediatamente egli parlò con loro, dicendo: “Fatevi coraggio, sono io; non abbiate timore”."},{"p":"51","v":51},{"p":"E salì nella barca con loro e il vento si placò. Allora si meravigliarono molto dentro di sé,"},{"p":"52","v":52},{"p":"poiché non avevano afferrato il significato dei pani, ma il loro cuore era duro a comprendere."}],[{"p":"53","v":53},{"p":"E fatta la traversata, giunsero a terra in Gennezaret e approdarono nelle vicinanze."},{"p":"54","v":54},{"p":"Ma appena usciti dalla barca, le persone lo riconobbero,"},{"p":"55","v":55},{"p":"e corsero per tutta quella regione e cominciarono a portare su brande quelli che stavano male, dove udivano che egli era."},{"p":"56","v":56},{"p":"E dovunque entrava in villaggi o in città o in campagne ponevano i malati nei luoghi di mercato, e lo supplicavano perché potessero toccare almeno la frangia del suo mantello. E quanti la toccavano erano sanati."}]]}