{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Ora i farisei e alcuni degli scribi venuti da Gerusalemme si radunarono presso di lui."},{"p":"2","v":2},{"p":"E avendo visto alcuni dei suoi discepoli che mangiavano il loro pasto con mani contaminate, cioè non lavate —"},{"p":"3","v":3},{"p":"poiché i farisei e tutti i giudei non mangiano a meno che non si lavino le mani fino al gomito, osservando la tradizione degli uomini dei tempi passati,"},{"p":"4","v":4},{"p":"e, al ritorno dal mercato, non mangiano a meno che non si purifichino mediante aspersioni; e ci sono molte altre tradizioni che hanno ricevuto per osservarle: battesimi di calici e brocche e vasi di rame —"},{"p":"5","v":5},{"p":"questi farisei e scribi dunque gli chiesero: “Perché i tuoi discepoli non si comportano secondo la tradizione degli uomini dei tempi passati, ma prendono il loro pasto con mani contaminate?”"},{"p":"6","v":6},{"p":"Egli disse loro: “Isaia profetizzò appropriatamente di voi, ipocriti, come è scritto: ‘Questo popolo mi onora con le labbra, ma il loro cuore è molto lontano da me."},{"p":"7","v":7},{"p":"Invano continuano ad adorarmi, perché insegnano come dottrine comandi di uomini’."},{"p":"8","v":8},{"p":"Lasciando da parte il comandamento di Dio, voi osservate la tradizione degli uomini”."}],[{"p":"9","v":9},{"p":"Inoltre, proseguì dicendo loro: “Abilmente voi mettete da parte il comandamento di Dio per ritenere la vostra tradizione."},{"p":"10","v":10},{"p":"Per esempio, Mosè disse: ‘Onora tuo padre e tua madre’, e: ‘Chi insulta padre o madre finisca nella morte’."},{"p":"11","v":11},{"p":"Ma voi dite: ‘Se un uomo dice a suo padre o a sua madre: “Qualunque cosa io abbia mediante cui potresti ricevere beneficio da me è corbàn (cioè un dono dedicato a Dio)”’,"},{"p":"12","v":12},{"p":"non gli lasciate fare più nessuna cosa per suo padre o sua madre,"},{"p":"13","v":13},{"p":"e così rendete la parola di Dio senza valore con la vostra tradizione che avete tramandato. E fate molte cose simili a questa”."},{"p":"14","v":14},{"p":"E, chiamata di nuovo a sé la folla, proseguì dicendo loro: “Ascoltatemi, voi tutti, e afferrate il significato."},{"p":"15","v":15},{"p":"Non c’è nulla fuori dell’uomo che entrando in lui possa contaminarlo; ma le cose che escono dall’uomo sono quelle che contaminano l’uomo”."},{"p":"16","v":16},{"p":"—"}],[{"p":"17","v":17},{"p":"Or quando fu entrato in una casa lontano dalla folla, i suoi discepoli lo interrogavano circa l’illustrazione."},{"p":"18","v":18},{"p":"Ed egli disse loro: “Siete anche voi senza percezione come loro? Non sapete che nulla che dal di fuori entri nell’uomo può contaminarlo,"},{"p":"19","v":19},{"p":"giacché non entra nel [suo] cuore, ma nei [suoi] intestini e va a finire nella fogna?” Così dichiarò puro ogni cibo."},{"p":"20","v":20},{"p":"Inoltre, disse: “Ciò che esce dall’uomo è ciò che contamina l’uomo;"},{"p":"21","v":21},{"p":"poiché dal di dentro, dal cuore degli uomini, vengono i ragionamenti dannosi: fornicazioni, furti, assassinii,"},{"p":"22","v":22},{"p":"adultèri, concupiscenze, atti di malvagità, inganno, condotta dissoluta, occhio invidioso, bestemmia, superbia, stoltezza."},{"p":"23","v":23},{"p":"Tutte queste cose malvage vengono dal di dentro e contaminano l’uomo”."}],[{"p":"24","v":24},{"p":"Alzatosi di là, andò nelle regioni di Tiro e Sidone. Ed entrato in una casa non voleva che alcuno lo sapesse. Ma non poté passare inosservato;"},{"p":"25","v":25},{"p":"e immediatamente una donna la cui figlioletta aveva uno spirito impuro udì parlare di lui e, venuta, si prostrò ai suoi piedi."},{"p":"26","v":26},{"p":"La donna era greca, di nazionalità siro-fenicia; e gli chiedeva di espellere il demonio da sua figlia."},{"p":"27","v":27},{"p":"Ma egli le diceva: “Prima lascia che si sazino i figli, poiché non è giusto prendere il pane dei figli e gettarlo ai cagnolini”."},{"p":"28","v":28},{"p":"Comunque, rispondendo essa gli disse: “Sì, signore, eppure i cagnolini mangiano sotto la tavola le briciole dei fanciulletti”."},{"p":"29","v":29},{"p":"Allora egli le disse: “Poiché hai detto questo, va; il demonio è uscito da tua figlia”."},{"p":"30","v":30},{"p":"E tornata a casa sua trovò la bambina distesa sul letto e il demonio se ne era uscito."}],[{"p":"31","v":31},{"p":"E, tornando dalle regioni di Tiro, attraversò Sidone, andando verso il mare di Galilea, in mezzo alle regioni della Decapoli."},{"p":"32","v":32},{"p":"Qui gli portarono un uomo sordo e con un impedimento di lingua, e lo supplicarono di porre la mano su di lui."},{"p":"33","v":33},{"p":"Ed egli lo trasse in disparte dalla folla e mise le sue dita negli orecchi dell’uomo e, dopo avere sputato, gli toccò la lingua."},{"p":"34","v":34},{"p":"E alzati gli occhi al cielo, sospirò profondamente e gli disse: “Effathà”, cioè: “Apriti”."},{"p":"35","v":35},{"p":"E le sue facoltà uditive furono ripristinate e l’impedimento della sua lingua fu tolto, e parlava normalmente."},{"p":"36","v":36},{"p":"Allora ordinò loro di non dirlo a nessuno; ma più lo ordinava loro, più lo proclamavano."},{"p":"37","v":37},{"p":"In realtà, erano oltremodo stupiti e dicevano: “Ha fatto bene ogni cosa. Fa perfino udire i sordi e parlare quelli senza parola”."}]]}