{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"In quei giorni, quando c’era di nuovo una grande folla e non avevano da mangiare, egli chiamò a sé i discepoli e disse loro:"},{"p":"2","v":2},{"p":"“Provo pietà per la folla, perché sono già tre giorni che rimangono presso di me e non hanno da mangiare;"},{"p":"3","v":3},{"p":"e se li mandassi alle loro case digiuni, verrebbero meno per la strada. Infatti, alcuni di loro vengono da lontano”."},{"p":"4","v":4},{"p":"Ma i suoi discepoli gli risposero: “Da dove si potrà saziarli qui, in un luogo isolato, con pani?”"},{"p":"5","v":5},{"p":"Tuttavia egli proseguì, chiedendo loro: “Quanti pani avete?” Dissero: “Sette”."},{"p":"6","v":6},{"p":"E ordinò alla folla di giacere per terra e, presi i sette pani, rese grazie, li spezzò, e li dava ai suoi discepoli perché li servissero, e li servivano alla folla."},{"p":"7","v":7},{"p":"Avevano anche alcuni pesciolini; e, avendoli benedetti, disse loro di servire anche questi."},{"p":"8","v":8},{"p":"Quindi mangiarono e furono sazi, e raccolsero i frammenti avanzati, sette cesti da provviste pieni."},{"p":"9","v":9},{"p":"E c’erano circa quattromila [uomini]. Infine li mandò via."}],[{"p":"10","v":10},{"p":"E immediatamente salì sulla barca con i suoi discepoli e venne nelle parti di Dalmanuta."},{"p":"11","v":11},{"p":"Qui uscirono i farisei e cominciarono a disputare con lui, chiedendogli un segno dal cielo, per metterlo alla prova."},{"p":"12","v":12},{"p":"Ed egli, gemendo profondamente col suo spirito, disse: “Perché questa generazione cerca un segno? Veramente dico: A questa generazione non sarà dato nessun segno”."},{"p":"13","v":13},{"p":"Allora li lasciò, risalì sulla barca e se ne andò alla riva opposta."}],[{"p":"14","v":14},{"p":"Ora dimenticarono di portare con sé dei pani, ed eccetto un pane non avevano nulla con loro nella barca."},{"p":"15","v":15},{"p":"Ed egli ordinava espressamente loro, dicendo: “Tenete gli occhi aperti, guardatevi dal lievito dei farisei e dal lievito di Erode”."},{"p":"16","v":16},{"p":"Ed essi discutevano fra loro sul fatto che non avevano pani."},{"p":"17","v":17},{"p":"Notando questo, egli disse loro: “Perché discutete sul fatto che non avete pani? Non comprendete ancora e non ne afferrate il significato? Il vostro cuore è duro a comprendere?"},{"p":"18","v":18},{"p":"‘Benché abbiate occhi, non vedete; e benché abbiate orecchi, non udite?’ E non ricordate,"},{"p":"19","v":19},{"p":"quando spezzai i cinque pani per i cinquemila [uomini], quanti cesti pieni di frammenti raccoglieste?” Gli dissero: “Dodici”."},{"p":"20","v":20},{"p":"“Quando spezzai i sette per i quattromila [uomini], quanti cesti da provviste pieni di frammenti raccoglieste?” E gli dissero: “Sette”."},{"p":"21","v":21},{"p":"Allora disse loro: “Non afferrate ancora il significato?”"}],[{"p":"22","v":22},{"p":"Ora giunsero a Betsaida. Là gli portarono un cieco, supplicandolo di toccarlo."},{"p":"23","v":23},{"p":"E preso il cieco per la mano, lo condusse fuori del villaggio, e, avendo sputato sui suoi occhi, pose le proprie mani su di lui e gli chiedeva: “Vedi qualcosa?”"},{"p":"24","v":24},{"p":"E avendo alzato gli occhi, l’uomo diceva: “Vedo gli uomini, perché osservo come degli alberi, ma camminano”."},{"p":"25","v":25},{"p":"Quindi pose di nuovo le sue mani sugli occhi dell’uomo, e l’uomo vide chiaramente e fu ristabilito, vedendo ogni cosa distintamente."},{"p":"26","v":26},{"p":"E lo mandò a casa, dicendo: “Ma non entrare nel villaggio”."}],[{"p":"27","v":27},{"p":"Gesù e i suoi discepoli partirono ora per i villaggi di Cesarea di Filippo, e per via interrogava i suoi discepoli, dicendo loro: “Chi dicono gli uomini che io sia?”"},{"p":"28","v":28},{"p":"Gli dissero: “Giovanni il Battista, ed altri: Elia; altri ancora: Uno dei profeti”."},{"p":"29","v":29},{"p":"E fece loro la domanda: “Ma voi, chi dite che io sia?” Rispondendo, Pietro gli disse: “Tu sei il Cristo”."},{"p":"30","v":30},{"p":"Allora egli ordinò rigorosamente loro di non parlare di lui a nessuno."},{"p":"31","v":31},{"p":"E cominciò a insegnare loro che il Figlio dell’uomo doveva subire molte sofferenze ed essere rigettato dagli anziani e dai capi sacerdoti e dagli scribi ed essere ucciso, e sorgere tre giorni dopo."},{"p":"32","v":32},{"p":"In realtà, faceva tale dichiarazione con franchezza. Ma Pietro lo prese da parte e cominciò a rimproverarlo."},{"p":"33","v":33},{"p":"Egli si voltò e, guardati i suoi discepoli, rimproverò Pietro, dicendo: “Va dietro a me, Satana, perché non pensi i pensieri di Dio, ma quelli degli uomini”."}],[{"p":"34","v":34},{"p":"Ora chiamata a sé la folla con i suoi discepoli, disse loro: “Se qualcuno vuol venire dietro a me, rinneghi se stesso, prenda il suo palo di tortura e mi segua di continuo."},{"p":"35","v":35},{"p":"Poiché chi vuol salvare la sua anima la perderà; ma chi perde la sua anima per amor mio e della buona notizia la salverà."},{"p":"36","v":36},{"p":"Realmente, che giova a un uomo guadagnare tutto il mondo se perde l’anima sua?"},{"p":"37","v":37},{"p":"Che darebbe, realmente, un uomo in cambio dell’anima sua?"},{"p":"38","v":38},{"p":"Poiché chi si vergogna di me e delle mie parole in questa generazione adultera e peccatrice, anche il Figlio dell’uomo si vergognerà di lui quando arriverà nella gloria del Padre suo con i santi angeli”."}]]}