{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Inoltre, proseguì dicendo loro: “Veramente vi dico: Alcuni di quelli che stanno qui non gusteranno affatto la morte prima di aver visto il regno di Dio venuto con potenza”."},{"p":"2","v":2},{"p":"Quindi, sei giorni dopo, Gesù prese con sé Pietro e Giacomo e Giovanni, e li condusse su un alto monte da soli. E fu trasfigurato davanti a loro,"},{"p":"3","v":3},{"p":"e le sue vesti divennero splendenti, molto più bianche di quanto potrebbe imbiancarle sulla terra qualsiasi pulitore di vestiti."},{"p":"4","v":4},{"p":"E apparve loro Elia con Mosè, e conversavano con Gesù."},{"p":"5","v":5},{"p":"E, presa la parola, Pietro disse a Gesù: “Rabbi, è bello che stiamo qui; erigiamo dunque tre tende, una per te e una per Mosè e una per Elia”."},{"p":"6","v":6},{"p":"In realtà, non sapeva che rispondere, poiché avevano molto timore."},{"p":"7","v":7},{"p":"E si formò una nube, che li copriva con la sua ombra, e una voce venne dalla nube: “Questo è mio Figlio, il diletto; ascoltatelo”."},{"p":"8","v":8},{"p":"Improvvisamente, però, guardarono attorno e non videro più nessuno con loro, tranne il solo Gesù."}],[{"p":"9","v":9},{"p":"Mentre scendevano dal monte, ordinò espressamente loro di non narrare a nessuno quello che avevano visto, finché il Figlio dell’uomo non fosse sorto dai morti."},{"p":"10","v":10},{"p":"E presero a cuore la parola, ma ragionavano fra loro su ciò che volesse dire questo sorgere dai morti."},{"p":"11","v":11},{"p":"E lo interrogavano, dicendo: “Perché gli scribi dicono che prima deve venire Elia?”"},{"p":"12","v":12},{"p":"Egli disse loro: “Sì, prima viene Elia e ristabilisce ogni cosa; ma come mai è scritto del Figlio dell’uomo che deve subire molte sofferenze ed essere trattato con disprezzo?"},{"p":"13","v":13},{"p":"Ma io vi dico: Elia, in effetti, è venuto, e gli hanno fatto tutto quello che hanno voluto, come è scritto di lui”."}],[{"p":"14","v":14},{"p":"Or essendo venuti verso gli altri discepoli, notarono intorno a loro una grande folla e degli scribi che disputavano con loro."},{"p":"15","v":15},{"p":"Ma appena tutta la folla lo scorse rimase attonita, e, correndo verso di lui, lo salutava."},{"p":"16","v":16},{"p":"Ed egli chiese loro: “Di che disputate con loro?”"},{"p":"17","v":17},{"p":"E uno della folla gli rispose: “Maestro, ti ho condotto mio figlio perché ha uno spirito senza parola;"},{"p":"18","v":18},{"p":"e dovunque lo afferri, lo sbatte a terra, e [il fanciullo] schiuma e digrigna i denti e perde le forze. E ho detto ai tuoi discepoli di espellerlo, ma non hanno potuto”."},{"p":"19","v":19},{"p":"Rispondendo, egli disse loro: “Generazione senza fede, fino a quando devo stare con voi? Fino a quando vi devo sopportare? Conducetemelo”."},{"p":"20","v":20},{"p":"E glielo condussero. Ma alla vista di lui lo spirito subito gettò [il fanciullo] in convulsioni, e questi dopo esser caduto a terra si rivoltolava, schiumando."},{"p":"21","v":21},{"p":"Ed egli chiese a suo padre: “Da quanto tempo gli accade questo?” Disse: “Dall’infanzia;"},{"p":"22","v":22},{"p":"e più volte lo ha gettato nel fuoco e nell’acqua per distruggerlo. Ma se puoi fare qualcosa, abbi pietà di noi e aiutaci”."},{"p":"23","v":23},{"p":"Gesù gli disse: “Quell’espressione: ‘Se puoi’! In effetti, ogni cosa è possibile a chi ha fede”."},{"p":"24","v":24},{"p":"Immediatamente, gridando, il padre del bambino diceva: “Ho fede! Aiutami dove ho bisogno di fede!”"}],[{"p":"25","v":25},{"p":"Notando che una folla accorreva verso [di loro], Gesù rimproverò ora lo spirito impuro, dicendogli: “Spirito senza parola e sordo, te lo ordino, esci da lui e non entrare più in lui”."},{"p":"26","v":26},{"p":"E dopo aver gridato e aver avuto molte convulsioni uscì; e [il fanciullo] divenne come morto, tanto che la maggior parte di loro diceva: “È morto!”"},{"p":"27","v":27},{"p":"Ma Gesù lo prese per la mano e lo sollevò, ed egli si alzò."},{"p":"28","v":28},{"p":"E dopo che fu entrato in una casa i suoi discepoli gli chiedevano privatamente: “Perché noi non l’abbiamo potuto espellere?”"},{"p":"29","v":29},{"p":"Ed egli disse loro: “Questa specie non può uscire con nulla se non con la preghiera”."}],[{"p":"30","v":30},{"p":"Di là partirono e se ne andarono per la Galilea, ma non volle che alcuno venisse a saperlo."},{"p":"31","v":31},{"p":"Poiché insegnava ai suoi discepoli e diceva loro: “Il Figlio dell’uomo sarà consegnato nelle mani degli uomini, e lo uccideranno, ma, nonostante venga ucciso, sorgerà tre giorni dopo”."},{"p":"32","v":32},{"p":"Comunque, non capivano la parola e avevano timore di interrogarlo."}],[{"p":"33","v":33},{"p":"E vennero a Capernaum. Or quando fu dentro la casa fece loro la domanda: “Di che discutevate per la strada?”"},{"p":"34","v":34},{"p":"Essi tacevano, poiché per la strada avevano discusso fra loro su chi era il più grande."},{"p":"35","v":35},{"p":"E si mise a sedere, e chiamati i dodici disse loro: “Se qualcuno vuol essere il primo, dev’essere l’ultimo di tutti e ministro di tutti”."},{"p":"36","v":36},{"p":"E, preso un bambino, lo pose in mezzo a loro, gli mise le braccia attorno e disse loro:"},{"p":"37","v":37},{"p":"“Chiunque riceve uno di questi bambini in base al mio nome, riceve me; e chiunque riceve me, riceve non [solo] me, ma [anche] colui che mi ha mandato”."}],[{"p":"38","v":38},{"p":"Giovanni gli disse: “Maestro, abbiamo visto un uomo che espelleva demoni usando il tuo nome e abbiamo cercato di impedirglielo, perché non ci accompagnava”."},{"p":"39","v":39},{"p":"Ma Gesù disse: “Non cercate di impedirglielo, poiché non c’è nessuno che faccia un’opera potente in base al mio nome che possa subito insultarmi;"},{"p":"40","v":40},{"p":"perché chi non è contro di noi è per noi."},{"p":"41","v":41},{"p":"Poiché chiunque vi darà da bere un calice d’acqua perché appartenete a Cristo, veramente vi dico, non perderà affatto la sua ricompensa."},{"p":"42","v":42},{"p":"Ma chiunque farà inciampare uno di questi piccoli che credono, sarebbe meglio per lui se gli si mettesse intorno al collo una macina da mulino come quella che viene fatta girare da un asino e fosse lanciato effettivamente nel mare."}],[{"p":"43","v":43},{"p":"“E se la tua mano ti fa inciampare, tagliala; è meglio per te entrare nella vita storpio che andare con due mani nella Geenna, nel fuoco inestinguibile."},{"p":"44","v":44},{"p":"—"},{"p":"45","v":45},{"p":"E se il tuo piede ti fa inciampare, taglialo; è meglio per te entrare nella vita zoppo che essere lanciato con due piedi nella Geenna."},{"p":"46","v":46},{"p":"—"},{"p":"47","v":47},{"p":"E se il tuo occhio ti fa inciampare, gettalo via; è meglio per te entrare con un occhio solo nel regno di Dio che essere lanciato con due occhi nella Geenna,"},{"p":"48","v":48},{"p":"dove il loro baco non muore e il fuoco non si spegne."}],[{"p":"49","v":49},{"p":"“Poiché ognuno dev’essere salato con fuoco."},{"p":"50","v":50},{"p":"Il sale è eccellente; ma se il sale perde il suo sapore, con che cosa lo condirete? Abbiate sale in voi stessi e mantenete la pace gli uni con gli altri”."}]]}