{"lines":[[{"line":{"pinyinSpaced":1},"p":"1  예수","v":1},{"p":"그리스도의 종이며 야고보의 형제인 유다가 부르심을 받은 이들, 곧 하느님 아버지께서 사랑하시고 예수 그리스도를 위해 지켜 주시는 이들에게 편지합니다."}],[{"p":"2","v":2},{"p":"자비와 평화와 사랑이 여러분에게 풍성하기를 바랍니다."}],[{"p":"3","v":3},{"p":"사랑하는 여러분, 나는 우리가 가진 동일한 구원에 대해 여러분에게 편지를 쓰려고 여러모로 노력했습니다. 그러나 거룩한 자들에게 단 한 번 전해진 믿음을 위해 힘써 싸우도록 여러분에게 권고하는 편지를 쓸 필요가 있음을 알게 되었습니다."},{"p":"4","v":4},{"p":"그 이유는 어떤 사람들이 여러분 가운데 슬그머니 들어왔기 때문입니다. 그들은 이 심판을 받도록 오래전에 성경에 의해 정해진 자들입니다. 그 불경건한 자들은 우리 하느님의 과분한 친절을 방종을 위한 구실로 삼고, 우리의 유일한 주인이며 주이신 예수 그리스도를 부인합니다."}],[{"p":"5","v":5},{"p":"여러분이 이 모든 것을 온전히 알고 있기는 하지만, 나는 여러분에게 다시 상기시키고 싶습니다. 여호와께서는 백성을 이집트 땅에서 구해 내시고, 그 후에 믿음을 보이지 않는 자들을 멸하셨습니다."},{"p":"6","v":6},{"p":"또한 그분은 자기의 본래 위치를 지키지 않고 자기가 있어야 할 처소를 버린 천사들을 큰 날의 심판을 위해 영원한 사슬로 묶어 짙은 어둠 속에 두셨습니다."},{"p":"7","v":7},{"p":"그와 같이 소돔과 고모라와 그 주변 도시들도 심한 성적 부도덕에 자기들을 내주고 부자연스러운 육적 욕망을 추구했습니다. 그들은 영원한 불의 사법적 처벌을 받아 우리에게 경고의 본보기가 되었습니다."}],[{"p":"8","v":8},{"p":"그런데도 이 사람들 역시 그처럼 꿈에 빠져 있고 육체를 더럽히며 권위를 업신여기고 영광스러운 이들을 비방하고 있습니다."},{"p":"9","v":9},{"p":"그러나 천사장 미가엘은 마귀와 의견 차이가 있어 모세의 시체를 놓고 논쟁할 때에, 감히 모욕적인 말로 그에게 판결을 내리지 않고 “여호와께서 너를 꾸짖으시기 바란다”라고 말했을 뿐입니다."},{"p":"10","v":10},{"p":"그런데 이 사람들은 자기들이 실제로 이해하지도 못하는 모든 것을 모욕하고 있습니다. 그들은 이성 없는 동물처럼 본능으로 아는 모든 일을 행하여 스스로를 계속 부패시키고 있습니다."}],[{"p":"11","v":11},{"p":"그들에게는 실로 불행한 일입니다. 그들은 카인의 길을 따랐고, 발람처럼 대가를 바라다가 잘못된 행로에 빠졌으며, 고라처럼 반역적인 말을 하다가 멸망했기 때문입니다!"},{"p":"12","v":12},{"p":"그들은 여러분의 사랑의 잔치에 함께할 때에 물 밑의 암초와 같은 자들입니다. 그들은 두려움 없이 자기들만 먹는 목자이고, 바람에 이리저리 밀려다니는 물 없는 구름이며, 늦가을에도 열매가 없고 두 번 죽어 뿌리째 뽑힌 나무이고,"},{"p":"13","v":13},{"p":"자신의 수치를 거품처럼 뿜어 올리는 거친 바다 물결이며, 정해진 길이 없는 별들입니다. 그들에게는 영원한 짙은 암흑이 예비되어 있습니다."}],[{"p":"14","v":14},{"p":"아담으로부터 7대째 자손인 에녹도 그들에 관해 이렇게 예언했습니다. “보라! 여호와께서 자신의 수만의 거룩한 자들과 함께 오셨다."},{"p":"15","v":15},{"p":"그것은 모든 사람에게 심판을 집행하시고, 불경건한 자들이 불경건한 방법으로 행한 그 모든 불경건한 행위에 대해, 그리고 불경건한 죄인들이 그분을 거슬러 한 모든 충격적인 말에 대해 그들 모두를 정죄하시려는 것이다.”"}],[{"p":"16","v":16},{"p":"이 사람들은 투덜거리는 사람들이며, 자기 처지를 불평하는 사람들입니다. 그들은 자기 욕망을 따르고, 입으로 거창하게 자랑하며, 자기 이익을 위해 사람들에게 아첨을 합니다."}],[{"p":"17","v":17},{"p":"사랑하는 여러분, 여러분은 우리 주 예수 그리스도의 사도들이 전에 한 말을 기억하십시오."},{"p":"18","v":18},{"p":"그들은 여러분에게 “마지막 때에 경건하지 않은 것을 위해 자기의 욕망을 따르면서 비웃는 자들이 있을 것이다”라고 자주 말했습니다."},{"p":"19","v":19},{"p":"이들은 분열을 일으키는 자들이고, 동물적인 자들이며, 영성이 없는 자들입니다."},{"p":"20","v":20},{"p":"그러나 사랑하는 여러분, 여러분은 가장 거룩한 믿음 위에 자기를 세우고 성령으로 기도하여,"},{"p":"21","v":21},{"p":"자신을 지켜 하느님의 사랑 안에 머무르십시오. 그러면서 영원한 생명을 바라보며 우리 주 예수 그리스도의 자비를 기다리십시오."},{"p":"22","v":22},{"p":"또한 의심하는 사람들에게 계속 자비를 보이고,"},{"p":"23","v":23},{"p":"그들을 불에서 끌어내어 구해 주십시오. 또 다른 사람들에게도 두려움을 가지고 계속 자비를 보이되, 육체로 더럽혀진 그들의 옷까지도 미워하십시오."}],[{"p":"24","v":24},{"p":"여러분이 걸려 넘어지지 않도록 지켜 주시고 또 자신의 영광 앞에 여러분이 크게 기뻐하며 흠 없이 서게 하실 수 있는 분,"},{"p":"25","v":25},{"p":"곧 유일하신 우리의 구원자 하느님께 우리 주 예수 그리스도를 통해 영광과 존엄과 위력과 권위가 영원 전부터 그리고 현재와 앞으로도 영원히 있기를 바랍니다. 아멘."}]]}