{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Paulo, apóstolo de Cristo Jesus pela vontade de Deus, e Timóteo, nosso irmão,"}],[{"p":"2","v":2},{"p":"aos santos e fiéis irmãos em união com Cristo que estão em Colossos:\r\nQue vocês tenham bondade imerecida e paz da parte de Deus, nosso Pai."}],[{"p":"3","v":3},{"p":"Sempre agradecemos a Deus, o Pai do nosso Senhor Jesus Cristo, quando oramos por vocês,"},{"p":"4","v":4},{"p":"pois ouvimos falar da sua fé em Cristo Jesus e do amor que vocês têm por todos os santos"},{"p":"5","v":5},{"p":"por causa da esperança que está reservada para vocês nos céus. Vocês já ouviram falar dessa esperança por meio da mensagem da verdade, as boas novas"},{"p":"6","v":6},{"p":"que chegaram a vocês. Assim como as boas novas estão dando fruto e aumentando em todo o mundo, o mesmo acontece também entre vocês, desde o dia em que ouviram e conheceram de modo exato a bondade imerecida de Deus em verdade."},{"p":"7","v":7},{"p":"Isso é o que vocês aprenderam de nosso amado coescravo Epafras, ministro fiel do Cristo, que serve em nosso lugar."},{"p":"8","v":8},{"p":"Ele também nos contou sobre o amor que vocês têm em sentido espiritual."}],[{"p":"9","v":9},{"p":"É também por essa razão que, desde o dia em que ouvimos isso, não paramos de orar por vocês e de pedir que fiquem cheios do conhecimento exato da vontade dele, com toda a sabedoria e compreensão espiritual,"},{"p":"10","v":10},{"p":"para andarem de um modo digno de Jeová, a fim de lhe agradarem plenamente, ao passo que continuam a dar fruto em toda boa obra e a aumentar no conhecimento exato de Deus."},{"p":"11","v":11},{"p":"Pedimos também que vocês sejam fortalecidos com todo o poder, segundo o poder glorioso dele, para que possam perseverar plenamente com paciência e alegria,"},{"p":"12","v":12},{"p":"ao passo que agradecem ao Pai, que os habilitou para participar na herança dos santos na luz."}],[{"p":"13","v":13},{"p":"Ele nos livrou da autoridade da escuridão e nos transferiu para o reino do seu Filho amado,"},{"p":"14","v":14},{"p":"por meio de quem temos o nosso livramento por resgate, o perdão dos nossos pecados."},{"p":"15","v":15},{"p":"Ele é a imagem do Deus invisível, o primogênito de toda a criação;"},{"p":"16","v":16},{"p":"pois por meio dele foram criadas todas as outras coisas nos céus e na terra, as coisas visíveis e as coisas invisíveis, quer sejam tronos, quer domínios, quer governos, quer autoridades. Todas as outras coisas foram criadas por meio dele e para ele."},{"p":"17","v":17},{"p":"Também, ele já existia antes de todas as outras coisas, e por meio dele todas as outras coisas vieram a existir."},{"p":"18","v":18},{"p":"E ele é a cabeça do corpo, que é a congregação. Ele é o princípio, o primogênito dentre os mortos, para se tornar aquele que é o primeiro em todas as coisas;"},{"p":"19","v":19},{"p":"porque Deus se agradou de fazer morar nele toda a plenitude"},{"p":"20","v":20},{"p":"e, por meio dele, reconciliar todas as outras coisas consigo mesmo, tanto as coisas na terra como as coisas nos céus, estabelecendo a paz por meio do sangue que ele derramou na estaca."}],[{"p":"21","v":21},{"p":"De fato, a vocês, os que antes estavam apartados de Deus e eram inimigos dele porque fixavam a mente em obras más,"},{"p":"22","v":22},{"p":"ele agora reconciliou consigo por meio do corpo carnal daquele que morreu, a fim de apresentá-los perante si mesmo santos, sem defeito e livres de qualquer acusação"},{"p":"23","v":23},{"p":"— claro, desde que vocês continuem na fé, estabelecidos no alicerce e firmes, sem serem afastados da esperança das boas novas que ouviram e que foram pregadas em toda a criação debaixo do céu. Dessas boas novas eu, Paulo, me tornei ministro."}],[{"p":"24","v":24},{"p":"Eu agora me alegro das coisas que sofro por vocês, e estou suportando na minha carne o que ainda falta dos sofrimentos do Cristo, a favor do corpo dele, que é a congregação."},{"p":"25","v":25},{"p":"Tornei-me ministro dessa congregação de acordo com a responsabilidade que me foi dada por Deus, para o benefício de vocês, de pregar plenamente a palavra de Deus,"},{"p":"26","v":26},{"p":"o segredo sagrado que estava escondido desde os sistemas de coisas passados e as gerações passadas. Mas agora ele tem sido revelado aos Seus santos,"},{"p":"27","v":27},{"p":"a quem Deus se agradou de dar a conhecer entre as nações as gloriosas riquezas desse segredo sagrado. O segredo sagrado é Cristo em união com vocês, a esperança de participar da sua glória."},{"p":"28","v":28},{"p":"É ele que nós proclamamos, advertindo a todos e ensinando a todos com toda a sabedoria, a fim de apresentarmos todos como pessoas completas em união com Cristo."},{"p":"29","v":29},{"p":"Com esse objetivo é que de fato trabalho arduamente, esforçando-me com a força dele, que está agindo poderosamente em mim."}]]}