{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Mas, se vocês foram levantados junto com o Cristo, continuem buscando as coisas de cima, onde o Cristo está sentado à direita de Deus."},{"p":"2","v":2},{"p":"Mantenham a mente fixa nas coisas de cima, não nas coisas da terra."},{"p":"3","v":3},{"p":"Pois vocês morreram, e a sua vida está escondida junto com o Cristo em união com Deus."},{"p":"4","v":4},{"p":"Quando o Cristo, nossa vida, for manifestado, então vocês também serão manifestados com ele em glória."}],[{"p":"5","v":5},{"p":"Façam morrer, portanto, os membros do seu corpo com respeito a imoralidade sexual, impureza, paixão desenfreada, desejos prejudiciais e ganância, que é idolatria."},{"p":"6","v":6},{"p":"Por causa dessas coisas é que vem a ira de Deus."},{"p":"7","v":7},{"p":"A conduta de vocês também era assim, no seu anterior modo de vida."},{"p":"8","v":8},{"p":"Mas agora vocês devem abandonar tudo isso: a raiva, a ira, a maldade e as palavras ofensivas; e devem eliminar a conversa obscena da sua boca."},{"p":"9","v":9},{"p":"Não mintam uns aos outros. Vocês devem se despir da velha personalidade com as suas práticas"},{"p":"10","v":10},{"p":"e se revestir da nova personalidade, a qual, por meio do conhecimento exato, está sendo renovada segundo a imagem Daquele que a criou;"},{"p":"11","v":11},{"p":"nessa condição não há nem grego nem judeu, nem circuncisão nem incircuncisão, nem estrangeiro, cita, escravo nem homem livre; mas Cristo é todas as coisas e está em todos."}],[{"p":"12","v":12},{"p":"Portanto, como escolhidos de Deus, santos e amados, revistam-se de terna compaixão, bondade, humildade, brandura e paciência."},{"p":"13","v":13},{"p":"Continuem a suportar uns aos outros e a perdoar uns aos outros liberalmente, mesmo que alguém tenha razão para queixa contra outro. Assim como Jeová os perdoou liberalmente, vocês devem fazer o mesmo."},{"p":"14","v":14},{"p":"Mas, além de todas essas coisas, revistam-se de amor, pois é o perfeito vínculo de união."}],[{"p":"15","v":15},{"p":"Também, que a paz do Cristo reine no seu coração, pois vocês foram chamados a essa paz em um só corpo. E mostrem-se gratos."},{"p":"16","v":16},{"p":"Que a palavra do Cristo resida em vocês ricamente com toda a sabedoria. Continuem ensinando e encorajando uns aos outros com salmos, louvores a Deus e cânticos espirituais cantados com gratidão. Continuem cantando no coração a Jeová."},{"p":"17","v":17},{"p":"O que for que fizerem, em palavras ou em ações, façam tudo em nome do Senhor Jesus, agradecendo a Deus, o Pai, por meio dele."}],[{"p":"18","v":18},{"p":"Esposa, esteja sujeita ao seu marido, assim como é apropriado no Senhor."},{"p":"19","v":19},{"p":"Marido, continue a amar a sua esposa e não se ire amargamente com ela."},{"p":"20","v":20},{"p":"Filhos, em tudo sejam obedientes aos seus pais, pois isso é agradável ao Senhor."},{"p":"21","v":21},{"p":"Pais, não irritem os seus filhos, para que eles não desanimem."},{"p":"22","v":22},{"p":"Escravos, em tudo sejam obedientes aos seus senhores humanos, não apenas quando estiverem sendo observados, só para agradar a homens, mas com sinceridade de coração, com temor a Jeová."},{"p":"23","v":23},{"p":"O que for que fizerem, trabalhem nisso de toda a alma, como para Jeová, e não para homens,"},{"p":"24","v":24},{"p":"pois vocês sabem que é de Jeová que receberão a herança como recompensa. Trabalhem como escravos para o Senhor, Cristo."},{"p":"25","v":25},{"p":"Certamente, quem faz o que é errado terá a retribuição pelo que fez de errado, e não há parcialidade."}]]}