{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Vocês, senhores de escravos, tratem a eles de modo justo e direito, sabendo que vocês também têm um Senhor no céu."}],[{"p":"2","v":2},{"p":"Persistam em oração e, ao fazerem isso, permaneçam despertos e deem graças."},{"p":"3","v":3},{"p":"Ao mesmo tempo, orem também por nós, para que Deus abra uma porta para a palavra a fim de que possamos declarar o segredo sagrado a respeito do Cristo, pelo qual estou preso em correntes,"},{"p":"4","v":4},{"p":"e para que eu proclame isso tão claramente como devo."}],[{"p":"5","v":5},{"p":"Prossigam andando com sabedoria para com os de fora, usando o tempo do melhor modo possível."},{"p":"6","v":6},{"p":"Que as suas palavras sejam sempre agradáveis, temperadas com sal, de modo que saibam como responder a cada pessoa."}],[{"p":"7","v":7},{"p":"Tíquico, meu amado irmão, fiel ministro e coescravo no Senhor, dará a vocês todas as notícias a meu respeito."},{"p":"8","v":8},{"p":"Eu o estou enviando a vocês para que saibam como estamos e para que ele lhes console o coração."},{"p":"9","v":9},{"p":"Ele vai junto com Onésimo, meu fiel e amado irmão, que é um de vocês; eles os informarão de tudo que está acontecendo aqui."}],[{"p":"10","v":10},{"p":"Aristarco, meu companheiro de prisão, lhes manda saudações, e também Marcos, primo de Barnabé (a respeito de Marcos, vocês receberam instruções para o acolher se ele for visitá-los),"},{"p":"11","v":11},{"p":"e Jesus, que é chamado Justo. Esses são dos circuncisos. Somente eles são os meus colaboradores a favor do Reino de Deus, e se tornaram para mim uma fonte de grande consolo."},{"p":"12","v":12},{"p":"Epafras, que é um de vocês, escravo de Cristo Jesus, lhes manda saudações. Ele sempre ora por vocês com fervor, para que por fim estejam completos e tenham firme convicção quanto a toda a vontade de Deus."},{"p":"13","v":13},{"p":"Eu sou testemunha de que ele trabalha duro a favor de vocês e a favor dos de Laodiceia e dos de Hierápolis."}],[{"p":"14","v":14},{"p":"Lucas, o médico amado, lhes manda saudações, e também Demas."},{"p":"15","v":15},{"p":"Transmitam minhas saudações aos irmãos de Laodiceia, a Ninfa e à congregação que se reúne na casa dela."},{"p":"16","v":16},{"p":"E, quando esta carta tiver sido lida entre vocês, providenciem que ela também seja lida na congregação dos laodicenses, e que vocês também leiam a de Laodiceia."},{"p":"17","v":17},{"p":"Também, digam a Arquipo: “Dê atenção ao ministério que você aceitou no Senhor, a fim de cumpri-lo.”"}],[{"p":"18","v":18},{"p":"Aqui está minha saudação, a de Paulo, pela minha própria mão. Continuem a se lembrar das correntes que me prendem. Que a bondade imerecida esteja com vocês."}]]}