{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Paolo e Silvano e Timoteo alla congregazione dei tessalonicesi uniti a Dio nostro Padre e al Signore Gesù Cristo:"}],[{"p":"2","v":2},{"p":"Abbiate immeritata benignità e pace da Dio Padre e dal Signore Gesù Cristo."}],[{"p":"3","v":3},{"p":"Siamo obbligati a rendere sempre grazie a Dio per voi, fratelli, com’è appropriato, perché la vostra fede cresce straordinariamente e aumenta l’amore reciproco di ognuno di tutti voi."},{"p":"4","v":4},{"p":"Di conseguenza noi stessi siamo orgogliosi di voi fra le congregazioni di Dio a motivo della vostra perseveranza e della vostra fede in tutte le vostre persecuzioni e nelle tribolazioni che sopportate."},{"p":"5","v":5},{"p":"Questa è una prova del giusto giudizio di Dio, che vi fa considerare degni del regno di Dio, per il quale in realtà soffrite."}],[{"p":"6","v":6},{"p":"Ciò comprende che è giusto da parte di Dio rendere tribolazione a quelli che vi fanno tribolare,"},{"p":"7","v":7},{"p":"ma, a voi che soffrite tribolazione, sollievo con noi alla rivelazione del Signore Gesù dal cielo con i suoi potenti angeli"},{"p":"8","v":8},{"p":"in un fuoco fiammeggiante, allorché recherà vendetta su quelli che non conoscono Dio e su quelli che non ubbidiscono alla buona notizia intorno al nostro Signore Gesù."},{"p":"9","v":9},{"p":"Questi stessi subiranno la punizione giudiziaria della distruzione eterna dalla presenza del Signore e dalla gloria della sua forza,"},{"p":"10","v":10},{"p":"al tempo in cui verrà per essere glorificato riguardo ai suoi santi e per essere considerato in quel giorno con meraviglia riguardo a tutti quelli che esercitarono fede, perché la testimonianza che demmo fu accolta con fede fra voi."}],[{"p":"11","v":11},{"p":"A tal fine in realtà preghiamo sempre per voi, affinché il nostro Dio vi consideri degni della [sua] chiamata e compia tutto ciò che gli piace in quanto a bontà e opera di fede con potenza;"},{"p":"12","v":12},{"p":"affinché il nome del nostro Signore Gesù sia glorificato in voi, e voi uniti a lui, secondo l’immeritata benignità del nostro Dio e del Signore Gesù Cristo."}]]}