{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Comunque, fratelli, riguardo alla presenza del nostro Signore Gesù Cristo e al nostro radunamento presso di lui, vi preghiamo"},{"p":"2","v":2},{"p":"di non essere presto scossi dalla vostra ragione né di eccitarvi sia per un’espressione ispirata che per un messaggio verbale o per una lettera come se [venisse] da noi, secondo cui il giorno di Geova sia venuto."}],[{"p":"3","v":3},{"p":"Nessuno vi seduca in alcuna maniera, perché esso non verrà se prima non viene l’apostasia e non è rivelato l’uomo dell’illegalità, il figlio della distruzione."},{"p":"4","v":4},{"p":"Egli si pone in opposizione e s’innalza al di sopra di chiunque è chiamato “dio” o oggetto di riverenza, così che si mette a sedere nel tempio del Dio, mostrando pubblicamente di essere un dio."},{"p":"5","v":5},{"p":"Non ricordate che, mentre ero ancora con voi, vi dicevo queste cose?"}],[{"p":"6","v":6},{"p":"E ora sapete ciò che agisce da restrizione, in vista della sua rivelazione al proprio tempo stabilito."},{"p":"7","v":7},{"p":"Infatti, il mistero di questa illegalità è già all’opera; ma solo finché colui che ora agisce da restrizione non sia tolto di mezzo."},{"p":"8","v":8},{"p":"Allora, in realtà, sarà rivelato l’illegale, che il Signore Gesù sopprimerà con lo spirito della sua bocca e ridurrà a nulla mediante la manifestazione della sua presenza."},{"p":"9","v":9},{"p":"Ma la presenza dell’illegale è secondo l’operazione di Satana con ogni opera potente, e segni e portenti di menzogna,"},{"p":"10","v":10},{"p":"e con ogni ingiusto inganno per quelli che periscono, come retribuzione perché non hanno accettato l’amore della verità per essere salvati."},{"p":"11","v":11},{"p":"E per questo Dio lascia andare da loro un’operazione di errore, perché credano alla menzogna,"},{"p":"12","v":12},{"p":"affinché siano tutti giudicati perché non hanno creduto alla verità ma hanno preso piacere nell’ingiustizia."}],[{"p":"13","v":13},{"p":"Comunque, siamo obbligati a ringraziare sempre Dio per voi, fratelli amati da Geova, perché Dio vi scelse dal principio per la salvezza mediante la vostra santificazione con lo spirito e mediante la vostra fede nella verità."},{"p":"14","v":14},{"p":"A questo [stesso destino] egli vi chiamò per mezzo della buona notizia che noi dichiariamo, allo scopo di acquistare la gloria del nostro Signore Gesù Cristo."},{"p":"15","v":15},{"p":"Così, dunque, fratelli, state fermi e mantenete la vostra presa sulle tradizioni che vi furono insegnate, sia per mezzo di un messaggio verbale che per mezzo di una nostra lettera."},{"p":"16","v":16},{"p":"Inoltre, lo stesso Signore nostro Gesù Cristo e Dio nostro Padre, che ci ha amati e ci ha dato conforto eterno e buona speranza mediante l’immeritata benignità,"},{"p":"17","v":17},{"p":"confortino i vostri cuori e vi rendano fermi in ogni opera e parola buona."}]]}