{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Infine, fratelli, pregate per noi, affinché la parola di Geova continui a diffondersi rapidamente e sia glorificata come lo è infatti presso di voi,"},{"p":"2","v":2},{"p":"e affinché siamo liberati dagli uomini dannosi e malvagi, poiché la fede non è posseduta da tutti."},{"p":"3","v":3},{"p":"Ma il Signore è fedele, ed egli vi renderà fermi e vi guarderà dal malvagio."},{"p":"4","v":4},{"p":"Inoltre, abbiamo fiducia nel Signore riguardo a voi, che fate e continuerete a fare le cose che vi ordiniamo."},{"p":"5","v":5},{"p":"Il Signore continui a dirigere con successo i vostri cuori nell’amore di Dio e nella perseveranza per il Cristo."}],[{"p":"6","v":6},{"p":"Ora vi diamo ordini, fratelli, nel nome del Signore Gesù Cristo, di ritirarvi da ogni fratello che cammina disordinatamente e non secondo la tradizione che avete ricevuto da noi."},{"p":"7","v":7},{"p":"Poiché voi stessi sapete in che modo dovete imitarci, perché non ci siamo comportati disordinatamente fra voi"},{"p":"8","v":8},{"p":"né abbiamo mangiato gratuitamente il cibo di nessuno. Al contrario, con fatica e lavoro penoso, notte e giorno, abbiamo lavorato in modo da non imporre un costoso peso a nessuno di voi."},{"p":"9","v":9},{"p":"Non che non [ne] abbiamo l’autorità, ma per offrirci a voi come esempio perché ci imitiate."},{"p":"10","v":10},{"p":"E infatti, quando eravamo con voi, vi davamo quest’ordine: “Se qualcuno non vuole lavorare, neppure mangi”."},{"p":"11","v":11},{"p":"Poiché udiamo che certuni camminano disordinatamente fra voi, non lavorando affatto ma intromettendosi in ciò che non li riguarda."},{"p":"12","v":12},{"p":"A tali persone diamo l’ordine e l’esortazione nel Signore Gesù Cristo che lavorando quietamente mangino il cibo che esse stesse guadagnano."}],[{"p":"13","v":13},{"p":"Da parte vostra, fratelli, non smettete di fare il bene."},{"p":"14","v":14},{"p":"Ma se qualcuno non è ubbidiente alla nostra parola per mezzo di questa lettera, tenetelo segnato, smettete di associarvi con lui, affinché si vergogni."},{"p":"15","v":15},{"p":"Eppure non lo considerate come un nemico, ma continuate ad ammonirlo come un fratello."}],[{"p":"16","v":16},{"p":"Ora, il Signore della pace vi dia egli stesso di continuo pace in ogni modo. Il Signore sia con tutti voi."}],[{"p":"17","v":17},{"p":"[Ecco] il mio saluto, di Paolo, di mia propria mano, che è un segno in ogni lettera; io scrivo in questo modo."}],[{"p":"18","v":18},{"p":"L’immeritata benignità del nostro Signore Gesù Cristo sia con tutti voi."}]]}