{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Pierre, apôtre de Jésus Christ, aux résidents temporaires dispersés dans le Pont, la Galatie, la Cappadoce, l’Asie et la Bithynie, à ceux qui ont été choisis"},{"p":"2","v":2},{"p":"selon la prescience de Dieu le Père, avec sanctification par l’esprit, pour qu’ils obéissent et soient aspergés avec le sang de Jésus Christ :\nQue la faveur imméritée et la paix vous soient multipliées."}],[{"p":"3","v":3},{"p":"Béni soit le Dieu et Père de notre Seigneur Jésus Christ, car selon sa grande miséricorde il nous a donné une nouvelle naissance pour une espérance vivante grâce à la résurrection de Jésus Christ d’entre les morts,"},{"p":"4","v":4},{"p":"pour un héritage qui ne peut se corrompre, ni se souiller, ni se flétrir. Il est tenu en réserve dans les cieux pour vous,"},{"p":"5","v":5},{"p":"qui êtes préservés par la puissance de Dieu grâce à la foi, pour un salut prêt à être révélé dans la dernière période."},{"p":"6","v":6},{"p":"En cette chose vous vous réjouissez beaucoup, bien que pour un peu de temps à présent, s’il le faut, vous soyez attristés par diverses épreuves,"},{"p":"7","v":7},{"p":"afin que la valeur éprouvée de votre foi, de bien plus grande valeur que l’or qui périt et qui pourtant est éprouvé par le feu, soit trouvée un sujet de louange et de gloire et d’honneur lors de la révélation de Jésus Christ."},{"p":"8","v":8},{"p":"Bien que vous ne l’ayez jamais vu, vous l’aimez. Bien que vous ne le voyiez pas à présent, vous exercez cependant la foi en lui et vous vous réjouissez beaucoup, d’une joie inexprimable et glorifiée,"},{"p":"9","v":9},{"p":"puisque vous recevez la fin de votre foi, le salut de vos âmes."}],[{"p":"10","v":10},{"p":"Au sujet de ce salut, des investigations assidues et des recherches minutieuses ont été faites par les prophètes qui ont prophétisé sur la faveur imméritée qui vous était destinée."},{"p":"11","v":11},{"p":"Ils s’efforçaient de découvrir quelle époque particulière ou quelle sorte d’[époque] indiquait, au sujet de Christ, l’esprit qui était en eux, quand il attestait d’avance les souffrances [réservées] à Christ et les gloires qui devaient suivre celles-ci."},{"p":"12","v":12},{"p":"Il leur a été révélé que ce n’était pas pour eux-mêmes, mais pour vous, qu’ils dispensaient les choses qui vous ont été proclamées maintenant par l’intermédiaire de ceux qui vous ont annoncé la bonne nouvelle avec de l’esprit saint envoyé du ciel. C’est dans ces choses justement que des anges désirent plonger leurs regards."}],[{"p":"13","v":13},{"p":"C’est pourquoi mobilisez vos facultés pour l’action, restez dans votre bon sens, complètement ; mettez votre espérance dans la faveur imméritée qui doit vous être apportée lors de la révélation de Jésus Christ."},{"p":"14","v":14},{"p":"Comme des enfants obéissants, cessez de vous conformer aux désirs que vous aviez autrefois, dans votre ignorance,"},{"p":"15","v":15},{"p":"mais, en accord avec le Saint qui vous a appelés, vous aussi devenez saints dans toute [votre] conduite,"},{"p":"16","v":16},{"p":"parce qu’il est écrit : “ Vous devez être saints, car je suis saint. ”"}],[{"p":"17","v":17},{"p":"D’autre part, si vous invoquez le Père qui juge de façon impartiale selon l’œuvre de chacun, conduisez-vous avec crainte pendant le temps de votre résidence en terre étrangère."},{"p":"18","v":18},{"p":"Vous savez en effet que ce n’est pas avec des choses corruptibles, avec de l’argent ou de l’or, que vous avez été délivrés de votre vaine conduite que vous ont transmise vos ancêtres."},{"p":"19","v":19},{"p":"Mais c’est avec un sang précieux, comme celui d’un agneau sans défaut et sans tache, oui [avec le sang] du Christ."},{"p":"20","v":20},{"p":"C’est vrai, il a été connu d’avance, avant la fondation du monde, mais il a été manifesté à la fin des temps à cause de vous,"},{"p":"21","v":21},{"p":"qui, grâce à lui, êtes des croyants en Dieu, celui qui l’a relevé d’entre les morts et lui a donné la gloire ; afin que votre foi et votre espérance soient en Dieu."}],[{"p":"22","v":22},{"p":"Maintenant que vous avez purifié vos âmes par [votre] obéissance à la vérité — et il en est résulté une affection fraternelle sans hypocrisie —, aimez-vous les uns les autres intensément, avec le cœur."},{"p":"23","v":23},{"p":"Car vous avez reçu une nouvelle naissance par une semence [reproductrice] non pas corruptible mais incorruptible, grâce à la parole du Dieu vivant et qui subsiste."},{"p":"24","v":24},{"p":"Car “ toute chair est comme de l’herbe, et toute sa gloire est comme une fleur d’herbe ; l’herbe se dessèche et la fleur tombe,"},{"p":"25","v":25},{"p":"mais la parole de Jéhovah subsiste pour toujours ”. Eh bien, c’est ici la “ parole ”, celle qui vous a été annoncée comme une bonne nouvelle."}]]}