{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Rejetez donc toute méchanceté et toute tromperie, ainsi que l’hypocrisie et l’envie et toutes les formes de médisance,"},{"p":"2","v":2},{"p":"[et,] comme des enfants nouveau-nés, ayez un ardent désir pour le lait non frelaté de la parole, pour que grâce à lui vous grandissiez pour le salut,"},{"p":"3","v":3},{"p":"pourvu que vous ayez goûté que le Seigneur est bon."}],[{"p":"4","v":4},{"p":"Venant vers lui comme vers une pierre vivante, rejetée, c’est vrai, par les hommes, mais choisie, précieuse, auprès de Dieu,"},{"p":"5","v":5},{"p":"vous-mêmes aussi, comme des pierres vivantes, vous êtes en train d’être bâtis en maison spirituelle, pour une sainte prêtrise, afin d’offrir des sacrifices spirituels, agréés de Dieu grâce à Jésus Christ."},{"p":"6","v":6},{"p":"Car on trouve dans l’Écriture : “ Voyez ! Je pose en Sion une pierre, choisie, une pierre angulaire de fondement, précieuse ; et celui qui exerce la foi en elle ne sera déçu en rien. ”"}],[{"p":"7","v":7},{"p":"C’est pour vous donc qu’il est précieux, parce que vous êtes des croyants ; mais pour ceux qui ne croient pas, “ cette même pierre que les bâtisseurs ont rejetée est devenue [la] tête de [l’]angle ”,"},{"p":"8","v":8},{"p":"et “ une pierre qui fait trébucher et un rocher de scandale ”. Ceux-ci trébuchent parce qu’ils désobéissent à la parole. C’est bien à cela qu’ils ont aussi été destinés."},{"p":"9","v":9},{"p":"Mais vous, vous êtes “ une race choisie, une prêtrise royale, une nation sainte, un peuple [destiné à être] une propriété particulière, pour que vous annonciez les vertus ” de celui qui vous a appelés des ténèbres à sa prodigieuse lumière."},{"p":"10","v":10},{"p":"Car autrefois vous n’étiez pas un peuple, mais vous êtes maintenant le peuple de Dieu ; vous étiez ceux à qui on n’avait pas fait miséricorde, mais vous êtes maintenant ceux à qui on a fait miséricorde."}],[{"p":"11","v":11},{"p":"Bien-aimés, je vous exhorte, comme des étrangers et des résidents temporaires, à vous abstenir des désirs charnels : ce sont ces [désirs-]là qui combattent contre l’âme."},{"p":"12","v":12},{"p":"Ayez une belle conduite parmi les nations, pour que, là où elles parlent contre vous comme malfaiteurs, elles puissent, par suite de vos belles œuvres dont elles sont témoins oculaires, glorifier Dieu au jour de [son] inspection."}],[{"p":"13","v":13},{"p":"À cause du Seigneur, soumettez-vous à toute création humaine : soit à un roi comme étant supérieur,"},{"p":"14","v":14},{"p":"soit à des gouverneurs comme étant envoyés par lui pour punir les malfaiteurs, mais pour louer ceux qui font le bien."},{"p":"15","v":15},{"p":"Car telle est la volonté de Dieu : qu’en faisant le bien vous museliez l’ignorance des hommes déraisonnables."},{"p":"16","v":16},{"p":"Soyez comme des hommes libres, et pourtant possédant votre liberté, non pas comme un voile pour [couvrir] la méchanceté, mais comme des esclaves de Dieu."},{"p":"17","v":17},{"p":"Honorez [des hommes] de toutes sortes, aimez toute la communauté des frères, craignez Dieu, honorez le roi."}],[{"p":"18","v":18},{"p":"Que les domestiques soient soumis à [leurs] propriétaires avec toute la crainte [qui leur est due], non seulement à ceux qui sont bons et raisonnables, mais aussi à ceux qui sont difficiles."},{"p":"19","v":19},{"p":"Car si quelqu’un, par motif de conscience envers Dieu, supporte des peines et souffre injustement, c’est là une chose agréable."},{"p":"20","v":20},{"p":"Car quel mérite y a-t-il si, lorsque vous péchez et qu’on vous frappe, vous l’endurez ? Mais si, quand vous faites le bien et que vous souffrez, vous l’endurez, c’est là une chose agréable auprès de Dieu."}],[{"p":"21","v":21},{"p":"C’est à cette [voie], en effet, que vous avez été appelés, parce que Christ aussi a souffert pour vous, vous laissant un modèle pour que vous suiviez fidèlement ses traces."},{"p":"22","v":22},{"p":"Il n’a pas commis de péché, et on n’a pas trouvé de tromperie dans sa bouche."},{"p":"23","v":23},{"p":"Quand on l’insultait, il ne rendait pas l’insulte. Quand il souffrait, il ne menaçait pas, mais il s’en remettait toujours à celui qui juge avec justice."},{"p":"24","v":24},{"p":"Il a porté lui-même nos péchés dans son propre corps sur le poteau, afin que nous puissions en finir avec les péchés et vivre pour la justice. Et “ par ses meurtrissures vous avez été guéris ”."},{"p":"25","v":25},{"p":"Car vous étiez comme des brebis, en train de vous égarer ; mais maintenant vous êtes retournés vers le berger et surveillant de vos âmes."}]]}