{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Pareillement, vous les femmes, soyez soumises à vos propres maris, afin que, si quelques-uns n’obéissent pas à la parole, ils soient gagnés sans parole grâce à la conduite de [leurs] femmes,"},{"p":"2","v":2},{"p":"parce qu’ils auront été témoins oculaires de votre conduite pure ainsi que d’un profond respect."},{"p":"3","v":3},{"p":"Et que votre parure ne soit pas celle de l’extérieur [et qui consiste] à se tresser les cheveux et à mettre des ornements en or ou bien à porter des vêtements de dessus,"},{"p":"4","v":4},{"p":"mais qu’elle soit la personne cachée du cœur dans la [parure] incorruptible de l’esprit doux et paisible, qui est d’une grande valeur aux yeux de Dieu."},{"p":"5","v":5},{"p":"Car c’est ainsi qu’autrefois se paraient également les femmes saintes qui espéraient en Dieu, se soumettant à leurs propres maris,"},{"p":"6","v":6},{"p":"comme Sara obéissait à Abraham, l’appelant “ seigneur ”. Et vous êtes devenues ses enfants, pourvu que vous fassiez toujours le bien et ne craigniez aucun sujet d’effroi."}],[{"p":"7","v":7},{"p":"Vous pareillement, les maris, continuez à demeurer avec elles selon la connaissance, leur assignant de l’honneur comme à un vase plus faible, le [vase] féminin, puisque vous êtes aussi héritiers avec elles de la faveur imméritée de la vie, afin que vos prières ne soient pas entravées."}],[{"p":"8","v":8},{"p":"Enfin, ayez tous les mêmes pensées, manifestant de la sympathie, ayant de l’affection fraternelle, [étant] pleins d’une tendre compassion [et] humbles ;"},{"p":"9","v":9},{"p":"ne rendant pas le mal pour le mal, ou l’insulte pour l’insulte, mais, au contraire, bénissant, parce que c’est à cette [voie] que vous avez été appelés, pour que vous puissiez hériter d’une bénédiction."}],[{"p":"10","v":10},{"p":"Car “ celui qui veut aimer la vie et voir des jours heureux, qu’il garde sa langue de ce qui est mauvais et [ses] lèvres du langage de tromperie,"},{"p":"11","v":11},{"p":"mais qu’il se détourne de ce qui est mauvais et fasse ce qui est bon ; qu’il cherche la paix et la poursuive."},{"p":"12","v":12},{"p":"Car [les] yeux de Jéhovah sont sur les justes, et ses oreilles vers leur supplication ; mais [la] face de Jéhovah est contre ceux qui font des choses mauvaises ”."}],[{"p":"13","v":13},{"p":"En effet, quel est l’homme qui vous fera du mal si vous devenez zélés pour ce qui est bon ?"},{"p":"14","v":14},{"p":"Cependant, même si vous souffrez à cause de la justice, vous êtes heureux. L’objet de leur crainte, toutefois, ne le craignez pas, et ne vous laissez pas non plus troubler."},{"p":"15","v":15},{"p":"Mais sanctifiez le Christ comme Seigneur dans vos cœurs, toujours prêts à présenter une défense devant tout homme qui vous demande la raison de l’espérance qui est en vous, mais faites-le avec douceur et profond respect."}],[{"p":"16","v":16},{"p":"Ayez une bonne conscience, afin que, sur le point même où l’on parle contre vous, prennent honte ceux qui décrient votre bonne conduite pour ce qui est de Christ."},{"p":"17","v":17},{"p":"Car mieux vaut souffrir parce qu’on fait le bien, si le veut la volonté de Dieu, que parce qu’on fait le mal."},{"p":"18","v":18},{"p":"En effet, Christ lui-même est mort une fois pour toutes en ce qui concerne les péchés, un juste pour des injustes, pour qu’il puisse vous conduire à Dieu, ayant été mis à mort dans la chair, mais ayant été rendu à la vie dans l’esprit."},{"p":"19","v":19},{"p":"C’est aussi dans cet [état] qu’il est allé prêcher aux esprits en prison,"},{"p":"20","v":20},{"p":"qui, autrefois, avaient désobéi, quand la patience de Dieu attendait aux jours de Noé, pendant que se construisait l’arche, dans laquelle peu de gens, c’est-à-dire huit âmes, ont été transportés sains et saufs à travers l’eau."}],[{"p":"21","v":21},{"p":"Ce qui y correspond vous sauve aussi maintenant, à savoir le baptême (non pas l’enlèvement de la saleté de la chair, mais la demande faite à Dieu d’une bonne conscience), grâce à la résurrection de Jésus Christ."},{"p":"22","v":22},{"p":"Il est à la droite de Dieu, car il est allé au ciel ; et anges et autorités et puissances lui ont été soumis."}]]}