{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Ainsi donc, puisque Christ a souffert dans la chair, vous aussi armez-vous du même état d’esprit, parce que celui qui a souffert dans la chair a rompu avec les péchés,"},{"p":"2","v":2},{"p":"afin de vivre le reste de [son] temps dans la chair, non plus pour les désirs des hommes, mais pour la volonté de Dieu."},{"p":"3","v":3},{"p":"Pour vous, en effet, c’est bien assez d’avoir dans le temps passé accompli la volonté des nations, quand vous alliez dans les dérèglements, passions, excès de vin, orgies, beuveries et idolâtries criminelles."},{"p":"4","v":4},{"p":"Parce que vous ne courez plus avec eux dans cette voie vers le même bourbier de débauche, ils sont intrigués et parlent sans cesse en mal de vous."},{"p":"5","v":5},{"p":"Mais ces gens rendront compte à celui qui est prêt à juger les vivants et les morts."},{"p":"6","v":6},{"p":"En fait, c’est pour cela que la bonne nouvelle a aussi été annoncée aux morts, afin qu’ils puissent être jugés quant à la chair du point de vue des hommes, mais qu’ils puissent vivre quant à l’esprit du point de vue de Dieu."}],[{"p":"7","v":7},{"p":"Mais la fin de toutes choses s’est approchée. Soyez donc sains d’esprit et soyez vigilants en vue des prières."},{"p":"8","v":8},{"p":"Avant tout, ayez les uns pour les autres un amour intense, parce que l’amour couvre une multitude de péchés."},{"p":"9","v":9},{"p":"Soyez hospitaliers les uns envers les autres, sans grogner."},{"p":"10","v":10},{"p":"Pour autant que chacun a reçu un don, utilisez-le en vous servant les uns les autres, comme d’excellents intendants de la faveur imméritée de Dieu, laquelle se manifeste de manières diverses."},{"p":"11","v":11},{"p":"Si quelqu’un parle, [qu’il parle] comme si c’étaient [les] déclarations sacrées de Dieu ; si quelqu’un sert, [qu’il serve] en [homme qui] dépend de la force que Dieu fournit ; afin qu’en toutes choses Dieu soit glorifié par l’intermédiaire de Jésus Christ. À lui sont la gloire et la puissance à tout jamais. Amen."}],[{"p":"12","v":12},{"p":"Bien-aimés, ne soyez pas intrigués par l’incendie qui est au milieu de vous [et] qui vous arrive pour vous éprouver, comme s’il vous survenait quelque chose d’étrange."},{"p":"13","v":13},{"p":"Au contraire, réjouissez-vous sans cesse puisque vous participez aux souffrances du Christ, pour qu’aussi durant la révélation de sa gloire vous vous réjouissiez et soyez transportés de joie."},{"p":"14","v":14},{"p":"Si vous êtes outragés pour le nom de Christ, vous êtes heureux, parce que l’[esprit] de gloire, oui l’esprit de Dieu, repose sur vous."}],[{"p":"15","v":15},{"p":"Cependant, qu’aucun de vous ne souffre comme meurtrier, ou voleur, ou malfaiteur, ou comme quelqu’un qui se mêle des affaires d’autrui."},{"p":"16","v":16},{"p":"Mais s’[il souffre] comme chrétien, qu’il n’ait pas honte, mais qu’il continue à glorifier Dieu en ce nom."},{"p":"17","v":17},{"p":"Car c’est le temps fixé où le jugement commence par la maison de Dieu. Or, s’il commence d’abord par nous, quelle sera la fin de ceux qui n’obéissent pas à la bonne nouvelle de Dieu ?"},{"p":"18","v":18},{"p":"“ Et si le juste est en train d’être sauvé avec peine, où paraîtra l’impie et le pécheur ? ”"},{"p":"19","v":19},{"p":"Ainsi donc, que ceux qui souffrent selon la volonté de Dieu continuent à confier leurs âmes à un Créateur fidèle pendant qu’ils font le bien."}]]}