{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Aux anciens donc qui sont parmi vous je fais l’exhortation que voici, car moi aussi je suis un ancien avec [eux] et un témoin des souffrances du Christ, oui un participant de la gloire qui doit être révélée :"},{"p":"2","v":2},{"p":"Faites paître le troupeau de Dieu qui vous est confié, non par contrainte, mais de bon gré ; ni par amour d’un gain malhonnête, mais avec ardeur ;"},{"p":"3","v":3},{"p":"ni en personnes qui commandent en maîtres ceux qui sont l’héritage de Dieu, mais en devenant des exemples pour le troupeau."},{"p":"4","v":4},{"p":"Et quand le berger en chef aura été manifesté, vous recevrez la couronne de gloire, qui ne peut se flétrir."}],[{"p":"5","v":5},{"p":"Pareillement, vous les jeunes gens, soyez soumis aux hommes d’âge mûr. Mais vous tous, ceignez-vous d’humilité les uns envers les autres, parce que Dieu s’oppose aux orgueilleux, mais aux humbles il donne la faveur imméritée."}],[{"p":"6","v":6},{"p":"Humiliez-vous donc sous la main puissante de Dieu, pour qu’il vous élève au moment voulu,"},{"p":"7","v":7},{"p":"tandis que vous rejetez sur lui toute votre inquiétude, parce qu’il se soucie de vous."},{"p":"8","v":8},{"p":"Restez dans votre bon sens, soyez vigilants. Votre adversaire, le Diable, circule comme un lion rugissant, cherchant à dévorer [quelqu’un]."},{"p":"9","v":9},{"p":"Mais opposez-vous à lui, solides dans la foi, sachant que les mêmes choses en fait de souffrances s’accomplissent dans toute la communauté de vos frères dans le monde."},{"p":"10","v":10},{"p":"Mais, après que vous aurez souffert un peu de temps, le Dieu de toute faveur imméritée, qui vous a appelés à sa gloire éternelle dans l’union avec Christ, achèvera lui-même votre formation, il vous rendra fermes, il vous rendra forts."},{"p":"11","v":11},{"p":"À lui soit la puissance pour toujours. Amen."}],[{"p":"12","v":12},{"p":"C’est par Silvain, un frère fidèle, comme je le considère, que je vous ai écrit en peu de [mots], pour [vous] encourager et attester avec force que telle est la vraie faveur imméritée de Dieu ; en elle tenez ferme."},{"p":"13","v":13},{"p":"Celle qui est à Babylone, [et] qui a été choisie comme [vous], vous envoie ses salutations, ainsi que Marc mon fils."},{"p":"14","v":14},{"p":"Saluez-vous les uns les autres avec un baiser d’amour.\nPaix à vous tous qui êtes en union avec Christ."}]]}