{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Ora, nei giorni in cui i giudici amministravano la giustizia, avvenne che sorse nel paese una carestia, e da Betleem di Giuda un uomo andava a risiedere come forestiero nei campi di Moab, lui con sua moglie e i suoi due figli."},{"p":"2","v":2},{"p":"E il nome dell’uomo era Elimelec, e il nome di sua moglie Naomi, e i nomi dei suoi due figli erano Malon e Chilion, efratei da Betleem di Giuda. Alla fine giunsero ai campi di Moab e vi restarono."}],[{"p":"3","v":3},{"p":"A suo tempo Elimelec marito di Naomi morì, così che essa rimase con i suoi due figli."},{"p":"4","v":4},{"p":"In seguito gli uomini si presero delle mogli, donne moabite. Il nome dell’una era Orpa e il nome dell’altra Rut. E continuarono a dimorare là per circa dieci anni."},{"p":"5","v":5},{"p":"A suo tempo tutt’e due, Malon e Chilion, pure morirono, così che la donna rimase senza i suoi due figli e suo marito."},{"p":"6","v":6},{"p":"Ed essa si levava con le sue nuore e tornava dai campi di Moab, poiché nel campo di Moab aveva udito che Geova aveva rivolto l’attenzione al suo popolo dandogli pane."}],[{"p":"7","v":7},{"p":"E uscì dal luogo dov’era stata, ed entrambe le sue nuore erano con lei, e camminavano sulla strada per tornare al paese di Giuda."},{"p":"8","v":8},{"p":"Infine Naomi disse ad entrambe le sue nuore: “Andate, tornate, ciascuna alla casa di sua madre. Geova eserciti amorevole benignità verso di voi, proprio come voi l’avete esercitata verso gli uomini ora morti e verso di me."},{"p":"9","v":9},{"p":"Geova vi faccia un dono, e davvero trovate ciascuna un luogo di riposo nella casa di suo marito”. Quindi le baciò, ed esse alzavano la voce e piangevano."},{"p":"10","v":10},{"p":"E le dicevano: “No, ma torneremo con te al tuo popolo”."},{"p":"11","v":11},{"p":"Ma Naomi disse: “Tornate, figlie mie. Perché dovreste venire con me? Ho io ancora figli nelle mie parti interiori, e dovranno essi divenire vostri mariti?"},{"p":"12","v":12},{"p":"Tornate, figlie mie, andate, poiché io sono divenuta troppo vecchia per appartenere a un marito. Se avessi detto di avere speranza anche di appartenere per certo questa notte a un marito e anche di partorire per certo dei figli,"},{"p":"13","v":13},{"p":"continuereste ad aspettarli finché fossero cresciuti? Vi terreste appartate per loro in modo da non divenire di un marito? No, figlie mie, poiché a causa di voi mi è molto amaro che la mano di Geova sia uscita contro di me”."}],[{"p":"14","v":14},{"p":"Allora esse alzarono la voce e piansero ancora, dopo di che Orpa baciò la suocera. In quanto a Rut, si attaccò a lei."},{"p":"15","v":15},{"p":"Così essa disse: “Ecco, la tua cognata vedova è tornata al suo popolo e ai suoi dèi. Torna con la tua cognata vedova”."}],[{"p":"16","v":16},{"p":"E Rut diceva: “Non farmi premura di abbandonarti, di volgermi dall’accompagnarti; poiché dove andrai tu andrò io, e dove passerai la notte tu passerò la notte io. Il tuo popolo sarà il mio popolo, e il tuo Dio il mio Dio."},{"p":"17","v":17},{"p":"Dove morirai tu morirò io, e là sarò sepolta. Geova mi faccia così e vi aggiunga se altro che la morte opererà una separazione fra me e te”."}],[{"p":"18","v":18},{"p":"Quando vide che insisteva ad andare con lei, smise di parlarle."},{"p":"19","v":19},{"p":"Ed entrambe continuarono per la loro via finché giunsero a Betleem. E avvenne che appena giunsero a Betleem, tutta la città si eccitò per loro, e le donne dicevano: “È questa Naomi?”"},{"p":"20","v":20},{"p":"Ed essa diceva alle donne: “Non chiamatemi Naomi. Chiamatemi Mara, poiché l’Onnipotente mi ha reso [la situazione] molto amara."},{"p":"21","v":21},{"p":"Quando andai ero piena, e Geova mi ha fatto tornare a mani vuote. Perché dovreste chiamarmi Naomi, quando Geova mi ha umiliata e l’Onnipotente mi ha causato calamità?”"}],[{"p":"22","v":22},{"p":"Così Naomi fece il suo ritorno, e Rut la moabita, sua nuora, era con lei quando tornava dai campi di Moab; e giunsero a Betleem all’inizio della mietitura dell’orzo."}]]}