{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Ora Naomi aveva un congiunto di suo marito, uomo potente per ricchezza, della famiglia di Elimelec, e il suo nome era Boaz."}],[{"p":"2","v":2},{"p":"A suo tempo Rut la moabita disse a Naomi: “Ti prego, lasciami andare nel campo a spigolare fra le spighe, dietro a chiunque agli occhi del quale io trovi favore”. Essa dunque le disse: “Va, figlia mia”."},{"p":"3","v":3},{"p":"Allora se ne andò ed entrò e spigolava nel campo dietro ai mietitori. Così capitò per caso nel tratto del campo che apparteneva a Boaz, il quale era della famiglia di Elimelec."},{"p":"4","v":4},{"p":"Ed ecco, Boaz venne da Betleem e diceva ai mietitori: “Geova sia con voi”. A loro volta essi gli dicevano: “Geova ti benedica”."}],[{"p":"5","v":5},{"p":"Boaz disse in seguito al giovane che era preposto ai mietitori: “A chi appartiene questa giovane?”"},{"p":"6","v":6},{"p":"Il giovane preposto ai mietitori dunque rispose e disse: “La giovane è una moabita, che è tornata con Naomi dal campo di Moab."},{"p":"7","v":7},{"p":"Quindi ha detto: ‘Lasciami spigolare, ti prego, e certamente raccoglierò fra le spighe tagliate dietro ai mietitori’. È dunque entrata ed è rimasta in piedi da quell’ora della mattina finché proprio ora si è messa un po’ a sedere nella casa”."}],[{"p":"8","v":8},{"p":"Più tardi Boaz disse a Rut: “Hai udito, non è vero, figlia mia? Non andare a spigolare in un altro campo, e inoltre non ti devi allontanare da questo luogo, e in tal modo devi stare presso le mie giovani."},{"p":"9","v":9},{"p":"I tuoi occhi siano sul campo che mieteranno, e devi andare con loro. Non ho io comandato ai giovani di non toccarti? Quando hai sete, devi pure andare ai vasi e bere da ciò che i giovani avranno attinto”."}],[{"p":"10","v":10},{"p":"Allora essa cadde sulla sua faccia e si inchinò a terra e gli disse: “Come mai ho trovato favore ai tuoi occhi così che mi si presta attenzione, quando sono una straniera?”"},{"p":"11","v":11},{"p":"Quindi Boaz rispose e le disse: “Mi è stato pienamente riferito tutto ciò che hai fatto a tua suocera dopo la morte di tuo marito, e come lasciavi tuo padre e tua madre e il paese dei tuoi parenti e venivi presso un popolo che in precedenza non avevi conosciuto."},{"p":"12","v":12},{"p":"Geova ricompensi il tuo modo di agire, e vi sia per te un perfetto salario da Geova l’Iddio d’Israele, sotto le cui ali ti sei venuta a rifugiare”."},{"p":"13","v":13},{"p":"A ciò essa disse: “Fammi trovare favore ai tuoi occhi, mio signore, perché mi hai confortata e perché hai parlato in maniera rassicurante alla tua serva, sebbene io stessa non sia come una delle tue serve”."}],[{"p":"14","v":14},{"p":"E Boaz le diceva all’ora del pasto: “Accostati qui, e devi mangiare del pane e intingere il tuo pezzo nell’aceto”. Essa sedette dunque accanto ai mietitori, ed egli le porgeva grano arrostito ed essa mangiava, tanto che si saziò e le restò anche qualcosa."},{"p":"15","v":15},{"p":"Quindi si levò per spigolare. Boaz comandò ora ai suoi giovani, dicendo: “Lasciatela spigolare anche fra le spighe tagliate, e non la dovete molestare."},{"p":"16","v":16},{"p":"E dovete anche fare in modo di sfilare per lei alcune spighe dai manipoli, e ve le dovete lasciar dietro perché le possa spigolare, e non la dovete rimproverare”."}],[{"p":"17","v":17},{"p":"Ed essa continuò a spigolare nel campo fino alla sera, dopo di che batté ciò che aveva spigolato e fu circa un’efa d’orzo."},{"p":"18","v":18},{"p":"Quindi lo prese ed entrò in città, e sua suocera vide ciò che aveva spigolato. Dopo ciò tirò fuori il cibo che le era restato quando essa stessa si era saziata e glielo diede."}],[{"p":"19","v":19},{"p":"Sua suocera ora le disse: “Dove hai spigolato oggi, e dove hai lavorato? Colui che ti ha prestato attenzione sia benedetto”. Raccontò dunque a sua suocera con chi aveva lavorato; e proseguì, dicendo: “Il nome dell’uomo col quale ho lavorato oggi è Boaz”."},{"p":"20","v":20},{"p":"Allora Naomi disse a sua nuora: “Sia egli benedetto da Geova, che non ha lasciato la sua amorevole benignità verso i vivi e i morti”. E Naomi proseguì, dicendole: “L’uomo ci è parente. È uno dei nostri ricompratori”."},{"p":"21","v":21},{"p":"Quindi Rut la moabita disse: “Egli mi ha anche detto: ‘Devi stare presso le persone giovani che son mie finché non abbiano finito tutta la mia mietitura’”."},{"p":"22","v":22},{"p":"Naomi disse dunque a Rut sua nuora: “È meglio, figlia mia, che tu esca con le sue giovani, affinché non ti molestino in un altro campo”."}],[{"p":"23","v":23},{"p":"Ed essa continuò a stare presso le giovani di Boaz per spigolare finché la mietitura dell’orzo e la mietitura del frumento non giunsero alla fine. E dimorava con sua suocera."}]]}