{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Naomi sua suocera ora le disse: “Figlia mia, non dovrei io cercarti un luogo di riposo affinché ti vada bene?"},{"p":"2","v":2},{"p":"Ed ora, non è Boaz, con le giovani del quale sei stata, nostro congiunto? Ecco, egli questa notte ventila l’orzo nell’aia."},{"p":"3","v":3},{"p":"E devi lavarti e spalmarti d’olio e metterti addosso i mantelli e scendere all’aia. Non farti riconoscere dall’uomo finché non abbia finito di mangiare e di bere."},{"p":"4","v":4},{"p":"E deve avvenire che quando si mette a giacere, allora devi notare il luogo dove giace; e devi andare e scoprirlo ai piedi e metterti a giacere; ed egli, da parte sua, ti dichiarerà ciò che devi fare”."}],[{"p":"5","v":5},{"p":"Allora essa le disse: “Farò tutto ciò che mi dici”."},{"p":"6","v":6},{"p":"E scendeva all’aia e faceva secondo tutto ciò che sua suocera le aveva comandato."},{"p":"7","v":7},{"p":"Frattanto Boaz mangiò e bevve, e il suo cuore si sentiva bene. Quindi andò a giacere all’estremità del mucchio [di orzo]. Dopo ciò essa venne furtivamente e lo scoprì ai piedi e si mise a giacere."},{"p":"8","v":8},{"p":"E a mezzanotte avvenne che l’uomo tremava. Si curvò dunque in avanti, ed ecco, una donna giaceva ai suoi piedi!"},{"p":"9","v":9},{"p":"Quindi disse: “Chi sei?” Essa a sua volta disse: “Sono Rut la tua schiava, e devi stendere il tuo lembo sulla tua schiava, poiché tu sei un ricompratore”."},{"p":"10","v":10},{"p":"Allora egli disse: “Sii benedetta da Geova, figlia mia. Hai espresso la tua amorevole benignità meglio nell’ultimo caso che nel primo, non andando dietro ai giovani, miseri o ricchi."},{"p":"11","v":11},{"p":"Ed ora, figlia mia, non temere. Tutto ciò che dici lo farò per te, poiché alla porta del mio popolo tutti si rendono conto che sei una donna eccellente."},{"p":"12","v":12},{"p":"Ed ora benché in effetti io sia un ricompratore, c’è anche un ricompratore che è parente più stretto di me."},{"p":"13","v":13},{"p":"Passa qui questa notte, e la mattina deve avvenire che se ti vuole ricomprare lui, bene! Faccia la ricompra. Ma se non prova diletto nel ricomprarti, certamente ti ricomprerò io, io stesso, com’è vero che Geova vive. Continua a giacere fino al mattino”."}],[{"p":"14","v":14},{"p":"Ed essa continuò a giacere ai suoi piedi fino al mattino e quindi si levò prima che ci si potesse riconoscere l’un l’altro. Egli ora disse: “Non si sappia che una donna è venuta all’aia”."},{"p":"15","v":15},{"p":"E proseguì, dicendo: “Porta il mantello che hai addosso e tienilo aperto”. Così essa lo tenne aperto, ed egli misurava sei misure d’orzo e lo metteva sopra di lei, dopo di che egli entrò in città."}],[{"p":"16","v":16},{"p":"Ed essa se ne andò da sua suocera, che ora disse: “Chi sei tu, figlia mia?” Pertanto essa le raccontò ogni cosa che l’uomo le aveva fatto."},{"p":"17","v":17},{"p":"E proseguì, dicendo: “Mi ha dato queste sei misure d’orzo, poiché mi ha detto: ‘Non andare da tua suocera a mani vuote’”."},{"p":"18","v":18},{"p":"A ciò essa disse: “Sta tranquilla, figlia mia, finché tu sappia come la cosa riuscirà, poiché l’uomo non avrà riposo a meno che egli non porti oggi a termine la cosa”."}]]}