{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"In quanto a Boaz, salì alla porta e là sedeva. Ed ecco, passava il ricompratore che Boaz aveva menzionato. Quindi disse: “Vieni da parte, suvvia, siedi qui, Tal dei tali”. Perciò egli venne da parte, e sedette."},{"p":"2","v":2},{"p":"Dopo ciò prese dieci uomini degli anziani della città e disse: “Sedete qui”. Così sedettero."}],[{"p":"3","v":3},{"p":"Disse ora al ricompratore: “Il tratto del campo che appartenne al nostro fratello Elimelec, Naomi, che è tornata dal campo di Moab, deve venderlo."},{"p":"4","v":4},{"p":"In quanto a me, ho pensato di dovertelo rivelare, dicendo: ‘Compralo di fronte agli abitanti e agli anziani del mio popolo. Se vuoi ricomprarlo, ricompralo; ma se non vuoi ricomprarlo, dichiaramelo, affinché io lo sappia, poiché non c’è nessun altro che te per fare la ricompra, e io vengo dopo di te’”. Allora egli disse: “Sarò io a ricomprarlo”."},{"p":"5","v":5},{"p":"Quindi Boaz disse: “Il giorno che acquisti il campo dalla mano di Naomi, lo devi acquistare anche da Rut la moabita, moglie del morto, in modo da suscitare il nome del morto sulla sua eredità”."},{"p":"6","v":6},{"p":"A ciò il ricompratore disse: “Non sono in grado di ricomprarlo per me stesso, affinché io non rovini la mia propria eredità. Ricompralo tu per te stesso con il mio diritto di ricompra, perché io non sono in grado di fare la ricompra”."}],[{"p":"7","v":7},{"p":"Ora questa era l’usanza in tempi precedenti in Israele riguardo al diritto di ricompra e riguardo allo scambio, per stabilire ogni sorta di cosa: L’uomo si doveva togliere il sandalo e darlo al suo prossimo, e questa era l’attestazione in Israele."},{"p":"8","v":8},{"p":"Quando il ricompratore disse dunque a Boaz: “Acquistalo per te stesso”, si toglieva il sandalo."},{"p":"9","v":9},{"p":"Quindi Boaz disse agli anziani e a tutto il popolo: “Voi siete oggi testimoni che in effetti io acquisto dalla mano di Naomi tutto ciò che appartenne a Elimelec e tutto ciò che appartenne a Chilion e a Malon."},{"p":"10","v":10},{"p":"E in effetti acquisto per me stesso come moglie anche Rut la moabita, moglie di Malon, per suscitare il nome del morto sulla sua eredità e perché il nome del morto non sia stroncato di fra i suoi fratelli e dalla porta del suo luogo. Voi siete oggi testimoni”."}],[{"p":"11","v":11},{"p":"A ciò tutto il popolo che era alla porta e gli anziani dissero: “Testimoni! Geova conceda alla moglie che entrerà nella tua casa di essere simile a Rachele e simile a Lea, le quali edificarono entrambe la casa d’Israele; e tu mostra il tuo valore in Efrata e rendi notevole un nome a Betleem."},{"p":"12","v":12},{"p":"E la tua casa sia simile alla casa di Perez, che Tamar partorì a Giuda, dalla progenie che Geova ti darà da questa giovane”."}],[{"p":"13","v":13},{"p":"Pertanto Boaz prese Rut ed essa divenne sua moglie ed egli ebbe relazione con lei. Geova le concesse dunque di concepire ed essa partorì un figlio."},{"p":"14","v":14},{"p":"E le donne dicevano a Naomi: “Benedetto sia Geova, che oggi non ti ha fatto mancare un ricompratore; affinché il suo nome sia proclamato in Israele."},{"p":"15","v":15},{"p":"Ed egli è divenuto un ristoratore della tua anima e uno che sostenterà la tua vecchiaia, perché la tua nuora che davvero ti ama, che ti è meglio di sette figli, lo ha partorito”."},{"p":"16","v":16},{"p":"E Naomi prendeva il fanciullo e se lo poneva in seno, e gli fece da balia."},{"p":"17","v":17},{"p":"Quindi le vicine gli diedero un nome, dicendo: “È nato un figlio a Naomi”. E gli davano nome Obed. Egli è il padre di Iesse, padre di Davide."}],[{"p":"18","v":18},{"p":"Ora queste sono le generazioni di Perez: Perez generò Ezron;"},{"p":"19","v":19},{"p":"ed Ezron generò Ram; e Ram generò Amminadab;"},{"p":"20","v":20},{"p":"e Amminadab generò Naasson; e Naasson generò Salmon;"},{"p":"21","v":21},{"p":"e Salmon generò Boaz; e Boaz generò Obed;"},{"p":"22","v":22},{"p":"e Obed generò Iesse; e Iesse generò Davide."}]]}