{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Una revelación por Jesucristo, que Dios le dio, para mostrar a sus esclavos las cosas que tienen que suceder dentro de poco. Y él envió a su ángel y mediante este [la] presentó en señales a su esclavo Juan,"},{"p":"2","v":2},{"p":"que dio testimonio de la palabra que Dios dio y del testimonio que Jesucristo dio, aun de todas las cosas que vio."},{"p":"3","v":3},{"p":"Feliz es el que lee en voz alta, y los que oyen, las palabras de esta profecía, y que observan las cosas que se han escrito en ella; porque el tiempo señalado está cerca."}],[{"p":"4","v":4},{"p":"Juan, a las siete congregaciones que están en el [distrito de] Asia:Que tengan bondad inmerecida y paz de parte de “Aquel que es y que era y que viene”, y de los siete espíritus que están delante de su trono,"}],[{"p":"5","v":5},{"p":"y de Jesucristo, “el Testigo Fiel”, “El primogénito de los muertos”, y “El Gobernante de los reyes de la tierra”.\r\nAl que nos ama y que nos desató de nuestros pecados por medio de su propia sangre"},{"p":"6","v":6},{"p":"—e hizo que fuéramos un reino, sacerdotes para su Dios y Padre—, sí, a él sea la gloria y la potencia para siempre. Amén."}],[{"p":"7","v":7},{"p":"¡Miren! Viene con las nubes, y todo ojo le verá, y los que lo traspasaron; y todas las tribus de la tierra se golpearán en desconsuelo a causa de él. Sí, amén."}],[{"p":"8","v":8},{"p":"“Yo soy el Alfa y la Omega —dice Jehová Dios—, Aquel que es y que era y que viene, el Todopoderoso.”"}],[{"p":"9","v":9},{"p":"Yo Juan, hermano de ustedes y partícipe con ustedes en la tribulación y reino y aguante en compañía con Jesús, llegué a estar en la isla que se llama Patmos por hablar acerca de Dios y por dar testimonio de Jesús."},{"p":"10","v":10},{"p":"Por inspiración llegué a estar en el día del Señor, y oí detrás de mí una voz poderosa como la de una trompeta,"},{"p":"11","v":11},{"p":"que decía: “Lo que ves, escríbelo en un rollo y envíalo a las siete congregaciones, en Éfeso y en Esmirna y en Pérgamo y en Tiatira y en Sardis y en Filadelfia y en Laodicea”."}],[{"p":"12","v":12},{"p":"Y me volví para ver la voz que hablaba conmigo, y, habiéndome vuelto, vi siete candelabros de oro,"},{"p":"13","v":13},{"p":"y en medio de los candelabros a alguien semejante a un hijo de hombre, vestido de una prenda de vestir que llegaba hasta los pies, y ceñido por los pechos con un cinturón de oro."},{"p":"14","v":14},{"p":"Además, su cabeza y su cabello eran blancos como lana blanca, como nieve, y sus ojos como una llama de fuego;"},{"p":"15","v":15},{"p":"y sus pies eran semejantes al cobre fino cuando fulgura en el horno; y su voz era como el sonido de muchas aguas."},{"p":"16","v":16},{"p":"Y en su mano derecha tenía siete estrellas, y de su boca salía una aguda espada larga de dos filos, y su semblante era como el sol cuando resplandece en su poder."}],[{"p":"17","v":17},{"p":"Y cuando lo vi, caí como muerto a sus pies.\r\nY él puso su mano derecha sobre mí y dijo: “No tengas temor. Yo soy el Primero y el Último,"},{"p":"18","v":18},{"p":"y el viviente; y llegué a estar muerto, pero, ¡mira!, vivo para siempre jamás, y tengo las llaves de la muerte y del Hades."},{"p":"19","v":19},{"p":"Por lo tanto, escribe las cosas que viste, y las cosas que son y las cosas que se efectuarán después de estas."},{"p":"20","v":20},{"p":"En cuanto al secreto sagrado de las siete estrellas que viste sobre mi mano derecha, y [de] los siete candelabros de oro: Las siete estrellas significan [los] ángeles de las siete congregaciones, y los siete candelabros significan siete congregaciones."}]]}