{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Y vi a otro ángel fuerte que descendía del cielo, revestido de una nube, y había un arco iris sobre su cabeza, y su rostro era como el sol, y sus pies como columnas de fuego,"},{"p":"2","v":2},{"p":"y tenía en la mano un rollito abierto. Y puso su pie derecho sobre el mar, pero el izquierdo sobre la tierra,"},{"p":"3","v":3},{"p":"y clamó con voz fuerte como cuando ruge el león. Y cuando clamó, los siete truenos profirieron sus propias voces."}],[{"p":"4","v":4},{"p":"Ahora bien, cuando los siete truenos hablaron, yo estuve a punto de escribir; pero oí una voz procedente del cielo decir: “Sella las cosas que hablaron los siete truenos, y no las escribas”."},{"p":"5","v":5},{"p":"Y el ángel que vi de pie sobre el mar y sobre la tierra levantó su mano derecha al cielo,"},{"p":"6","v":6},{"p":"y juró por Aquel que vive para siempre jamás, que creó el cielo y las cosas [que hay] en él, y la tierra y las cosas [que hay] en ella, y el mar y las cosas [que hay] en él: “Ya no habrá más demora;"},{"p":"7","v":7},{"p":"sino que en los días de dar el toque el séptimo ángel, cuando esté a punto de tocar su trompeta, verdaderamente queda terminado el secreto sagrado de Dios, según las buenas nuevas que él declaró a sus propios esclavos los profetas”."}],[{"p":"8","v":8},{"p":"Y la voz que oí procedente del cielo habla de nuevo conmigo y dice: “Ve, toma el rollo abierto que está en la mano del ángel que está de pie sobre el mar y sobre la tierra”."},{"p":"9","v":9},{"p":"Y me fui al ángel y le dije que me diera el rollito. Y él me dijo: “Tómalo y cómetelo, y te amargará el vientre, pero en tu boca será dulce como la miel”."},{"p":"10","v":10},{"p":"Y tomé el rollito de la mano del ángel y me lo comí, y en mi boca era dulce como la miel; pero cuando me lo hube comido, se me amargó el vientre."},{"p":"11","v":11},{"p":"Y me dicen: “Tienes que profetizar de nuevo respecto a pueblos y naciones y lenguas y muchos reyes”."}]]}