{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Y se vio en el cielo una gran señal, una mujer vestida del sol, y la luna estaba debajo de sus pies, y sobre su cabeza había una corona de doce estrellas,"},{"p":"2","v":2},{"p":"y ella estaba encinta. Y clama en sus dolores y en su agonía por dar a luz."}],[{"p":"3","v":3},{"p":"Y se vio otra señal en el cielo, y, ¡miren!, un dragón grande de color de fuego, con siete cabezas y diez cuernos, y sobre sus cabezas siete diademas;"},{"p":"4","v":4},{"p":"y su cola arrastra la tercera parte de las estrellas del cielo, y las arrojó abajo a la tierra. Y el dragón se quedó de pie delante de la mujer que estaba a punto de dar a luz, para, cuando diera a luz, devorar a su hijo."}],[{"p":"5","v":5},{"p":"Y ella dio a luz un hijo, un varón, que ha de pastorear a todas las naciones con vara de hierro. Y su hijo fue arrebatado hacia Dios y hacia su trono."},{"p":"6","v":6},{"p":"Y la mujer huyó al desierto, donde tiene un lugar preparado por Dios, para que la alimentaran allí mil doscientos sesenta días."}],[{"p":"7","v":7},{"p":"Y estalló guerra en el cielo: Miguel y sus ángeles combatieron con el dragón, y el dragón y sus ángeles combatieron,"},{"p":"8","v":8},{"p":"pero este no prevaleció, ni se halló ya lugar para ellos en el cielo."},{"p":"9","v":9},{"p":"De modo que hacia abajo fue arrojado el gran dragón, la serpiente original, el que es llamado Diablo y Satanás, que está extraviando a toda la tierra habitada; fue arrojado abajo a la tierra, y sus ángeles fueron arrojados abajo con él."}],[{"p":"10","v":10},{"p":"Y oí una voz fuerte en el cielo decir:“¡Ahora han acontecido la salvación y el poder y el reino de nuestro Dios y la autoridad de su Cristo, porque ha sido arrojado hacia abajo el acusador de nuestros hermanos, que los acusa día y noche delante de nuestro Dios!"},{"p":"11","v":11},{"p":"Y ellos lo vencieron debido a la sangre del Cordero y debido a la palabra del testimonio que dieron, y no amaron sus almas ni siquiera al arrostrar la muerte."},{"p":"12","v":12},{"p":"A causa de esto, ¡alégrense, cielos, y los que residen en ellos! ¡Ay de la tierra y del mar!, porque el Diablo ha descendido a ustedes, teniendo gran cólera, sabiendo que tiene un corto espacio de tiempo”."}],[{"p":"13","v":13},{"p":"Ahora bien, cuando el dragón vio que había sido arrojado abajo a la tierra, persiguió a la mujer que había dado a luz al hijo varón."},{"p":"14","v":14},{"p":"Pero las dos alas de la gran águila le fueron dadas a la mujer, para que volara al desierto a su lugar; allí es donde es alimentada por un tiempo y tiempos y medio tiempo, lejos de la cara de la serpiente."}],[{"p":"15","v":15},{"p":"Y la serpiente lanzó de su boca agua como un río tras la mujer, para hacer que ella fuera ahogada por el río."},{"p":"16","v":16},{"p":"Pero la tierra vino en ayuda de la mujer, y la tierra abrió su boca y se tragó el río que el dragón había lanzado de su boca."},{"p":"17","v":17},{"p":"Y el dragón se airó contra la mujer, y se fue para hacer guerra contra los restantes de la descendencia de ella, los cuales observan los mandamientos de Dios y tienen la obra de dar testimonio de Jesús."}]]}