{"lines":[[{"line":{"pinyinSpaced":1}}],[{"p":"13","v":1},{"p":"Y se quedó de pie inmóvil sobre la arena del mar.\r\nY vi una bestia salvaje que ascendía del mar, con diez cuernos y siete cabezas, y sobre sus cuernos diez diademas, pero sobre sus cabezas nombres blasfemos."},{"p":"2","v":2},{"p":"Ahora bien, la bestia salvaje que vi era semejante a un leopardo, pero sus pies eran como los de un oso, y su boca era como boca de león. Y el dragón dio a [la bestia] su poder y su trono y gran autoridad."}],[{"p":"3","v":3},{"p":"Y vi una de las cabezas de ella como muerta por degüello, pero su golpe de muerte fue sanado, y toda la tierra siguió a la bestia salvaje con admiración."},{"p":"4","v":4},{"p":"Y adoraron al dragón porque este dio la autoridad a la bestia salvaje, y adoraron a la bestia salvaje con las palabras: “¿Quién es semejante a la bestia salvaje, y quién puede combatir con ella?”."},{"p":"5","v":5},{"p":"Y se le dio una boca que hablaba cosas grandes y blasfemias, y se le dio autoridad para actuar cuarenta y dos meses."},{"p":"6","v":6},{"p":"Y ella abrió su boca en blasfemias contra Dios, para blasfemar de su nombre y de su residencia, hasta de los que residen en el cielo."},{"p":"7","v":7},{"p":"Y se le concedió hacer guerra contra los santos y vencerlos, y se le dio autoridad sobre toda tribu y pueblo y lengua y nación."},{"p":"8","v":8},{"p":"Y todos los que moran en la tierra la adorarán; el nombre de ninguno de estos está escrito en el rollo de la vida del Cordero que fue degollado, desde la fundación del mundo."}],[{"p":"9","v":9},{"p":"Si alguno tiene oído, oiga."},{"p":"10","v":10},{"p":"Si alguno [está] para cautiverio, se va en cautiverio. Si alguno mata a espada, tiene que ser muerto a espada. Aquí está lo que significa el aguante y la fe de los santos."}],[{"p":"11","v":11},{"p":"Y vi otra bestia salvaje que ascendía de la tierra, y tenía dos cuernos como un cordero, pero empezó a hablar como un dragón."},{"p":"12","v":12},{"p":"Y ejerce toda la autoridad de la primera bestia salvaje a su vista. Y hace que la tierra y los que moran en ella adoren a la primera bestia salvaje, cuyo golpe de muerte fue sanado."},{"p":"13","v":13},{"p":"Y ejecuta grandes señales, de modo que hasta hace bajar fuego del cielo a la tierra a vista de la humanidad."}],[{"p":"14","v":14},{"p":"Y extravía a los que moran en la tierra, a causa de las señales que se le concedió ejecutar a vista de la bestia salvaje, mientras dice a los que moran en la tierra que hagan una imagen a la bestia salvaje que tuvo el golpe de espada y sin embargo revivió."},{"p":"15","v":15},{"p":"Y se le concedió dar aliento a la imagen de la bestia salvaje, de modo que la imagen de la bestia salvaje tanto hablara como hiciera que se matara a todos los que no adoraran de manera alguna a la imagen de la bestia salvaje."}],[{"p":"16","v":16},{"p":"Y pone bajo obligación a todas las personas —los pequeños y los grandes, y los ricos y los pobres, y los libres y los esclavos— para que a estas se dé una marca en su mano derecha o sobre su frente,"},{"p":"17","v":17},{"p":"y para que nadie pueda comprar o vender salvo la persona que tenga la marca, el nombre de la bestia salvaje o el número de su nombre."},{"p":"18","v":18},{"p":"Aquí es donde entra la sabiduría: El que tenga inteligencia, calcule el número de la bestia salvaje, porque es número de hombre; y su número es seiscientos sesenta y seis."}]]}