{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Y vi, y, ¡miren!, el Cordero de pie sobre el monte Sión, y con él ciento cuarenta y cuatro mil que tienen escritos en sus frentes el nombre de él y el nombre de su Padre."},{"p":"2","v":2},{"p":"Y oí un sonido procedente del cielo como el sonido de muchas aguas y como el sonido de fuerte trueno; y el sonido que oí fue como el de cantantes que se acompañan con el arpa, tocando sus arpas."},{"p":"3","v":3},{"p":"Y están cantando como si fuera una canción nueva delante del trono y delante de las cuatro criaturas vivientes y de los ancianos; y nadie pudo dominar aquella canción sino los ciento cuarenta y cuatro mil, que han sido comprados de la tierra."},{"p":"4","v":4},{"p":"Estos son los que no se contaminaron con mujeres; de hecho, son vírgenes. Estos son los que van siguiendo al Cordero no importa adónde vaya. Estos fueron comprados de entre la humanidad como primicias para Dios y para el Cordero,"},{"p":"5","v":5},{"p":"y no se halló en su boca falsedad; están sin tacha."}],[{"p":"6","v":6},{"p":"Y vi a otro ángel que volaba en medio del cielo, y tenía buenas nuevas eternas que declarar como noticias gozosas a los que moran en la tierra, y a toda nación y tribu y lengua y pueblo,"},{"p":"7","v":7},{"p":"y decía con voz fuerte: “Teman a Dios y denle gloria, porque ha llegado la hora del juicio por él, de modo que adoren al que hizo el cielo y la tierra y [el] mar y [las] fuentes de [las] aguas”."}],[{"p":"8","v":8},{"p":"Y otro, un segundo ángel, vino después, diciendo: “¡Ha caído! ¡Babilonia la Grande ha caído, la que hizo que todas las naciones bebieran del vino de la cólera de su fornicación!”."}],[{"p":"9","v":9},{"p":"Y otro ángel, un tercero, les siguió, y decía con voz fuerte: “Si alguno adora a la bestia salvaje y a su imagen, y recibe una marca en su frente o sobre su mano,"},{"p":"10","v":10},{"p":"también beberá del vino de la cólera de Dios que ha sido vertido sin diluir en la copa de su ira, y será atormentado con fuego y azufre a vista de los santos ángeles y a vista del Cordero."},{"p":"11","v":11},{"p":"Y el humo del tormento de ellos asciende para siempre jamás, y día y noche no tienen descanso, los que adoran a la bestia salvaje y a su imagen, y cualquiera que recibe la marca de su nombre."},{"p":"12","v":12},{"p":"Aquí está lo que significa aguante para los santos, los que observan los mandamientos de Dios y la fe de Jesús”."}],[{"p":"13","v":13},{"p":"Y oí una voz procedente del cielo decir: “Escribe: Felices son los muertos que mueren en unión con [el] Señor desde este tiempo en adelante. Sí, dice el espíritu, que descansen de sus labores, porque las cosas que hicieron van junto con ellos”."}],[{"p":"14","v":14},{"p":"Y vi, y, ¡miren!, una nube blanca, y sobre la nube alguien sentado semejante a un hijo del hombre, con una corona de oro sobre su cabeza y una hoz aguda en su mano."}],[{"p":"15","v":15},{"p":"Y otro ángel salió del [santuario del] templo, clamando con voz fuerte al que estaba sentado sobre la nube: “Pon dentro tu hoz y siega, porque ha llegado la hora de segar, porque la mies de la tierra está cabalmente madura”."},{"p":"16","v":16},{"p":"Y el que estaba sentado sobre la nube metió su hoz sobre la tierra, y la tierra fue segada."}],[{"p":"17","v":17},{"p":"Y otro ángel salió del [santuario del] templo que está en el cielo, y él, también, tenía una hoz aguda."}],[{"p":"18","v":18},{"p":"Y otro ángel salió del altar, y tenía autoridad sobre el fuego. Y clamó con voz fuerte al que tenía la hoz aguda, y dijo: “Pon dentro tu hoz aguda y vendimia los racimos de la vid de la tierra, porque sus uvas se han madurado”."},{"p":"19","v":19},{"p":"Y el ángel metió su hoz en la tierra y vendimió la vid de la tierra, y la arrojó en el gran lagar de la cólera de Dios."},{"p":"20","v":20},{"p":"Y fue pisado el lagar fuera de la ciudad, y salió sangre del lagar hasta la altura de los frenos de los caballos, por una distancia de mil seiscientos estadios."}]]}