{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Y uno de los siete ángeles que tenían los siete tazones vino y habló conmigo, y dijo: “Ven, te mostraré el juicio sobre la gran ramera que se sienta sobre muchas aguas,"},{"p":"2","v":2},{"p":"con quien los reyes de la tierra cometieron fornicación, entre tanto que los que habitan la tierra fueron emborrachados con el vino de su fornicación”."}],[{"p":"3","v":3},{"p":"Y me llevó en [el poder del] espíritu a un desierto. Y alcancé a ver a una mujer sentada sobre una bestia salvaje de color escarlata que estaba llena de nombres blasfemos y que tenía siete cabezas y diez cuernos."},{"p":"4","v":4},{"p":"Y la mujer estaba vestida de púrpura y escarlata, y estaba adornada con oro y piedra preciosa y perlas, y tenía en la mano una copa de oro que estaba llena de cosas repugnantes y de las inmundicias de su fornicación."},{"p":"5","v":5},{"p":"Y sobre su frente estaba escrito un nombre, un misterio: “Babilonia la Grande, la madre de las rameras y de las cosas repugnantes de la tierra”."}],[{"p":"6","v":6},{"p":"Y vi que la mujer estaba borracha con la sangre de los santos y con la sangre de los testigos de Jesús.\r\nPues, al alcanzar yo a verla, me admiré con gran admiración."},{"p":"7","v":7},{"p":"De modo que el ángel me dijo: “¿Por qué te admiraste? Yo te diré el misterio de la mujer y de la bestia salvaje que la lleva y que tiene las siete cabezas y los diez cuernos:"},{"p":"8","v":8},{"p":"La bestia salvaje que viste era, pero no es, y, no obstante, está para ascender del abismo, y ha de irse a la destrucción. Y cuando vean como la bestia salvaje era, pero no es, y, no obstante, estará presente, los que moran en la tierra se maravillarán con admiración, pero sus nombres no han estado escritos en el rollo de la vida desde la fundación del mundo."}],[{"p":"9","v":9},{"p":"”Aquí es donde entra la inteligencia que tiene sabiduría: Las siete cabezas significan siete montañas, sobre las cuales se sienta la mujer."},{"p":"10","v":10},{"p":"Y hay siete reyes: cinco han caído, uno es, el otro todavía no ha llegado, pero cuando sí llegue tiene que permanecer un corto tiempo."},{"p":"11","v":11},{"p":"Y la bestia salvaje que era, pero no es, también ella misma es un octavo [rey], pero proviene de los siete, y se va a la destrucción."}],[{"p":"12","v":12},{"p":"”Y los diez cuernos que viste significan diez reyes, que todavía no han recibido un reino, pero sí reciben autoridad como reyes por una hora con la bestia salvaje."},{"p":"13","v":13},{"p":"Estos tienen un solo pensamiento, y por eso dan su poder y autoridad a la bestia salvaje."},{"p":"14","v":14},{"p":"Estos combatirán contra el Cordero, pero, porque es Señor de señores y Rey de reyes, el Cordero los vencerá. También, los llamados y escogidos y fieles que con él están [lo harán]”."}],[{"p":"15","v":15},{"p":"Y me dice: “Las aguas que viste, donde está sentada la ramera, significan pueblos y muchedumbres y naciones y lenguas."},{"p":"16","v":16},{"p":"Y los diez cuernos que viste, y la bestia salvaje, estos odiarán a la ramera y harán que quede devastada y desnuda, y se comerán sus carnes y la quemarán por completo con fuego."},{"p":"17","v":17},{"p":"Porque Dios puso en sus corazones llevar a cabo Su pensamiento, aun llevar a cabo el solo pensamiento [de ellos] al dar ellos su reino a la bestia salvaje, hasta que se hayan realizado las palabras de Dios."},{"p":"18","v":18},{"p":"Y la mujer que viste significa la gran ciudad que tiene un reino sobre los reyes de la tierra”."}]]}