{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Después de estas cosas vi a otro ángel que descendía del cielo, con gran autoridad; y la tierra fue alumbrada por su gloria."},{"p":"2","v":2},{"p":"Y él clamó con voz poderosa, y dijo: “¡Ha caído! ¡Babilonia la Grande ha caído, y ha llegado a ser lugar de habitación de demonios y escondite de toda exhalación inmunda y escondite de toda ave inmunda y odiada!"},{"p":"3","v":3},{"p":"Porque a causa del vino de la cólera de su fornicación todas las naciones han caído [víctima], y los reyes de la tierra cometieron fornicación con ella, y los comerciantes viajeros de la tierra se enriquecieron debido al poder del lujo desvergonzado de ella”."}],[{"p":"4","v":4},{"p":"Y oí otra voz procedente del cielo decir: “Sálganse de ella, pueblo mío, si no quieren participar con ella en sus pecados, y si no quieren recibir parte de sus plagas."},{"p":"5","v":5},{"p":"Porque sus pecados se han amontonado hasta llegar al cielo, y Dios ha recordado sus actos de injusticia."},{"p":"6","v":6},{"p":"Páguenle a ella así como ella misma pagó, y háganle a ella el doble, sí, el doble del número de las cosas que ella hizo; en la copa en que ella vació una mezcla, vacíenle a ella el doble de la mezcla."},{"p":"7","v":7},{"p":"Al grado que ella se glorificó a sí misma y vivió en lujo desvergonzado, a ese grado denle tormento y lamento. Porque sigue diciendo en su corazón: ‘Estoy sentada [como] reina, y no soy viuda, y nunca veré lamento’."},{"p":"8","v":8},{"p":"Por eso, en un solo día vendrán sus plagas: muerte y lamento y hambre, y será quemada por completo con fuego, porque fuerte es Jehová Dios que la juzgó."}],[{"p":"9","v":9},{"p":"”Y los reyes de la tierra que cometieron fornicación con ella y vivieron en lujo desvergonzado llorarán y se golpearán en desconsuelo por ella, cuando miren el humo del incendio de ella,"},{"p":"10","v":10},{"p":"mientras se quedan de pie lejos, por su temor del tormento de ella, y dicen: ‘¡Qué lástima, qué lástima, tú, la gran ciudad, Babilonia la fuerte ciudad, porque en una sola hora ha llegado tu juicio!’."}],[{"p":"11","v":11},{"p":"”También, los comerciantes viajeros de la tierra están llorando y lamentándose por ella, porque no hay nadie que compre ya su surtido cabal,"},{"p":"12","v":12},{"p":"surtido cabal de oro y plata y piedra preciosa y perlas y lino fino y púrpura y seda y escarlata; y todo lo de madera olorosa y toda clase de objeto de marfil y toda clase de objeto de la madera más preciosa, y de cobre y de hierro y de mármol;"},{"p":"13","v":13},{"p":"también canela y especia de la India e incienso y aceite perfumado y olíbano y vino y aceite de oliva y flor de harina y trigo y ganado mayor y ovejas, y caballos y coches y esclavos y almas humanas."},{"p":"14","v":14},{"p":"Sí, el fruto excelente que tu alma deseaba se ha apartado de ti, y todas las cosas exquisitas y las cosas suntuosas han perecido de ti, y nunca volverán a hallarse."}],[{"p":"15","v":15},{"p":"”Los comerciantes viajeros de estas cosas, que se enriquecieron de ella, estarán de pie lejos por [su] temor del tormento de ella, y llorarán y se lamentarán,"},{"p":"16","v":16},{"p":"diciendo: ‘¡Qué lástima, qué lástima... la gran ciudad, vestida de lino fino y púrpura y escarlata, y adornada ricamente con ornamento de oro y piedra preciosa y perla,"}],[{"p":"17","v":17},{"p":"porque en una sola hora riquezas tan grandes han quedado devastadas!’.\r\n”Y todo capitán de nave y todo hombre que viaja a cualquier parte, y los marineros y todos los que se ganan la vida en el mar, se mantuvieron de pie a lo lejos"},{"p":"18","v":18},{"p":"y clamaron mientras miraban el humo del incendio de ella, y dijeron: ‘¿Qué ciudad es semejante a la gran ciudad?’."},{"p":"19","v":19},{"p":"Y se echaron polvo sobre la cabeza y clamaron, llorando y lamentándose, y dijeron: ‘¡Qué lástima, qué lástima... la gran ciudad, en la cual todos los que tenían barcos en el mar se enriquecieron por motivo de su preciosidad, porque en una sola hora ha quedado devastada!’."}],[{"p":"20","v":20},{"p":"”¡Alégrate sobre ella, oh cielo, [y] también ustedes los santos y los apóstoles y los profetas, porque, judicialmente, Dios le ha impuesto castigo a ella por ustedes!”."}],[{"p":"21","v":21},{"p":"Y un ángel fuerte alzó una piedra semejante a una gran piedra de molino y la arrojó al mar, diciendo: “Así con lanzamiento veloz será arrojada abajo Babilonia la gran ciudad, y nunca volverá a ser hallada."},{"p":"22","v":22},{"p":"Y el sonido de cantantes que se acompañan con el arpa, y de músicos y de flautistas y de trompeteros nunca se volverá a oír en ti, y ningún artífice de oficio alguno volverá a hallarse en ti jamás, y ningún sonido de piedra de molino volverá a oírse en ti jamás,"},{"p":"23","v":23},{"p":"y ninguna luz de lámpara volverá a resplandecer en ti jamás, y ninguna voz de novio ni de novia volverá a oírse en ti jamás; porque tus comerciantes viajeros eran los hombres de primer rango de la tierra, pues por tu práctica espiritista todas las naciones fueron extraviadas."},{"p":"24","v":24},{"p":"Sí, en ella se halló la sangre de profetas y de santos y de todos los que han sido degollados en la tierra”."}]]}