{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Después de estas cosas oí lo que era como una voz fuerte de una gran muchedumbre en el cielo. Decían: “¡Alaben a Jah! La salvación y la gloria y el poder pertenecen a nuestro Dios,"},{"p":"2","v":2},{"p":"porque verdaderos y justos son sus juicios. Porque ha ejecutado juicio sobre la gran ramera que corrompió la tierra con su fornicación, y ha vengado la sangre de sus esclavos de la mano de ella”."},{"p":"3","v":3},{"p":"E inmediatamente, por segunda vez, dijeron: “¡Alaben a Jah! Y el humo de ella sigue ascendiendo para siempre jamás”."}],[{"p":"4","v":4},{"p":"Y los veinticuatro ancianos y las cuatro criaturas vivientes cayeron y adoraron a Dios, que estaba sentado sobre el trono, y dijeron: “¡Amén! ¡Alaben a Jah!”."}],[{"p":"5","v":5},{"p":"También, una voz salió desde el trono y dijo: “Alaben a nuestro Dios, todos ustedes sus esclavos, que le temen, los pequeños y los grandes”."}],[{"p":"6","v":6},{"p":"Y oí lo que era como la voz de una gran muchedumbre y como un sonido de muchas aguas y como un sonido de fuertes truenos. Decían: “Alaben a Jah, porque Jehová nuestro Dios, el Todopoderoso, ha empezado a reinar."},{"p":"7","v":7},{"p":"Regocijémonos y llenémonos de gran gozo, y démosle la gloria, porque han llegado las bodas del Cordero, y su esposa se ha preparado."},{"p":"8","v":8},{"p":"Sí, a ella se le ha concedido estar vestida de lino fino, brillante y limpio, porque el lino fino representa los actos justos de los santos”."}],[{"p":"9","v":9},{"p":"Y él me dice: “Escribe: Felices son los invitados a la cena de las bodas del Cordero”. También, me dice: “Estos son los dichos verdaderos de Dios”."},{"p":"10","v":10},{"p":"Ante aquello, caí delante de sus pies para adorarlo. Pero me dice: “¡Ten cuidado! ¡No hagas eso! Yo simplemente soy coesclavo tuyo y de tus hermanos que tienen la obra de dar testimonio de Jesús. Adora a Dios; porque el dar testimonio de Jesús es lo que inspira el profetizar”."}],[{"p":"11","v":11},{"p":"Y vi el cielo abierto, y, ¡miren!, un caballo blanco. Y el que iba sentado sobre él se llama Fiel y Verdadero, y juzga y se ocupa en guerrear con justicia."},{"p":"12","v":12},{"p":"Sus ojos son una llama de fuego, y sobre su cabeza hay muchas diademas. Tiene un nombre escrito que nadie conoce sino él mismo,"},{"p":"13","v":13},{"p":"y está vestido de una prenda de vestir exterior rociada de sangre, y el nombre con que se le llama es La Palabra de Dios."},{"p":"14","v":14},{"p":"También, los ejércitos que estaban en el cielo le seguían en caballos blancos, y estaban vestidos de lino fino, blanco y limpio."},{"p":"15","v":15},{"p":"Y de su boca sale una aguda espada larga, para que hiera con ella a las naciones, y las pastoreará con vara de hierro. Pisa también el lagar de vino de la cólera de la ira de Dios el Todopoderoso."},{"p":"16","v":16},{"p":"Y sobre su prenda de vestir exterior, aun sobre su muslo, tiene un nombre escrito: Rey de reyes y Señor de señores."}],[{"p":"17","v":17},{"p":"Vi también a un ángel que estaba de pie en el sol, y clamó con voz fuerte y dijo a todas las aves que vuelan en medio del cielo: “Vengan acá, sean reunidas a la gran cena de Dios,"},{"p":"18","v":18},{"p":"para que coman las carnes de reyes y las carnes de comandantes militares y las carnes de hombres fuertes y las carnes de caballos y de los que van sentados sobre ellos, y las carnes de todos, de libres así como de esclavos y de pequeños y grandes”."}],[{"p":"19","v":19},{"p":"Y vi a la bestia salvaje y a los reyes de la tierra y a sus ejércitos reunidos para hacer la guerra contra el que iba sentado en el caballo y contra su ejército."},{"p":"20","v":20},{"p":"Y la bestia salvaje fue prendida, y junto con ella el falso profeta que ejecutó delante de ella las señales con las cuales extravió a los que recibieron la marca de la bestia salvaje y a los que rinden adoración a su imagen. Estando todavía vivos, ambos fueron arrojados al lago de fuego que arde con azufre."},{"p":"21","v":21},{"p":"Pero los demás fueron muertos con la espada larga del que iba sentado en el caballo, la [espada] que salía de su boca. Y todas las aves se saciaron de las carnes de ellos."}]]}