{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"”Al ángel de la congregación que está en Éfeso escribe: Estas son las cosas que dice el que tiene las siete estrellas en su mano derecha, el que anda en medio de los siete candelabros de oro:"},{"p":"2","v":2},{"p":"‘Conozco tus hechos, y tu labor y aguante, y que no puedes soportar a hombres malos, y que pusiste a prueba a los que dicen ser apóstoles, pero no lo son, y los hallaste mentirosos."},{"p":"3","v":3},{"p":"También estás mostrando aguante, y has soportado por causa de mi nombre, y no te has cansado."},{"p":"4","v":4},{"p":"No obstante, tengo [esto] contra ti: que has dejado el amor que tenías al principio."}],[{"p":"5","v":5},{"p":"”’Por lo tanto, recuerda de qué has caído, y arrepiéntete, y haz los hechos de antes. Si no lo haces, vengo a ti, y removeré tu candelabro de su lugar, a menos que te arrepientas."},{"p":"6","v":6},{"p":"Sin embargo, sí tienes esto: que odias los hechos de la secta de Nicolás, que yo también odio."},{"p":"7","v":7},{"p":"El que tenga oído, oiga lo que el espíritu dice a las congregaciones: Al que venza, le concederé comer del árbol de la vida, que está en el paraíso de Dios’."}],[{"p":"8","v":8},{"p":"”Y al ángel de la congregación que está en Esmirna, escribe: Estas son las cosas que él dice, ‘el Primero y el Último’, que llegó a estar muerto y llegó a vivir [de nuevo]:"},{"p":"9","v":9},{"p":"‘Conozco tu tribulación y pobreza —pero eres rico— y la blasfemia por parte de los que dicen que ellos mismos son judíos, y sin embargo no lo son, sino que son una sinagoga de Satanás."},{"p":"10","v":10},{"p":"No tengas miedo de las cosas que estás para sufrir. ¡Mira! El Diablo seguirá echando a algunos de ustedes en la prisión para que sean puestos a prueba plenamente, y para que tengan tribulación diez días. Pruébate fiel hasta la misma muerte, y yo te daré la corona de la vida."},{"p":"11","v":11},{"p":"El que tenga oído, oiga lo que el espíritu dice a las congregaciones: El que venza, de ninguna manera recibirá daño de la muerte segunda’."}],[{"p":"12","v":12},{"p":"”Y al ángel de la congregación que está en Pérgamo escribe: Estas son las cosas que dice el que tiene la aguda espada larga de dos filos:"},{"p":"13","v":13},{"p":"‘Sé dónde moras, es decir, donde está el trono de Satanás; y sin embargo sigues teniendo firmemente asido mi nombre, y no negaste tu fe en mí ni siquiera en los días de Antipas, mi testigo, el fiel, que fue muerto al lado de ustedes, donde mora Satanás."}],[{"p":"14","v":14},{"p":"”’No obstante, tengo contra ti unas cuantas cosas: que tienes allí a los que tienen firmemente asida la enseñanza de Balaam, el cual anduvo enseñando a Balac a poner un tropiezo delante de los hijos de Israel, a comer cosas sacrificadas a ídolos y a cometer fornicación."},{"p":"15","v":15},{"p":"Así tú, también, tienes a los que de igual manera tienen firmemente asida la enseñanza de la secta de Nicolás."},{"p":"16","v":16},{"p":"Por lo tanto, arrepiéntete. Si no lo haces, voy a ti pronto, y guerrearé contra ellos con la espada larga de mi boca."}],[{"p":"17","v":17},{"p":"”’El que tenga oído, oiga lo que el espíritu dice a las congregaciones: Al que venza, le daré del maná escondido, y le daré una piedrecita blanca, y, sobre la piedrecita, un nombre nuevo escrito que nadie conoce salvo el que lo recibe’."}],[{"p":"18","v":18},{"p":"”Y al ángel de la congregación que está en Tiatira escribe: Estas son las cosas que dice el Hijo de Dios, el que tiene los ojos como llama de fuego, y sus pies son semejantes a cobre fino:"},{"p":"19","v":19},{"p":"‘Conozco tus hechos, y tu amor y fe y ministerio y aguante, y que tus hechos recientes son más que los de antes."}],[{"p":"20","v":20},{"p":"”’No obstante, sí tengo [esto] contra ti: que toleras a aquella mujer Jezabel, que a sí misma se llama profetisa, y enseña y extravía a mis esclavos para que cometan fornicación y coman cosas sacrificadas a los ídolos."},{"p":"21","v":21},{"p":"Y le di tiempo para que se arrepintiera, pero ella no quiere arrepentirse de su fornicación."},{"p":"22","v":22},{"p":"¡Mira! Estoy a punto de echarla en un lecho de enfermo, y a los que cometen adulterio con ella, en gran tribulación, a menos que se arrepientan de los hechos de ella."},{"p":"23","v":23},{"p":"Y a los hijos de ella los mataré con plaga mortífera, de modo que todas las congregaciones sabrán que yo soy el que escudriña los riñones y corazones, y a ustedes les daré individualmente según sus hechos."}],[{"p":"24","v":24},{"p":"”’Sin embargo, les digo a los demás de ustedes que están en Tiatira, a todos los que no tienen esta enseñanza, a los mismísimos que no llegaron a conocer las “cosas profundas de Satanás”, como dicen ellos: No les estoy imponiendo ninguna otra carga."},{"p":"25","v":25},{"p":"Sin embargo, tengan firmemente asido lo que tienen hasta que yo venga."},{"p":"26","v":26},{"p":"Y al que venza y observe mis hechos hasta el fin, le daré autoridad sobre las naciones,"},{"p":"27","v":27},{"p":"y pastoreará a la gente con vara de hierro, de modo que serán hechos pedazos como vasos de barro, como lo que he recibido de mi Padre,"},{"p":"28","v":28},{"p":"y le daré la estrella de la mañana."},{"p":"29","v":29},{"p":"El que tenga oído, oiga lo que el espíritu dice a las congregaciones’."}]]}