{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Y vi a un ángel que descendía del cielo con la llave del abismo y una gran cadena en la mano."},{"p":"2","v":2},{"p":"Y prendió al dragón, la serpiente original, que es el Diablo y Satanás, y lo ató por mil años."},{"p":"3","v":3},{"p":"Y lo arrojó al abismo, y [lo] cerró y [lo] selló sobre él, para que no extraviara más a las naciones hasta que se terminaran los mil años. Después de estas cosas tiene que ser desatado por un poco de tiempo."}],[{"p":"4","v":4},{"p":"Y vi tronos, y hubo quienes se sentaron en ellos, y se les dio poder para juzgar. Sí, vi las almas de los que fueron ejecutados con hacha por el testimonio que dieron de Jesús y por hablar acerca de Dios, y los que no habían adorado ni a la bestia salvaje ni a su imagen, y que no habían recibido la marca sobre la frente ni sobre la mano. Y llegaron a vivir, y reinaron con el Cristo por mil años."},{"p":"5","v":5},{"p":"(Los demás de los muertos no llegaron a vivir sino hasta que se terminaron los mil años.) Esta es la primera resurrección."},{"p":"6","v":6},{"p":"Feliz y santo es cualquiera que tiene parte en la primera resurrección; sobre estos la muerte segunda no tiene autoridad, sino que serán sacerdotes de Dios y del Cristo, y reinarán con él por los mil años."}],[{"p":"7","v":7},{"p":"Ahora bien, luego que hayan terminado los mil años, Satanás será soltado de su prisión,"},{"p":"8","v":8},{"p":"y saldrá a extraviar a aquellas naciones que están en los cuatro ángulos de la tierra, a Gog y a Magog, para reunirlos para la guerra. El número de estos es como la arena del mar."},{"p":"9","v":9},{"p":"Y avanzaron sobre la anchura de la tierra y rodearon el campamento de los santos y la ciudad amada. Pero descendió fuego del cielo, y los devoró."},{"p":"10","v":10},{"p":"Y el Diablo que los estaba extraviando fue arrojado al lago de fuego y azufre, donde [ya estaban] tanto la bestia salvaje como el falso profeta; y serán atormentados día y noche para siempre jamás."}],[{"p":"11","v":11},{"p":"Y vi un gran trono blanco, y al que estaba sentado en él. De delante de él huyeron la tierra y el cielo, y no se halló lugar para ellos."},{"p":"12","v":12},{"p":"Y vi a los muertos, los grandes y los pequeños, de pie delante del trono, y se abrieron rollos. Pero se abrió otro rollo; es el rollo de la vida. Y los muertos fueron juzgados de acuerdo con las cosas escritas en los rollos según sus hechos."},{"p":"13","v":13},{"p":"Y el mar entregó los muertos que había en él, y la muerte y el Hades entregaron los muertos que había en ellos, y fueron juzgados individualmente según sus hechos."},{"p":"14","v":14},{"p":"Y la muerte y el Hades fueron arrojados al lago de fuego. Esto significa la muerte segunda: el lago de fuego."},{"p":"15","v":15},{"p":"Además, cualquiera a quien no se halló escrito en el libro de la vida fue arrojado al lago de fuego."}]]}