{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Y vi un nuevo cielo y una nueva tierra; porque el cielo anterior y la tierra anterior habían pasado, y el mar ya no existe."},{"p":"2","v":2},{"p":"Vi también la santa ciudad, la Nueva Jerusalén, que descendía del cielo desde Dios y preparada como una novia adornada para su esposo."},{"p":"3","v":3},{"p":"Con eso, oí una voz fuerte desde el trono decir: “¡Mira! La tienda de Dios está con la humanidad, y él residirá con ellos, y ellos serán sus pueblos. Y Dios mismo estará con ellos."},{"p":"4","v":4},{"p":"Y limpiará toda lágrima de sus ojos, y la muerte no será más, ni existirá ya más lamento ni clamor ni dolor. Las cosas anteriores han pasado”."}],[{"p":"5","v":5},{"p":"Y Aquel que estaba sentado en el trono dijo: “¡Mira!, voy a hacer nuevas todas las cosas”. También, dice: “Escribe, porque estas palabras son fieles y verdaderas”."},{"p":"6","v":6},{"p":"Y me dijo: “¡Han acontecido! Yo soy el Alfa y la Omega, el principio y el fin. A cualquiera que tenga sed le daré de la fuente del agua de la vida gratis."},{"p":"7","v":7},{"p":"Cualquiera que venza heredará estas cosas, y yo seré su Dios y él será mi hijo."},{"p":"8","v":8},{"p":"Pero en cuanto a los cobardes y los que no tienen fe y los que son repugnantes en su suciedad, y asesinos y fornicadores y los que practican espiritismo, e idólatras y todos los mentirosos, su porción será en el lago que arde con fuego y azufre. Esto significa la muerte segunda”."}],[{"p":"9","v":9},{"p":"Y vino uno de los siete ángeles que tenían los siete tazones que estaban llenos de las siete últimas plagas, y habló conmigo y dijo: “Ven acá, te mostraré a la novia, la esposa del Cordero”."},{"p":"10","v":10},{"p":"De modo que me llevó en [el poder del] espíritu a una montaña grande y encumbrada, y me mostró la santa ciudad de Jerusalén, que descendía del cielo desde Dios,"},{"p":"11","v":11},{"p":"y que tenía la gloria de Dios. Su resplandor era semejante a una piedra preciosísima, como piedra de jaspe que brillara con claridad cristalina."},{"p":"12","v":12},{"p":"Tenía un muro grande y encumbrado, y tenía doce puertas, y a las puertas doce ángeles, y había nombres inscritos, que son los de las doce tribus de los hijos de Israel."},{"p":"13","v":13},{"p":"Al oriente había tres puertas, y al norte tres puertas, y al sur tres puertas, y al occidente tres puertas."},{"p":"14","v":14},{"p":"El muro de la ciudad también tenía doce piedras de fundamento, y sobre ellas los doce nombres de los doce apóstoles del Cordero."}],[{"p":"15","v":15},{"p":"Ahora bien, el que hablaba conmigo tenía como medida una caña de oro, para que midiera la ciudad y sus puertas y su muro."},{"p":"16","v":16},{"p":"Y la ciudad se extiende en cuadro, y su longitud es tan grande como su anchura. Y midió la ciudad con la caña, doce mil estadios; su longitud y anchura y altura son iguales."},{"p":"17","v":17},{"p":"También, midió su muro, ciento cuarenta y cuatro codos, según la medida de hombre, [y] a la vez de ángel."},{"p":"18","v":18},{"p":"Ahora bien, la estructura del muro era jaspe, y la ciudad era oro puro, semejante a vidrio claro."},{"p":"19","v":19},{"p":"Los fundamentos del muro de la ciudad estaban adornados con toda clase de piedra preciosa: el primer fundamento era jaspe; el segundo, zafiro; el tercero, calcedonia; el cuarto, esmeralda;"},{"p":"20","v":20},{"p":"el quinto, sardónica; el sexto, sardio; el séptimo, crisólito; el octavo, berilo; el nono, topacio; el décimo, crisoprasa; el undécimo, jacinto; el duodécimo, amatista."},{"p":"21","v":21},{"p":"También, las doce puertas eran doce perlas; cada una de las puertas estaba hecha de una sola perla. Y el camino ancho de la ciudad era oro puro, como vidrio transparente."}],[{"p":"22","v":22},{"p":"Y no vi en ella templo, porque Jehová Dios el Todopoderoso es su templo; también [lo es] el Cordero."},{"p":"23","v":23},{"p":"Y la ciudad no tiene necesidad de que el sol ni la luna resplandezcan sobre ella, porque la gloria de Dios la alumbraba, y su lámpara era el Cordero."},{"p":"24","v":24},{"p":"Y las naciones andarán por medio de su luz, y los reyes de la tierra llevarán a ella su gloria."},{"p":"25","v":25},{"p":"Y sus puertas de ninguna manera se cerrarán de día, pues allí no existirá noche."},{"p":"26","v":26},{"p":"Y llevarán a ella la gloria y la honra de las naciones."},{"p":"27","v":27},{"p":"Pero cualquier cosa que no sea sagrada, y cualquiera que se ocupe en una cosa repugnante, y la mentira, no entrará en ella de ninguna manera; solamente [entrarán] los que estén escritos en el rollo de la vida del Cordero."}]]}