{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Y él me mostró un río de agua de vida, claro como el cristal, que fluía desde el trono de Dios y del Cordero,"},{"p":"2","v":2},{"p":"por en medio de su camino ancho. Y de este lado del río, y de aquel lado, [había] árboles de vida que producían doce cosechas de fruto, y que daban sus frutos cada mes. Y las hojas de los árboles [eran] para la curación de las naciones."}],[{"p":"3","v":3},{"p":"Y ya no habrá ninguna maldición. Pero el trono de Dios y del Cordero estará en [la ciudad], y sus esclavos le rendirán servicio sagrado;"},{"p":"4","v":4},{"p":"y verán su rostro, y tendrán su nombre en sus frentes."},{"p":"5","v":5},{"p":"Además, ya no habrá noche, y no tienen necesidad de luz de lámpara ni [tienen] luz solar, porque Jehová Dios arrojará luz sobre ellos, y reinarán para siempre jamás."}],[{"p":"6","v":6},{"p":"Y me dijo: “Estas palabras son fieles y verdaderas; sí, Jehová el Dios de las expresiones inspiradas de los profetas envió a su ángel para mostrar a sus esclavos las cosas que tienen que efectuarse dentro de poco."},{"p":"7","v":7},{"p":"Y, ¡mira!, vengo pronto. Feliz es cualquiera que observa las palabras de la profecía de este rollo”."}],[{"p":"8","v":8},{"p":"Pues bien, yo, Juan, fui el que oyó y vio estas cosas. Y cuando hube oído y visto, caí para adorar delante de los pies del ángel que me había estado mostrando estas cosas."},{"p":"9","v":9},{"p":"Pero él me dice: “¡Ten cuidado! ¡No hagas eso! Yo simplemente soy coesclavo tuyo y de tus hermanos que son profetas, y de los que están observando las palabras de este rollo. Adora a Dios”."}],[{"p":"10","v":10},{"p":"También me dice: “No selles las palabras de la profecía de este rollo, porque el tiempo señalado está cerca."},{"p":"11","v":11},{"p":"El que está haciendo injusticia, haga injusticia todavía; y el sucio sea ensuciado todavía; pero el justo haga justicia todavía, y el santo sea hecho santo todavía."}],[{"p":"12","v":12},{"p":"”‘¡Mira! Vengo pronto, y el galardón que doy está conmigo, para dar a cada uno según sea su obra."},{"p":"13","v":13},{"p":"Yo soy el Alfa y la Omega, el primero y el último, el principio y el fin."},{"p":"14","v":14},{"p":"Felices son los que lavan sus ropas largas, para que sea suya la autoridad [de ir] a los árboles de la vida, y para que consigan entrada en la ciudad por sus puertas."},{"p":"15","v":15},{"p":"Afuera están los perros y los que practican espiritismo y los fornicadores y los asesinos y los idólatras y todo aquel a quien le gusta la mentira y se ocupa en ella.’"}],[{"p":"16","v":16},{"p":"”‘Yo, Jesús, envié a mi ángel para darles a ustedes testimonio de estas cosas para las congregaciones. Yo soy la raíz y la prole de David, y la brillante estrella de la mañana’”."}],[{"p":"17","v":17},{"p":"Y el espíritu y la novia siguen diciendo: “¡Ven!”. Y cualquiera que oiga, diga: “¡Ven!”. Y cualquiera que tenga sed, venga; cualquiera que desee, tome gratis el agua de la vida."}],[{"p":"18","v":18},{"p":"“Estoy dando testimonio a todo el que oye las palabras de la profecía de este rollo: Si alguien hace una añadidura a estas cosas, Dios le añadirá a él las plagas que están escritas en este rollo;"},{"p":"19","v":19},{"p":"y si alguien quita algo de las palabras del rollo de esta profecía, Dios le quitará su porción de los árboles de la vida y de la santa ciudad, cosas de las cuales se ha escrito en este rollo."}],[{"p":"20","v":20},{"p":"”El que da testimonio de estas cosas dice: ‘Sí; vengo pronto’.”\r\n“¡Amén! Ven, Señor Jesús.”"}],[{"p":"21","v":21},{"p":"[Que] la bondad inmerecida del Señor Jesucristo [esté] con los santos."}]]}