{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"”Y al ángel de la congregación que está en Sardis escribe: Estas son las cosas que dice el que tiene los siete espíritus de Dios y las siete estrellas: ‘Conozco tus hechos, que tienes nombre de estar vivo, pero estás muerto."},{"p":"2","v":2},{"p":"Hazte vigilante, y fortalece las cosas restantes que estaban a punto de morir, porque no he hallado tus hechos plenamente ejecutados delante de mi Dios."},{"p":"3","v":3},{"p":"Por lo tanto, continúa teniendo presente cómo has recibido y cómo oíste, y sigue guardándo[lo], y arrepiéntete. Ciertamente, a menos que despiertes vendré como ladrón, y no sabrás de ningún modo a qué hora vendré sobre ti."}],[{"p":"4","v":4},{"p":"”’No obstante, sí tienes en Sardis unos cuantos nombres que no contaminaron sus prendas de vestir exteriores, y andarán conmigo en [prendas] blancas, porque son dignos."},{"p":"5","v":5},{"p":"El que venza será vestido así de prendas de vestir exteriores blancas; y de ninguna manera borraré su nombre del libro de la vida, sino que haré reconocimiento de su nombre delante de mi Padre y delante de sus ángeles."},{"p":"6","v":6},{"p":"El que tenga oído, oiga lo que el espíritu dice a las congregaciones’."}],[{"p":"7","v":7},{"p":"”Y al ángel de la congregación que está en Filadelfia escribe: Estas son las cosas que dice el que es santo, el que es verdadero, el que tiene la llave de David, el que abre de modo que nadie cierre, y cierra de modo que nadie abra:"},{"p":"8","v":8},{"p":"‘Conozco tus hechos —¡mira!, he puesto delante de ti una puerta abierta, la cual nadie puede cerrar—, que tienes un poco de poder, y guardaste mi palabra y no resultaste falso a mi nombre."},{"p":"9","v":9},{"p":"¡Mira! Daré a los de la sinagoga de Satanás, que dicen ser judíos, y sin embargo no lo son, sino que mienten... ¡mira!, los haré venir y rendir homenaje ante tus pies y les haré saber que yo te he amado."},{"p":"10","v":10},{"p":"Porque guardaste la palabra acerca de mi aguante, yo también te guardaré de la hora de prueba, que ha de venir sobre toda la tierra habitada, para someter a prueba a los que moran en la tierra."},{"p":"11","v":11},{"p":"Vengo pronto. Sigue teniendo firmemente asido lo que tienes, para que nadie tome tu corona."}],[{"p":"12","v":12},{"p":"”’Al que venza... lo haré columna en el templo de mi Dios, y ya no saldrá [de este] nunca, y sobre él escribiré el nombre de mi Dios y el nombre de la ciudad de mi Dios, la nueva Jerusalén que desciende del cielo desde mi Dios, y ese nuevo nombre mío."},{"p":"13","v":13},{"p":"El que tenga oído, oiga lo que el espíritu dice a las congregaciones’."}],[{"p":"14","v":14},{"p":"”Y al ángel de la congregación que está en Laodicea escribe: Estas son las cosas que dice el Amén, el testigo fiel y verdadero, el principio de la creación por Dios:"},{"p":"15","v":15},{"p":"‘Conozco tus hechos, que no eres ni frío ni caliente. Quisiera que fueras frío o, si no, caliente."},{"p":"16","v":16},{"p":"Así, por cuanto eres tibio, y ni caliente ni frío, voy a vomitarte de mi boca."},{"p":"17","v":17},{"p":"Porque dices: “Soy rico y he adquirido riquezas y no necesito absolutamente nada”, pero no sabes que eres desdichado y lastimoso y pobre y ciego y desnudo,"},{"p":"18","v":18},{"p":"te aconsejo que compres de mí oro acrisolado por fuego, para que te enriquezcas, y prendas de vestir exteriores blancas, para que llegues a estar vestido y para que la vergüenza de tu desnudez no quede manifiesta, y pomada para los ojos, para que te la frotes en los ojos a fin de que veas."}],[{"p":"19","v":19},{"p":"”’A todos aquellos a quienes les tengo cariño los censuro y los disciplino. Por lo tanto, sé celoso y arrepiéntete."},{"p":"20","v":20},{"p":"¡Mira! Estoy de pie a la puerta, y toco. Si alguno oye mi voz y abre la puerta, yo entraré en su [casa] y cenaré con él, y él conmigo."},{"p":"21","v":21},{"p":"Al que venza, le concederé sentarse conmigo en mi trono, así como yo vencí y me senté con mi Padre en su trono."},{"p":"22","v":22},{"p":"El que tenga oído, oiga lo que el espíritu dice a las congregaciones’”."}]]}