{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Después de estas cosas vi, y, ¡miren!, una puerta abierta en el cielo, y la primera voz que oí era como de una trompeta, que hablaba conmigo, y decía: “Sube acá, y te mostraré las cosas que tienen que suceder”."},{"p":"2","v":2},{"p":"Después de estas cosas, inmediatamente llegué a estar en [el poder del] espíritu: y, ¡miren!, un trono estaba en su posición en el cielo, y hay uno sentado sobre el trono."},{"p":"3","v":3},{"p":"Y el que está sentado es, en apariencia, semejante a una piedra de jaspe y a una piedra preciosa de color rojo, y alrededor del trono [hay] un arco iris de apariencia semejante a una esmeralda."}],[{"p":"4","v":4},{"p":"Y alrededor del trono [hay] veinticuatro tronos, y sobre estos tronos [vi] sentados a veinticuatro ancianos vestidos de prendas de vestir exteriores blancas, y sobre sus cabezas coronas de oro."},{"p":"5","v":5},{"p":"Y del trono proceden relámpagos y voces y truenos; y [hay] siete lámparas de fuego ardiendo delante del trono, y estas significan los siete espíritus de Dios."}],[{"p":"6","v":6},{"p":"Y delante del trono hay, como si fuera, un mar vítreo semejante a cristal.\r\nY en medio del trono y alrededor del trono [hay] cuatro criaturas vivientes que están llenas de ojos por delante y por detrás."},{"p":"7","v":7},{"p":"Y la primera criatura viviente es semejante a un león, y la segunda criatura viviente es semejante a un torillo, y la tercera criatura viviente tiene rostro como de hombre, y la cuarta criatura viviente es semejante a un águila en vuelo."},{"p":"8","v":8},{"p":"Y en cuanto a las cuatro criaturas vivientes, cada una de ellas respectivamente tiene seis alas; alrededor y por debajo están llenas de ojos. Y no tienen descanso día y noche mientras dicen: “Santo, santo, santo es Jehová Dios, el Todopoderoso, que era y que es y que viene”."}],[{"p":"9","v":9},{"p":"Y siempre que las criaturas vivientes ofrecen gloria y honra y acción de gracias al que está sentado sobre el trono, al que vive para siempre jamás,"},{"p":"10","v":10},{"p":"los veinticuatro ancianos caen delante del que está sentado sobre el trono y adoran al que vive para siempre jamás, y echan sus coronas delante del trono, y dicen:"},{"p":"11","v":11},{"p":"“Digno eres tú, Jehová, nuestro Dios mismo, de recibir la gloria y la honra y el poder, porque tú creaste todas las cosas, y a causa de tu voluntad existieron y fueron creadas”."}]]}