{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Y vi cuando el Cordero abrió uno de los siete sellos, y oí a una de las cuatro criaturas vivientes decir con voz como de trueno: “¡Ven!”."},{"p":"2","v":2},{"p":"Y vi, y, ¡miren!, un caballo blanco; y el que iba sentado sobre él tenía un arco; y le fue dada una corona, y salió venciendo y para completar su victoria."}],[{"p":"3","v":3},{"p":"Y cuando abrió el segundo sello, oí a la segunda criatura viviente decir: “¡Ven!”."},{"p":"4","v":4},{"p":"Y salió otro, un caballo de color de fuego; y al que iba sentado sobre él se le concedió quitar de la tierra la paz para que se degollaran unos a otros; y le fue dada una gran espada."}],[{"p":"5","v":5},{"p":"Y cuando abrió el tercer sello, oí a la tercera criatura viviente decir: “¡Ven!”. Y vi, y, ¡miren!, un caballo negro; y el que iba sentado sobre él tenía en su mano una balanza."},{"p":"6","v":6},{"p":"Y oí una voz como si fuera en medio de las cuatro criaturas vivientes decir: “Un litro de trigo por un denario, y tres litros de cebada por un denario; y no dañes el aceite de oliva ni el vino”."}],[{"p":"7","v":7},{"p":"Y cuando abrió el cuarto sello, oí la voz de la cuarta criatura viviente decir: “¡Ven!”."},{"p":"8","v":8},{"p":"Y vi, y, ¡miren!, un caballo pálido; y el que iba sentado sobre él tenía el nombre Muerte. Y el Hades venía siguiéndolo de cerca. Y se les dio autoridad sobre la cuarta parte de la tierra, para matar con una espada larga y con escasez de alimento y con plaga mortífera y por las bestias salvajes de la tierra."}],[{"p":"9","v":9},{"p":"Y cuando abrió el quinto sello, vi debajo del altar las almas de los que habían sido degollados a causa de la palabra de Dios y a causa de la obra de testimonio que solían tener."},{"p":"10","v":10},{"p":"Y clamaban con voz fuerte, y decían: “¿Hasta cuándo, Señor Soberano santo y verdadero, te abstienes de juzgar y de vengar nuestra sangre en los que moran en la tierra?”."},{"p":"11","v":11},{"p":"Y a cada uno de ellos se dio una larga ropa blanca; y se les dijo que descansaran por un poco de tiempo más, hasta que se completara también el número de sus coesclavos y de sus hermanos que estaban a punto de ser muertos como ellos también lo habían sido."}],[{"p":"12","v":12},{"p":"Y vi cuando abrió el sexto sello, y ocurrió un gran terremoto; y el sol se puso negro como saco de pelo, y la luna entera se puso como sangre,"},{"p":"13","v":13},{"p":"y las estrellas del cielo cayeron a la tierra, como cuando una higuera sacudida por un viento fuerte echa sus higos aún no maduros."},{"p":"14","v":14},{"p":"Y el cielo se apartó como un rollo que se va enrollando, y toda montaña y [toda] isla fueron removidas de sus lugares."},{"p":"15","v":15},{"p":"Y los reyes de la tierra y los de primer rango y los comandantes militares y los ricos y los fuertes y todo esclavo y [toda] persona libre se escondieron en las cuevas y en las masas rocosas de las montañas."},{"p":"16","v":16},{"p":"Y siguen diciendo a las montañas y a las masas rocosas: “Caigan sobre nosotros y escóndannos del rostro del que está sentado en el trono, y de la ira del Cordero,"},{"p":"17","v":17},{"p":"porque ha llegado el gran día de la ira de ellos, y ¿quién puede estar de pie?”."}]]}