{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Y el quinto ángel tocó su trompeta. Y vi una estrella que había caído del cielo a la tierra, y a él le fue dada la llave del hoyo del abismo."},{"p":"2","v":2},{"p":"Y él abrió el hoyo del abismo, y del hoyo ascendió humo como el humo de un gran horno, y el sol fue oscurecido, también el aire, por el humo del hoyo."},{"p":"3","v":3},{"p":"Y del humo salieron langostas sobre la tierra; y se les dio autoridad, la misma autoridad que tienen los escorpiones de la tierra."},{"p":"4","v":4},{"p":"Y se les dijo que no dañaran la vegetación de la tierra ni ninguna cosa verde ni ningún árbol, sino solo a los hombres que no tienen el sello de Dios en la frente."}],[{"p":"5","v":5},{"p":"Y a las [langostas] les fue concedido, no que los mataran, sino que estos fueran atormentados cinco meses, y el tormento sobre ellos era como el tormento de un escorpión cuando hiere al hombre."},{"p":"6","v":6},{"p":"Y en aquellos días los hombres buscarán la muerte, pero no la hallarán de ninguna manera; y desearán morir, pero la muerte sigue huyendo de ellos."}],[{"p":"7","v":7},{"p":"Y las semejanzas de las langostas se parecían a caballos preparados para combate; y sobre sus cabezas [tenían] lo que parecía ser coronas semejantes a oro, y sus rostros [eran] como rostros de hombres,"},{"p":"8","v":8},{"p":"pero tenían cabellos como cabellos de mujeres. Y sus dientes eran como los de leones;"},{"p":"9","v":9},{"p":"y tenían corazas como corazas de hierro. Y el sonido de sus alas [era] como el sonido de carros de muchos caballos que corren al combate."},{"p":"10","v":10},{"p":"También, tienen colas y aguijones semejantes a escorpiones; y en sus colas está su autoridad para lastimar a los hombres cinco meses."},{"p":"11","v":11},{"p":"Tienen sobre ellas un rey, el ángel del abismo. En hebreo su nombre es Abadón, pero en griego tiene el nombre Apolión."}],[{"p":"12","v":12},{"p":"El primer ay ha pasado. ¡Miren! Dos ayes más vienen después de estas cosas."}],[{"p":"13","v":13},{"p":"Y el sexto ángel tocó su trompeta. Y oí una voz, procedente de los cuernos del altar de oro que está delante de Dios,"},{"p":"14","v":14},{"p":"decir al sexto ángel, que tenía la trompeta: “Desata a los cuatro ángeles que están atados junto al gran río Éufrates”."},{"p":"15","v":15},{"p":"Y fueron desatados los cuatro ángeles, que han estado preparados para la hora y día y mes y año, para matar a la tercera parte de los hombres."}],[{"p":"16","v":16},{"p":"Y el número de los ejércitos de la caballería era dos miríadas de miríadas: yo oí el número de ellos."},{"p":"17","v":17},{"p":"Y de esta manera vi los caballos en la visión, y a los que iban sentados sobre ellos: tenían corazas rojas como el fuego y azules como el jacinto y amarillas como el azufre; y las cabezas de los caballos eran como cabezas de leones, y de la boca de ellos salía fuego y humo y azufre."},{"p":"18","v":18},{"p":"Por estas tres plagas fue muerta la tercera parte de los hombres, del fuego y del humo y del azufre que salían de la boca de ellos."},{"p":"19","v":19},{"p":"Porque la autoridad de los caballos está en sus bocas y en sus colas; pues sus colas son semejantes a serpientes, y tienen cabezas, y con estas causan daño."}],[{"p":"20","v":20},{"p":"Pero los demás de los hombres que no fueron muertos por estas plagas no se arrepintieron de las obras de sus manos, de manera que no adoraran a los demonios ni a los ídolos de oro y de plata y de cobre y de piedra y de madera, los cuales no pueden ver ni oír ni andar;"},{"p":"21","v":21},{"p":"y no se arrepintieron de sus asesinatos ni de sus prácticas espiritistas ni de su fornicación ni de sus robos."}]]}