{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Or voici les noms des fils d’Israël qui entrèrent en Égypte avec Jacob ; ils arrivèrent chacun avec sa maisonnée :"},{"p":"2","v":2},{"p":"Ruben, Siméon, Lévi et Juda,"},{"p":"3","v":3},{"p":"Issakar, Zéboulôn et Benjamin,"},{"p":"4","v":4},{"p":"Dân et Naphtali, Gad et Asher."},{"p":"5","v":5},{"p":"Toutes les âmes sorties de la cuisse de Jacob étaient soixante-dix âmes, mais Joseph était déjà en Égypte."},{"p":"6","v":6},{"p":"Finalement Joseph mourut, ainsi que tous ses frères et toute cette génération-là."},{"p":"7","v":7},{"p":"Et les fils d’Israël devinrent féconds et se mirent à pulluler ; ils se multipliaient et devenaient de plus en plus forts, de façon tout à fait extraordinaire, si bien que le pays se remplit d’eux."}],[{"p":"8","v":8},{"p":"Par la suite se leva sur l’Égypte un nouveau roi qui n’avait pas connu Joseph."},{"p":"9","v":9},{"p":"Il dit alors à son peuple : “ Voyez ! Le peuple des fils d’Israël est plus nombreux et plus fort que nous."},{"p":"10","v":10},{"p":"Allons ! Usons d’astuce avec eux, de peur qu’ils ne se multiplient et qu’il n’arrive à coup sûr, s’il nous survient une guerre, qu’ils s’ajoutent alors, eux aussi, à ceux qui nous haïssent, et combattent contre nous, et montent hors du pays. ”"}],[{"p":"11","v":11},{"p":"On établit alors sur eux des chefs de travail forcé, afin de les opprimer quand ils portaient leurs fardeaux ; et ils se mirent à bâtir des villes-entrepôts pour Pharaon, à savoir Pithom et Raamsès."},{"p":"12","v":12},{"p":"Mais plus on les opprimait, plus ils se multipliaient et plus ils se répandaient, si bien qu’on ressentit un effroi mêlé d’aversion à cause des fils d’Israël."},{"p":"13","v":13},{"p":"Les Égyptiens firent donc travailler les fils d’Israël comme esclaves sous la tyrannie."},{"p":"14","v":14},{"p":"Ils leur rendaient la vie amère par un dur esclavage dans le mortier d’argile et les briques et par toutes les formes d’esclavage aux champs, oui toutes leurs formes d’esclavage dans lesquelles ils les employaient comme esclaves sous la tyrannie."}],[{"p":"15","v":15},{"p":"Plus tard, le roi d’Égypte dit aux accoucheuses hébreues — le nom de l’une était Shiphra et le nom de l’autre Poua —,"},{"p":"16","v":16},{"p":"oui, il alla même jusqu’à dire : “ Quand vous aiderez les femmes hébreues à accoucher, oui [quand] vous les verrez sur le siège d’accouchement, si c’est un fils, alors vous devrez le faire mourir, mais si c’est une fille, alors elle devra vivre. ”"},{"p":"17","v":17},{"p":"Cependant, les accoucheuses craignirent le [vrai] Dieu ; elles n’agirent pas comme le leur avait dit le roi d’Égypte, mais elles gardaient en vie les enfants mâles."},{"p":"18","v":18},{"p":"Par la suite, le roi d’Égypte appela les accoucheuses et leur dit : “ Pourquoi avez-vous fait cette chose, en ce que vous avez gardé en vie les enfants mâles ? ”"},{"p":"19","v":19},{"p":"Alors les accoucheuses dirent à Pharaon : “ C’est que les femmes hébreues ne sont pas comme les Égyptiennes. Comme elles sont pleines de vie, elles ont déjà accouché avant que l’accoucheuse n’arrive auprès d’elles. ”"}],[{"p":"20","v":20},{"p":"Dieu fit donc du bien aux accoucheuses ; le peuple croissait en nombre et devenait très fort."},{"p":"21","v":21},{"p":"Et il arriva, parce que les accoucheuses avaient craint le [vrai] Dieu, que, par la suite, il leur fit don de familles."},{"p":"22","v":22},{"p":"Finalement Pharaon donna ordre à tout son peuple, en disant : “ Tout fils nouveau-né, vous le jetterez dans le Nil, mais toute fille, vous la garderez en vie. ”"}]]}