{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Alors Jéhovah dit à Moïse : “ Entre chez Pharaon, car moi, j’ai laissé s’endurcir son cœur et le cœur de ses serviteurs, afin de placer mes signes juste devant lui,"},{"p":"2","v":2},{"p":"et afin que tu proclames aux oreilles de ton fils et du fils de ton fils comment j’ai sévi contre l’Égypte et mes signes que j’ai établis parmi eux ; et à coup sûr vous saurez que je suis Jéhovah. ”"}],[{"p":"3","v":3},{"p":"Moïse et Aaron entrèrent donc chez Pharaon et lui dirent : “ Voici ce qu’a dit Jéhovah le Dieu des Hébreux : ‘ Jusqu’à quand refuseras-tu de te soumettre à moi ? Renvoie mon peuple pour qu’il me serve."},{"p":"4","v":4},{"p":"Car si tu refuses toujours de renvoyer mon peuple, voici que demain j’amène les sauterelles à l’intérieur de tes frontières."},{"p":"5","v":5},{"p":"Oui, elles couvriront la surface visible de la terre et on ne pourra pas voir la terre ; elles mangeront bel et bien le reste de ce qui a échappé, ce qui vous a été laissé par la grêle ; oui, elles mangeront tout arbre chez vous qui germe dans la campagne."},{"p":"6","v":6},{"p":"Tes maisons, les maisons de tous tes serviteurs et les maisons de toute l’Égypte en seront remplies à un point tel que tes pères et les pères de tes pères n’ont pas vu cela depuis le jour où ils ont existé sur le sol jusqu’à ce jour. ’ ” Là-dessus, il se tourna et sortit de chez Pharaon."}],[{"p":"7","v":7},{"p":"Après cela les serviteurs de Pharaon lui dirent : “ Jusqu’à quand cet homme sera-t-il comme un piège pour nous ? Renvoie ces hommes pour qu’ils servent Jéhovah leur Dieu. Ne sais-tu pas encore que l’Égypte a péri ? ”"},{"p":"8","v":8},{"p":"On fit donc revenir Moïse et Aaron vers Pharaon, et il leur dit : “ Allez, servez Jéhovah votre Dieu. Quels sont en particulier ceux qui iront ? ”"},{"p":"9","v":9},{"p":"Alors Moïse dit : “ Avec nos jeunes gens et avec nos vieillards nous irons. Avec nos fils et avec nos filles, avec nos moutons et avec nos bovins nous irons, car nous avons une fête pour Jéhovah. ”"},{"p":"10","v":10},{"p":"Alors il leur dit : “ Qu’il en soit ainsi : [qu’on constate] que Jéhovah est avec vous quand je vous renverrai, vous et vos petits ! Voyez, au contraire, c’est quelque chose de mauvais que vous avez en vue."},{"p":"11","v":11},{"p":"Non, pas ainsi ! Allez, s’il vous plaît, vous qui êtes des hommes robustes, et servez Jéhovah, car c’est cela que vous voulez obtenir. ” Là-dessus, on les chassa de devant Pharaon."}],[{"p":"12","v":12},{"p":"Jéhovah dit alors à Moïse : “ Tends ta main sur le pays d’Égypte pour les sauterelles, afin qu’elles montent sur le pays d’Égypte et qu’elles mangent toute la végétation du pays, tout ce qu’a laissé la grêle. ”"},{"p":"13","v":13},{"p":"Aussitôt Moïse tendit son bâton sur le pays d’Égypte et Jéhovah fit souffler un vent d’est sur le pays, tout ce jour-là et toute la nuit. Le matin arriva et le vent d’est porta les sauterelles."},{"p":"14","v":14},{"p":"Et les sauterelles montaient sur tout le pays d’Égypte et se posaient sur tout le territoire d’Égypte. Elles furent très pesantes. Avant elles il n’en avait jamais paru de cette manière, des sauterelles comme celles-ci, et après elles il n’en paraîtra jamais de cette manière."},{"p":"15","v":15},{"p":"Elles couvrirent alors la surface visible de tout le pays, et le pays s’obscurcit ; elles mangeaient toute la végétation du pays et tous les fruits des arbres qu’avait laissés la grêle ; il ne fut laissé rien de vert aux arbres ni à la végétation des champs, dans tout le pays d’Égypte."}],[{"p":"16","v":16},{"p":"Alors Pharaon appela en toute hâte Moïse et Aaron, et il dit : “ J’ai péché contre Jéhovah votre Dieu et contre vous."},{"p":"17","v":17},{"p":"Et maintenant, s’il te plaît, pardonne mon péché rien que cette fois et implorez Jéhovah votre Dieu pour qu’il éloigne de dessus moi rien que cette plaie meurtrière. ”"},{"p":"18","v":18},{"p":"Il sortit donc de chez Pharaon et implora Jéhovah."},{"p":"19","v":19},{"p":"Alors Jéhovah changea [le vent] en un vent d’ouest très fort qui porta les sauterelles et les engloutit dans la mer Rouge. Il ne resta pas une seule sauterelle dans tout le territoire d’Égypte."},{"p":"20","v":20},{"p":"Mais Jéhovah laissa s’obstiner le cœur de Pharaon, et il ne renvoya pas les fils d’Israël."}],[{"p":"21","v":21},{"p":"Jéhovah dit alors à Moïse : “ Tends ta main vers les cieux pour qu’il y ait des ténèbres sur le pays d’Égypte et que les ténèbres puissent se palper. ”"},{"p":"22","v":22},{"p":"Moïse aussitôt tendit sa main vers les cieux, et il y eut des ténèbres opaques dans tout le pays d’Égypte pendant trois jours."},{"p":"23","v":23},{"p":"On ne se voyait pas l’un l’autre et personne ne se leva de sa place pendant trois jours ; mais pour tous les fils d’Israël il y avait de la lumière dans les lieux où ils habitaient."},{"p":"24","v":24},{"p":"Après cela Pharaon appela Moïse et dit : “ Allez, servez Jéhovah. On ne retiendra que vos moutons et vos bovins. Vos petits aussi pourront aller avec vous. ”"},{"p":"25","v":25},{"p":"Mais Moïse dit : “ C’est toi-même qui remettras aussi dans nos mains des sacrifices et des holocaustes, car nous devons les offrir à Jéhovah notre Dieu."},{"p":"26","v":26},{"p":"Et notre bétail, lui aussi, ira avec nous. Pas un sabot ne pourra rester, car c’est d’eux que nous prendrons de quoi rendre un culte à Jéhovah notre Dieu, et nous ne savons pas nous-mêmes ce que nous offrirons à Jéhovah, pour [son] culte, jusqu’à ce que nous soyons arrivés là-bas. ”"},{"p":"27","v":27},{"p":"Cependant Jéhovah laissa s’obstiner le cœur de Pharaon, et il ne consentit pas à les renvoyer."},{"p":"28","v":28},{"p":"Pharaon donc lui dit : “ Sors de devant moi ! Prends garde ! Ne cherche pas à revoir ma face, car le jour où tu verras ma face, tu mourras. ”"},{"p":"29","v":29},{"p":"À quoi Moïse dit : “ Ainsi as-tu parlé. Je ne chercherai plus à revoir ta face. ”"}]]}