{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Jéhovah dit alors à Moïse : “ Je vais encore amener une plaie sur Pharaon et sur l’Égypte. Après quoi il vous renverra d’ici. Au moment où il vous renverra tout à fait, il vous chassera bel et bien d’ici."},{"p":"2","v":2},{"p":"Parle donc aux oreilles du peuple pour qu’on demande, chaque homme à son compagnon et chaque femme à sa compagne, des objets d’argent et des objets d’or. ”"},{"p":"3","v":3},{"p":"Alors Jéhovah fit que le peuple trouva faveur aux yeux des Égyptiens. De plus, l’homme Moïse était très grand au pays d’Égypte, aux yeux des serviteurs de Pharaon et aux yeux du peuple."}],[{"p":"4","v":4},{"p":"Moïse dit encore : “ Voici ce qu’a dit Jéhovah : ‘ Vers minuit je vais sortir au milieu de l’Égypte,"},{"p":"5","v":5},{"p":"et tout premier-né au pays d’Égypte devra mourir, depuis le premier-né de Pharaon qui siège sur son trône jusqu’au premier-né de la servante qui est au moulin à bras, et tout premier-né de bête."},{"p":"6","v":6},{"p":"Oui, il y aura dans tout le pays d’Égypte une grande clameur, telle qu’il n’y en a encore jamais eu de semblable, et telle qu’il ne s’en produira jamais plus de semblable."},{"p":"7","v":7},{"p":"Mais contre aucun des fils d’Israël, pas un chien ne remuera furieusement la langue — depuis l’homme jusqu’à la bête — ; afin que vous sachiez que Jéhovah peut faire une distinction entre les Égyptiens et les fils d’Israël. ’"},{"p":"8","v":8},{"p":"Oui, tous tes serviteurs que voici descendront vers moi et se prosterneront devant moi, en disant : ‘ Pars, toi et tout le peuple qui suit tes pas. ’ Et après cela, je sortirai. ” Là-dessus, [Moïse] sortit de chez Pharaon dans une ardente colère."}],[{"p":"9","v":9},{"p":"Alors Jéhovah dit à Moïse : “ Pharaon ne vous écoutera pas, afin que se multiplient mes miracles au pays d’Égypte. ”"},{"p":"10","v":10},{"p":"Moïse et Aaron accomplirent tous ces miracles devant Pharaon, mais Jéhovah laissait s’obstiner le cœur de Pharaon, si bien qu’il ne renvoya pas les fils d’Israël de son pays."}]]}