{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Jéhovah dit alors à Moïse et à Aaron, au pays d’Égypte :"},{"p":"2","v":2},{"p":"“ Ce mois sera pour vous le début des mois. Il sera pour vous le premier des mois de l’année."},{"p":"3","v":3},{"p":"Parlez à toute l’assemblée d’Israël, en disant : ‘ Le dixième jour de ce mois, ils se procureront chacun un mouton pour la maison ancestrale, un mouton par maison."},{"p":"4","v":4},{"p":"Mais si la maisonnée est trop peu nombreuse pour le mouton, alors lui et son proche voisin devront l’emmener dans sa maison selon le nombre des âmes ; vous compterez chacun en fonction de ce qu’il peut manger quant au mouton."},{"p":"5","v":5},{"p":"Pour vous le mouton sera une bête sans défaut, un mâle, âgé d’un an. Vous pourrez choisir parmi les jeunes béliers ou parmi les chèvres."},{"p":"6","v":6},{"p":"Il devra rester sous votre protection jusqu’au quatorzième jour de ce mois, et toute la congrégation de l’assemblée d’Israël devra le tuer entre les deux soirs."},{"p":"7","v":7},{"p":"On devra prendre une partie du sang et l’appliquer sur les deux montants et sur le haut de la porte des maisons dans lesquelles on le mangera."}],[{"p":"8","v":8},{"p":"“ ‘ On devra manger la chair cette nuit-là. On la mangera rôtie au feu, avec des gâteaux sans levain et des herbes amères."},{"p":"9","v":9},{"p":"N’en mangez rien qui soit cru ou bouilli, cuit dans l’eau, mais rôti au feu : la tête avec les jambes et l’intérieur."},{"p":"10","v":10},{"p":"Vous n’en devrez rien laisser jusqu’au matin, mais ce qui en resterait jusqu’au matin, vous le brûlerez par le feu."},{"p":"11","v":11},{"p":"Et voici comment vous le mangerez : vos hanches ceintes, des sandales à vos pieds et votre bâton dans votre main ; et vous devrez le manger à la hâte. C’est la Pâque de Jéhovah."},{"p":"12","v":12},{"p":"Et je devrai passer par le pays d’Égypte cette nuit-là et frapper tout premier-né dans le pays d’Égypte, depuis l’homme jusqu’à la bête, et sur tous les dieux d’Égypte j’exécuterai des jugements. Je suis Jéhovah."},{"p":"13","v":13},{"p":"Le sang devra devenir votre signe, sur les maisons où vous êtes ; et je devrai voir le sang et passer par-dessus vous, et la plaie ne viendra pas sur vous — pour supprimer — quand je frapperai le pays d’Égypte."}],[{"p":"14","v":14},{"p":"“ ‘ Et ce jour devra vous servir de mémorial, et vous devrez le célébrer comme une fête pour Jéhovah dans toutes vos générations. Vous le célébrerez comme une ordonnance pour des temps indéfinis."},{"p":"15","v":15},{"p":"Sept jours durant vous mangerez des gâteaux sans levain. Oui, le premier jour vous ôterez la pâte aigrie de vos maisons, car quiconque mangera de ce qui est levé, du premier jour au septième, cette âme-là devra être retranchée d’Israël."},{"p":"16","v":16},{"p":"Et le premier jour aura lieu pour vous une sainte assemblée, et une sainte assemblée le septième jour. Aucun travail ne se fera en ces [jours-là]. Uniquement ce qu’il faut que chaque âme mange, cela seul pourra être fait pour vous."}],[{"p":"17","v":17},{"p":"“ ‘ Vous devrez garder la fête des Gâteaux sans levain, car c’est en ce jour-là même que je devrai faire sortir vos armées du pays d’Égypte. Vous devrez garder ce jour dans toutes vos générations, comme une ordonnance pour des temps indéfinis."},{"p":"18","v":18},{"p":"Au premier mois, le quatorzième jour du mois, au soir, vous mangerez des gâteaux sans levain jusqu’au vingt et unième jour du mois, au soir."},{"p":"19","v":19},{"p":"Sept jours durant il ne se trouvera pas de pâte aigrie dans vos maisons, car quiconque goûtera à ce qui est levé, que ce soit un résident étranger ou un indigène du pays, cette âme-là devra être retranchée de l’assemblée d’Israël."},{"p":"20","v":20},{"p":"Vous ne mangerez rien de levé. Dans tous les lieux où vous habiterez vous mangerez des gâteaux sans levain. ’ ”"}],[{"p":"21","v":21},{"p":"Aussitôt Moïse appela tous les anciens d’Israël et leur dit : “ Tirez et prenez pour vous du petit bétail selon vos familles, et tuez la victime pascale."},{"p":"22","v":22},{"p":"Vous devrez prendre un bouquet d’hysope et le tremper dans le sang qui sera dans un bassin, et appliquer sur le haut de la porte et sur les deux montants une partie du sang qui sera dans le bassin ; et nul d’entre vous ne devra sortir de l’entrée de sa maison jusqu’au matin."},{"p":"23","v":23},{"p":"Alors, quand vraiment Jéhovah passera pour frapper les Égyptiens et qu’il verra le sang sur le haut de la porte et sur les deux montants, à coup sûr Jéhovah passera par-dessus l’entrée, et il ne laissera pas la suppression entrer dans vos maisons pour vous frapper."}],[{"p":"24","v":24},{"p":"“ Vous devrez garder cette chose comme une prescription pour toi et pour tes fils, pour des temps indéfinis."},{"p":"25","v":25},{"p":"Et il devra arriver ceci : quand vous entrerez dans le pays que Jéhovah vous donnera, comme il l’a déclaré, alors il faudra que vous gardiez ce service."},{"p":"26","v":26},{"p":"Et il devra arriver ceci : quand vos fils vous diront : ‘ Que signifie pour vous ce service ? ’"},{"p":"27","v":27},{"p":"alors il faudra que vous disiez : ‘ C’est le sacrifice de la Pâque pour Jéhovah, qui a passé par-dessus les maisons des fils d’Israël en Égypte, quand il a frappé les Égyptiens, mais qu’il a délivré nos maisons. ’ ”\nAlors le peuple s’inclina et se prosterna."},{"p":"28","v":28},{"p":"Puis les fils d’Israël s’en allèrent et firent comme Jéhovah l’avait ordonné à Moïse et à Aaron. Ainsi firent-ils, exactement."}],[{"p":"29","v":29},{"p":"Et il arriva qu’à minuit Jéhovah frappa tout premier-né dans le pays d’Égypte, depuis le premier-né de Pharaon siégeant sur son trône jusqu’au premier-né du captif qui était dans le cachot, et tout premier-né de bête."},{"p":"30","v":30},{"p":"Alors Pharaon se leva la nuit, lui et tous ses serviteurs, et tous les [autres] Égyptiens ; et il y eut une grande clameur parmi les Égyptiens, car il n’y avait pas une maison où il n’y eût un mort."},{"p":"31","v":31},{"p":"Aussitôt il appela de nuit Moïse et Aaron et dit : “ Levez-vous, sortez du milieu de mon peuple, vous et les [autres] fils d’Israël, et allez, servez Jéhovah, comme vous l’avez déclaré."},{"p":"32","v":32},{"p":"Prenez et votre petit bétail et votre gros bétail, comme vous l’avez déclaré, et partez. Et vous devez en outre me bénir. ”"}],[{"p":"33","v":33},{"p":"Et les Égyptiens pressaient le peuple, afin de le renvoyer bien vite du pays, “ car, disaient-ils, nous sommes tous comme si nous étions déjà morts ”."},{"p":"34","v":34},{"p":"Alors le peuple porta sa pâte avant qu’elle soit levée, leurs pétrins enveloppés dans leurs manteaux sur leur épaule."},{"p":"35","v":35},{"p":"Et les fils d’Israël firent selon la parole de Moïse, car ils demandèrent aux Égyptiens des objets d’argent, des objets d’or et des manteaux."},{"p":"36","v":36},{"p":"Et Jéhovah fit que le peuple trouva faveur aux yeux des Égyptiens, si bien que ceux-ci leur accordèrent les choses demandées ; et ils dépouillèrent les Égyptiens."}],[{"p":"37","v":37},{"p":"Alors les fils d’Israël partirent de Ramsès pour Soukkoth, au nombre de six cent mille hommes de pied, [des hommes] robustes, sans compter les petits."},{"p":"38","v":38},{"p":"Et un peuple mêlé, immense, monta aussi avec eux, ainsi que du petit bétail et du gros bétail, cheptel très nombreux."},{"p":"39","v":39},{"p":"Ils se mirent à faire cuire la pâte qu’ils avaient emportée d’Égypte en gâteaux ronds, gâteaux sans levain, car elle n’avait pas levé, parce qu’ils avaient été chassés d’Égypte et n’avaient pu s’attarder, et ils ne s’étaient même pas préparé de provisions."}],[{"p":"40","v":40},{"p":"Et l’habitation des fils d’Israël, qui avaient habité en Égypte, fut de quatre cent trente ans."},{"p":"41","v":41},{"p":"Et il arriva à la fin des quatre cent trente ans, oui il arriva, en ce jour-là même, que toutes les armées de Jéhovah sortirent du pays d’Égypte."},{"p":"42","v":42},{"p":"C’est une nuit à observer en ce qui concerne Jéhovah, pour les avoir fait sortir du pays d’Égypte. En ce qui concerne Jéhovah, cette nuit est [une nuit] à observer par tous les fils d’Israël dans toutes leurs générations."}],[{"p":"43","v":43},{"p":"Jéhovah dit encore à Moïse et à Aaron : “ Voici l’ordonnance de la Pâque : Aucun étranger ne peut en manger."},{"p":"44","v":44},{"p":"Mais là où il y a un esclave mâle acquis à prix d’argent, tu dois le circoncire. Alors seulement il pourra être admis à en manger."},{"p":"45","v":45},{"p":"L’immigrant et le salarié ne peuvent en manger."},{"p":"46","v":46},{"p":"On la mangera dans une seule maison. Tu ne pourras emporter aucune partie de [sa] chair hors de la maison, vers quelque endroit à l’extérieur. Vous n’en briserez pas un os."},{"p":"47","v":47},{"p":"Toute l’assemblée d’Israël la célébrera."},{"p":"48","v":48},{"p":"Si un résident étranger réside comme étranger chez toi et s’il veut vraiment célébrer la Pâque pour Jéhovah, que soit circoncis tout mâle de chez lui. Alors seulement il pourra s’approcher pour la célébrer ; et il devra devenir comme un indigène du pays. Mais aucun incirconcis ne peut en manger."},{"p":"49","v":49},{"p":"Il existera une même loi pour l’indigène et pour le résident étranger qui réside comme étranger au milieu de vous. ”"}],[{"p":"50","v":50},{"p":"Tous les fils d’Israël firent donc comme Jéhovah l’avait ordonné à Moïse et à Aaron. Ainsi firent-ils, exactement."},{"p":"51","v":51},{"p":"Et il arriva, en ce jour-là même, que Jéhovah fit sortir les fils d’Israël du pays d’Égypte, avec leurs armées."}]]}