{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Et Jéhovah continua de parler à Moïse, en disant :"},{"p":"2","v":2},{"p":"“ Sanctifie pour moi tout premier-né mâle qui ouvre toute matrice parmi les fils d’Israël, parmi hommes et bêtes. Il est à moi. ”"}],[{"p":"3","v":3},{"p":"Moïse dit encore au peuple : “ Qu’on garde le souvenir de ce jour où vous êtes sortis d’Égypte, de la maison des esclaves, car c’est par la force de la main que Jéhovah vous a fait sortir d’ici. On ne pourra donc manger rien de levé."},{"p":"4","v":4},{"p":"Aujourd’hui vous sortez, au mois d’Abib."},{"p":"5","v":5},{"p":"Et il devra arriver ceci : quand Jéhovah t’aura fait entrer au pays des Cananéens, des Hittites et des Amorites, des Hivites et des Yebousites, qu’il a juré à tes ancêtres de te donner, pays ruisselant de lait et de miel, alors il faudra que tu fasses ce service en ce mois."},{"p":"6","v":6},{"p":"Sept jours durant tu mangeras des gâteaux sans levain, et le septième jour sera une fête pour Jéhovah."},{"p":"7","v":7},{"p":"On mangera des gâteaux sans levain pendant les sept jours ; on ne verra chez toi rien de levé, on ne verra pas chez toi de pâte aigrie, à l’intérieur de toutes tes frontières."},{"p":"8","v":8},{"p":"En ce jour-là, tu devras expliquer à ton fils, en disant : ‘ C’est à cause de ce que Jéhovah a fait pour moi, quand je suis sorti d’Égypte. ’"},{"p":"9","v":9},{"p":"Et cela devra te servir de signe sur ta main et de mémorial entre tes yeux, afin que la loi de Jéhovah soit dans ta bouche, car c’est par une main forte que Jéhovah t’a fait sortir d’Égypte."},{"p":"10","v":10},{"p":"Tu devras garder cette ordonnance, en son temps fixé, d’année en année."}],[{"p":"11","v":11},{"p":"“ Et il devra arriver ceci : quand Jéhovah te fera entrer au pays des Cananéens, comme il l’a juré à toi et à tes ancêtres, et qu’il te l’aura donné,"},{"p":"12","v":12},{"p":"alors il faudra que tu voues à Jéhovah tout [fils] qui ouvre la matrice, et tout premier-né, petit de la bête, qui deviendra ta propriété. Les mâles appartiennent à Jéhovah."},{"p":"13","v":13},{"p":"Tout premier-né d’âne, tu le rachèteras par un mouton ; si tu ne le rachètes pas, alors tu devras lui briser la nuque. Tout premier-né d’homme, parmi tes fils, tu le rachèteras."}],[{"p":"14","v":14},{"p":"“ Et il devra arriver ceci : si ton fils, dans l’avenir, t’interroge en disant : ‘ Que signifie cela ? ’ alors il faudra que tu lui dises : ‘ Par la force de la main, Jéhovah nous a fait sortir d’Égypte, de la maison des esclaves."},{"p":"15","v":15},{"p":"Il est arrivé que Pharaon s’obstinait pour ce qui était de nous renvoyer ; alors Jéhovah a tué tout premier-né au pays d’Égypte, depuis le premier-né de l’homme jusqu’au premier-né de la bête. C’est pourquoi je sacrifie à Jéhovah tous les mâles qui ouvrent la matrice, et je rachète tout premier-né de mes fils. ’"},{"p":"16","v":16},{"p":"Cela devra servir de signe sur ta main et de fronteau entre tes yeux, car c’est par la force de la main que Jéhovah nous a fait sortir d’Égypte. ”"}],[{"p":"17","v":17},{"p":"Et il arriva, au moment où Pharaon renvoya le peuple, que Dieu ne les conduisit pas par le chemin du pays des Philistins, simplement parce qu’il était proche, car Dieu dit : “ Il se peut que le peuple ait du regret quand il verra la guerre et qu’il retourne bel et bien en Égypte. ”"},{"p":"18","v":18},{"p":"Dieu fit donc faire un détour au peuple par le chemin du désert de la mer Rouge. Mais c’est en formation de combat que les fils d’Israël montèrent du pays d’Égypte."},{"p":"19","v":19},{"p":"Et Moïse emportait les ossements de Joseph avec lui, car celui-ci avait fait jurer solennellement les fils d’Israël, en disant : “ Dieu ne manquera pas de s’occuper de vous, et vous devrez faire monter d’ici mes ossements avec vous. ”"},{"p":"20","v":20},{"p":"Ils partirent alors de Soukkoth et campèrent à Étham, en bordure du désert."}],[{"p":"21","v":21},{"p":"Et Jéhovah marchait en avant d’eux, le jour dans une colonne de nuage pour les conduire par le chemin, et la nuit dans une colonne de feu pour les éclairer, pour qu’ils puissent marcher le jour et la nuit."},{"p":"22","v":22},{"p":"La colonne de nuage ne s’éloignait pas de devant le peuple pendant le jour, ni la colonne de feu pendant la nuit."}]]}