{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Jéhovah parla alors à Moïse, en disant :"},{"p":"2","v":2},{"p":"“ Dis aux fils d’Israël qu’ils rebroussent chemin et campent devant Pihahiroth, entre Migdol et la mer, en vue de Baal-Tsephôn. Vous camperez en face [de ce lieu], près de la mer."},{"p":"3","v":3},{"p":"Alors, à coup sûr, Pharaon dira au sujet des fils d’Israël : ‘ Ils errent en [pleine] confusion dans le pays. Le désert s’est refermé sur eux. ’"},{"p":"4","v":4},{"p":"Et je laisserai bel et bien s’obstiner le cœur de Pharaon ; oui, il les poursuivra et je me glorifierai par le moyen de Pharaon et de toutes ses forces militaires ; et à coup sûr les Égyptiens sauront que je suis Jéhovah. ” Et ils firent cela, exactement."}],[{"p":"5","v":5},{"p":"Plus tard, on annonça au roi d’Égypte que le peuple avait fui. Immédiatement le cœur de Pharaon et de ses serviteurs fut changé à l’égard du peuple, si bien qu’ils dirent : “ Qu’avons-nous fait là ? Car nous avons renvoyé Israël pour qu’il ne travaille plus pour nous comme esclave. ”"},{"p":"6","v":6},{"p":"Il fit donc préparer ses chars, et il prit son peuple avec lui."},{"p":"7","v":7},{"p":"Il prit alors six cents chars d’élite et tous les autres chars d’Égypte avec des guerriers sur chacun d’eux."},{"p":"8","v":8},{"p":"Ainsi Jéhovah laissa s’obstiner le cœur de Pharaon le roi d’Égypte, et il se mit à la poursuite des fils d’Israël, tandis que les fils d’Israël sortaient la main levée."},{"p":"9","v":9},{"p":"Les Égyptiens se mirent à leur poursuite, et tous les chevaux de char de Pharaon ainsi que ses cavaliers et ses forces militaires les rattrapèrent alors qu’ils campaient près de la mer, près de Pihahiroth, en vue de Baal-Tsephôn."}],[{"p":"10","v":10},{"p":"Quand Pharaon s’approcha, les fils d’Israël se mirent à lever les yeux, et voici que les Égyptiens marchaient derrière eux ; et les fils d’Israël eurent très peur et se mirent à crier vers Jéhovah."},{"p":"11","v":11},{"p":"Puis ils dirent à Moïse : “ Est-ce parce qu’il n’y a pas de tombes en Égypte que tu nous as emmenés ici, pour mourir dans le désert ? Qu’est-ce que tu nous as fait en nous faisant sortir d’Égypte ?"},{"p":"12","v":12},{"p":"N’est-ce pas la parole que nous te disions en Égypte, en disant : ‘ Laisse-nous tranquilles, pour que nous servions les Égyptiens ’ ? Car il vaut mieux pour nous servir les Égyptiens que de mourir dans le désert. ”"},{"p":"13","v":13},{"p":"Alors Moïse dit au peuple : “ N’ayez pas peur. Tenez ferme et voyez le salut de Jéhovah, celui qu’il va réaliser pour vous aujourd’hui. Car les Égyptiens que vous voyez réellement aujourd’hui, vous ne les reverrez plus, non, jamais plus."},{"p":"14","v":14},{"p":"Jéhovah lui-même combattra pour vous, et vous, vous vous tairez. ”"}],[{"p":"15","v":15},{"p":"Jéhovah dit alors à Moïse : “ Pourquoi cries-tu sans cesse vers moi ? Dis aux fils d’Israël qu’ils lèvent le camp."},{"p":"16","v":16},{"p":"Quant à toi, lève ton bâton, tends ta main sur la mer et fends-la, pour que les fils d’Israël aillent au milieu de la mer, sur une terre ferme."},{"p":"17","v":17},{"p":"Quant à moi, voici que je laisse s’obstiner le cœur des Égyptiens pour qu’ils entrent derrière eux et que je me glorifie par le moyen de Pharaon et de toutes ses forces militaires, de ses chars et de ses cavaliers."},{"p":"18","v":18},{"p":"Et à coup sûr les Égyptiens sauront que je suis Jéhovah quand je me serai glorifié par le moyen de Pharaon, de ses chars et de ses cavaliers. ”"}],[{"p":"19","v":19},{"p":"Alors l’ange du [vrai] Dieu, qui marchait en avant du camp d’Israël, partit et passa sur leurs arrières, et la colonne de nuage partit de leur avant-garde et se tint sur leurs arrières."},{"p":"20","v":20},{"p":"Elle vint donc entre le camp des Égyptiens et le camp d’Israël. D’une part, elle était nuage et ténèbres. D’autre part, elle éclairait la nuit. Et ce groupe-ci ne s’approcha pas de ce groupe-là, de toute la nuit."}],[{"p":"21","v":21},{"p":"Moïse tendit alors sa main sur la mer ; et Jéhovah se mit à faire reculer la mer par un fort vent d’est durant toute la nuit ; il se mit à faire du bassin de la mer un sol ferme, et les eaux se fendaient."},{"p":"22","v":22},{"p":"Finalement les fils d’Israël allèrent au milieu de la mer, sur une terre ferme, tandis que les eaux étaient pour eux une muraille à leur droite et à leur gauche."},{"p":"23","v":23},{"p":"Et les Égyptiens se mirent à leur poursuite ; tous les chevaux de Pharaon, ses chars et ses cavaliers entrèrent alors derrière eux, au milieu de la mer."},{"p":"24","v":24},{"p":"Et il arriva, durant la veille du matin, que, de l’intérieur de la colonne de feu et de nuage, Jéhovah se mit à regarder le camp des Égyptiens, puis il jeta la confusion dans le camp des Égyptiens."},{"p":"25","v":25},{"p":"Et il ôtait les roues de leurs chars, si bien qu’ils les conduisaient avec difficulté ; et les Égyptiens se mirent à dire : “ Fuyons, [évitons] tout contact avec Israël, car à coup sûr Jéhovah combat pour eux contre les Égyptiens. ”"}],[{"p":"26","v":26},{"p":"Finalement Jéhovah dit à Moïse : “ Tends ta main sur la mer pour que les eaux reviennent sur les Égyptiens, sur leurs chars et sur leurs cavaliers. ”"},{"p":"27","v":27},{"p":"Moïse aussitôt tendit sa main sur la mer, et la mer commença à revenir à son niveau normal, à l’approche du matin. Pendant ce temps, les Égyptiens fuyaient pour ne pas la rencontrer, mais Jéhovah se débarrassa des Égyptiens au milieu de la mer."},{"p":"28","v":28},{"p":"Et les eaux revenaient. Finalement elles recouvrirent les chars et les cavaliers appartenant à toutes les forces militaires de Pharaon et qui étaient entrés derrière eux dans la mer. Il n’en resta pas même un seul."}],[{"p":"29","v":29},{"p":"Quant aux fils d’Israël, ils marchèrent sur une terre ferme au milieu du lit de la mer, et les eaux furent pour eux une muraille à leur droite et à leur gauche."},{"p":"30","v":30},{"p":"Ainsi, en ce jour-là, Jéhovah sauva Israël de la main des Égyptiens, et Israël put voir les Égyptiens morts sur le bord de la mer."},{"p":"31","v":31},{"p":"Israël put voir aussi la grande main que Jéhovah avait mise en action contre les Égyptiens ; et le peuple se mit à craindre Jéhovah et à avoir foi en Jéhovah et en Moïse son serviteur."}]]}