{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Plus tard, ils partirent d’Élim, et toute l’assemblée des fils d’Israël arriva finalement au désert de Sîn, qui est entre Élim et le Sinaï, au quinzième jour du deuxième mois après leur sortie du pays d’Égypte."}],[{"p":"2","v":2},{"p":"Et toute l’assemblée des fils d’Israël se mit à murmurer contre Moïse et contre Aaron dans le désert."},{"p":"3","v":3},{"p":"Les fils d’Israël leur disaient : “ Si seulement nous étions morts de la main de Jéhovah au pays d’Égypte, alors que nous étions assis près des marmites de viande, alors que nous mangions du pain à satiété, car vous nous avez fait sortir dans ce désert pour faire mourir de faim toute cette congrégation. ”"}],[{"p":"4","v":4},{"p":"Alors Jéhovah dit à Moïse : “ Voici que je fais pleuvoir des cieux du pain pour vous ; le peuple devra sortir et en ramasser chacun sa quantité jour pour jour, afin que je le mette à l’épreuve [pour voir] s’il marchera dans ma loi ou non."},{"p":"5","v":5},{"p":"Et voici ce qui devra arriver au sixième jour : il faudra qu’ils préparent ce qu’ils auront rapporté, et ce sera bien le double de ce qu’ils ramasseront jour après jour. ”"}],[{"p":"6","v":6},{"p":"Moïse et Aaron dirent donc à tous les fils d’Israël : “ Ce soir vous saurez à coup sûr que c’est Jéhovah qui vous a fait sortir du pays d’Égypte."},{"p":"7","v":7},{"p":"Et le matin vous verrez vraiment la gloire de Jéhovah, car il a entendu vos murmures contre Jéhovah. Nous, que sommes-nous pour que vous murmuriez contre nous ? ”"},{"p":"8","v":8},{"p":"Moïse reprit : “ Ce sera quand Jéhovah vous donnera le soir de la viande à manger et le matin du pain à satiété, car Jéhovah a entendu vos murmures que vous murmurez contre lui. Nous, que sommes-nous ? Ce n’est pas contre nous que sont vos murmures, mais contre Jéhovah. ”"}],[{"p":"9","v":9},{"p":"Puis Moïse dit à Aaron : “ Dis à toute l’assemblée des fils d’Israël : ‘ Approchez-vous devant Jéhovah, car il a entendu vos murmures. ’ ”"},{"p":"10","v":10},{"p":"Alors il arriva ceci : dès qu’Aaron eut parlé à toute l’assemblée des fils d’Israël, ils se tournèrent du côté du désert, et, voyez, la gloire de Jéhovah apparut dans le nuage."}],[{"p":"11","v":11},{"p":"Jéhovah parla encore à Moïse, en disant :"},{"p":"12","v":12},{"p":"“ J’ai entendu les murmures des fils d’Israël. Parle-leur, en disant : ‘ Entre les deux soirs vous mangerez de la viande et au matin vous serez rassasiés de pain, et vous saurez à coup sûr que je suis Jéhovah votre Dieu. ’ ”"}],[{"p":"13","v":13},{"p":"Voici donc ce qui arriva : le soir, les cailles montèrent puis couvrirent le camp, et le matin il s’était formé une couche de rosée autour du camp."},{"p":"14","v":14},{"p":"Finalement la couche de rosée s’évapora et voici que sur la surface du désert il y avait quelque chose de fin, de floconneux, de fin comme le givre sur la terre."},{"p":"15","v":15},{"p":"Lorsque les fils d’Israël virent cela, alors ils se dirent l’un à l’autre : “ Qu’est-ce ? ” Car ils ne savaient pas ce que c’était. Moïse donc leur dit : “ C’est le pain que Jéhovah vous a donné pour nourriture."},{"p":"16","v":16},{"p":"Voici la parole que Jéhovah a ordonnée : ‘ Ramassez-en, chacun en fonction de ce qu’il mange. Vous en prendrez un omer par individu, selon le nombre des âmes que chacun de vous a dans sa tente. ’ ”"},{"p":"17","v":17},{"p":"Et les fils d’Israël se mirent à faire ainsi ; ils ramassaient cela, les uns recueillant beaucoup et les autres recueillant peu."},{"p":"18","v":18},{"p":"Lorsqu’ils le mesuraient avec l’omer, celui qui avait recueilli beaucoup n’en avait pas en surplus et celui qui avait recueilli peu n’en manquait pas. Ils ramassaient cela chacun en fonction de ce qu’il mangeait."}],[{"p":"19","v":19},{"p":"Alors Moïse leur dit : “ Que personne n’en laisse jusqu’au matin. ”"},{"p":"20","v":20},{"p":"Mais ils n’écoutèrent pas Moïse. Quand des hommes en laissaient jusqu’au matin, il s’y engendrait des vers et cela puait ; si bien que Moïse s’indigna contre eux."},{"p":"21","v":21},{"p":"Ils ramassaient cela matin après matin, chacun en fonction de ce qu’il mangeait. Quand le soleil devenait chaud, cela fondait."}],[{"p":"22","v":22},{"p":"Et il arriva, au sixième jour, qu’ils ramassèrent le double de pain, deux omers par personne. Tous les chefs de l’assemblée vinrent donc l’annoncer à Moïse."},{"p":"23","v":23},{"p":"Alors il leur dit : “ C’est ce qu’a dit Jéhovah. Demain, c’est l’observation sabbatique d’un saint sabbat pour Jéhovah. Ce que vous pouvez cuire, cuisez-le, et ce que vous pouvez faire bouillir, faites-le bouillir, et tout ce qu’il y aura en surplus, mettez-le en réserve pour vous comme chose à garder jusqu’au matin. ”"},{"p":"24","v":24},{"p":"Ils le mirent donc en réserve jusqu’au matin, comme l’avait ordonné Moïse, et cela ne pua pas, et il ne s’y trouva pas de larves."},{"p":"25","v":25},{"p":"Alors Moïse dit : “ Mangez cela aujourd’hui, car aujourd’hui est un sabbat pour Jéhovah. Aujourd’hui vous n’en trouverez pas dans la campagne."},{"p":"26","v":26},{"p":"Six jours durant vous ramasserez cela, mais le septième jour est un sabbat. Ce [jour-là], il ne s’en formera pas. ”"},{"p":"27","v":27},{"p":"Or il arriva, au septième jour, que certains du peuple sortirent quand même pour en ramasser, mais ils n’en trouvèrent pas."}],[{"p":"28","v":28},{"p":"Alors Jéhovah dit à Moïse : “ Jusqu’à quand refuserez-vous de garder mes commandements et mes lois ?"},{"p":"29","v":29},{"p":"Rendez-vous bien compte que Jéhovah vous a donné le sabbat. C’est pourquoi il vous donne, au sixième jour, le pain de deux jours. Restez chacun à sa place. Que personne ne sorte de l’endroit où il est au septième jour. ”"},{"p":"30","v":30},{"p":"Et le peuple se mit à observer le sabbat le septième jour."}],[{"p":"31","v":31},{"p":"La maison d’Israël appelait cela du nom de “ manne ”. C’était blanc comme de la graine de coriandre et cela avait le goût des gâteaux plats au miel."},{"p":"32","v":32},{"p":"Alors Moïse dit : “ Voici la parole que Jéhovah a ordonnée : ‘ Remplissez-en un omer, comme chose à garder dans toutes vos générations, afin qu’elles voient le pain que je vous faisais manger au désert, quand je vous faisais sortir du pays d’Égypte. ’ ”"},{"p":"33","v":33},{"p":"Moïse donc dit à Aaron : “ Prends une jarre, mets-y un plein omer de manne et dépose-la devant Jéhovah comme chose à garder dans toutes vos générations. ”"},{"p":"34","v":34},{"p":"Ainsi que Jéhovah l’avait ordonné à Moïse, Aaron la déposa alors devant le Témoignage, comme chose à garder."},{"p":"35","v":35},{"p":"Les fils d’Israël mangèrent la manne quarante ans durant, jusqu’à leur arrivée en pays habité. C’est la manne qu’ils mangèrent jusqu’à leur arrivée à la frontière du pays de Canaan."},{"p":"36","v":36},{"p":"Or l’omer est un dixième d’épha."}]]}