{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Et toute l’assemblée des fils d’Israël entreprit de partir du désert de Sîn, par étapes, [étapes] qu’ils parcoururent selon l’ordre de Jéhovah, et ils se mirent à camper à Rephidim. Mais il n’y avait pas d’eau à boire pour le peuple."}],[{"p":"2","v":2},{"p":"Alors le peuple se prit de querelle avec Moïse et dit : “ Donne-nous de l’eau, que nous buvions ! ” Mais Moïse leur dit : “ Pourquoi vous querellez-vous avec moi ? Pourquoi mettez-vous sans cesse Jéhovah à l’épreuve ? ”"},{"p":"3","v":3},{"p":"Et là le peuple continua d’avoir soif d’eau, et le peuple murmurait contre Moïse et disait : “ Pourquoi nous as-tu fait monter d’Égypte pour nous faire mourir de soif, ainsi que nos fils et notre bétail ? ”"},{"p":"4","v":4},{"p":"Finalement Moïse cria vers Jéhovah, en disant : “ Que dois-je faire avec ce peuple ? Encore un peu et ils vont me lapider ! ”"}],[{"p":"5","v":5},{"p":"Alors Jéhovah dit à Moïse : “ Passe en avant du peuple et prends avec toi quelques-uns des anciens d’Israël, et ton bâton avec lequel tu as frappé le Nil. Prends-le dans ta main et tu devras marcher."},{"p":"6","v":6},{"p":"Vois ! Je me tiens devant toi, là, sur le rocher, en Horeb. Tu devras frapper sur le rocher, il devra en sortir de l’eau et le peuple devra la boire. ” Et Moïse fit ainsi, sous les yeux des anciens d’Israël."},{"p":"7","v":7},{"p":"Il appela donc le lieu du nom de Massa et Meriba, à cause de la querelle des fils d’Israël et parce qu’ils avaient mis Jéhovah à l’épreuve, en disant : “ Jéhovah est-il au milieu de nous, ou non ? ”"}],[{"p":"8","v":8},{"p":"Et les Amaléqites vinrent combattre contre Israël à Rephidim."},{"p":"9","v":9},{"p":"Moïse dit alors à Josué : “ Choisis-nous des hommes et sors, combats contre les Amaléqites. Demain je me posterai sur le sommet de la colline, avec le bâton du [vrai] Dieu dans ma main. ”"},{"p":"10","v":10},{"p":"Josué fit donc comme le lui avait dit Moïse, pour combattre contre les Amaléqites ; et Moïse, Aaron et Hour montèrent au sommet de la colline."}],[{"p":"11","v":11},{"p":"Et voici ce qui arriva : dès que Moïse levait sa main, les Israélites l’emportaient, mais dès qu’il laissait retomber sa main, les Amaléqites l’emportaient."},{"p":"12","v":12},{"p":"Lorsque les mains de Moïse furent lourdes, alors ils prirent une pierre et la mirent sous lui, et il s’assit dessus ; Aaron et Hour lui soutinrent les mains, l’un de ce côté-ci et l’autre de ce côté-là, si bien que ses mains restèrent fermes jusqu’au coucher du soleil."},{"p":"13","v":13},{"p":"Josué vainquit donc Amaleq et son peuple avec le tranchant de l’épée."}],[{"p":"14","v":14},{"p":"Jéhovah dit alors à Moïse : “ Écris cela en mémorial dans le livre et énonce-le aux oreilles de Josué : ‘ J’effacerai complètement le souvenir d’Amaleq de dessous les cieux. ’ ”"},{"p":"15","v":15},{"p":"Alors Moïse bâtit un autel et l’appela du nom de Jéhovah-Nissi,"},{"p":"16","v":16},{"p":"en disant : “ Parce qu’une main est contre le trône de Yah, pour Jéhovah ce sera la guerre avec Amaleq de génération en génération. ”"}]]}