{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Or Yithro le prêtre de Madiân, le beau-père de Moïse, apprit tout ce que Dieu avait fait pour Moïse et pour Israël son peuple : comment Jéhovah avait fait sortir Israël d’Égypte."},{"p":"2","v":2},{"p":"Alors Yithro le beau-père de Moïse prit Tsippora la femme de Moïse — c’était après qu’elle eut été renvoyée —,"},{"p":"3","v":3},{"p":"et ses deux fils : le nom de l’un était Guershom, “ car, avait-il dit, je suis devenu un résident étranger dans un pays étranger ” ;"},{"p":"4","v":4},{"p":"le nom de l’autre était Éliézer, “ car, on le cite, le Dieu de mon père est celui qui me vient en aide, en ce qu’il m’a délivré de l’épée de Pharaon ”."}],[{"p":"5","v":5},{"p":"Yithro le beau-père de Moïse vint alors, avec ses fils et sa femme, vers Moïse, au désert où il campait, à la montagne du [vrai] Dieu."},{"p":"6","v":6},{"p":"Puis il fit dire à Moïse : “ Moi, ton beau-père, Yithro, je suis venu vers toi, ainsi que ta femme et ses deux fils avec elle. ”"},{"p":"7","v":7},{"p":"Aussitôt Moïse sortit à la rencontre de son beau-père, puis il se prosterna et l’embrassa, et ils se demandèrent l’un l’autre comment ils allaient. Après quoi ils entrèrent dans la tente."}],[{"p":"8","v":8},{"p":"Et Moïse se mit à raconter à son beau-père tout ce que Jéhovah avait fait à Pharaon et à l’Égypte à cause d’Israël, et toutes les tribulations qui leur étaient arrivées en chemin, et pourtant Jéhovah les délivrait."},{"p":"9","v":9},{"p":"Alors Yithro se réjouit de tout le bien que Jéhovah avait fait pour Israël en ce qu’il l’avait délivré de la main de l’Égypte."},{"p":"10","v":10},{"p":"Et Yithro dit : “ Béni soit Jéhovah qui vous a délivrés de la main de l’Égypte et de la main de Pharaon, et qui a délivré le peuple de dessous la main de l’Égypte."},{"p":"11","v":11},{"p":"À présent je sais vraiment que Jéhovah est plus grand que tous les [autres] dieux à cause de cette affaire où ils se sont montrés présomptueux contre eux. ”"},{"p":"12","v":12},{"p":"Alors Yithro le beau-père de Moïse prit un holocauste et des sacrifices pour Dieu ; et Aaron et tous les anciens d’Israël vinrent manger le pain avec le beau-père de Moïse, devant le [vrai] Dieu."}],[{"p":"13","v":13},{"p":"Et il arriva, le lendemain, que Moïse s’assit comme d’habitude pour servir de juge pour le peuple, et le peuple se tint devant Moïse du matin jusqu’au soir."},{"p":"14","v":14},{"p":"Et le beau-père de Moïse put voir tout ce qu’il faisait pour le peuple. Et il dit : “ Quel est ce travail que tu fais pour le peuple ? Pourquoi continues-tu à siéger seul, et tout le peuple se place-t-il sans arrêt devant toi, du matin jusqu’au soir ? ”"},{"p":"15","v":15},{"p":"Alors Moïse dit à son beau-père : “ C’est que le peuple vient à moi sans cesse pour interroger Dieu."},{"p":"16","v":16},{"p":"S’ils ont une affaire, elle doit venir devant moi, et je dois juger entre les parties, et je dois faire connaître les décisions du [vrai] Dieu et ses lois. ”"}],[{"p":"17","v":17},{"p":"Alors le beau-père de Moïse lui dit : “ Elle n’est pas bonne ta façon de faire."},{"p":"18","v":18},{"p":"À coup sûr, tu t’épuiseras, et toi et ce peuple qui est avec toi, car cette tâche est trop lourde pour toi. Tu ne peux l’accomplir à toi seul."},{"p":"19","v":19},{"p":"À présent écoute ma voix. Je vais te conseiller, et Dieu sera avec toi. Toi, sers de représentant pour le peuple devant le [vrai] Dieu, et tu devras porter toi-même les affaires devant le [vrai] Dieu."},{"p":"20","v":20},{"p":"Tu devras les avertir quant à la teneur des prescriptions et des lois, et tu devras leur faire connaître la voie où ils doivent marcher et le travail qu’ils doivent faire."},{"p":"21","v":21},{"p":"Mais toi, tu devrais choisir parmi tout le peuple des hommes capables, qui craignent Dieu, des hommes dignes de confiance, qui haïssent le gain injuste ; et tu devras les établir sur eux comme chefs de milliers, chefs de centaines, chefs de cinquantaines et chefs de dizaines."},{"p":"22","v":22},{"p":"Ils devront juger le peuple à tout moment convenable ; et il devra arriver ceci : toute grande affaire, ils la porteront devant toi, mais toute petite affaire, ils s’en occuperont eux-mêmes en tant que juges. Allège-toi donc la chose ; ils devront porter la charge avec toi."},{"p":"23","v":23},{"p":"Si tu fais cette chose — et Dieu t’a donné ordre —, alors, vraiment, tu pourras tenir et, de plus, tout ce peuple arrivera en paix dans son lieu. ”"}],[{"p":"24","v":24},{"p":"Aussitôt Moïse écouta la voix de son beau-père et fit tout ce qu’il avait dit."},{"p":"25","v":25},{"p":"Moïse choisit donc des hommes capables dans tout Israël et leur donna des fonctions, [les mettant] comme chefs sur le peuple, comme chefs de milliers, chefs de centaines, chefs de cinquantaines et chefs de dizaines."},{"p":"26","v":26},{"p":"Et ils jugeaient le peuple à tout moment convenable. L’affaire difficile, ils la portaient devant Moïse, mais toute petite affaire, ils s’en occupaient eux-mêmes en tant que juges."},{"p":"27","v":27},{"p":"Après cela, Moïse reconduisit son beau-père et celui-ci s’en alla vers son pays."}]]}