{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Au troisième mois après que les fils d’Israël furent sortis du pays d’Égypte, en ce même jour, ils arrivèrent au désert du Sinaï."},{"p":"2","v":2},{"p":"Et ils entreprirent de partir de Rephidim et arrivèrent au désert du Sinaï, et ils campèrent dans le désert ; et Israël campait là, en face de la montagne."}],[{"p":"3","v":3},{"p":"Et Moïse monta vers le [vrai] Dieu, et Jéhovah se mit à l’appeler de la montagne, en disant : “ Voici ce que tu diras à la maison de Jacob et ce que tu annonceras aux fils d’Israël :"},{"p":"4","v":4},{"p":"‘ Vous avez vu vous-mêmes ce que j’ai fait aux Égyptiens, pour que je vous porte sur des ailes d’aigles et vous amène vers moi."},{"p":"5","v":5},{"p":"Et maintenant, si vous obéissez strictement à ma voix et si vous gardez vraiment mon alliance, alors, à coup sûr, vous deviendrez mon bien particulier parmi tous les [autres] peuples, car toute la terre m’appartient."},{"p":"6","v":6},{"p":"Et vous, vous deviendrez pour moi un royaume de prêtres et une nation sainte. ’ Ce sont là les paroles que tu diras aux fils d’Israël. ”"}],[{"p":"7","v":7},{"p":"Moïse vint donc appeler les anciens du peuple et exposa devant eux toutes ces paroles que Jéhovah lui avait ordonnées."},{"p":"8","v":8},{"p":"Après cela tout le peuple répondit unanimement et dit : “ Tout ce qu’a dit Jéhovah, nous sommes prêts à le faire. ” Aussitôt Moïse revint vers Jéhovah [avec] les paroles du peuple."},{"p":"9","v":9},{"p":"Et Jéhovah dit à Moïse : “ Vois ! Je viens vers toi dans un sombre nuage, afin que le peuple entende quand je parlerai avec toi et qu’en toi aussi ils aient foi pour des temps indéfinis. ” Alors Moïse rapporta à Jéhovah les paroles du peuple."}],[{"p":"10","v":10},{"p":"Jéhovah dit encore à Moïse : “ Va vers le peuple, et tu devras les sanctifier aujourd’hui et demain, et ils devront laver leurs manteaux."},{"p":"11","v":11},{"p":"Il faudra qu’ils soient prêts pour le troisième jour, car le troisième jour Jéhovah descendra, devant les yeux de tout le peuple, sur le mont Sinaï."},{"p":"12","v":12},{"p":"Tu devras fixer des limites pour le peuple, tout autour, en disant : ‘ Gardez-vous de monter dans la montagne, et n’en touchez pas le bord. Quiconque touchera la montagne sera vraiment mis à mort."},{"p":"13","v":13},{"p":"Pas une main ne le touchera, car, à coup sûr, il sera lapidé ou sera transpercé. Homme ou bête, il ne vivra pas. ’ Quand retentira la corne de bélier, ils pourront monter à la montagne. ”"}],[{"p":"14","v":14},{"p":"Alors Moïse descendit de la montagne vers le peuple, et il entreprit de sanctifier le peuple ; et ils se mirent à laver leurs manteaux."},{"p":"15","v":15},{"p":"Il dit donc au peuple : “ Préparez-vous pendant les trois jours. Ne vous approchez pas de la femme. ”"}],[{"p":"16","v":16},{"p":"Et le troisième jour, quand vint le matin, il arriva ceci : il se produisait des tonnerres et des éclairs, et un épais nuage sur la montagne, et un son de cor très fort, si bien que tout le peuple qui était dans le camp tremblait."},{"p":"17","v":17},{"p":"Alors Moïse fit sortir le peuple du camp à la rencontre du [vrai] Dieu ; et ils allèrent se placer au pied de la montagne."},{"p":"18","v":18},{"p":"Le mont Sinaï était tout fumant, parce que sur lui était descendu Jéhovah dans le feu ; et sa fumée montait comme la fumée d’un four, et toute la montagne tremblait violemment."},{"p":"19","v":19},{"p":"Quand le son du cor devint de plus en plus fort, Moïse se mit à parler et le [vrai] Dieu se mit à lui répondre par une voix."}],[{"p":"20","v":20},{"p":"Ainsi Jéhovah descendit sur le mont Sinaï, au sommet de la montagne. Puis Jéhovah appela Moïse au sommet de la montagne, et Moïse se mit à monter."},{"p":"21","v":21},{"p":"Jéhovah dit alors à Moïse : “ Descends, avertis le peuple de ne pas tenter de franchir les limites [et aller] vers Jéhovah pour regarder : il en tomberait un grand nombre."},{"p":"22","v":22},{"p":"Et que même les prêtres, qui s’approchent régulièrement de Jéhovah, se sanctifient, pour que Jéhovah ne se déchaîne pas sur eux. ”"},{"p":"23","v":23},{"p":"Alors Moïse dit à Jéhovah : “ Le peuple ne peut pas monter au mont Sinaï, parce que toi-même tu nous as déjà avertis, en disant : ‘ Fixe des limites à la montagne et rends-la sacrée. ’ ”"},{"p":"24","v":24},{"p":"Cependant Jéhovah lui dit : “ Va, descends et tu devras monter, toi et Aaron avec toi, mais que les prêtres et le peuple ne franchissent pas les limites pour monter vers Jéhovah, de peur qu’il ne se déchaîne sur eux. ”"},{"p":"25","v":25},{"p":"Moïse descendit donc vers le peuple et le lui dit."}]]}