{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Pendant ce temps, un certain homme de la maison de Lévi alla prendre une fille de Lévi."},{"p":"2","v":2},{"p":"La femme devint enceinte et mit au monde un fils. Quand elle vit combien il était beau, elle le tint caché pendant trois mois lunaires."},{"p":"3","v":3},{"p":"Lorsqu’il lui fut impossible de le cacher plus longtemps, alors elle prit pour lui une arche de papyrus, l’enduisit de bitume et de poix, y plaça l’enfant et la déposa parmi les roseaux au bord du Nil."},{"p":"4","v":4},{"p":"En outre, la sœur de l’[enfant] se posta à distance pour savoir ce qu’on ferait de lui."}],[{"p":"5","v":5},{"p":"Un peu plus tard, la fille de Pharaon descendit pour se baigner dans le Nil, et ses servantes marchaient sur le bord du Nil. Elle aperçut l’arche au milieu des roseaux. Aussitôt elle envoya son esclave pour la prendre."},{"p":"6","v":6},{"p":"Quand elle l’ouvrit, elle vit l’enfant, et voici que le garçon pleurait. Elle eut pitié de lui, bien qu’elle dît : “ C’est un des enfants des Hébreux. ”"},{"p":"7","v":7},{"p":"Alors la sœur de l’[enfant] dit à la fille de Pharaon : “ Veux-tu que j’aille appeler exprès pour toi une nourrice d’entre les femmes hébreues, afin qu’elle t’allaite l’enfant ? ”"},{"p":"8","v":8},{"p":"Et la fille de Pharaon lui dit : “ Va ! ” Aussitôt la jeune fille alla appeler la mère de l’enfant."},{"p":"9","v":9},{"p":"La fille de Pharaon lui dit alors : “ Emmène cet enfant et allaite-le-moi ; et moi je te donnerai ton salaire. ” La femme prit donc l’enfant et l’allaita."},{"p":"10","v":10},{"p":"Et l’enfant grandit. Alors elle l’amena à la fille de Pharaon, si bien qu’il devint pour elle un fils ; elle l’appela alors du nom de Moïse et dit : “ C’est que je l’ai tiré de l’eau. ”"}],[{"p":"11","v":11},{"p":"Or il arriva, en ces jours-là, comme Moïse devenait fort, qu’il sortit vers ses frères pour regarder les fardeaux qu’ils portaient ; il aperçut un certain Égyptien qui frappait un certain Hébreu d’entre ses frères."},{"p":"12","v":12},{"p":"Il se tourna alors de côté et d’autre et vit qu’il n’y avait personne en vue. Alors il abattit l’Égyptien et le cacha dans le sable."}],[{"p":"13","v":13},{"p":"Cependant, il sortit le jour suivant et voici que deux Hébreux se battaient. Alors il dit à celui qui avait tort : “ Pourquoi frappes-tu ton compagnon ? ”"},{"p":"14","v":14},{"p":"Mais celui-ci dit : “ Qui t’a établi prince et juge sur nous ? As-tu l’intention de me tuer comme tu as tué l’Égyptien ? ” Alors Moïse prit peur et dit : “ À coup sûr, la chose se sait ! ”"}],[{"p":"15","v":15},{"p":"Plus tard, Pharaon apprit cette chose et il chercha à tuer Moïse ; mais Moïse s’enfuit loin de Pharaon afin d’habiter au pays de Madiân ; et il s’assit près d’un puits."},{"p":"16","v":16},{"p":"Or le prêtre de Madiân avait sept filles ; comme d’habitude, elles vinrent puiser de l’eau et remplir les rigoles pour abreuver le petit bétail de leur père."},{"p":"17","v":17},{"p":"Comme d’habitude, les bergers vinrent les chasser. Mais Moïse se leva, vint au secours des femmes et abreuva leur petit bétail."},{"p":"18","v":18},{"p":"Et quand elles revinrent chez Réouël leur père, celui-ci s’écria : “ Comment se fait-il que vous soyez revenues si vite aujourd’hui ? ”"},{"p":"19","v":19},{"p":"À quoi elles dirent : “ Un certain Égyptien nous a délivrées de la main des bergers ; oui, il a même puisé de l’eau pour nous afin d’abreuver le petit bétail. ”"},{"p":"20","v":20},{"p":"Alors il dit à ses filles : “ Mais où est-il ? Pourquoi avez-vous laissé là cet homme ? Appelez-le pour qu’il mange le pain. ”"},{"p":"21","v":21},{"p":"Après cela Moïse consentit à habiter avec l’homme, et celui-ci donna à Moïse Tsippora sa fille."},{"p":"22","v":22},{"p":"Plus tard, elle mit au monde un fils et il l’appela du nom de Guershom, car, dit-il : “ Je suis devenu un résident étranger dans un pays étranger. ”"}],[{"p":"23","v":23},{"p":"Et il arriva pendant ces longs jours que, finalement, le roi d’Égypte mourut, mais les fils d’Israël continuèrent à soupirer à cause de l’esclavage et à pousser des cris de plainte, et leur appel au secours montait vers le [vrai] Dieu, à cause de l’esclavage."},{"p":"24","v":24},{"p":"Finalement Dieu entendit leurs gémissements et Dieu se souvint de son alliance avec Abraham, Isaac et Jacob."},{"p":"25","v":25},{"p":"Dieu regarda donc les fils d’Israël et Dieu prêta attention."}]]}