{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Alors Dieu prononça toutes ces paroles, en disant :"}],[{"p":"2","v":2},{"p":"“ Je suis Jéhovah ton Dieu, qui t’ai fait sortir du pays d’Égypte, de la maison des esclaves."},{"p":"3","v":3},{"p":"Tu ne dois pas avoir d’autres dieux contre ma face."}],[{"p":"4","v":4},{"p":"“ Tu ne dois pas te faire d’image sculptée, ni de forme qui ressemble à quoi que ce soit qui est dans les cieux en haut, ou qui est sur la terre en bas, ou qui est dans les eaux sous la terre."},{"p":"5","v":5},{"p":"Tu ne dois pas te prosterner devant eux, ni te laisser entraîner à les servir, car moi, Jéhovah ton Dieu, je suis un Dieu qui exige un attachement exclusif, qui fait venir la punition pour la faute des pères sur les fils, sur la troisième génération et sur la quatrième génération, pour ceux qui me haïssent ;"},{"p":"6","v":6},{"p":"mais qui use de bonté de cœur envers la millième génération pour ceux qui m’aiment et gardent mes commandements."}],[{"p":"7","v":7},{"p":"“ Tu ne dois pas prendre le nom de Jéhovah ton Dieu de manière indigne, car Jéhovah ne laissera pas impuni celui qui prendra son nom de manière indigne."}],[{"p":"8","v":8},{"p":"“ Te souvenant du jour du sabbat afin de le tenir pour sacré,"},{"p":"9","v":9},{"p":"pendant six jours tu feras du service et tu devras faire tout ton travail."},{"p":"10","v":10},{"p":"Mais le septième jour est un sabbat pour Jéhovah ton Dieu. Tu ne pourras faire aucun travail, ni toi, ni ton fils, ni ta fille, ni ton esclave mâle, ni ton esclave femelle, ni ton animal domestique, ni ton résident étranger qui est dans tes portes."},{"p":"11","v":11},{"p":"Car en six jours Jéhovah a fait les cieux et la terre, la mer et tout ce qui s’y trouve, et il s’est alors reposé le septième jour. C’est pourquoi Jéhovah a béni le jour du sabbat et l’a alors rendu sacré."}],[{"p":"12","v":12},{"p":"“ Honore ton père et ta mère, afin que tes jours se prolongent sur le sol que Jéhovah ton Dieu te donne."}],[{"p":"13","v":13},{"p":"“ Tu ne dois pas assassiner."}],[{"p":"14","v":14},{"p":"“ Tu ne dois pas commettre d’adultère."}],[{"p":"15","v":15},{"p":"“ Tu ne dois pas voler."}],[{"p":"16","v":16},{"p":"“ Tu ne dois pas déposer contre ton semblable en faux témoin."}],[{"p":"17","v":17},{"p":"“ Tu ne dois pas désirer la maison de ton semblable. Tu ne dois pas désirer la femme de ton semblable, ni son esclave mâle, ni son esclave femelle, ni son taureau, ni son âne, ni rien de ce qui appartient à ton semblable. ”"}],[{"p":"18","v":18},{"p":"Or tout le peuple voyait les tonnerres et le flamboiement des éclairs, le son du cor et la montagne fumante. Lorsque le peuple vit cela, alors il frémit et se tint à distance."},{"p":"19","v":19},{"p":"Et ils disaient à Moïse : “ Parle avec nous, toi, et que nous écoutions, mais que Dieu ne parle pas avec nous, de crainte que nous ne mourions. ”"},{"p":"20","v":20},{"p":"Moïse donc dit au peuple : “ N’ayez pas peur, car c’est pour vous mettre à l’épreuve que le [vrai] Dieu est venu et pour que la crainte de [Dieu] continue d’exister devant votre face, afin que vous ne péchiez pas. ”"},{"p":"21","v":21},{"p":"Le peuple se tenait à distance, mais Moïse s’approcha de la sombre masse nuageuse où était le [vrai] Dieu."}],[{"p":"22","v":22},{"p":"Jéhovah dit encore à Moïse : “ Voici ce que tu diras aux fils d’Israël : ‘ Vous avez vu vous-mêmes que c’est des cieux que j’ai parlé avec vous."},{"p":"23","v":23},{"p":"Vous ne devez pas faire, à côté de moi, des dieux d’argent, et vous ne devez pas vous faire des dieux d’or."},{"p":"24","v":24},{"p":"Tu me feras un autel de terre, et sur lui tu devras sacrifier tes holocaustes et tes sacrifices de communion, ton petit bétail et ton gros bétail. En tout lieu où je ferai rappeler mon nom, je viendrai à toi et je te bénirai à coup sûr."},{"p":"25","v":25},{"p":"Et si tu me fais un autel de pierres, tu ne pourras pas les façonner en pierres de taille. Si tu manies quand même ton ciseau dessus, alors tu le profaneras."},{"p":"26","v":26},{"p":"Tu ne devras pas monter à mon autel par des degrés, afin que sur lui ne soient pas découvertes tes parties sexuelles. ’"}]]}