{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"“ Et voici les décisions judiciaires que tu exposeras devant eux :"}],[{"p":"2","v":2},{"p":"“ Si tu achètes un esclave hébreu, il sera esclave six années, mais la septième, il sortira libre, sans rien payer."},{"p":"3","v":3},{"p":"S’il entre seul, il sortira seul. S’il est propriétaire d’une femme, alors sa femme doit sortir avec lui."},{"p":"4","v":4},{"p":"Si son maître lui procure une femme, si elle lui a donné des fils ou des filles, la femme et ses enfants seront à son maître, et lui, il sortira seul."},{"p":"5","v":5},{"p":"Mais si l’esclave dit avec insistance : ‘ J’aime vraiment mon maître, ma femme et mes fils, je ne veux pas sortir libre ’,"},{"p":"6","v":6},{"p":"alors son maître devra le faire approcher du [vrai] Dieu et devra l’amener près de la porte ou du montant [de la porte] ; et son maître devra lui percer l’oreille avec un poinçon, et il devra être son esclave pour des temps indéfinis."}],[{"p":"7","v":7},{"p":"“ Si un homme vend sa fille comme esclave, elle ne sortira pas comme sortent les esclaves mâles."},{"p":"8","v":8},{"p":"Si elle déplaît aux yeux de son maître, si bien qu’il ne se l’assigne pas comme concubine, mais la fait racheter, il n’aura pas le droit de la vendre à un peuple étranger, alors qu’il la trahit."},{"p":"9","v":9},{"p":"Et si c’est à son fils qu’il l’assigne, il agira envers elle selon le droit des filles."},{"p":"10","v":10},{"p":"S’il prend une autre femme pour lui, rien ne sera diminué de sa nourriture, de son vêtement et de son droit conjugal."},{"p":"11","v":11},{"p":"S’il ne fait pas pour elle ces trois choses, alors elle doit sortir gratuitement, sans argent."}],[{"p":"12","v":12},{"p":"“ Qui frappe un homme de telle sorte qu’il meurt réellement, celui-là doit absolument être mis à mort."},{"p":"13","v":13},{"p":"Mais lorsque quelqu’un ne guette pas et que le [vrai] Dieu laisse arriver la chose par sa main, alors je devrai te fixer un lieu où il pourra s’enfuir."},{"p":"14","v":14},{"p":"Et si un homme s’échauffe contre son compagnon au point de le tuer par ruse, tu le prendras même d’auprès de mon autel, pour qu’il meure."},{"p":"15","v":15},{"p":"Et qui frappe son père et sa mère doit absolument être mis à mort."}],[{"p":"16","v":16},{"p":"“ Et celui qui enlève un homme par un rapt et qui le vend réellement — ou bien on l’a retrouvé en sa main —, celui-là doit absolument être mis à mort."}],[{"p":"17","v":17},{"p":"“ Et qui appelle le mal sur son père et sur sa mère doit absolument être mis à mort."}],[{"p":"18","v":18},{"p":"“ Si des hommes se prennent de querelle, si vraiment l’un d’eux frappe son compagnon avec une pierre ou avec une houe et que ce dernier ne meure pas, mais doive garder le lit ;"},{"p":"19","v":19},{"p":"si [la victime] se lève et circule réellement dehors sur ce qui lui sert de support, alors celui qui l’a frappé devra être exempt de punition ; il compensera seulement le temps que l’autre a perdu pour son travail, jusqu’à ce qu’il l’ait fait guérir complètement."}],[{"p":"20","v":20},{"p":"“ Si un homme frappe son esclave mâle ou son esclave femelle avec un bâton, si [l’esclave] meurt réellement sous sa main, il doit absolument être vengé."},{"p":"21","v":21},{"p":"Mais s’il survit un jour ou deux jours, il ne sera pas vengé, car c’est son argent."}],[{"p":"22","v":22},{"p":"“ Si des hommes se battent, s’ils heurtent réellement une femme enceinte et que ses enfants sortent, mais sans qu’il y ait d’accident mortel, on doit absolument lui imposer une indemnité, selon ce que le propriétaire de la femme lui imposera ; et il devra la donner par l’intermédiaire des juges."},{"p":"23","v":23},{"p":"Mais s’il y a un accident mortel, alors tu devras donner âme pour âme,"},{"p":"24","v":24},{"p":"œil pour œil, dent pour dent, main pour main, pied pour pied,"},{"p":"25","v":25},{"p":"brûlure pour brûlure, blessure pour blessure, coup pour coup."}],[{"p":"26","v":26},{"p":"“ Si un homme frappe l’œil de son esclave mâle ou l’œil de son esclave femelle, s’il l’abîme réellement, il le renverra libre, en compensation de son œil."},{"p":"27","v":27},{"p":"Et si c’est la dent de son esclave mâle ou la dent de son esclave femelle qu’il fait tomber, il le renverra libre, en compensation de sa dent."}],[{"p":"28","v":28},{"p":"“ Si un taureau encorne un homme ou une femme, si [la victime] meurt réellement, le taureau doit absolument être lapidé, mais on n’en mangera pas la chair ; et le propriétaire du taureau est exempt de punition."},{"p":"29","v":29},{"p":"Si, par contre, un taureau avait déjà auparavant l’habitude d’encorner et qu’on en ait averti son propriétaire, mais si celui-ci ne l’a pas tenu sous garde et que [l’animal] ait fait mourir un homme ou une femme, le taureau sera lapidé et son propriétaire aussi sera mis à mort."},{"p":"30","v":30},{"p":"Si une rançon lui est imposée, alors il devra donner le prix de rachat pour son âme selon tout ce qui lui sera imposé."},{"p":"31","v":31},{"p":"Que [l’animal] ait encorné un fils ou qu’il ait encorné une fille, il lui sera fait selon cette décision judiciaire."},{"p":"32","v":32},{"p":"Si c’est un esclave mâle ou une esclave femelle que le taureau a encorné, il donnera le prix de trente sicles au maître de [l’esclave] et le taureau sera lapidé."}],[{"p":"33","v":33},{"p":"“ Si un homme ouvre une fosse, ou si un homme creuse une fosse et ne la couvre pas, et qu’il y tombe réellement un taureau ou un âne,"},{"p":"34","v":34},{"p":"le propriétaire de la fosse donnera la compensation. Il rendra le prix au propriétaire [de la bête], et l’animal mort sera pour lui."},{"p":"35","v":35},{"p":"Si le taureau d’un homme heurte le taureau d’un autre et que celui-ci meure réellement, alors ils devront vendre le taureau vivant et partager le prix qu’on aura payé pour lui ; ils partageront aussi [l’animal] mort."},{"p":"36","v":36},{"p":"Ou bien s’il était reconnu qu’un taureau avait déjà auparavant l’habitude d’encorner, mais que son propriétaire ne l’ait pas tenu sous garde, celui-ci doit absolument donner la compensation : taureau pour taureau, et [l’animal] mort sera pour lui."}]]}