{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"“ Si un homme vole un taureau ou un mouton, si vraiment il l’abat ou le vend, il compensera par cinq [têtes] de gros bétail pour le taureau et par quatre de petit bétail pour le mouton."}],[{"p":"2","v":2},{"p":"(“ Si un voleur est surpris en flagrant délit d’effraction, si vraiment il est frappé et meurt, on ne sera pas coupable de meurtre sur sa personne."},{"p":"3","v":3},{"p":"Si le soleil était levé sur lui, on sera coupable de meurtre sur sa personne.)\n“ Il doit absolument donner la compensation. S’il n’a rien, alors il devra être vendu pour les choses qu’il a volées."},{"p":"4","v":4},{"p":"Si ce qui a été volé est réellement retrouvé en sa main, vivant — du taureau à l’âne et au mouton —, il compensera au double."}],[{"p":"5","v":5},{"p":"“ Si un homme fait brouter un champ ou une vigne, si vraiment il envoie ses bêtes de somme et fait ravager un autre champ, il compensera avec le meilleur de son champ ou avec le meilleur de sa vigne."}],[{"p":"6","v":6},{"p":"“ Si un feu se propage, si vraiment il atteint des épines et que des gerbes ou des céréales sur pied ou un champ soient consumés, celui qui a allumé l’incendie doit absolument compenser [ce qui a été brûlé]."}],[{"p":"7","v":7},{"p":"“ Si un homme donne à son compagnon de l’argent ou des objets à garder, et qu’on les vole dans la maison de cet homme, si le voleur est trouvé, il compensera au double."},{"p":"8","v":8},{"p":"Si le voleur n’est pas trouvé, alors on devra faire approcher du [vrai] Dieu le propriétaire de la maison, pour voir s’il n’a pas mis la main sur le bien de son compagnon."},{"p":"9","v":9},{"p":"Quant à toute affaire de transgression concernant un taureau, un âne, un mouton, un vêtement, tout objet perdu dont il peut dire : ‘ C’est bien cela ! ’ l’affaire des deux [parties] viendra devant le [vrai] Dieu. Celui que Dieu déclarera coupable fera compensation au double à son compagnon."}],[{"p":"10","v":10},{"p":"“ Si un homme donne à son compagnon un âne, ou un taureau, ou un mouton, ou quelque animal domestique à garder ; si vraiment [la bête] meurt ou s’estropie ou est emmenée sans que personne le voie,"},{"p":"11","v":11},{"p":"un serment par Jéhovah interviendra entre les deux [parties], comme quoi [le dépositaire] n’a pas mis la main sur le bien de son compagnon ; le propriétaire des [bêtes] devra l’accepter et l’autre n’aura pas à donner de compensation."},{"p":"12","v":12},{"p":"Mais si vraiment elles viennent à être volées de chez lui, il aura à donner la compensation à leur propriétaire."},{"p":"13","v":13},{"p":"Si vraiment [l’animal] vient à être déchiré par une bête sauvage, il l’apportera en témoignage. Il n’aura pas à compenser pour un animal déchiré par une bête sauvage."}],[{"p":"14","v":14},{"p":"“ Mais si quelqu’un emprunte [une bête] à son compagnon, si vraiment elle s’estropie ou meurt, son propriétaire n’étant pas présent, il doit absolument donner la compensation."},{"p":"15","v":15},{"p":"Si son propriétaire est présent, il n’aura pas à donner de compensation. Si [l’animal] est loué, cela devra rentrer dans son prix de location."}],[{"p":"16","v":16},{"p":"“ Et si un homme séduit une vierge qui n’est pas fiancée, s’il a couché avec elle, il doit absolument l’acquérir pour femme, au prix d’achat."},{"p":"17","v":17},{"p":"Si son père refuse catégoriquement de la lui donner, il paiera l’argent selon le prix d’achat fixé pour les vierges."}],[{"p":"18","v":18},{"p":"“ Tu ne dois pas garder en vie une sorcière."}],[{"p":"19","v":19},{"p":"“ Quiconque couche avec une bête doit absolument être mis à mort."}],[{"p":"20","v":20},{"p":"“ Qui sacrifie à [d’autres] dieux, et non à Jéhovah seul, sera voué à la destruction."}],[{"p":"21","v":21},{"p":"“ Tu ne dois pas maltraiter le résident étranger ni l’opprimer, car vous êtes devenus des résidents étrangers au pays d’Égypte."}],[{"p":"22","v":22},{"p":"“ Vous ne devez affliger aucune veuve, ni aucun orphelin de père."},{"p":"23","v":23},{"p":"Si tu l’affliges de quelque manière, alors si jamais il vient à crier vers moi, je ne manquerai pas d’entendre sa clameur ;"},{"p":"24","v":24},{"p":"oui, ma colère s’enflammera et, à coup sûr, je vous tuerai par l’épée, et vos femmes devront devenir veuves et vos fils orphelins de père."}],[{"p":"25","v":25},{"p":"“ Si tu prêtes de l’argent à mon peuple, à l’affligé qui est près de toi, tu ne dois pas devenir pour lui comme un usurier. Vous ne devez pas lui imposer d’intérêt."}],[{"p":"26","v":26},{"p":"“ Si jamais tu viens à saisir comme gage le vêtement de ton compagnon, tu le lui rendras au coucher du soleil."},{"p":"27","v":27},{"p":"Car c’est sa seule couverture. C’est son manteau pour sa peau. Dans quoi couchera-t-il ? Voici donc ce qui arrivera à coup sûr : il criera vers moi et j’entendrai bel et bien, car je suis compatissant."}],[{"p":"28","v":28},{"p":"“ Tu ne dois pas appeler le mal sur Dieu, ni maudire un chef parmi ton peuple."}],[{"p":"29","v":29},{"p":"“ Ta production entière et le trop-plein de ton pressoir, tu ne dois pas tarder à me les donner. Tu me donneras le premier-né de tes fils."},{"p":"30","v":30},{"p":"Voici comment tu feras pour ton taureau et pour ton mouton : il restera sept jours avec sa mère. Le huitième jour, tu me le donneras."}],[{"p":"31","v":31},{"p":"“ Et vous vous montrerez des hommes saints pour moi ; vous ne mangerez pas, dans la campagne, de la chair d’un animal déchiré par une bête sauvage. Vous la jetterez aux chiens."}]]}