{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"“ Tu ne dois pas répandre une rumeur mensongère. Ne prête pas la main au méchant en devenant un témoin qui projette la violence."},{"p":"2","v":2},{"p":"Tu ne dois pas suivre la foule dans une intention mauvaise ; et tu ne dois pas, à propos d’un différend, témoigner de manière à dévier avec la foule pour faire dévier le droit."},{"p":"3","v":3},{"p":"Quant au petit, tu ne dois pas marquer de préférence dans un différend qui le concerne."}],[{"p":"4","v":4},{"p":"“ Si tu rencontres le taureau de ton ennemi ou son âne égaré, il faut absolument que tu le lui ramènes."},{"p":"5","v":5},{"p":"Si tu vois l’âne de quelqu’un qui a de la haine pour toi couché sous sa charge, alors tu devras t’abstenir de l’abandonner. Avec lui il faut absolument que tu dégages la [bête]."}],[{"p":"6","v":6},{"p":"“ Tu ne feras pas dévier la décision judiciaire de ton pauvre dans son différend."}],[{"p":"7","v":7},{"p":"“ Tu te tiendras éloigné de la parole mensongère. Ne tue pas l’innocent et le juste, car je ne déclarerai pas juste le méchant."}],[{"p":"8","v":8},{"p":"“ Tu n’accepteras pas de pot-de-vin, car le pot-de-vin aveugle les clairvoyants et peut pervertir les paroles des justes."}],[{"p":"9","v":9},{"p":"“ Tu ne dois pas opprimer le résident étranger, car vous connaissez bien, vous, l’âme du résident étranger, puisque vous êtes devenus des résidents étrangers au pays d’Égypte."}],[{"p":"10","v":10},{"p":"“ Pendant six années tu ensemenceras ta terre et tu devras récolter son produit."},{"p":"11","v":11},{"p":"Mais la septième année tu la laisseras en friche et tu devras la laisser en repos, et les pauvres de ton peuple devront en manger ; ce qu’ils laisseront, les bêtes sauvages des champs le mangeront. C’est ainsi que tu feras pour ta vigne et pour ton oliveraie."}],[{"p":"12","v":12},{"p":"“ Six jours durant tu feras ton travail, mais le septième jour tu cesseras [toute activité], afin que se reposent ton taureau et ton âne et que reprennent haleine le fils de ton esclave et le résident étranger."}],[{"p":"13","v":13},{"p":"“ Vous vous tiendrez sur vos gardes concernant tout ce que je vous ai dit ; vous ne devez pas mentionner le nom d’autres dieux. On ne l’entendra pas sur ta bouche."}],[{"p":"14","v":14},{"p":"“ Trois fois dans l’année, tu célébreras une fête pour moi."},{"p":"15","v":15},{"p":"Tu garderas la fête des Gâteaux sans levain. Tu mangeras des gâteaux sans levain pendant sept jours, comme je te l’ai ordonné, au temps fixé du mois d’Abib, car c’est en ce [mois] que tu es sorti d’Égypte. Et on ne devra pas paraître devant moi les mains vides."},{"p":"16","v":16},{"p":"Puis la fête de la Moisson des premiers fruits mûrs de tes travaux, de ce que tu sèmes dans les champs ; puis la fête de la Récolte, à la sortie de l’année, quand tu rentreras des champs [le produit de] tes travaux."},{"p":"17","v":17},{"p":"Trois fois dans l’année, tout mâle chez toi paraîtra devant la face du [vrai] Seigneur, Jéhovah."}],[{"p":"18","v":18},{"p":"“ Tu ne dois pas sacrifier, avec ce qui est levé, le sang de mon sacrifice. Et la graisse de ma fête ne passera pas la nuit jusqu’au matin."}],[{"p":"19","v":19},{"p":"“ Le meilleur des premiers fruits mûrs de ton sol, tu l’apporteras à la maison de Jéhovah ton Dieu.\n“ Tu ne dois pas faire cuire un chevreau dans le lait de sa mère."}],[{"p":"20","v":20},{"p":"“ Voici que j’envoie un ange en avant de toi pour te garder pendant la route et pour te faire entrer dans le lieu que j’ai préparé."},{"p":"21","v":21},{"p":"Prends garde à cause de lui et obéis à sa voix. Ne te montre pas rebelle envers lui, car il ne pardonnera pas votre transgression, parce que mon nom est en lui."},{"p":"22","v":22},{"p":"Mais si tu obéis strictement à sa voix et si tu fais vraiment tout ce que je dirai, alors, à coup sûr, je serai hostile à tes ennemis et je harcèlerai ceux qui te harcèlent."},{"p":"23","v":23},{"p":"Car mon ange marchera en avant de toi, oui il te conduira chez les Amorites et les Hittites, les Perizzites et les Cananéens, les Hivites et les Yebousites, et je les effacerai bel et bien."},{"p":"24","v":24},{"p":"Tu ne devras pas te prosterner devant leurs dieux, ni te laisser entraîner à les servir ; tu ne devras rien faire qui ressemble à leurs œuvres, mais il faudra absolument que tu les démolisses et que tu brises leurs colonnes sacrées."},{"p":"25","v":25},{"p":"Vous devrez servir Jéhovah votre Dieu, et il ne manquera pas de bénir ton pain et ton eau, et j’éloignerai réellement la maladie du milieu de toi."},{"p":"26","v":26},{"p":"On ne trouvera dans ton pays ni femme qui avorte ni femme qui soit stérile. Je ferai que le nombre de tes jours soit complet."}],[{"p":"27","v":27},{"p":"“ J’enverrai en avant de toi la frayeur de moi et vraiment je jetterai la confusion chez tout peuple où tu arriveras ; oui, je te livrerai la nuque de tous tes ennemis."},{"p":"28","v":28},{"p":"Oui, j’enverrai en avant de toi le sentiment d’abattement, et il chassera bel et bien de devant toi les Hivites, les Cananéens et les Hittites."},{"p":"29","v":29},{"p":"Je ne les chasserai pas de devant toi en une seule année, de peur que le pays ne devienne une solitude désolée et que les bêtes sauvages des champs ne se multiplient vraiment contre toi."},{"p":"30","v":30},{"p":"Je les chasserai peu à peu de devant toi, jusqu’à ce que tu deviennes fécond et que tu prennes réellement possession du pays."}],[{"p":"31","v":31},{"p":"“ Oui, je fixerai ta frontière depuis la mer Rouge jusqu’à la mer des Philistins, et depuis le désert jusqu’au Fleuve ; car je livrerai en votre main les habitants du pays, et, à coup sûr, tu les chasseras de devant toi."},{"p":"32","v":32},{"p":"Tu ne concluras pas d’alliance avec eux ni avec leurs dieux."},{"p":"33","v":33},{"p":"Ils ne devront pas habiter dans ton pays, de peur qu’ils ne te fassent pécher contre moi. Si tu servais leurs dieux, cela deviendrait pour toi un piège. ”"}]]}