{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Et à Moïse il dit : “ Monte vers Jéhovah, toi et Aaron, Nadab et Abihou, ainsi que soixante-dix des anciens d’Israël, et vous devrez vous prosterner de loin."},{"p":"2","v":2},{"p":"Moïse seul devra s’avancer vers Jéhovah, mais eux ne s’avanceront pas, et le peuple ne montera pas avec lui. ”"}],[{"p":"3","v":3},{"p":"Alors Moïse vint raconter au peuple toutes les paroles de Jéhovah et toutes les décisions judiciaires, et tout le peuple répondit d’une seule voix et dit : “ Toutes les paroles qu’a dites Jéhovah, nous sommes prêts à les exécuter. ”"},{"p":"4","v":4},{"p":"Moïse écrivit donc toutes les paroles de Jéhovah. Puis il se leva de bon matin et bâtit au pied de la montagne un autel et douze colonnes qui correspondaient aux douze tribus d’Israël."},{"p":"5","v":5},{"p":"Après cela il envoya des jeunes gens d’entre les fils d’Israël et ils offrirent des holocaustes et sacrifièrent des taureaux en sacrifices, en sacrifices de communion à Jéhovah."},{"p":"6","v":6},{"p":"Moïse prit ensuite la moitié du sang et le mit dans des bols, et de la moitié du sang il fit l’aspersion sur l’autel."},{"p":"7","v":7},{"p":"Finalement, il prit le livre de l’alliance et le lut aux oreilles du peuple. Alors ils dirent : “ Tout ce qu’a dit Jéhovah, nous sommes prêts à le faire et à obéir. ”"},{"p":"8","v":8},{"p":"Moïse prit donc le sang, en fit l’aspersion sur le peuple et dit : “ Voici le sang de l’alliance que Jéhovah a conclue avec vous concernant toutes ces paroles. ”"}],[{"p":"9","v":9},{"p":"Moïse et Aaron, Nadab et Abihou, ainsi que soixante-dix des anciens d’Israël, se mirent à monter,"},{"p":"10","v":10},{"p":"et ils purent voir le Dieu d’Israël. Sous ses pieds il y avait comme un ouvrage en dalles de saphir et comme les cieux mêmes en pureté."},{"p":"11","v":11},{"p":"Et il n’étendit pas sa main contre les personnages de marque des fils d’Israël, mais ils eurent une vision du [vrai] Dieu, et ils mangèrent et burent."}],[{"p":"12","v":12},{"p":"Jéhovah dit alors à Moïse : “ Monte vers moi à la montagne et restes-y, car je veux te donner les tablettes de pierre et la loi et le commandement que je dois écrire pour les enseigner. ”"},{"p":"13","v":13},{"p":"Moïse et Josué son ministre se levèrent donc et Moïse monta dans la montagne du [vrai] Dieu."},{"p":"14","v":14},{"p":"Mais il avait dit aux anciens : “ Attendez-nous à cet endroit, jusqu’à ce que nous revenions vers vous. Voyez ! Aaron et Hour sont avec vous. Quiconque a une affaire, qu’il s’avance vers eux. ”"},{"p":"15","v":15},{"p":"Ainsi Moïse monta dans la montagne, tandis que le nuage couvrait la montagne."}],[{"p":"16","v":16},{"p":"Et la gloire de Jéhovah continua de résider sur le mont Sinaï, et le nuage continua de le couvrir pendant six jours. Finalement, le septième jour, il appela Moïse du milieu du nuage."},{"p":"17","v":17},{"p":"Aux yeux des fils d’Israël, l’aspect de la gloire de Jéhovah était comme un feu dévorant au sommet de la montagne."},{"p":"18","v":18},{"p":"Alors Moïse entra au milieu du nuage et monta à la montagne. Et Moïse resta dans la montagne quarante jours et quarante nuits."}]]}