{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"Jéhovah parla alors à Moïse, en disant :"},{"p":"2","v":2},{"p":"“ Dis aux fils d’Israël qu’ils prennent pour moi une contribution : De tout homme dont le cœur l’y incitera vous prendrez ma contribution."},{"p":"3","v":3},{"p":"Et voici la contribution que vous prendrez d’eux : de l’or, de l’argent et du cuivre ;"},{"p":"4","v":4},{"p":"du fil bleu et de la laine teinte en pourpre rougeâtre ; du tissu teint en écarlate de cochenille, du fin lin et du poil de chèvre ;"},{"p":"5","v":5},{"p":"des peaux de béliers teintes en rouge et des peaux de phoques ; du bois d’acacia ;"},{"p":"6","v":6},{"p":"de l’huile pour le luminaire, de l’huile de baumier pour l’huile d’onction et pour l’encens parfumé ;"},{"p":"7","v":7},{"p":"des pierres d’onyx et des pierres à enchâsser pour l’éphod et pour le pectoral."},{"p":"8","v":8},{"p":"Et ils devront me faire un sanctuaire, car je devrai camper au milieu d’eux."},{"p":"9","v":9},{"p":"D’après tout ce que je te fais voir, comme modèle du tabernacle et modèle de tout son mobilier, c’est ainsi que vous le ferez."}],[{"p":"10","v":10},{"p":"“ Et ils devront faire une Arche en bois d’acacia : deux coudées et demie sa longueur, et une coudée et demie sa largeur, et une coudée et demie sa hauteur."},{"p":"11","v":11},{"p":"Tu devras la recouvrir d’or pur. Tu la recouvriras à l’intérieur et à l’extérieur, et tu devras faire sur elle une bordure d’or tout autour."},{"p":"12","v":12},{"p":"Tu devras fondre pour elle quatre anneaux d’or et les mettre au-dessus de ses quatre pieds, deux anneaux sur un de ses côtés et deux anneaux sur l’autre de ses côtés."},{"p":"13","v":13},{"p":"Tu devras faire des barres en bois d’acacia et les recouvrir d’or."},{"p":"14","v":14},{"p":"Tu devras passer les barres dans les anneaux sur les côtés de l’Arche pour porter l’Arche avec elles."},{"p":"15","v":15},{"p":"Les barres resteront dans les anneaux de l’Arche. Elles n’en seront pas retirées."},{"p":"16","v":16},{"p":"Tu devras placer dans l’Arche le témoignage que je te donnerai."}],[{"p":"17","v":17},{"p":"“ Et tu devras faire un couvercle d’or pur : deux coudées et demie sa longueur, et une coudée et demie sa largeur."},{"p":"18","v":18},{"p":"Tu devras faire deux chérubins d’or. Tu les feras en ouvrage martelé, aux deux bouts du couvercle."},{"p":"19","v":19},{"p":"Fais un chérubin à ce bout-ci et un chérubin à ce bout-là. Vous ferez les chérubins sur le couvercle, à ses deux bouts."},{"p":"20","v":20},{"p":"Les chérubins devront déployer leurs deux ailes vers le haut, abritant de leurs ailes le couvercle, leurs faces l’une vers l’autre. Les faces des chérubins seront en direction du couvercle."},{"p":"21","v":21},{"p":"Tu devras placer le couvercle sur l’Arche, par-dessus, et tu placeras dans l’Arche le témoignage que je te donnerai."},{"p":"22","v":22},{"p":"Oui, c’est là que je me présenterai à toi et que je parlerai avec toi, d’au-dessus du couvercle, d’entre les deux chérubins qui sont sur l’arche du témoignage, oui [pour te dire] tout ce que je t’ordonnerai pour les fils d’Israël."}],[{"p":"23","v":23},{"p":"“ Et tu devras faire une table en bois d’acacia : deux coudées sa longueur, et une coudée sa largeur, et une coudée et demie sa hauteur."},{"p":"24","v":24},{"p":"Tu devras la recouvrir d’or pur et tu devras lui faire une bordure d’or tout autour."},{"p":"25","v":25},{"p":"Tu devras lui faire tout autour un rebord d’un palme, et tu devras faire la bordure d’or pour son rebord tout autour."},{"p":"26","v":26},{"p":"Tu devras faire pour elle quatre anneaux d’or et placer les anneaux aux quatre coins qui sont pour les quatre pieds."},{"p":"27","v":27},{"p":"Les anneaux seront près du rebord, comme supports pour les barres servant à porter la table."},{"p":"28","v":28},{"p":"Tu devras faire les barres en bois d’acacia et les recouvrir d’or, et avec elles on devra porter la table."}],[{"p":"29","v":29},{"p":"“ Et tu devras faire ses plats et ses coupes, ses cruches et ses bols, avec lesquels on versera [les libations]. Tu les feras en or pur."},{"p":"30","v":30},{"p":"Sur la table tu devras mettre le pain de proposition devant moi, constamment."}],[{"p":"31","v":31},{"p":"“ Et tu devras faire un porte-lampes d’or pur. Le porte-lampes sera fait en ouvrage martelé. Sa base, ses branches, ses coupes, ses boutons et ses fleurs sortiront de lui."},{"p":"32","v":32},{"p":"Six branches partent de ses côtés : trois branches du porte-lampes de l’un de ses côtés et trois branches du porte-lampes de l’autre de ses côtés."},{"p":"33","v":33},{"p":"Trois coupes en forme de fleurs d’amandier sont sur l’une des séries de branches, avec boutons et fleurs alternés, et trois coupes en forme de fleurs d’amandier sont sur l’autre série de branches, avec boutons et fleurs alternés. Ainsi en est-il pour les six branches partant du porte-lampes."},{"p":"34","v":34},{"p":"Sur le porte-lampes lui-même sont quatre coupes en forme de fleurs d’amandier, avec ses boutons et ses fleurs alternés."},{"p":"35","v":35},{"p":"Le bouton sous les deux [premières] branches est [issu] de lui, le bouton sous les deux branches [suivantes] est [issu] de lui, et le bouton sous les deux [dernières] branches est [issu] de lui, pour les six branches partant du porte-lampes."},{"p":"36","v":36},{"p":"Leurs boutons et leurs branches sortiront de lui. Le tout est d’une seule pièce en ouvrage martelé, en or pur."},{"p":"37","v":37},{"p":"Tu devras lui faire sept lampes ; on devra allumer les lampes et elles devront éclairer l’espace qui est devant lui."},{"p":"38","v":38},{"p":"Ses pincettes et ses récipients à feu sont en or pur."},{"p":"39","v":39},{"p":"D’un talent d’or pur il le fera, avec tous ses ustensiles."},{"p":"40","v":40},{"p":"Veille à ce que tu les fasses d’après leur modèle, celui qui t’a été montré à la montagne."}]]}