{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"“ Et le tabernacle, tu le feras de dix toiles, de fin lin retors, de fil bleu, de laine teinte en pourpre rougeâtre et de tissu teint en écarlate de cochenille. Avec des chérubins, œuvre de brodeur, tu les feras."},{"p":"2","v":2},{"p":"La longueur de chaque toile est de vingt-huit coudées et la largeur de chaque toile est de quatre coudées. Il y a une même mesure pour toutes les toiles."},{"p":"3","v":3},{"p":"Cinq toiles formeront un assemblage, l’une étant jointe à l’autre, et cinq toiles [formeront] un assemblage, l’une étant jointe à l’autre."},{"p":"4","v":4},{"p":"Et tu devras faire des brides de fil bleu sur le bord de l’une des toiles, à l’extrémité de l’assemblage, et tu feras de même sur le bord de la toile du bout, à l’autre endroit de jonction."},{"p":"5","v":5},{"p":"Tu feras cinquante brides à l’une des toiles, et tu feras cinquante brides à l’extrémité de la toile qui est à l’autre endroit de jonction, les brides se faisant face l’une à l’autre."},{"p":"6","v":6},{"p":"Et tu devras faire cinquante agrafes d’or et joindre les toiles l’une à l’autre au moyen des agrafes, et cela devra devenir un seul tabernacle."}],[{"p":"7","v":7},{"p":"“ Et tu devras faire des toiles en poil de chèvre pour la tente sur le tabernacle. Tu feras onze toiles."},{"p":"8","v":8},{"p":"La longueur de chaque toile est de trente coudées, et la largeur de chaque toile est de quatre coudées. Il y a une même mesure pour les onze toiles."},{"p":"9","v":9},{"p":"Tu devras joindre cinq toiles à part et six toiles à part, et tu devras doubler la sixième toile sur le devant de la tente."},{"p":"10","v":10},{"p":"Tu devras faire cinquante brides sur le bord de l’une des toiles, [la toile] au bout de l’assemblage, et cinquante brides sur le bord de la toile qui est à l’autre endroit de jonction."},{"p":"11","v":11},{"p":"Tu devras faire cinquante agrafes de cuivre, tu devras introduire les agrafes dans les brides et assembler la tente, et elle devra devenir une."},{"p":"12","v":12},{"p":"Et le surplus des toiles de la tente est ce qui retombe. La moitié de la toile, à savoir le surplus, retombera sur l’arrière du tabernacle."},{"p":"13","v":13},{"p":"La coudée de ce côté-ci et la coudée de ce côté-là du surplus dans la longueur des toiles de la tente retomberont sur les côtés du tabernacle, pour le couvrir de ce côté-ci et de ce côté-là."}],[{"p":"14","v":14},{"p":"“ Et tu devras faire pour la tente une couverture en peaux de béliers teintes en rouge et une couverture en peaux de phoques par-dessus."}],[{"p":"15","v":15},{"p":"“ Et tu devras faire les cadres pour le tabernacle, en bois d’acacia, posés debout."},{"p":"16","v":16},{"p":"Dix coudées la longueur d’un cadre et une coudée et demie la largeur de chaque cadre."},{"p":"17","v":17},{"p":"Chaque cadre a deux tenons joints l’un à l’autre. Ainsi feras-tu pour tous les cadres du tabernacle."},{"p":"18","v":18},{"p":"Et tu devras faire les cadres pour le tabernacle : vingt cadres pour le côté [tourné] vers le Négueb, vers le sud."}],[{"p":"19","v":19},{"p":"“ Et tu feras quarante socles mortaisés en argent sous les vingt cadres ; deux socles mortaisés sous un cadre avec ses deux tenons, et deux socles mortaisés sous un autre cadre avec ses deux tenons."},{"p":"20","v":20},{"p":"Pour l’autre côté du tabernacle, le côté nord, vingt cadres,"},{"p":"21","v":21},{"p":"ainsi que leurs quarante socles mortaisés en argent : deux socles mortaisés sous un cadre et deux socles mortaisés sous un autre cadre."},{"p":"22","v":22},{"p":"Pour les parties formant l’arrière du tabernacle, à l’ouest, tu feras six cadres."},{"p":"23","v":23},{"p":"Et tu feras deux cadres comme poteaux d’angle du tabernacle, aux deux parties qui en forment l’arrière."},{"p":"24","v":24},{"p":"Ils seront doubles dans le bas, et ensemble ils seront doubles jusqu’au sommet de chacun, au premier anneau. Ainsi en sera-t-il pour [tous] les deux. Ils deviendront deux poteaux d’angle."},{"p":"25","v":25},{"p":"Et il faudra qu’il y ait huit cadres avec leurs socles mortaisés en argent : seize socles, deux socles mortaisés sous un cadre et deux socles mortaisés sous un autre cadre."}],[{"p":"26","v":26},{"p":"“ Et tu devras faire des traverses en bois d’acacia : cinq pour les cadres de l’un des côtés du tabernacle,"},{"p":"27","v":27},{"p":"et cinq traverses pour les cadres de l’autre côté du tabernacle, ainsi que cinq traverses pour les cadres du côté du tabernacle, pour les deux parties formant l’arrière, vers l’ouest."},{"p":"28","v":28},{"p":"La traverse médiane, au milieu des cadres, traverse d’un bout à l’autre."}],[{"p":"29","v":29},{"p":"“ Et les cadres, tu les recouvriras d’or, et tu feras en or leurs anneaux, supports pour les traverses, et tu devras recouvrir d’or les traverses."},{"p":"30","v":30},{"p":"Et tu devras dresser le tabernacle d’après son plan, celui qui t’a été montré à la montagne."}],[{"p":"31","v":31},{"p":"“ Et tu devras faire un rideau de fil bleu et de laine teinte en pourpre rougeâtre, de tissu teint en écarlate de cochenille et de fin lin retors. Œuvre de brodeur, il le fera avec des chérubins."},{"p":"32","v":32},{"p":"Tu devras le mettre sur quatre colonnes d’acacia recouvertes d’or. Leurs chevilles sont en or. Elles sont sur quatre socles mortaisés en argent."},{"p":"33","v":33},{"p":"Tu devras mettre le rideau sous les agrafes et là, à l’intérieur du rideau, tu devras introduire l’arche du témoignage ; le rideau devra faire la séparation pour vous entre le Saint et le Très-Saint."},{"p":"34","v":34},{"p":"Et tu devras mettre le couvercle sur l’arche du témoignage dans le Très-Saint."}],[{"p":"35","v":35},{"p":"“ Et tu devras placer la table à l’extérieur du rideau, et le porte-lampes en face de la table, sur le côté du tabernacle, vers le sud ; la table, tu la mettras sur le côté nord."},{"p":"36","v":36},{"p":"Et tu devras faire pour l’entrée de la tente un voile de fil bleu et de laine teinte en pourpre rougeâtre, de tissu teint en écarlate de cochenille et de fin lin retors, œuvre de tisseur."},{"p":"37","v":37},{"p":"Et tu devras faire pour le voile cinq colonnes d’acacia et les recouvrir d’or. Leurs chevilles sont en or. Et tu devras fondre pour elles cinq socles mortaisés en cuivre."}]]}