{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"“ Et tu devras faire l’autel en bois d’acacia : cinq coudées sa longueur et cinq coudées sa largeur. L’autel sera carré et sa hauteur : trois coudées."},{"p":"2","v":2},{"p":"Tu devras faire ses cornes à ses quatre coins. Ses cornes sortiront de lui, et tu devras le recouvrir de cuivre."},{"p":"3","v":3},{"p":"Tu devras faire ses récipients pour en ôter les cendres grasses, ainsi que ses pelles, ses bols, ses fourchettes et ses récipients à feu ; tu feras en cuivre tous ses ustensiles."},{"p":"4","v":4},{"p":"Tu devras lui faire un grillage, ouvrage en filet de cuivre ; et tu devras faire sur le filet quatre anneaux de cuivre à ses quatre extrémités."},{"p":"5","v":5},{"p":"Tu devras le mettre sous le rebord de l’autel, par en bas, à l’intérieur, et le filet devra être vers le milieu de l’autel."},{"p":"6","v":6},{"p":"Tu devras faire des barres pour l’autel — ses barres [seront] en bois d’acacia — et tu devras les recouvrir de cuivre."},{"p":"7","v":7},{"p":"On devra introduire ses barres dans les anneaux, et les barres devront être sur les deux côtés de l’autel quand on le portera."},{"p":"8","v":8},{"p":"Caisse creuse en planches : [c’est ainsi que] tu le feras. Comme il t’a montré dans la montagne, ainsi on le fera."}],[{"p":"9","v":9},{"p":"“ Et tu devras faire la cour du tabernacle. Pour le côté [tourné] vers le Négueb, vers le sud, la cour a des tentures en fin lin retors ; cent coudées est la longueur pour l’un des côtés."},{"p":"10","v":10},{"p":"Ses vingt colonnes et leurs vingt socles mortaisés sont en cuivre. Les chevilles des colonnes et leurs tringles sont en argent."},{"p":"11","v":11},{"p":"De même pour le côté nord, sur la longueur : il y a des tentures sur une longueur de cent coudées ; ses vingt colonnes et leurs vingt socles mortaisés sont en cuivre, les chevilles des colonnes et leurs tringles sont en argent."},{"p":"12","v":12},{"p":"Quant à la largeur de la cour, du côté ouest les tentures sont de cinquante coudées, leurs colonnes sont [au nombre de] dix et leurs socles mortaisés [au nombre de] dix."},{"p":"13","v":13},{"p":"La largeur de la cour du côté est, vers le levant, est de cinquante coudées."},{"p":"14","v":14},{"p":"Il y a quinze coudées de tentures pour un côté ; leurs colonnes sont [au nombre de] trois et leurs socles mortaisés [au nombre de] trois."},{"p":"15","v":15},{"p":"Pour l’autre côté il y a quinze coudées de tentures ; leurs colonnes sont [au nombre de] trois et leurs socles mortaisés [au nombre de] trois."}],[{"p":"16","v":16},{"p":"“ Et pour la porte de la cour il y a un voile de vingt coudées de long, en fil bleu et en laine teinte de pourpre rougeâtre, en tissu teint en écarlate de cochenille, et en fin lin retors, œuvre de tisseur ; leurs colonnes sont [au nombre de] quatre et leurs socles mortaisés [au nombre de] quatre."},{"p":"17","v":17},{"p":"Toutes les colonnes de la cour, tout autour, sont munies de tringles d’argent ; leurs chevilles sont en argent, mais leurs socles mortaisés en cuivre."},{"p":"18","v":18},{"p":"La longueur de la cour est de cent coudées, la largeur de cinquante coudées et la hauteur de cinq coudées, en fin lin retors, et leurs socles mortaisés sont en cuivre."},{"p":"19","v":19},{"p":"Tous les ustensiles du tabernacle, dans tout son service, et tous ses piquets, et tous les piquets de la cour sont en cuivre."}],[{"p":"20","v":20},{"p":"“ Quant à toi, tu ordonneras aux fils d’Israël qu’ils te procurent de l’huile pure d’olives pilées pour le luminaire, afin d’allumer les lampes constamment."},{"p":"21","v":21},{"p":"Dans la tente de réunion, à l’extérieur du rideau qui est près du Témoignage, Aaron et ses fils le mettront en ordre du soir au matin devant Jéhovah. C’est une ordonnance pour des temps indéfinis, pour leurs générations, qui devra être appliquée par les fils d’Israël."}]]}