{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"“ Et quant à toi, fais approcher de toi Aaron ton frère et ses fils avec lui, du milieu des fils d’Israël, pour qu’il me serve en tant que prêtre : Aaron, Nadab et Abihou, Éléazar et Ithamar, les fils d’Aaron."},{"p":"2","v":2},{"p":"Et tu devras faire pour Aaron ton frère des vêtements sacrés, pour la gloire et la beauté."},{"p":"3","v":3},{"p":"Et toi, tu parleras à tous ceux qui sont sages de cœur, [d’un cœur] que j’ai rempli de l’esprit de sagesse, et ils devront faire les vêtements d’Aaron pour le sanctifier, afin qu’il me serve en tant que prêtre."}],[{"p":"4","v":4},{"p":"“ Et voici les vêtements qu’ils feront : un pectoral et un éphod, un manteau sans manches et une robe en tissu quadrillé, un turban et une écharpe ; ils devront faire les vêtements sacrés pour Aaron ton frère et ses fils, afin qu’il me serve en tant que prêtre."},{"p":"5","v":5},{"p":"Et eux, ils prendront l’or et le fil bleu, la laine teinte en pourpre rougeâtre, le tissu teint en écarlate de cochenille et le fin lin."}],[{"p":"6","v":6},{"p":"“ Et ils devront faire l’éphod d’or, de fil bleu et de laine teinte en pourpre rougeâtre, de tissu teint en écarlate de cochenille et de fin lin retors, œuvre de brodeur."},{"p":"7","v":7},{"p":"Il aura deux épaulières à joindre à ses deux extrémités, et il devra être joint."},{"p":"8","v":8},{"p":"Et la ceinture, qui est dessus pour l’assujettir, selon la facture de l’[éphod] sera de la même matière ; [elle sera] d’or, de fil bleu et de laine teinte en pourpre rougeâtre, de tissu teint en écarlate de cochenille et de fin lin retors."}],[{"p":"9","v":9},{"p":"“ Et tu devras prendre deux pierres d’onyx et graver sur elles les noms des fils d’Israël,"},{"p":"10","v":10},{"p":"six de leurs noms sur une pierre et les noms des six qui restent sur l’autre pierre, dans l’ordre de leurs naissances."},{"p":"11","v":11},{"p":"C’est d’un travail d’artisan en pierres, de gravures de sceau, que tu graveras les deux pierres aux noms des fils d’Israël. Enchâssées dans des montures d’or : c’est ainsi que tu les feras."},{"p":"12","v":12},{"p":"Tu devras mettre les deux pierres sur les épaulières de l’éphod comme pierres de mémorial pour les fils d’Israël ; Aaron devra porter leurs noms devant Jéhovah, sur ses deux épaulières, en mémorial."},{"p":"13","v":13},{"p":"Et tu devras faire des montures d’or,"},{"p":"14","v":14},{"p":"et deux chaînes d’or pur. Tu les feras en cordons, [de même] facture [qu’]une corde ; et tu fixeras aux montures les chaînes en forme de cordes."}],[{"p":"15","v":15},{"p":"“ Et tu devras faire le pectoral du jugement, ouvrage de brodeur. De même facture que l’éphod tu le feras. Tu le feras d’or, de fil bleu et de laine teinte en pourpre rougeâtre, de tissu teint en écarlate de cochenille et de fin lin retors."},{"p":"16","v":16},{"p":"Une fois plié en deux, il sera carré ; sa longueur sera d’un empan et sa largeur d’un empan."},{"p":"17","v":17},{"p":"Et tu devras le garnir d’une garniture de pierres : quatre rangées de pierres. Une rangée : rubis, topaze et émeraude, la première rangée."},{"p":"18","v":18},{"p":"La deuxième rangée : turquoise, saphir et jaspe."},{"p":"19","v":19},{"p":"La troisième rangée : léshem, agate et améthyste."},{"p":"20","v":20},{"p":"La quatrième rangée : chrysolithe, onyx et jade. Il faudra qu’il y ait des alvéoles d’or dans leurs garnitures."},{"p":"21","v":21},{"p":"Il faudra que les pierres soient selon les noms des fils d’Israël, les douze selon leurs noms. Il faudra qu’elles soient [gravées] de gravures de sceau, chacune selon son nom, pour les douze tribus."}],[{"p":"22","v":22},{"p":"“ Tu devras faire sur le pectoral des chaînes tressées, ouvrage en façon de cordes, en or pur."},{"p":"23","v":23},{"p":"Tu devras faire sur le pectoral deux anneaux d’or et tu devras mettre les deux anneaux aux deux extrémités du pectoral."},{"p":"24","v":24},{"p":"Tu devras passer les deux cordes d’or dans les deux anneaux aux extrémités du pectoral."},{"p":"25","v":25},{"p":"Tu passeras les deux bouts des deux cordes dans les deux montures, et tu devras les mettre sur les épaulières de l’éphod, sur son devant."},{"p":"26","v":26},{"p":"Tu devras faire deux anneaux d’or et les placer aux deux extrémités du pectoral, sur son bord, qui est du côté [tourné] vers l’éphod, à l’intérieur."},{"p":"27","v":27},{"p":"Tu devras faire deux anneaux d’or et les mettre sur les deux épaulières de l’éphod par en bas, sur son devant, près de son endroit de jonction, au-dessus de la ceinture de l’éphod."},{"p":"28","v":28},{"p":"On liera le pectoral par ses anneaux aux anneaux de l’éphod avec un cordon bleu, pour qu’il reste au-dessus de la ceinture de l’éphod et pour que le pectoral ne bouge pas de dessus l’éphod."}],[{"p":"29","v":29},{"p":"“ Et Aaron devra porter les noms des fils d’Israël sur le pectoral du jugement, sur son cœur, quand il entrera dans le Saint, en mémorial devant Jéhovah, constamment."},{"p":"30","v":30},{"p":"Tu devras mettre dans le pectoral du jugement l’Ourim et le Thoummim, et ils devront être sur le cœur d’Aaron quand il entrera devant Jéhovah ; Aaron devra porter les jugements des fils d’Israël sur son cœur devant Jéhovah, constamment."}],[{"p":"31","v":31},{"p":"“ Et tu devras faire le manteau sans manches de l’éphod, tout entier de fil bleu."},{"p":"32","v":32},{"p":"Il faudra qu’il y ait une ouverture dans le haut, en son milieu. Son ouverture aura tout autour une bordure, ouvrage de tisserand. Ce lui sera comme une ouverture de cotte de mailles, pour qu’il ne se déchire pas."},{"p":"33","v":33},{"p":"Tu devras faire sur son bord inférieur des grenades de fil bleu, de laine teinte en pourpre rougeâtre et de tissu teint en écarlate de cochenille, sur son bord inférieur tout autour, et entre elles des clochettes d’or tout autour :"},{"p":"34","v":34},{"p":"une clochette d’or et une grenade, une clochette d’or et une grenade, sur le bord inférieur du manteau sans manches, tout autour."},{"p":"35","v":35},{"p":"Il devra être sur Aaron pour que celui-ci puisse faire le service, et il faudra que le son [qu’émettra Aaron] s’entende quand il entrera dans le sanctuaire devant Jéhovah et quand il en sortira, afin qu’il ne meure pas."}],[{"p":"36","v":36},{"p":"“ Et tu devras faire une plaque brillante en or pur et graver sur elle, en gravures de sceau : ‘ La sainteté appartient à Jéhovah. ’"},{"p":"37","v":37},{"p":"Tu devras la fixer avec un cordon bleu, et elle devra être sur le turban. Elle sera sur le devant du turban."},{"p":"38","v":38},{"p":"Elle devra être sur le front d’Aaron, et Aaron devra répondre de la faute commise contre les objets sacrés que les fils d’Israël sanctifieront, c’est-à-dire tous leurs dons sacrés ; elle devra rester sur son front constamment, afin de leur attirer l’approbation devant Jéhovah."}],[{"p":"39","v":39},{"p":"“ Et tu devras faire en tissu quadrillé la robe de fin lin, et tu devras faire un turban de fin lin ; et tu feras une écharpe, œuvre de tisseur."}],[{"p":"40","v":40},{"p":"“ Et pour les fils d’Aaron tu feras des robes, et tu devras leur faire des écharpes, et tu leur feras des coiffures pour la gloire et la beauté."},{"p":"41","v":41},{"p":"Tu devras en revêtir Aaron ton frère et ses fils avec lui ; tu devras les oindre, et remplir leur main de pouvoir et les sanctifier, et ils devront me servir en tant que prêtres."},{"p":"42","v":42},{"p":"Et fais-leur des caleçons de lin pour couvrir la chair nue. Ils iront des hanches jusqu’aux cuisses."},{"p":"43","v":43},{"p":"Ils devront être sur Aaron et ses fils quand ils entreront dans la tente de réunion ou quand ils s’approcheront de l’autel pour faire le service dans le lieu saint, afin qu’ils n’encourent pas de faute et meurent à coup sûr. C’est une ordonnance pour des temps indéfinis, pour lui et pour sa descendance après lui."}]]}