{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"“ Et voici la chose que tu leur feras pour les sanctifier, afin qu’ils me servent en tant que prêtres : Prends un jeune taureau et deux béliers sans défaut,"},{"p":"2","v":2},{"p":"puis du pain sans levain et des gâteaux en forme de couronne, sans levain, arrosés d’huile, ainsi que des galettes sans levain frottées d’huile. De fleur de farine de blé tu les feras."},{"p":"3","v":3},{"p":"Tu devras les mettre sur une corbeille et les présenter dans la corbeille, et aussi le taureau et les deux béliers."}],[{"p":"4","v":4},{"p":"“ Tu présenteras Aaron et ses fils à l’entrée de la tente de réunion, et tu devras les laver avec de l’eau."},{"p":"5","v":5},{"p":"Puis tu devras prendre les vêtements et revêtir Aaron de la robe, du manteau sans manches de l’éphod, de l’éphod et du pectoral, et tu devras le nouer sur lui avec la ceinture de l’éphod."},{"p":"6","v":6},{"p":"Tu devras mettre le turban sur sa tête et placer sur le turban le signe saint de consécration."},{"p":"7","v":7},{"p":"Tu devras prendre l’huile d’onction, la verser sur sa tête et l’oindre."}],[{"p":"8","v":8},{"p":"“ Puis tu feras approcher ses fils et tu devras les revêtir des robes."},{"p":"9","v":9},{"p":"Tu devras les ceindre de l’écharpe, Aaron ainsi que ses fils, et tu devras leur enrouler la coiffure [sur la tête] ; et la prêtrise devra leur appartenir en ordonnance pour des temps indéfinis. C’est ainsi que tu devras remplir de pouvoir la main d’Aaron et la main de ses fils."}],[{"p":"10","v":10},{"p":"“ Puis tu devras présenter le taureau devant la tente de réunion, et Aaron et ses fils devront poser leurs mains sur la tête du taureau."},{"p":"11","v":11},{"p":"Tu devras tuer le taureau devant Jéhovah, à l’entrée de la tente de réunion."},{"p":"12","v":12},{"p":"Tu devras prendre un peu du sang du taureau et le mettre avec ton doigt sur les cornes de l’autel, et tout le reste du sang, tu le verseras à la base de l’autel."},{"p":"13","v":13},{"p":"Tu devras prendre toute la graisse qui recouvre les intestins, ainsi que le tissu annexe [qui est] sur le foie, les deux rognons et la graisse qui est sur eux, et tu devras les faire fumer sur l’autel."},{"p":"14","v":14},{"p":"Mais la chair du taureau, sa peau et ses excréments, tu les brûleras par le feu en dehors du camp. C’est un sacrifice pour le péché."}],[{"p":"15","v":15},{"p":"“ Tu prendras ensuite l’un des béliers, et Aaron et ses fils devront poser leurs mains sur la tête du bélier."},{"p":"16","v":16},{"p":"Tu devras tuer le bélier, prendre son sang et en faire l’aspersion sur l’autel, tout autour."},{"p":"17","v":17},{"p":"Tu découperas le bélier en ses morceaux et tu devras laver ses intestins et ses jambes, et placer ses morceaux l’un contre l’autre et contre sa tête."},{"p":"18","v":18},{"p":"Et tu devras faire fumer tout le bélier sur l’autel. C’est un holocauste pour Jéhovah, une odeur reposante. C’est un sacrifice par le feu pour Jéhovah."}],[{"p":"19","v":19},{"p":"“ Tu devras prendre enfin l’autre bélier, et Aaron et ses fils devront poser leurs mains sur la tête du bélier."},{"p":"20","v":20},{"p":"Tu devras tuer le bélier, prendre un peu de son sang et le mettre sur le lobe de l’oreille droite d’Aaron et sur le lobe de l’oreille droite de ses fils, ainsi que sur le pouce de leur main droite et sur le gros orteil de leur pied droit, et tu devras faire l’aspersion du sang sur l’autel, tout autour."},{"p":"21","v":21},{"p":"Tu devras prendre une partie du sang qui est sur l’autel et une partie de l’huile d’onction, et tu devras en faire l’aspersion sur Aaron et sur ses vêtements, sur ses fils et sur les vêtements de ses fils avec lui, pour qu’ils soient vraiment saints, lui et ses vêtements, ses fils et les vêtements de ses fils avec lui."}],[{"p":"22","v":22},{"p":"“ Et tu devras prendre du bélier la graisse et la queue grasse, la graisse qui recouvre les intestins, le tissu annexe du foie, les deux rognons et la graisse qui est sur eux, ainsi que la cuisse droite, car c’est un bélier d’installation ;"},{"p":"23","v":23},{"p":"[et] aussi une miche de pain, un gâteau de pain à l’huile en forme de couronne et une galette de la corbeille des gâteaux sans levain qui est devant Jéhovah."},{"p":"24","v":24},{"p":"Tu devras mettre toutes ces choses sur les paumes d’Aaron et sur les paumes de ses fils, et tu devras les balancer comme offrande balancée devant Jéhovah."},{"p":"25","v":25},{"p":"Et tu devras les prendre de leurs mains et les faire fumer sur l’autel, sur l’holocauste, en odeur reposante devant Jéhovah. C’est un sacrifice par le feu pour Jéhovah."}],[{"p":"26","v":26},{"p":"“ Et tu devras prendre la poitrine du bélier d’installation qui est pour Aaron, et la balancer comme offrande balancée devant Jéhovah, et elle devra devenir ta portion."},{"p":"27","v":27},{"p":"Tu devras sanctifier la poitrine de l’offrande balancée et la cuisse de la portion sacrée, qui a été balancée et qui a été prélevée du bélier d’installation, de ce qui était pour Aaron et de ce qui était pour ses fils."},{"p":"28","v":28},{"p":"Et cela devra appartenir à Aaron et à ses fils par une prescription pour des temps indéfinis, que devront appliquer les fils d’Israël, car c’est une portion sacrée ; et cela deviendra une portion sacrée que devront fournir les fils d’Israël. Sur leurs sacrifices de communion, c’est leur portion sacrée pour Jéhovah."}],[{"p":"29","v":29},{"p":"“ Et les vêtements sacrés qui sont à Aaron serviront pour ses fils après lui, pour les oindre dans [ces vêtements] et pour remplir leur main de pouvoir dans [ces vêtements]."},{"p":"30","v":30},{"p":"Le prêtre d’entre ses fils qui lui succédera et qui entrera dans la tente de réunion pour faire le service dans le lieu saint, les portera pendant sept jours."}],[{"p":"31","v":31},{"p":"“ Et tu prendras le bélier d’installation, et tu devras faire cuire sa chair dans un lieu saint."},{"p":"32","v":32},{"p":"Aaron et ses fils devront manger la chair du bélier et le pain qui est dans la corbeille, à l’entrée de la tente de réunion."},{"p":"33","v":33},{"p":"Ils devront manger les choses avec lesquelles propitiation a été faite pour remplir leur main de pouvoir, afin de les sanctifier. Mais un étranger ne pourra pas les manger, car elles sont chose sainte."},{"p":"34","v":34},{"p":"S’il reste de la chair du sacrifice d’installation et du pain jusqu’au matin, alors tu devras brûler par le feu ce qui restera. Cela ne doit pas être mangé, car c’est chose sainte."}],[{"p":"35","v":35},{"p":"“ Et tu devras faire ainsi pour Aaron et pour ses fils, selon tout ce que je t’ai ordonné. Tu mettras sept jours pour remplir leur main de pouvoir."},{"p":"36","v":36},{"p":"Tu offriras chaque jour le taureau du sacrifice pour le péché, en propitiation ; et l’autel, tu devras le purifier du péché en faisant propitiation sur lui, et tu devras l’oindre pour le sanctifier."},{"p":"37","v":37},{"p":"Tu mettras sept jours à faire propitiation sur l’autel, et tu devras le sanctifier pour qu’il devienne vraiment un autel très saint. Quiconque touche l’autel doit être saint."}],[{"p":"38","v":38},{"p":"“ Et voici ce que tu offriras sur l’autel : de jeunes béliers, chacun âgé d’un an, deux par jour, constamment."},{"p":"39","v":39},{"p":"Tu offriras l’un des jeunes béliers le matin, et tu offriras l’autre jeune bélier entre les deux soirs."},{"p":"40","v":40},{"p":"Pour le premier jeune bélier, on apportera un dixième d’épha de fleur de farine arrosée d’un quart de hîn d’huile [d’olives] pilées, et une libation d’un quart de hîn de vin."},{"p":"41","v":41},{"p":"Tu offriras le deuxième jeune bélier entre les deux soirs. Avec une offrande de grain semblable à celle du matin et avec une libation semblable, tu l’offriras en odeur reposante, sacrifice par le feu pour Jéhovah."},{"p":"42","v":42},{"p":"C’est un holocauste constant dans toutes vos générations, à l’entrée de la tente de réunion, devant Jéhovah, là où je me présenterai à vous, pour t’y parler."}],[{"p":"43","v":43},{"p":"“ Oui, c’est là que je me présenterai aux fils d’Israël, et, à coup sûr, cela sera sanctifié par ma gloire."},{"p":"44","v":44},{"p":"Oui, je sanctifierai la tente de réunion et l’autel ; et je sanctifierai Aaron et ses fils pour qu’ils me servent en tant que prêtres."},{"p":"45","v":45},{"p":"Oui, je camperai au milieu des fils d’Israël, et je serai leur Dieu."},{"p":"46","v":46},{"p":"Oui, ils sauront que je suis Jéhovah leur Dieu, qui les ai fait sortir du pays d’Égypte pour que je campe au milieu d’eux. Je suis Jéhovah leur Dieu."}]]}