{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Moïse devint berger du petit bétail de Yithro, le prêtre de Madiân, dont il était le gendre. Alors qu’il menait le petit bétail vers le côté occidental du désert, il arriva finalement à la montagne du [vrai] Dieu, à Horeb."},{"p":"2","v":2},{"p":"L’ange de Jéhovah lui apparut alors dans une flamme de feu au milieu d’un buisson d’épines. Comme il regardait, eh bien, voici que le buisson d’épines était embrasé par le feu et pourtant le buisson d’épines ne se consumait pas."},{"p":"3","v":3},{"p":"Alors Moïse dit : “ Que je fasse un détour pour voir de plus près ce grand phénomène, pourquoi le buisson d’épines ne brûle pas. ”"},{"p":"4","v":4},{"p":"Quand Jéhovah vit qu’il faisait un détour pour regarder de plus près, Dieu aussitôt l’appela du milieu du buisson d’épines et dit : “ Moïse ! Moïse ! ” À quoi celui-ci dit : “ Me voici. ”"},{"p":"5","v":5},{"p":"Alors il dit : “ N’approche pas d’ici. Retire tes sandales de tes pieds, car le lieu où tu te tiens est un sol sacré. ”"}],[{"p":"6","v":6},{"p":"Puis il dit : “ Je suis le Dieu de ton père, le Dieu d’Abraham, le Dieu d’Isaac et le Dieu de Jacob. ” Alors Moïse se cacha le visage, car il avait peur de regarder le [vrai] Dieu."},{"p":"7","v":7},{"p":"Et Jéhovah ajouta : “ Vraiment, j’ai vu l’affliction de mon peuple qui est en Égypte et j’ai entendu leur clameur à cause de ceux qui les poussent au travail, car je connais bien les douleurs qu’ils subissent."},{"p":"8","v":8},{"p":"Aussi je descends pour les délivrer de la main des Égyptiens et pour les faire monter de ce pays vers un pays bon et vaste, vers un pays ruisselant de lait et de miel, vers le lieu [où habitent] les Cananéens et les Hittites, les Amorites et les Perizzites, les Hivites et les Yebousites."},{"p":"9","v":9},{"p":"Et maintenant, vois, la clameur des fils d’Israël est venue jusqu’à moi, et j’ai vu aussi l’oppression dont les oppriment les Égyptiens."},{"p":"10","v":10},{"p":"Et maintenant viens ; que je t’envoie vers Pharaon, et fais sortir d’Égypte mon peuple les fils d’Israël. ”"}],[{"p":"11","v":11},{"p":"Cependant Moïse dit au [vrai] Dieu : “ Qui suis-je pour que j’aille vers Pharaon et pour que je fasse sortir d’Égypte les fils d’Israël ? ”"},{"p":"12","v":12},{"p":"À quoi il dit : “ C’est que je serai avec toi, et voici pour toi le signe que c’est moi qui t’ai envoyé : Quand tu auras fait sortir le peuple d’Égypte, vous servirez le [vrai] Dieu à cette montagne. ”"}],[{"p":"13","v":13},{"p":"Mais Moïse dit au [vrai] Dieu : “ Supposons que je sois venu maintenant vers les fils d’Israël et que je leur aie dit : ‘ Le Dieu de vos ancêtres m’a envoyé vers vous ’, et qu’ils disent vraiment : ‘ Quel est son nom ? ’ Que leur dirai-je ? ”"},{"p":"14","v":14},{"p":"Alors Dieu dit à Moïse : “ JE SERAI CE QUE JE SERAI. ” Et il ajouta : “ Voici ce que tu diras aux fils d’Israël : ‘ JE SERAI m’a envoyé vers vous. ’ ”"},{"p":"15","v":15},{"p":"Puis Dieu dit encore à Moïse :\n“ Voici ce que tu diras aux fils d’Israël : ‘ Jéhovah le Dieu de vos ancêtres, le Dieu d’Abraham, le Dieu d’Isaac et le Dieu de Jacob, m’a envoyé vers vous. ’ C’est là mon nom pour des temps indéfinis et c’est là mon mémorial de génération en génération."},{"p":"16","v":16},{"p":"Va, et tu devras réunir les anciens d’Israël et tu devras leur dire : ‘ Jéhovah le Dieu de vos ancêtres m’est apparu, le Dieu d’Abraham, d’Isaac et de Jacob, en disant : “ Je ne manquerai pas de m’occuper de vous et de ce qui vous est fait en Égypte."},{"p":"17","v":17},{"p":"Si bien que je dis : Je vous ferai monter de l’affliction des Égyptiens vers le pays des Cananéens et des Hittites, des Amorites et des Perizzites, des Hivites et des Yebousites, vers un pays ruisselant de lait et de miel. ” ’"}],[{"p":"18","v":18},{"p":"“ Oui, ils écouteront ta voix, et tu devras venir, toi et les anciens d’Israël, vers le roi d’Égypte ; vous devrez lui dire : ‘ Jéhovah le Dieu des Hébreux est entré en rapport avec nous, et maintenant, s’il te plaît, nous voulons aller à trois jours de route dans le désert et nous voulons sacrifier à Jéhovah notre Dieu. ’"},{"p":"19","v":19},{"p":"Je sais bien, moi, que le roi d’Égypte ne vous permettra pas de partir, si ce n’est [contraint] par une main forte."},{"p":"20","v":20},{"p":"Il faudra donc que je tende ma main et que je frappe l’Égypte par tous mes actes prodigieux que je ferai au milieu d’elle ; après quoi il vous renverra."},{"p":"21","v":21},{"p":"Et vraiment je ferai que ce peuple trouve faveur aux yeux des Égyptiens ; oui, il arrivera, quand vous partirez, que vous ne partirez pas les mains vides."},{"p":"22","v":22},{"p":"Il faudra que chaque femme demande à sa voisine et à la femme qui réside comme étrangère dans sa maison des objets d’argent, des objets d’or et des manteaux ; vous devrez les mettre sur vos fils et sur vos filles, et vous devrez dépouiller les Égyptiens. ”"}]]}