{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"“ Et tu devras faire un autel comme endroit où brûler l’encens : en bois d’acacia tu le feras."},{"p":"2","v":2},{"p":"Une coudée sa longueur et une coudée sa largeur — il sera carré — et sa hauteur : deux coudées. Ses cornes s’en détacheront."},{"p":"3","v":3},{"p":"Tu devras le recouvrir d’or pur : sa face supérieure, ses côtés tout autour et ses cornes ; et tu devras lui faire une bordure d’or tout autour."},{"p":"4","v":4},{"p":"Tu lui feras aussi deux anneaux d’or. Tu les feras au-dessous de sa bordure, sur deux de ses côtés, sur deux côtés opposés, car ils devront servir de supports pour les barres avec lesquelles on le portera."},{"p":"5","v":5},{"p":"Tu devras faire les barres en bois d’acacia et les recouvrir d’or."},{"p":"6","v":6},{"p":"Tu devras le placer devant le rideau qui est près de l’arche du témoignage, devant le couvercle qui est sur le Témoignage, là où je me présenterai à toi."}],[{"p":"7","v":7},{"p":"“ Aaron devra faire fumer sur lui l’encens parfumé. Matin après matin, quand il arrangera les lampes, il le fera fumer."},{"p":"8","v":8},{"p":"Et quand Aaron allumera les lampes entre les deux soirs, il le fera fumer. C’est un encens constamment devant Jéhovah, dans le cours de vos générations."},{"p":"9","v":9},{"p":"Vous ne devrez pas offrir sur lui un encens irrégulier, ni holocauste ni offrande de grain ; et vous ne devrez pas verser de libation sur lui."},{"p":"10","v":10},{"p":"Aaron devra faire propitiation sur ses cornes, une fois par an. Avec une partie du sang du sacrifice pour le péché [offert le jour] des Propitiations, il fera propitiation pour [l’autel], une fois par an, dans le cours de vos générations. [Cet autel] est très saint pour Jéhovah. ”"}],[{"p":"11","v":11},{"p":"Jéhovah parla encore à Moïse, en disant :"},{"p":"12","v":12},{"p":"“ Quand tu relèveras le total des fils d’Israël, [faisant ainsi] leur recensement, alors ils devront donner chacun à Jéhovah une rançon pour son âme lorsqu’on les recensera, afin qu’il n’y ait pas de plaie sur eux lorsqu’on les recensera."},{"p":"13","v":13},{"p":"Voici ce que donneront tous ceux qui passeront vers les recensés : un demi-sicle selon le sicle du lieu saint. Vingt guéras font un sicle. Le demi-sicle est la contribution pour Jéhovah."},{"p":"14","v":14},{"p":"Tout homme qui passera vers les enregistrés, depuis l’âge de vingt ans et au-dessus, donnera la contribution de Jéhovah."},{"p":"15","v":15},{"p":"Le riche ne donnera pas plus, et le petit ne devra pas donner moins que le demi-sicle, pour donner la contribution de Jéhovah afin de faire propitiation pour vos âmes."},{"p":"16","v":16},{"p":"Tu devras prendre l’argent de la propitiation de la part des fils d’Israël et le donner pour le service de la tente de réunion, afin qu’il serve vraiment aux fils d’Israël de mémorial devant Jéhovah, pour faire propitiation pour vos âmes. ”"}],[{"p":"17","v":17},{"p":"Jéhovah parla encore à Moïse, en disant :"},{"p":"18","v":18},{"p":"“ Tu devras faire un bassin de cuivre et son support de cuivre, pour l’ablution ; tu devras le placer entre la tente de réunion et l’autel et y mettre de l’eau."},{"p":"19","v":19},{"p":"Et là Aaron et ses fils devront se laver les mains et les pieds."},{"p":"20","v":20},{"p":"Quand ils entreront dans la tente de réunion, ils se laveront avec de l’eau pour qu’ils ne meurent pas, ou bien quand ils s’approcheront de l’autel pour faire le service, afin de faire fumer un sacrifice par le feu pour Jéhovah."},{"p":"21","v":21},{"p":"Ils devront se laver les mains et les pieds pour qu’ils ne meurent pas, et cela devra devenir pour eux une prescription pour des temps indéfinis, pour lui et pour sa descendance dans toutes leurs générations. ”"}],[{"p":"22","v":22},{"p":"Jéhovah continua de parler à Moïse, en disant :"},{"p":"23","v":23},{"p":"“ Quant à toi, procure-toi des parfums les meilleurs : de la myrrhe en gouttes figées, cinq cents unités, et du cinnamome odorant, la moitié de cette quantité : deux cent cinquante unités, et du roseau odorant, deux cent cinquante unités,"},{"p":"24","v":24},{"p":"et de la casse, cinq cents unités, selon le sicle du lieu saint, et de l’huile d’olive, un hîn."},{"p":"25","v":25},{"p":"Puis tu devras en faire une huile d’onction sainte, un onguent, un mélange qui soit une œuvre de confectionneur d’onguents. Ce sera une huile d’onction sainte."}],[{"p":"26","v":26},{"p":"“ Et tu devras en oindre la tente de réunion et l’arche du témoignage,"},{"p":"27","v":27},{"p":"la table et tous ses ustensiles, le porte-lampes et ses ustensiles, l’autel de l’encens,"},{"p":"28","v":28},{"p":"l’autel de l’holocauste et tous ses ustensiles, ainsi que le bassin et son support."},{"p":"29","v":29},{"p":"Tu devras les sanctifier pour qu’ils deviennent réellement très saints. Quiconque les touche doit être saint."},{"p":"30","v":30},{"p":"Tu oindras Aaron et ses fils, et tu devras les sanctifier pour qu’ils me servent en tant que prêtres."}],[{"p":"31","v":31},{"p":"“ Et tu parleras aux fils d’Israël, en disant : ‘ Ceci sera pour moi une huile d’onction sainte dans le cours de vos générations."},{"p":"32","v":32},{"p":"On ne frottera pas de [cette huile] la chair des humains, et vous ne devrez pas en faire de semblable, selon sa composition. C’est une chose sainte. Ce sera pour vous une chose sainte."},{"p":"33","v":33},{"p":"Quiconque fera un onguent comme celui-là et en mettra sur un étranger devra être retranché de son peuple. ’ ”"}],[{"p":"34","v":34},{"p":"Jéhovah dit encore à Moïse : “ Procure-toi des parfums : des gouttes de stacté et de l’ongle odorant, du galbanum parfumé et de l’oliban pur. Il y aura la même portion de chaque."},{"p":"35","v":35},{"p":"Tu devras en faire un encens, un mélange d’aromates, œuvre de confectionneur d’onguents, salé, pur, chose sainte."},{"p":"36","v":36},{"p":"Tu devras en broyer une partie en poudre fine et en mettre un peu devant le Témoignage dans la tente de réunion, là où je me présenterai à toi. Pour vous, il sera très saint."},{"p":"37","v":37},{"p":"Et l’encens que tu feras de cette composition, vous ne pourrez pas en faire pour vous-mêmes. Ce sera pour toi une chose sainte, [réservée] à Jéhovah."},{"p":"38","v":38},{"p":"Quiconque en fera de semblable pour en savourer l’odeur devra être retranché de son peuple. ”"}]]}