{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"Et Jéhovah continua de parler à Moïse, en disant :"},{"p":"2","v":2},{"p":"“ Vois : j’ai appelé par [son] nom Betsalel le fils d’Ouri le fils de Hour de la tribu de Juda."},{"p":"3","v":3},{"p":"Je vais le remplir de l’esprit de Dieu en sagesse, en intelligence, en connaissance et en tout genre de savoir-faire,"},{"p":"4","v":4},{"p":"pour élaborer des projets, pour travailler dans l’or, dans l’argent et dans le cuivre,"},{"p":"5","v":5},{"p":"pour travailler les pierres afin de les enchâsser et pour travailler le bois afin de faire toute espèce d’ouvrages."},{"p":"6","v":6},{"p":"Quant à moi, voici que j’ai mis avec lui Oholiab le fils d’Ahisamak de la tribu de Dân ; et dans le cœur de tout sage de cœur, j’ai mis de la sagesse, pour qu’ils fassent réellement tout ce que je t’ai ordonné :"},{"p":"7","v":7},{"p":"la tente de réunion, l’Arche pour le témoignage, le couvercle qui est sur elle et tous les ustensiles de la tente ;"},{"p":"8","v":8},{"p":"la table et ses ustensiles ; le porte-lampes d’or pur et tous ses ustensiles ; l’autel de l’encens ;"},{"p":"9","v":9},{"p":"l’autel de l’holocauste et tous ses ustensiles ; le bassin et son support ;"},{"p":"10","v":10},{"p":"les vêtements en ouvrage de tricot et les vêtements sacrés pour Aaron le prêtre et les vêtements de ses fils pour servir en tant que prêtres ;"},{"p":"11","v":11},{"p":"l’huile d’onction et l’encens parfumé pour le sanctuaire. Selon tout ce que je t’ai ordonné, ils feront. ”"}],[{"p":"12","v":12},{"p":"Jéhovah dit encore à Moïse :"},{"p":"13","v":13},{"p":"“ Quant à toi, parle aux fils d’Israël, en disant : ‘ Surtout, vous garderez mes sabbats, car c’est un signe entre moi et vous dans le cours de vos générations, pour que vous sachiez que moi, Jéhovah, je vous sanctifie."},{"p":"14","v":14},{"p":"Vous devez garder le sabbat, car c’est chose sainte pour vous. Celui qui le profanera sera vraiment mis à mort. Si quelqu’un fait du travail en ce [jour], alors cette âme devra être retranchée du milieu de son peuple."},{"p":"15","v":15},{"p":"Pendant six jours on pourra faire du travail, mais le septième jour est un sabbat de repos complet. C’est chose sainte pour Jéhovah. Quiconque fera du travail le jour du sabbat sera vraiment mis à mort."},{"p":"16","v":16},{"p":"Les fils d’Israël devront garder le sabbat, afin d’observer le sabbat dans le cours de leurs générations. C’est une alliance pour des temps indéfinis."},{"p":"17","v":17},{"p":"Entre moi et les fils d’Israël, c’est un signe pour des temps indéfinis, car en six jours Jéhovah a fait les cieux et la terre, et le septième jour il s’est reposé et a alors repris haleine. ’ ”"}],[{"p":"18","v":18},{"p":"Puis il donna à Moïse, dès qu’il eut achevé de parler avec lui au mont Sinaï, deux tablettes du Témoignage, tablettes de pierre écrites du doigt de Dieu."}]]}