{"lines":[[{"line":{"pinyinSpaced":1},"p":"32","v":1},{"p":"Pendant ce temps, le peuple vit que Moïse tardait à descendre de la montagne. Le peuple se rassembla donc autour d’Aaron et lui dit : “ Lève-toi, fais-nous un dieu qui marchera en avant de nous, car, en ce qui concerne ce Moïse, l’homme qui nous a fait monter du pays d’Égypte, nous ne savons vraiment pas ce qui lui est arrivé. ”"},{"p":"2","v":2},{"p":"Alors Aaron leur dit : “ Arrachez les boucles d’or qui sont aux oreilles de vos femmes, de vos fils et de vos filles, et apportez-les-moi. ”"},{"p":"3","v":3},{"p":"Et tout le peuple se mit à arracher les boucles d’or qui étaient à leurs oreilles et à les apporter à Aaron."},{"p":"4","v":4},{"p":"Et il prit [cet or] de leurs mains, il lui donna forme au burin et en fit alors une statue de veau en métal fondu. Et ils se mirent à dire : “ Voici ton Dieu, ô Israël, qui t’a fait monter du pays d’Égypte. ”"}],[{"p":"5","v":5},{"p":"Quand Aaron vit cela, il se mit à bâtir un autel devant [la statue]. Finalement Aaron cria et dit : “ Demain, il y aura une fête pour Jéhovah. ”"},{"p":"6","v":6},{"p":"Le lendemain donc, ils se levèrent de bonne heure et ils se mirent à offrir des holocaustes et à présenter des sacrifices de communion. Après cela le peuple s’assit pour manger et boire. Puis ils se levèrent pour s’amuser."}],[{"p":"7","v":7},{"p":"Alors Jéhovah dit à Moïse : “ Va, descends, car ton peuple, que tu as fait monter du pays d’Égypte, a agi d’une manière perverse."},{"p":"8","v":8},{"p":"Ils se sont écartés bien vite de la voie que je leur avais ordonné de suivre. Ils se sont fait une statue de veau en métal fondu et sans cesse ils se prosternent devant elle, lui sacrifient et disent : ‘ Voici ton Dieu, ô Israël, qui t’a fait monter du pays d’Égypte. ’ ”"},{"p":"9","v":9},{"p":"Jéhovah dit encore à Moïse : “ J’ai regardé ce peuple et voici que c’est un peuple au cou raide."},{"p":"10","v":10},{"p":"Maintenant donc, laisse-moi faire : que ma colère s’enflamme contre eux et que je les extermine, et que je fasse de toi une grande nation. ”"}],[{"p":"11","v":11},{"p":"Mais Moïse se mit à adoucir la face de Jéhovah son Dieu et dit : “ Pourquoi, ô Jéhovah, ta colère s’enflammerait-elle contre ton peuple, que tu as fait sortir du pays d’Égypte avec grande puissance et à main forte ?"},{"p":"12","v":12},{"p":"Pourquoi les Égyptiens diraient-ils : ‘ C’est dans une mauvaise intention qu’il les a fait sortir, pour les tuer dans les montagnes et les exterminer de la surface du sol ’ ? Reviens de ta colère ardente et regrette le mal [que tu veux faire] à ton peuple."},{"p":"13","v":13},{"p":"Souviens-toi d’Abraham, d’Isaac et d’Israël tes serviteurs, à qui tu as juré par toi-même, en ce que tu leur as dit : ‘ Je multiplierai votre semence comme les étoiles des cieux, et tout ce pays que j’ai indiqué, je le donnerai à votre semence, pour qu’ils en prennent réellement possession pour des temps indéfinis. ’ ”"}],[{"p":"14","v":14},{"p":"Alors Jéhovah regretta le mal qu’il avait parlé de faire à son peuple."}],[{"p":"15","v":15},{"p":"Après cela, Moïse se tourna et descendit de la montagne avec, dans sa main, les deux tablettes du Témoignage, tablettes écrites sur leurs deux côtés. Elles étaient écrites sur l’une et l’autre face."},{"p":"16","v":16},{"p":"Les tablettes étaient l’ouvrage de Dieu, et l’écriture était l’écriture de Dieu, gravée sur les tablettes."},{"p":"17","v":17},{"p":"Or Josué entendait le bruit du peuple, à cause de ses cris ; il dit alors à Moïse : “ Il y a un bruit de bataille dans le camp. ”"},{"p":"18","v":18},{"p":"Mais il dit :\n\n“ Ce n’est pas le bruit des chants [célébrant] un acte de puissance,\net ce n’est pas le bruit des chants de défaite ;\nc’est le bruit d’autres chants que j’entends. ”"}],[{"p":"19","v":19},{"p":"Et il arriva ceci : dès qu’il approcha du camp et qu’il put voir le veau et les danses, la colère de Moïse s’enflamma ; aussitôt il jeta les tablettes de ses mains et les brisa au pied de la montagne."},{"p":"20","v":20},{"p":"Puis il prit le veau qu’ils avaient fait, il le brûla par le feu et l’écrasa jusqu’à ce qu’il soit tout fin ; après quoi il le dispersa sur la surface des eaux, et il fit boire cela aux fils d’Israël."},{"p":"21","v":21},{"p":"Ensuite Moïse dit à Aaron : “ Que t’a fait ce peuple pour que tu aies fait venir sur lui un grand péché ? ”"},{"p":"22","v":22},{"p":"À quoi Aaron dit : “ Que la colère de mon seigneur ne s’enflamme pas. Toi, tu connais bien le peuple, comme il est porté au mal."},{"p":"23","v":23},{"p":"Et ils m’ont dit : ‘ Fais-nous un dieu qui marchera en avant de nous, car, en ce qui concerne ce Moïse, l’homme qui nous a fait monter du pays d’Égypte, nous ne savons vraiment pas ce qui lui est arrivé. ’"},{"p":"24","v":24},{"p":"Je leur ai donc dit : ‘ Qui a de l’or ? Ils devront se l’arracher pour me le donner. ’ Alors je l’ai jeté au feu et il en est sorti ce veau. ”"}],[{"p":"25","v":25},{"p":"Et Moïse vit que le peuple devenait sans frein, car Aaron l’avait laissé devenir sans frein, pour l’ignominie parmi leurs adversaires."},{"p":"26","v":26},{"p":"Alors Moïse se posta dans la porte du camp et dit : “ Qui est du côté de Jéhovah ? À moi ! ” Et tous les fils de Lévi se réunirent auprès de lui."},{"p":"27","v":27},{"p":"Il leur dit alors : “ Voici ce qu’a dit Jéhovah le Dieu d’Israël : ‘ Mettez chacun l’épée au côté. Passez et revenez de porte en porte dans le camp et tuez chacun son frère, chacun son compagnon, chacun son intime. ’ ”"},{"p":"28","v":28},{"p":"Et les fils de Lévi se mirent à faire comme avait dit Moïse, si bien qu’il tomba du peuple, en ce jour, environ trois mille hommes."},{"p":"29","v":29},{"p":"Puis Moïse dit : “ Aujourd’hui, remplissez votre main de pouvoir pour Jéhovah, car chacun de vous est contre son propre fils et son propre frère, et pour qu’il vous accorde aujourd’hui une bénédiction. ”"}],[{"p":"30","v":30},{"p":"Et il arriva, dès le lendemain, que Moïse se mit à dire au peuple : “ Vous avez péché, vous, d’un grand péché, et maintenant je vais monter vers Jéhovah. Peut-être pourrai-je faire réparation pour votre péché. ”"},{"p":"31","v":31},{"p":"Moïse retourna donc vers Jéhovah et dit : “ Ah ! c’est que ce peuple a péché d’un grand péché, en ce qu’ils se sont fait un dieu d’or !"},{"p":"32","v":32},{"p":"Mais maintenant, si tu pardonnes leur péché..., sinon, efface-moi, s’il te plaît, de ton livre que tu as écrit. ”"},{"p":"33","v":33},{"p":"Cependant Jéhovah dit à Moïse : “ Celui qui a péché contre moi, c’est lui que j’effacerai de mon livre."},{"p":"34","v":34},{"p":"Et maintenant, viens, conduis le peuple où je t’ai dit. Écoute ! Mon ange marchera en avant de toi, et le jour où je ferai venir la punition, oui je ferai venir sur eux la punition pour leur péché. ”"},{"p":"35","v":35},{"p":"Et Jéhovah se mit à frapper le peuple, parce qu’ils avaient fait le veau qu’avait fait Aaron."}]]}