{"lines":[[{"line":{"pinyinSpaced":1},"p":"33","v":1},{"p":"Jéhovah dit encore à Moïse : “ Va, monte d’ici, toi et le peuple que tu as fait monter du pays d’Égypte, vers le pays au sujet duquel j’ai fait serment à Abraham, à Isaac et à Jacob, en disant : ‘ À ta semence je le donnerai. ’"},{"p":"2","v":2},{"p":"Oui, j’enverrai un ange en avant de toi et je chasserai les Cananéens, les Amorites et les Hittites, les Perizzites, les Hivites et les Yebousites ;"},{"p":"3","v":3},{"p":"vers un pays ruisselant de lait et de miel, car je ne monterai pas au milieu de toi, parce que tu es un peuple au cou raide, pour que je ne t’extermine pas en chemin. ”"}],[{"p":"4","v":4},{"p":"Lorsque le peuple entendit cette mauvaise parole, il se mit en deuil, et nul d’entre eux ne mit ses ornements sur soi."},{"p":"5","v":5},{"p":"Jéhovah dit encore à Moïse : “ Dis aux fils d’Israël : ‘ Vous êtes un peuple au cou raide. En un instant je pourrais monter au milieu de toi et t’exterminer bel et bien. Maintenant donc, dépose tes ornements de sur toi, car il faut que je sache ce que je vais te faire. ’ ”"},{"p":"6","v":6},{"p":"Et les fils d’Israël se dépouillèrent de leurs ornements, à partir du mont Horeb."}],[{"p":"7","v":7},{"p":"Quant à Moïse, il entreprit d’enlever sa tente, et il la dressa en dehors du camp, loin du camp ; et il l’appela tente de réunion. Et il arriva que tous ceux qui avaient à interroger Jéhovah sortaient vers la tente de réunion qui était en dehors du camp."},{"p":"8","v":8},{"p":"Et il arriva que, dès que Moïse sortait vers la tente, tout le peuple se levait ; ils se postaient chacun à l’entrée de sa tente, et ils suivaient Moïse du regard jusqu’à ce qu’il entre dans la tente."},{"p":"9","v":9},{"p":"Et il arriva également que, dès que Moïse était entré dans la tente, la colonne de nuage descendait ; elle se tenait à l’entrée de la tente, et il parlait avec Moïse."},{"p":"10","v":10},{"p":"Tout le peuple voyait la colonne de nuage qui se tenait à l’entrée de la tente, et tout le peuple se levait et se prosternait, chacun à l’entrée de sa tente."},{"p":"11","v":11},{"p":"Jéhovah parlait à Moïse face à face, comme un homme parle à son compagnon. Lorsqu’il retournait au camp, son ministre Josué le fils de Noun, en tant que serviteur, ne s’éloignait pas du milieu de la tente."}],[{"p":"12","v":12},{"p":"Alors Moïse dit à Jéhovah : “ Vois, tu me dis : ‘ Fais monter ce peuple ’, mais toi, tu ne m’as pas fait savoir qui tu enverras avec moi. En outre, tu as dit toi-même : ‘ Oui, je te connais de nom, et d’ailleurs tu as trouvé faveur à mes yeux. ’"},{"p":"13","v":13},{"p":"Et maintenant, s’il te plaît, si j’ai trouvé faveur à tes yeux, fais-moi connaître tes voies, s’il te plaît, pour que je te connaisse, afin que je trouve faveur à tes yeux. Et considère que cette nation est ton peuple. ”"},{"p":"14","v":14},{"p":"Alors il dit : “ Ma personne même ira et vraiment je te procurerai le repos. ”"},{"p":"15","v":15},{"p":"Et [Moïse] lui dit : “ Si ta personne même ne vient pas, ne nous fais pas monter d’ici."},{"p":"16","v":16},{"p":"Et à quoi donc saura-t-on que j’ai trouvé faveur à tes yeux, moi et ton peuple ? N’est-ce pas parce que tu marcheras avec nous, puisque moi et ton peuple avons été distingués de tout autre peuple qui est sur la surface du sol ? ”"}],[{"p":"17","v":17},{"p":"Jéhovah dit encore à Moïse : “ Même cette chose dont tu as parlé, je la ferai, parce que tu as trouvé faveur à mes yeux et que je te connais de nom. ”"},{"p":"18","v":18},{"p":"Alors il dit : “ S’il te plaît, fais-moi voir ta gloire. ”"},{"p":"19","v":19},{"p":"Mais il dit : “ Moi, je vais faire passer devant ta face tout ce que j’ai de bon, et vraiment je proclamerai le nom de Jéhovah devant toi ; oui, je favoriserai qui je favoriserai et je ferai miséricorde à qui je ferai miséricorde. ”"},{"p":"20","v":20},{"p":"Et il ajouta : “ Tu ne peux voir ma face, car nul homme ne peut me voir et pourtant demeurer en vie. ”"}],[{"p":"21","v":21},{"p":"Jéhovah dit encore : “ Voici un endroit à côté de moi ; tu devras te poster sur le rocher."},{"p":"22","v":22},{"p":"Et il devra arriver ceci : pendant que passera ma gloire, je devrai te placer dans un creux du rocher, et je devrai mettre ma paume en écran sur toi jusqu’à ce que je sois passé."},{"p":"23","v":23},{"p":"Ensuite je devrai retirer ma paume, et tu verras vraiment mon dos. Mais ma face, on ne peut la voir. ”"}]]}