{"lines":[[{"line":{"pinyinSpaced":1},"p":"34","v":1},{"p":"Puis Jéhovah dit à Moïse : “ Taille-toi deux tablettes de pierre comme les premières, et je devrai écrire sur les tablettes les paroles qui figuraient sur les premières tablettes que tu as brisées."},{"p":"2","v":2},{"p":"Prépare-toi pour le matin, car tu devras monter, le matin, au mont Sinaï et te placer près de moi, là, au sommet de la montagne."},{"p":"3","v":3},{"p":"Mais personne ne pourra monter avec toi ; et même, qu’on ne voie personne d’autre dans toute la montagne. Enfin, ni petit bétail ni gros bétail ne pourront paître devant cette montagne. ”"}],[{"p":"4","v":4},{"p":"Moïse tailla donc deux tablettes de pierre comme les premières, il se leva de bon matin et monta au mont Sinaï, comme le lui avait ordonné Jéhovah, et il prit dans sa main les deux tablettes de pierre."},{"p":"5","v":5},{"p":"Alors Jéhovah descendit dans le nuage et se plaça là avec lui et proclama le nom de Jéhovah."},{"p":"6","v":6},{"p":"Et Jéhovah passait devant sa face et proclamait : “ Jéhovah, Jéhovah, Dieu miséricordieux et compatissant, lent à la colère et abondant en bonté de cœur et en vérité,"},{"p":"7","v":7},{"p":"conservant la bonté de cœur à des milliers, pardonnant la faute et la transgression et le péché, mais en aucun cas il n’accordera l’exemption de punition, faisant venir la punition pour la faute des pères sur les fils et sur les petits-fils, sur la troisième génération et sur la quatrième génération. ”"}],[{"p":"8","v":8},{"p":"Aussitôt Moïse se hâta de s’incliner jusqu’à terre et de se prosterner."},{"p":"9","v":9},{"p":"Puis il dit : “ Si donc j’ai trouvé faveur à tes yeux, ô Jéhovah, que Jéhovah marche, s’il te plaît, au milieu de nous, car c’est un peuple au cou raide, et il faudra que tu pardonnes notre faute et notre péché, et tu devras nous prendre pour ta possession. ”"},{"p":"10","v":10},{"p":"Alors il dit : “ Voici que moi je conclus une alliance : devant tout ton peuple je ferai des choses prodigieuses qui n’ont jamais été créées dans toute la terre, ni parmi toutes les nations ; et tout le peuple au milieu duquel tu te trouves verra vraiment l’œuvre de Jéhovah, car c’est une chose redoutable que je fais avec toi."}],[{"p":"11","v":11},{"p":"“ En ce qui te concerne, garde ce que je t’ordonne aujourd’hui. Voici que je chasse de devant toi les Amorites, les Cananéens et les Hittites, les Perizzites, les Hivites et les Yebousites."},{"p":"12","v":12},{"p":"Garde-toi de conclure une alliance avec les habitants du pays où tu vas, de peur que cela ne se révèle un piège au milieu de toi."},{"p":"13","v":13},{"p":"Mais leurs autels, vous les abattrez ; leurs colonnes sacrées, vous les briserez ; et leurs poteaux sacrés, vous les couperez."},{"p":"14","v":14},{"p":"Car tu ne dois pas te prosterner devant un autre dieu, parce que Jéhovah, dont le nom est Jaloux, c’est un Dieu jaloux ;"},{"p":"15","v":15},{"p":"de peur que tu n’ailles conclure une alliance avec les habitants du pays, car à coup sûr ils auront des relations immorales avec leurs dieux et sacrifieront à leurs dieux, et il est certain que quelqu’un t’invitera et à coup sûr tu mangeras de son sacrifice."},{"p":"16","v":16},{"p":"Alors il faudra que tu prennes quelques-unes de leurs filles pour tes fils, et il est certain que leurs filles auront des relations immorales avec leurs dieux et feront que tes fils aient des relations immorales avec leurs dieux."}],[{"p":"17","v":17},{"p":"“ Tu ne dois pas te faire des dieux en métal fondu."}],[{"p":"18","v":18},{"p":"“ Tu garderas la fête des Gâteaux sans levain. Pendant sept jours tu mangeras des gâteaux sans levain, comme je te l’ai ordonné, au temps fixé du mois d’Abib, car c’est au mois d’Abib que tu es sorti d’Égypte."}],[{"p":"19","v":19},{"p":"“ Tout ce qui ouvre le premier la matrice est à moi et, en ce qui concerne tout ton bétail, le premier-né mâle du taureau et du mouton."},{"p":"20","v":20},{"p":"Le premier-né de l’âne, tu le rachèteras par un mouton. Mais si tu ne le rachètes pas, alors tu devras lui briser la nuque. Tout premier-né de tes fils, tu le rachèteras. Et on ne doit pas paraître devant moi les mains vides."}],[{"p":"21","v":21},{"p":"“ Pendant six jours tu travailleras, mais le septième jour tu garderas le sabbat. En période de labour et à la moisson, tu garderas le sabbat."}],[{"p":"22","v":22},{"p":"“ Tu feras ta fête des Semaines avec les premiers fruits mûrs de la moisson des blés, puis la fête de la Récolte, au tournant de l’année."}],[{"p":"23","v":23},{"p":"“ Trois fois dans l’année, tout mâle chez toi paraîtra devant le [vrai] Seigneur, Jéhovah, le Dieu d’Israël."},{"p":"24","v":24},{"p":"Car je chasserai les nations de devant toi ; oui, j’élargirai ton territoire ; et nul ne convoitera ton pays pendant que tu monteras pour voir la face de Jéhovah ton Dieu, trois fois dans l’année."}],[{"p":"25","v":25},{"p":"“ Tu ne dois pas tuer, avec ce qui est levé, le sang de mon sacrifice. Et le sacrifice de la fête de la Pâque ne doit pas passer la nuit jusqu’au matin."}],[{"p":"26","v":26},{"p":"“ Le meilleur des premiers fruits mûrs de ton sol, tu l’apporteras à la maison de Jéhovah ton Dieu.\n“ Tu ne dois pas faire cuire un chevreau dans le lait de sa mère. ”"}],[{"p":"27","v":27},{"p":"Jéhovah dit encore à Moïse : “ Écris pour toi ces paroles, car c’est suivant ces paroles que je conclus vraiment une alliance avec toi et avec Israël. ”"},{"p":"28","v":28},{"p":"Et il resta là avec Jéhovah quarante jours et quarante nuits. Il ne mangea pas de pain et il ne but pas d’eau. Et il se mit à écrire sur les tablettes les paroles de l’alliance, les Dix Paroles."}],[{"p":"29","v":29},{"p":"Or il arriva, quand Moïse descendit du mont Sinaï, que les deux tablettes du Témoignage étaient dans la main de Moïse quand il descendit de la montagne, et Moïse ne savait pas que la peau de son visage jetait des rayons, parce qu’il avait parlé avec lui."},{"p":"30","v":30},{"p":"Quand Aaron et tous les fils d’Israël virent Moïse, eh bien, voyez, la peau de son visage jetait des rayons ; aussi eurent-ils peur de s’approcher de lui."}],[{"p":"31","v":31},{"p":"Alors Moïse les appela. Aaron et tous les chefs parmi l’assemblée revinrent donc vers lui, et Moïse se mit à leur parler."},{"p":"32","v":32},{"p":"Ensuite seulement, tous les fils d’Israël s’approchèrent de lui, et il se mit à leur ordonner tout ce dont Jéhovah avait parlé avec lui au mont Sinaï."},{"p":"33","v":33},{"p":"Quand Moïse achevait de parler avec eux, il mettait un voile sur son visage."},{"p":"34","v":34},{"p":"Mais quand Moïse entrait devant Jéhovah pour parler avec lui, il enlevait le voile jusqu’à sa sortie. Et il sortait et disait aux fils d’Israël ce qui lui avait été ordonné."},{"p":"35","v":35},{"p":"Et les fils d’Israël voyaient le visage de Moïse, [ils voyaient] que la peau du visage de Moïse jetait des rayons ; et Moïse remettait le voile sur son visage jusqu’à ce qu’il entre pour parler avec lui."}]]}