{"lines":[[{"line":{"pinyinSpaced":1},"p":"35","v":1},{"p":"Plus tard, Moïse convoqua toute l’assemblée des fils d’Israël et leur dit : “ Voici les paroles que Jéhovah a ordonnées pour qu’on les exécute :"},{"p":"2","v":2},{"p":"‘ Pendant six jours on pourra faire du travail, mais le septième jour, ce sera pour vous une chose sainte, un sabbat de repos complet pour Jéhovah. Quiconque fera du travail en ce [jour] sera mis à mort."},{"p":"3","v":3},{"p":"Vous ne devrez allumer de feu, le jour du sabbat, dans aucun de vos lieux d’habitation. ’ ”"}],[{"p":"4","v":4},{"p":"Moïse dit encore à toute l’assemblée des fils d’Israël : “ Voici la parole que Jéhovah a ordonnée, en disant :"},{"p":"5","v":5},{"p":"‘ Prenez de chez vous une contribution pour Jéhovah. Que tout [homme] au cœur bien disposé l’apporte comme contribution de Jéhovah, à savoir : de l’or, de l’argent et du cuivre ;"},{"p":"6","v":6},{"p":"du fil bleu et de la laine teinte en pourpre rougeâtre ; du tissu teint en écarlate de cochenille, du fin lin et du poil de chèvre ;"},{"p":"7","v":7},{"p":"des peaux de béliers teintes en rouge et des peaux de phoques ; du bois d’acacia ;"},{"p":"8","v":8},{"p":"de l’huile pour le luminaire, de l’huile de baumier pour l’huile d’onction et pour l’encens parfumé ;"},{"p":"9","v":9},{"p":"des pierres d’onyx et des pierres à enchâsser pour l’éphod et pour le pectoral."}],[{"p":"10","v":10},{"p":"“ ‘ Et que tous les sages de cœur parmi vous viennent et fassent tout ce que Jéhovah a ordonné,"},{"p":"11","v":11},{"p":"à savoir : le tabernacle avec sa tente et sa couverture, ses agrafes et ses cadres, ses traverses, ses colonnes et ses socles mortaisés ;"},{"p":"12","v":12},{"p":"l’Arche et ses barres, le couvercle et le rideau du voile ;"},{"p":"13","v":13},{"p":"la table, ses barres et tous ses ustensiles, ainsi que le pain de proposition ;"},{"p":"14","v":14},{"p":"le porte-lampes d’éclairage et ses ustensiles, ainsi que ses lampes et l’huile pour l’éclairage ;"},{"p":"15","v":15},{"p":"l’autel de l’encens et ses barres ; l’huile d’onction et l’encens parfumé ; le voile de l’entrée pour l’entrée du tabernacle ;"},{"p":"16","v":16},{"p":"l’autel de l’holocauste et le grillage de cuivre qui est pour lui, ses barres et tous ses ustensiles ; le bassin et son support ;"},{"p":"17","v":17},{"p":"les tentures de la cour, ses colonnes et ses socles mortaisés ; le voile de la porte de la cour ;"},{"p":"18","v":18},{"p":"les piquets du tabernacle et les piquets de la cour et leurs cordes ;"},{"p":"19","v":19},{"p":"les vêtements en ouvrage de tricot pour faire le service dans le sanctuaire, les vêtements sacrés pour Aaron le prêtre et les vêtements de ses fils pour servir en tant que prêtres. ’ ”"}],[{"p":"20","v":20},{"p":"Toute l’assemblée des fils d’Israël sortit donc de devant Moïse."},{"p":"21","v":21},{"p":"Puis ils vinrent, tous ceux dont le cœur les y poussait, et ils apportèrent, tous ceux dont l’esprit les y incitait, la contribution de Jéhovah pour le travail de la tente de réunion et pour tout son service, ainsi que pour les vêtements sacrés."},{"p":"22","v":22},{"p":"Et ils venaient, les hommes avec les femmes, tous ceux qui avaient un cœur bien disposé. Ils apportaient des broches, des boucles d’oreilles, des anneaux et des ornements féminins, toutes sortes d’objets d’or, c’est-à-dire quiconque présentait l’offrande balancée d’or pour Jéhovah."},{"p":"23","v":23},{"p":"Et tous ceux chez qui se trouvaient du fil bleu, de la laine teinte en pourpre rougeâtre, du tissu teint en écarlate de cochenille, du fin lin et du poil de chèvre, des peaux de béliers teintes en rouge et des peaux de phoques les apportèrent."},{"p":"24","v":24},{"p":"Tous ceux qui prélevaient la contribution d’argent et de cuivre apportèrent la contribution de Jéhovah, et tous ceux chez qui se trouvait du bois d’acacia pour tout le travail du service l’apportèrent."}],[{"p":"25","v":25},{"p":"Et toutes les femmes qui étaient sages de cœur filèrent de leurs mains, et, comme fil, elles apportaient le fil bleu et la laine teinte en pourpre rougeâtre, le tissu teint en écarlate de cochenille et le fin lin."},{"p":"26","v":26},{"p":"Et toutes les femmes dont le cœur les y poussait avec sagesse filèrent le poil de chèvre."}],[{"p":"27","v":27},{"p":"Et les chefs apportèrent des pierres d’onyx et des pierres à enchâsser pour l’éphod et le pectoral,"},{"p":"28","v":28},{"p":"ainsi que l’huile de baumier et l’huile pour l’éclairage, pour l’huile d’onction et pour l’encens parfumé."},{"p":"29","v":29},{"p":"Tout homme et toute femme dont le cœur les incitait à apporter quelque chose pour tout le travail que Jéhovah avait ordonné de faire par le moyen de Moïse [apportèrent leur don] ; les fils d’Israël apportèrent une offrande volontaire à Jéhovah."}],[{"p":"30","v":30},{"p":"Alors Moïse dit aux fils d’Israël : “ Voyez : Jéhovah a appelé par [son] nom Betsalel le fils d’Ouri le fils de Hour de la tribu de Juda."},{"p":"31","v":31},{"p":"Il l’a alors rempli de l’esprit de Dieu en sagesse, en intelligence, en connaissance et en tout genre de savoir-faire,"},{"p":"32","v":32},{"p":"et pour élaborer des projets, pour travailler dans l’or, dans l’argent et dans le cuivre,"},{"p":"33","v":33},{"p":"pour travailler les pierres afin de les enchâsser et pour travailler le bois afin de faire toutes sortes d’ouvrages d’inventeur."},{"p":"34","v":34},{"p":"Et il lui a mis dans le cœur d’enseigner, à lui et à Oholiab le fils d’Ahisamak de la tribu de Dân."},{"p":"35","v":35},{"p":"Il les a remplis de sagesse de cœur pour faire tout travail d’artisan, de brodeur et de tisseur en fil bleu, en laine teinte de pourpre rougeâtre, en tissu teint en écarlate de cochenille et en fin lin, ainsi que de tisserand, hommes qui font toutes sortes de travaux et élaborent des projets."}]]}