{"lines":[[{"line":{"pinyinSpaced":1},"p":"36","v":1},{"p":"“ Et Betsalel devra travailler, ainsi qu’Oholiab, et tout homme sage de cœur à qui Jéhovah a donné sagesse et intelligence en ces choses pour savoir faire tout le travail du saint service selon tout ce qu’a ordonné Jéhovah. ”"}],[{"p":"2","v":2},{"p":"Moïse appela donc Betsalel et Oholiab, ainsi que tout homme sage de cœur, dans le cœur duquel Jéhovah avait mis de la sagesse, tout homme que son cœur poussait à s’avancer vers le travail pour le faire."},{"p":"3","v":3},{"p":"Alors ils prirent de devant Moïse toute la contribution que les fils d’Israël avaient apportée pour le travail du saint service, pour l’exécuter ; quant à ceux-ci, ils lui apportaient encore une offrande volontaire, matin après matin."}],[{"p":"4","v":4},{"p":"Et tous les sages qui exécutaient tout le travail sacré se mirent à venir, un homme après l’autre, [quittant] leur travail qu’ils étaient en train de faire,"},{"p":"5","v":5},{"p":"et ils disaient à Moïse : “ Le peuple apporte beaucoup plus qu’il n’en faut au service pour le travail que Jéhovah a ordonné d’exécuter. ”"},{"p":"6","v":6},{"p":"Moïse ordonna donc qu’on fasse passer un avis dans le camp pour dire : “ Hommes et femmes, ne produisez plus de matériaux pour la sainte contribution. ” Là-dessus, on empêcha le peuple de rien apporter."},{"p":"7","v":7},{"p":"Les matériaux étaient suffisants pour tout le travail à faire, et même plus que suffisants."}],[{"p":"8","v":8},{"p":"Et tous les sages de cœur parmi ceux qui exécutaient le travail entreprirent de faire le tabernacle : les dix toiles de fin lin retors, de fil bleu, de laine teinte en pourpre rougeâtre et de tissu teint en écarlate de cochenille ; avec des chérubins, œuvre de brodeur, il les fit."},{"p":"9","v":9},{"p":"La longueur de chaque toile était de vingt-huit coudées et la largeur de chaque toile de quatre coudées. Il y avait une même mesure pour toutes les toiles."},{"p":"10","v":10},{"p":"Puis il joignit cinq toiles l’une à l’autre et il joignit les cinq autres toiles l’une à l’autre."},{"p":"11","v":11},{"p":"Puis il fit des brides de fil bleu sur le bord de l’une des toiles, à l’extrémité, là où se faisait la jonction. Il fit de même sur le bord de la toile du bout, à l’autre endroit de jonction."},{"p":"12","v":12},{"p":"Il fit cinquante brides à l’une des toiles, et il fit cinquante brides à l’extrémité de la toile qui était à l’autre endroit de jonction, les brides se faisant face l’une à l’autre."},{"p":"13","v":13},{"p":"Finalement, il fit cinquante agrafes d’or et il joignit les toiles l’une à l’autre avec les agrafes, si bien que cela devint un seul tabernacle."}],[{"p":"14","v":14},{"p":"Puis il fit des toiles en poil de chèvre pour la tente sur le tabernacle. Il fit onze toiles."},{"p":"15","v":15},{"p":"La longueur de chaque toile était de trente coudées et la largeur de chaque toile de quatre coudées. Il y avait une même mesure pour les onze toiles."},{"p":"16","v":16},{"p":"Puis il joignit cinq toiles à part et les six autres toiles à part."},{"p":"17","v":17},{"p":"Ensuite il fit cinquante brides sur le bord de la toile du bout, à l’endroit de jonction, et il fit cinquante brides sur le bord de l’autre toile, [là où celle-ci] se joignait [à celle-là]."},{"p":"18","v":18},{"p":"Enfin il fit cinquante agrafes de cuivre pour joindre la tente, afin qu’elle soit d’un seul tenant."}],[{"p":"19","v":19},{"p":"Et il se mit à faire pour la tente une couverture en peaux de béliers teintes en rouge et une couverture en peaux de phoques par-dessus."}],[{"p":"20","v":20},{"p":"Puis il fit les cadres pour le tabernacle, en bois d’acacia, posés debout."},{"p":"21","v":21},{"p":"Dix coudées la longueur d’un cadre et une coudée et demie la largeur de chaque cadre."},{"p":"22","v":22},{"p":"Chaque cadre avait deux tenons ajustés l’un à l’autre. Ainsi fit-il pour tous les cadres du tabernacle."},{"p":"23","v":23},{"p":"Il fit donc les cadres pour le tabernacle : vingt cadres pour le côté [tourné] vers le Négueb, vers le sud."},{"p":"24","v":24},{"p":"Et il fit quarante socles mortaisés en argent sous les vingt cadres : deux socles mortaisés sous un cadre avec ses deux tenons, et deux socles mortaisés sous un autre cadre avec ses deux tenons."},{"p":"25","v":25},{"p":"Pour l’autre côté du tabernacle, le côté nord, il fit vingt cadres,"},{"p":"26","v":26},{"p":"ainsi que leurs quarante socles mortaisés en argent : deux socles mortaisés sous un cadre et deux socles mortaisés sous un autre cadre."}],[{"p":"27","v":27},{"p":"Pour les parties formant l’arrière du tabernacle, à l’ouest, il fit six cadres."},{"p":"28","v":28},{"p":"Il fit deux cadres comme poteaux d’angle du tabernacle, aux deux parties qui en formaient l’arrière."},{"p":"29","v":29},{"p":"Ceux-ci étaient doubles dans le bas et ensemble ils étaient jumeaux jusqu’au sommet de chacun, au premier anneau. C’est ce qu’il fit pour eux deux, pour les deux poteaux d’angle."},{"p":"30","v":30},{"p":"[Le total] se montait donc à huit cadres ; leurs socles mortaisés en argent [se montaient] à seize : deux socles mortaisés à côté de deux socles mortaisés sous chaque cadre."}],[{"p":"31","v":31},{"p":"Puis il fit des traverses en bois d’acacia : cinq pour les cadres de l’un des côtés du tabernacle,"},{"p":"32","v":32},{"p":"et cinq traverses pour les cadres de l’autre côté du tabernacle, ainsi que cinq traverses pour les cadres du tabernacle, pour les deux parties formant l’arrière, vers l’ouest."},{"p":"33","v":33},{"p":"Puis il fit la traverse médiane pour traverser au milieu des cadres d’un bout à l’autre."},{"p":"34","v":34},{"p":"Et les cadres, il les recouvrit d’or, et il fit en or leurs anneaux, supports pour les traverses, puis il recouvrit d’or les traverses."}],[{"p":"35","v":35},{"p":"Et il se mit à faire un rideau de fil bleu et de laine teinte en pourpre rougeâtre, de tissu teint en écarlate de cochenille et de fin lin retors. Œuvre de brodeur, il le fit avec des chérubins."},{"p":"36","v":36},{"p":"Puis il lui fit quatre colonnes d’acacia et les recouvrit d’or, leurs chevilles étant en or, et il fondit pour elles quatre socles mortaisés en argent."},{"p":"37","v":37},{"p":"Puis il fit pour l’entrée de la tente un voile de fil bleu et de laine teinte en pourpre rougeâtre, de tissu teint en écarlate de cochenille et de fin lin retors, œuvre de tisseur,"},{"p":"38","v":38},{"p":"ainsi que ses cinq colonnes et leurs chevilles. Et il recouvrit d’or leurs sommets et leurs tringles, mais leurs cinq socles mortaisés étaient en cuivre."}]]}