{"lines":[[{"line":{"pinyinSpaced":1},"p":"37","v":1},{"p":"Betsalel fit alors l’Arche en bois d’acacia. Deux coudées et demie sa longueur, et une coudée et demie sa largeur, et une coudée et demie sa hauteur."},{"p":"2","v":2},{"p":"Puis il la recouvrit d’or pur à l’intérieur et à l’extérieur et lui fit une bordure d’or tout autour."},{"p":"3","v":3},{"p":"Après cela il fondit pour elle quatre anneaux d’or pour [les mettre] au-dessus de ses quatre pieds, deux anneaux sur un de ses côtés et deux anneaux sur l’autre de ses côtés."},{"p":"4","v":4},{"p":"Il fit ensuite des barres en bois d’acacia et les recouvrit d’or."},{"p":"5","v":5},{"p":"Enfin il passa les barres dans les anneaux sur les côtés de l’Arche pour porter l’Arche."}],[{"p":"6","v":6},{"p":"Il fit ensuite le couvercle d’or pur. Deux coudées et demie sa longueur, et une coudée et demie sa largeur."},{"p":"7","v":7},{"p":"Il fit en outre deux chérubins d’or. Il les fit en ouvrage martelé, aux deux bouts du couvercle."},{"p":"8","v":8},{"p":"Un chérubin était à ce bout-ci et l’autre chérubin était à ce bout-là. Il fit les chérubins sur le couvercle, à ses deux bouts."},{"p":"9","v":9},{"p":"Cela devint des chérubins déployant les deux ailes vers le haut, abritant de leurs ailes le couvercle, et leurs faces étaient l’une vers l’autre. Les faces des chérubins étaient en direction du couvercle."}],[{"p":"10","v":10},{"p":"Et il se mit à faire la table en bois d’acacia. Deux coudées sa longueur, et une coudée sa largeur, et une coudée et demie sa hauteur."},{"p":"11","v":11},{"p":"Puis il la recouvrit d’or pur et lui fit une bordure d’or tout autour."},{"p":"12","v":12},{"p":"Ensuite il lui fit tout autour un rebord d’un palme et il fit une bordure d’or pour son rebord tout autour."},{"p":"13","v":13},{"p":"Il fondit en outre pour elle quatre anneaux d’or et mit les anneaux aux quatre coins qui étaient pour les quatre pieds."},{"p":"14","v":14},{"p":"Les anneaux étaient près du rebord, comme supports pour les barres servant à porter la table."},{"p":"15","v":15},{"p":"Puis il fit les barres en bois d’acacia et les recouvrit d’or pour porter la table."},{"p":"16","v":16},{"p":"Après cela il fit les ustensiles qui sont sur la table, ses plats, ses coupes, ses bols et ses cruches avec lesquels on devait verser [les libations] ; [il les fit] en or pur."}],[{"p":"17","v":17},{"p":"Puis il fit le porte-lampes d’or pur. Il fit le porte-lampes en ouvrage martelé. Ses côtés et ses branches, ses coupes, ses boutons et ses fleurs sortaient de lui."},{"p":"18","v":18},{"p":"Six branches partaient de ses côtés : trois branches du porte-lampes de l’un de ses côtés et trois branches du porte-lampes de l’autre de ses côtés."},{"p":"19","v":19},{"p":"Trois coupes en forme de fleurs d’amandier étaient sur l’une des séries de branches, avec boutons et fleurs alternés, et trois coupes en forme de fleurs d’amandier étaient sur l’autre série de branches, avec boutons et fleurs alternés. Ainsi en était-il pour les six branches partant du porte-lampes."},{"p":"20","v":20},{"p":"Sur le porte-lampes lui-même étaient quatre coupes en forme de fleurs d’amandier, avec ses boutons et ses fleurs alternés."},{"p":"21","v":21},{"p":"Le bouton sous les deux [premières] branches était [issu] de lui, le bouton sous les deux branches [suivantes] était [issu] de lui, et le bouton sous les deux [dernières] branches était [issu] de lui, pour les six branches partant du porte-lampes."},{"p":"22","v":22},{"p":"Leurs boutons et leurs branches sortaient de lui. Le tout était d’une seule pièce en ouvrage martelé, en or pur."},{"p":"23","v":23},{"p":"Puis il fit ses sept lampes, ses pincettes et ses récipients à feu, en or pur."},{"p":"24","v":24},{"p":"D’un talent d’or pur il le fit, ainsi que tous ses ustensiles."}],[{"p":"25","v":25},{"p":"Il fit alors l’autel de l’encens en bois d’acacia. Une coudée sa longueur et une coudée sa largeur — il était carré — et deux coudées sa hauteur. Ses cornes sortaient de lui."},{"p":"26","v":26},{"p":"Puis il le recouvrit d’or pur : sa face supérieure, ses côtés tout autour et ses cornes, et il lui fit une bordure d’or tout autour."},{"p":"27","v":27},{"p":"Il lui fit deux anneaux d’or au-dessous de sa bordure, sur deux de ses côtés, sur deux côtés opposés, comme supports pour les barres avec lesquelles on le porterait."},{"p":"28","v":28},{"p":"Après cela il fit les barres en bois d’acacia et les recouvrit d’or."},{"p":"29","v":29},{"p":"Il fit aussi l’huile d’onction sainte et l’encens parfumé, pur, œuvre de confectionneur d’onguents."}]]}