{"lines":[[{"line":{"pinyinSpaced":1},"p":"38","v":1},{"p":"Puis il fit l’autel de l’holocauste en bois d’acacia. Cinq coudées sa longueur et cinq coudées sa largeur — il était carré — et sa hauteur était de trois coudées."},{"p":"2","v":2},{"p":"Puis il fit ses cornes à ses quatre coins. Ses cornes sortaient de lui. Puis il le recouvrit de cuivre."},{"p":"3","v":3},{"p":"Après cela il fit tous les ustensiles de l’autel, les récipients à cendres, les pelles, les bols, les fourchettes et les récipients à feu. Tous ses ustensiles, il les fit en cuivre."},{"p":"4","v":4},{"p":"Il fit aussi pour l’autel un grillage, ouvrage en filet de cuivre, sous son rebord, par en bas, vers son milieu."},{"p":"5","v":5},{"p":"Puis il fondit quatre anneaux aux quatre extrémités, à proximité du grillage de cuivre, comme supports pour les barres."},{"p":"6","v":6},{"p":"Après cela il fit les barres en bois d’acacia et les recouvrit de cuivre."},{"p":"7","v":7},{"p":"Puis il introduisit les barres dans les anneaux sur les côtés de l’autel, pour qu’on le porte grâce à elles. Caisse creuse en planches : [c’est ainsi qu’]il le fit."}],[{"p":"8","v":8},{"p":"Puis il fit le bassin de cuivre et son support de cuivre en utilisant [pour cela] les miroirs des femmes de service qui faisaient un service organisé à l’entrée de la tente de réunion."}],[{"p":"9","v":9},{"p":"Et il se mit à faire la cour. Pour le côté [tourné] vers le Négueb, vers le sud, les tentures de la cour étaient en fin lin retors [et faisaient] cent coudées."},{"p":"10","v":10},{"p":"Leurs vingt colonnes et leurs vingt socles mortaisés étaient en cuivre. Les chevilles des colonnes et leurs tringles étaient en argent."},{"p":"11","v":11},{"p":"De même, pour le côté nord, il y avait cent coudées. Leurs vingt colonnes et leurs vingt socles mortaisés étaient en cuivre. Les chevilles des colonnes et leurs tringles étaient en argent."},{"p":"12","v":12},{"p":"Mais pour le côté ouest, il y avait des tentures sur cinquante coudées. Leurs colonnes étaient [au nombre de] dix et leurs socles mortaisés [au nombre de] dix. Les chevilles des colonnes et leurs tringles étaient en argent."},{"p":"13","v":13},{"p":"Pour le côté est, vers le levant, il y avait cinquante coudées."},{"p":"14","v":14},{"p":"Il y avait des tentures sur quinze coudées à une aile. Leurs colonnes étaient [au nombre de] trois et leurs socles mortaisés [au nombre de] trois."},{"p":"15","v":15},{"p":"Pour l’autre aile, de ce côté-ci comme de ce côté-là de la porte de la cour, il y avait des tentures sur quinze coudées. Leurs colonnes étaient [au nombre de] trois et leurs socles mortaisés [au nombre de] trois."},{"p":"16","v":16},{"p":"Toutes les tentures de la cour, tout autour, étaient en fin lin retors."},{"p":"17","v":17},{"p":"Les socles mortaisés pour les colonnes étaient en cuivre. Les chevilles des colonnes et leurs tringles étaient en argent, et le revêtement de leurs sommets était en argent ; et elles étaient munies de tringles d’argent, toutes les colonnes de la cour."}],[{"p":"18","v":18},{"p":"Et le voile de la porte de la cour était œuvre de tisseur, en fil bleu et en laine teinte de pourpre rougeâtre, en tissu teint en écarlate de cochenille et en fin lin retors ; et la longueur était de vingt coudées, et la hauteur, dans toute son étendue, était de cinq coudées, tout comme les tentures de la cour."},{"p":"19","v":19},{"p":"Leurs quatre colonnes et leurs quatre socles mortaisés étaient en cuivre. Leurs chevilles étaient en argent et le revêtement de leurs sommets et leurs tringles étaient en argent."},{"p":"20","v":20},{"p":"Tous les piquets pour le tabernacle et pour la cour, tout autour, étaient en cuivre."}],[{"p":"21","v":21},{"p":"Voici les choses du tabernacle qui furent inventoriées, le tabernacle du Témoignage, qui fut inventorié sur l’ordre de Moïse : service des Lévites sous la direction d’Ithamar le fils d’Aaron le prêtre."},{"p":"22","v":22},{"p":"Betsalel le fils d’Ouri le fils de Hour de la tribu de Juda fit tout ce que Jéhovah avait ordonné à Moïse."},{"p":"23","v":23},{"p":"Avec lui était Oholiab le fils d’Ahisamak de la tribu de Dân, artisan, brodeur et tisseur dans le fil bleu, dans la laine teinte en pourpre rougeâtre, ainsi que dans le tissu teint en écarlate de cochenille et dans le fin lin."}],[{"p":"24","v":24},{"p":"Tout l’or qui fut employé pour le travail, dans tout le travail du lieu saint, atteignit le total de l’or de l’offrande balancée : vingt-neuf talents et sept cent trente sicles, selon le sicle du lieu saint."},{"p":"25","v":25},{"p":"L’argent de ceux de l’assemblée qui furent enregistrés fut de cent talents et mille sept cent soixante-quinze sicles, selon le sicle du lieu saint."},{"p":"26","v":26},{"p":"Le demi-sicle par individu, c’était la moitié d’un sicle selon le sicle du lieu saint, pour tout homme qui passait vers les enregistrés, depuis l’âge de vingt ans et au-dessus : ceux-ci se montèrent à six cent trois mille cinq cent cinquante."}],[{"p":"27","v":27},{"p":"Cent talents d’argent servirent à fondre les socles mortaisés du lieu saint et les socles mortaisés du rideau. Cent socles mortaisés représentaient cent talents, un talent par socle mortaisé."},{"p":"28","v":28},{"p":"Avec les mille sept cent soixante-quinze sicles il fit les chevilles pour les colonnes, recouvrit leurs sommets et les relia par des tringles."}],[{"p":"29","v":29},{"p":"Le cuivre de l’offrande balancée fut de soixante-dix talents et deux mille quatre cents sicles."},{"p":"30","v":30},{"p":"Et il se mit à en faire les socles mortaisés de l’entrée de la tente de réunion, l’autel de cuivre avec son grillage de cuivre, ainsi que tous les ustensiles de l’autel,"},{"p":"31","v":31},{"p":"et [aussi] les socles mortaisés de la cour tout autour, les socles mortaisés de la porte de la cour, tous les piquets du tabernacle et tous les piquets de la cour tout autour."}]]}