{"lines":[[{"line":{"pinyinSpaced":1},"p":"39","v":1},{"p":"Avec le fil bleu, la laine teinte en pourpre rougeâtre et le tissu teint en écarlate de cochenille, ils firent des vêtements en ouvrage de tricot pour faire le service dans le lieu saint. Ainsi ils firent les vêtements sacrés qui étaient pour Aaron, comme Jéhovah l’avait ordonné à Moïse."}],[{"p":"2","v":2},{"p":"Il fit donc l’éphod d’or, de fil bleu et de laine teinte en pourpre rougeâtre, de tissu teint en écarlate de cochenille et de fin lin retors."},{"p":"3","v":3},{"p":"Puis ils martelèrent des plaques d’or en feuilles minces, et il découpa des fils, à entremêler au fil bleu, à la laine teinte en pourpre rougeâtre, au tissu teint en écarlate de cochenille et au fin lin, en œuvre de brodeur."},{"p":"4","v":4},{"p":"Ils lui firent des épaulières, qui furent jointes. Il fut joint à ses deux extrémités."},{"p":"5","v":5},{"p":"Et la ceinture, qui était dessus pour l’assujettir, était de la même matière selon la facture de l’[éphod] ; [elle était] d’or, de fil bleu et de laine teinte en pourpre rougeâtre, de tissu teint en écarlate de cochenille et de fin lin retors, comme Jéhovah l’avait ordonné à Moïse."}],[{"p":"6","v":6},{"p":"Puis ils firent les pierres d’onyx enchâssées avec des montures d’or, gravées de gravures de sceau, selon les noms des fils d’Israël."},{"p":"7","v":7},{"p":"Et il les mit sur les épaulières de l’éphod comme pierres de mémorial pour les fils d’Israël, comme Jéhovah l’avait ordonné à Moïse."},{"p":"8","v":8},{"p":"Puis il fit le pectoral, ouvrage de brodeur, de même facture que l’éphod : d’or, de fil bleu et de laine teinte en pourpre rougeâtre, de tissu teint en écarlate de cochenille et de fin lin retors."},{"p":"9","v":9},{"p":"Une fois plié en deux, il était carré. Ils firent le pectoral [de telle sorte que,] une fois plié en deux, sa longueur [était] d’un empan et sa largeur d’un empan."},{"p":"10","v":10},{"p":"Puis ils le garnirent de quatre rangées de pierres. Une rangée : rubis, topaze et émeraude, la première rangée."},{"p":"11","v":11},{"p":"La deuxième rangée : turquoise, saphir et jaspe."},{"p":"12","v":12},{"p":"La troisième rangée : léshem, agate et améthyste."},{"p":"13","v":13},{"p":"La quatrième rangée : chrysolithe, onyx et jade. Elles étaient enchâssées avec des montures d’or dans leurs garnitures."},{"p":"14","v":14},{"p":"Les pierres étaient selon les noms des fils d’Israël. Elles étaient douze selon leurs noms, [gravées] de gravures de sceau, chacune selon son nom, pour les douze tribus."}],[{"p":"15","v":15},{"p":"Et ils se mirent à faire sur le pectoral des chaînes tressées, ouvrage en façon de cordes, en or pur."},{"p":"16","v":16},{"p":"Puis ils firent deux montures d’or et deux anneaux d’or et mirent les deux anneaux aux deux extrémités du pectoral."},{"p":"17","v":17},{"p":"Après cela ils passèrent les deux cordes d’or dans les deux anneaux aux extrémités du pectoral."},{"p":"18","v":18},{"p":"Ils passèrent les deux bouts des deux cordes dans les deux montures. Puis ils les mirent sur les épaulières de l’éphod, sur son devant."},{"p":"19","v":19},{"p":"Ils firent ensuite deux anneaux d’or et les placèrent aux deux extrémités du pectoral, sur son bord, qui est du côté [tourné] vers l’éphod, à l’intérieur."},{"p":"20","v":20},{"p":"Ils firent en outre deux anneaux d’or et les mirent sur les deux épaulières de l’éphod par en bas, sur son devant, près de son endroit de jonction, au-dessus de la ceinture de l’éphod."},{"p":"21","v":21},{"p":"Finalement ils lièrent le pectoral par ses anneaux aux anneaux de l’éphod avec un cordon bleu, pour qu’il reste au-dessus de la ceinture de l’éphod et pour que le pectoral ne bouge pas de dessus l’éphod, comme Jéhovah l’avait ordonné à Moïse."}],[{"p":"22","v":22},{"p":"Puis il fit le manteau sans manches de l’éphod, ouvrage de tisserand, tout entier de fil bleu."},{"p":"23","v":23},{"p":"L’ouverture du manteau sans manches était en son milieu, comme l’ouverture d’une cotte de mailles. Son ouverture avait tout autour une bordure, pour qu’il ne se déchire pas."},{"p":"24","v":24},{"p":"Puis ils firent sur le bord inférieur du manteau sans manches des grenades de fil bleu, de laine teinte en pourpre rougeâtre et de tissu teint en écarlate de cochenille, tordus ensemble."},{"p":"25","v":25},{"p":"Ils firent en outre des clochettes d’or pur et mirent les clochettes entre les grenades sur le bord inférieur du manteau sans manches, tout autour, entre les grenades :"},{"p":"26","v":26},{"p":"une clochette et une grenade, une clochette et une grenade, sur le bord inférieur du manteau sans manches, tout autour, pour faire le service, comme Jéhovah l’avait ordonné à Moïse."}],[{"p":"27","v":27},{"p":"Ensuite ils firent les robes de fin lin, ouvrage de tisserand, pour Aaron et pour ses fils,"},{"p":"28","v":28},{"p":"ainsi que le turban de fin lin, les coiffures servant d’ornements, en fin lin, les caleçons de lin en fin lin retors,"},{"p":"29","v":29},{"p":"et l’écharpe de fin lin retors, de fil bleu, de laine teinte en pourpre rougeâtre et de tissu teint en écarlate de cochenille, œuvre de tisseur, comme Jéhovah l’avait ordonné à Moïse."}],[{"p":"30","v":30},{"p":"Finalement ils firent la plaque brillante, le signe saint de consécration, en or pur, et inscrivirent sur elle une inscription en gravures de sceau : “ La sainteté appartient à Jéhovah. ”"},{"p":"31","v":31},{"p":"Puis ils y mirent un cordon bleu, pour la mettre sur le turban, en haut, comme Jéhovah l’avait ordonné à Moïse."}],[{"p":"32","v":32},{"p":"Ainsi fut achevé tout le travail pour le tabernacle de la tente de réunion, en ce que les fils d’Israël firent selon tout ce que Jéhovah avait ordonné à Moïse. Ainsi firent-ils, exactement."}],[{"p":"33","v":33},{"p":"Alors ils apportèrent le tabernacle à Moïse, la tente et tous ses ustensiles, ses agrafes, ses cadres, ses traverses, ses colonnes et ses socles mortaisés ;"},{"p":"34","v":34},{"p":"sa couverture en peaux de béliers teintes en rouge et sa couverture en peaux de phoques ; le rideau du voile ;"},{"p":"35","v":35},{"p":"l’arche du témoignage, ses barres et le couvercle ;"},{"p":"36","v":36},{"p":"la table, tous ses ustensiles et le pain de proposition ;"},{"p":"37","v":37},{"p":"le porte-lampes en or pur, ses lampes, la rangée de lampes, et tous ses ustensiles, ainsi que l’huile d’éclairage ;"},{"p":"38","v":38},{"p":"l’autel d’or, l’huile d’onction, l’encens parfumé et le voile pour l’entrée de la tente ;"},{"p":"39","v":39},{"p":"l’autel de cuivre avec son grillage de cuivre, ses barres et tous ses ustensiles, le bassin et son support ;"},{"p":"40","v":40},{"p":"les tentures de la cour, ses colonnes, ses socles mortaisés et le voile pour la porte de la cour, ses cordes et ses piquets, ainsi que tous les ustensiles pour le service du tabernacle, pour la tente de réunion ;"},{"p":"41","v":41},{"p":"les vêtements en ouvrage de tricot pour faire le service dans le sanctuaire, les vêtements sacrés pour Aaron le prêtre et les vêtements de ses fils pour servir en tant que prêtres."}],[{"p":"42","v":42},{"p":"Selon tout ce que Jéhovah avait ordonné à Moïse, c’est ainsi que les fils d’Israël exécutèrent tout le service."},{"p":"43","v":43},{"p":"Et Moïse put voir tout le travail, et, voyez, ils l’avaient fait exactement comme Jéhovah l’avait ordonné. C’est ainsi qu’ils avaient fait. Alors Moïse les bénit."}]]}