{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Cependant Moïse répondit et dit : “ Mais supposons qu’ils ne me croient pas et n’écoutent pas ma voix, car ils vont dire : ‘ Jéhovah ne t’est pas apparu. ’ ”"},{"p":"2","v":2},{"p":"Alors Jéhovah lui dit : “ Qu’est-ce que tu as dans ta main ? ” À quoi il dit : “ Un bâton. ”"},{"p":"3","v":3},{"p":"Il dit alors : “ Jette-le à terre. ” Il le jeta donc à terre, et [le bâton] devint un serpent ; et Moïse fuyait de devant lui."},{"p":"4","v":4},{"p":"Mais Jéhovah dit à Moïse : “ Avance ta main et saisis-le par la queue. ” Il avança donc sa main et le saisit, et il devint un bâton dans sa paume."},{"p":"5","v":5},{"p":"“ C’est, on le cite, afin qu’ils croient que Jéhovah le Dieu de leurs ancêtres, le Dieu d’Abraham, le Dieu d’Isaac et le Dieu de Jacob, t’est apparu. ”"}],[{"p":"6","v":6},{"p":"Puis Jéhovah lui dit encore : “ Mets ta main, s’il te plaît, dans le pli de ton vêtement. ” Il mit donc sa main dans le pli de son vêtement. Lorsqu’il la retira, eh bien, voici que sa main était atteinte de la lèpre, telle de la neige !"},{"p":"7","v":7},{"p":"Après cela il dit : “ Ramène ta main dans le pli de ton vêtement. ” Il ramena donc sa main dans le pli de son vêtement. Lorsqu’il la retira du pli de son vêtement, eh bien, voilà qu’elle était redevenue comme le reste de sa chair !"},{"p":"8","v":8},{"p":"“ Oui, il arrivera, on le cite, s’ils ne te croient pas et n’écoutent pas la voix du premier signe, qu’ils croiront alors sûrement à la voix du deuxième signe."},{"p":"9","v":9},{"p":"Cependant voici ce qui devra arriver : s’ils ne croient pas même à ces deux signes et n’écoutent pas ta voix, alors il faudra que tu prennes de l’eau du Nil et que tu la verses sur la terre ferme, et l’eau que tu prendras du Nil deviendra à coup sûr, oui elle deviendra bel et bien du sang sur la terre ferme. ”"}],[{"p":"10","v":10},{"p":"Moïse dit alors à Jéhovah : “ Pardon, Jéhovah, mais je ne suis pas un homme à la parole facile, ni depuis hier, ni depuis les jours précédents, ni [même] depuis que tu parles à ton serviteur, car j’ai la bouche pesante et la langue pesante. ”"},{"p":"11","v":11},{"p":"Mais Jéhovah lui dit : “ Qui a établi une bouche pour l’homme ou qui établit le muet, ou le sourd, ou le clairvoyant, ou l’aveugle ? N’est-ce pas moi, Jéhovah ?"},{"p":"12","v":12},{"p":"Maintenant donc, va, et moi je serai avec ta bouche ; oui, je t’enseignerai ce que tu devras dire. ”"},{"p":"13","v":13},{"p":"Mais il dit : “ Pardon, Jéhovah, mais envoie, s’il te plaît, par la main de qui tu enverras. ”"},{"p":"14","v":14},{"p":"Alors la colère de Jéhovah s’enflamma contre Moïse et il dit : “ Aaron le Lévite n’est-il pas ton frère ? Je sais bien qu’il saura vraiment parler. Le voici d’ailleurs qui sort à ta rencontre. Oui, quand il te verra, il se réjouira réellement dans son cœur."},{"p":"15","v":15},{"p":"Tu devras lui parler et mettre les paroles dans sa bouche ; et moi je serai avec ta bouche et avec sa bouche ; oui, je vous enseignerai ce que vous aurez à faire."},{"p":"16","v":16},{"p":"Il faudra qu’il parle pour toi au peuple ; et voici ce qui devra arriver : il te servira de bouche, et toi tu lui serviras de Dieu."},{"p":"17","v":17},{"p":"Et ce bâton, tu le prendras dans ta main pour accomplir avec lui les signes. ”"}],[{"p":"18","v":18},{"p":"Moïse s’en alla donc, retourna vers Yithro son beau-père et lui dit : “ S’il te plaît, je veux m’en aller et retourner vers mes frères qui sont en Égypte, pour que je voie s’ils sont encore vivants. ” Alors Yithro dit à Moïse : “ Va en paix. ”"},{"p":"19","v":19},{"p":"Après cela, Jéhovah dit à Moïse, en Madiân : “ Va, retourne en Égypte, car tous les hommes qui pourchassaient ton âme sont morts. ”"}],[{"p":"20","v":20},{"p":"Moïse prit donc sa femme et ses fils et les fit monter sur un âne, et il entreprit de retourner au pays d’Égypte. De plus, Moïse prit dans sa main le bâton du [vrai] Dieu."},{"p":"21","v":21},{"p":"Jéhovah dit encore à Moïse : “ Quand tu seras parti et [que tu seras] de retour en Égypte, veille à ce que vous accomplissiez réellement tous les miracles que j’ai mis dans ta main, [et cela] devant Pharaon. Quant à moi, je laisserai s’obstiner son cœur ; et il ne renverra pas le peuple."},{"p":"22","v":22},{"p":"Tu devras dire à Pharaon : ‘ Voici ce que Jéhovah a dit : “ Israël est mon fils, mon premier-né."},{"p":"23","v":23},{"p":"Et je te dis : Renvoie mon fils pour qu’il me serve. Mais si tu refuses de le renvoyer, voici que je tue ton fils, ton premier-né. ” ’ ”"}],[{"p":"24","v":24},{"p":"Or il arriva, en cours de route, au gîte, que Jéhovah le rencontra, et il cherchait un moyen de le faire mourir."},{"p":"25","v":25},{"p":"Finalement Tsippora prit un silex, trancha le prépuce de son fils et lui fit toucher ses pieds, puis elle dit : “ C’est parce que tu es pour moi un époux de sang. ”"},{"p":"26","v":26},{"p":"Alors il le lâcha. À cette époque elle dit : “ Un époux de sang ”, à cause de la circoncision."}],[{"p":"27","v":27},{"p":"Alors Jéhovah dit à Aaron : “ Va dans le désert à la rencontre de Moïse. ” Il alla donc, le rencontra à la montagne du [vrai] Dieu et l’embrassa."},{"p":"28","v":28},{"p":"Moïse raconta alors à Aaron toutes les paroles de Jéhovah, qui l’avait envoyé, et tous les signes qu’il lui avait ordonné de faire."},{"p":"29","v":29},{"p":"Après cela, Moïse et Aaron allèrent réunir tous les anciens des fils d’Israël."},{"p":"30","v":30},{"p":"Puis Aaron dit toutes les paroles que Jéhovah avait dites à Moïse, et il accomplit les signes sous les yeux du peuple."},{"p":"31","v":31},{"p":"Et le peuple crut. Quand ils apprirent que Jéhovah s’était occupé des fils d’Israël et qu’il avait vu leur affliction, alors ils s’inclinèrent et se prosternèrent."}]]}