{"lines":[[{"line":{"pinyinSpaced":1},"p":"40","v":1},{"p":"Puis Jéhovah parla à Moïse, en disant :"},{"p":"2","v":2},{"p":"“ Au jour du premier mois, le premier du mois, tu dresseras le tabernacle de la tente de réunion."},{"p":"3","v":3},{"p":"Tu devras y mettre l’arche du témoignage et fermer l’accès à l’Arche au moyen du rideau."},{"p":"4","v":4},{"p":"Tu devras apporter la table et en arranger la disposition, et tu devras apporter le porte-lampes et allumer ses lampes."},{"p":"5","v":5},{"p":"Tu devras placer l’autel d’or pour l’encens devant l’arche du témoignage et poser le voile de l’entrée du tabernacle."}],[{"p":"6","v":6},{"p":"“ Tu devras placer l’autel de l’holocauste devant l’entrée du tabernacle de la tente de réunion,"},{"p":"7","v":7},{"p":"et tu devras placer le bassin entre la tente de réunion et l’autel et y mettre de l’eau."},{"p":"8","v":8},{"p":"Tu devras installer la cour tout autour et placer le voile de la porte de la cour."},{"p":"9","v":9},{"p":"Tu devras prendre l’huile d’onction et oindre le tabernacle et tout ce qui s’y trouve, et tu devras le sanctifier, lui et tous ses ustensiles, et il devra alors devenir chose sainte."},{"p":"10","v":10},{"p":"Tu devras oindre l’autel de l’holocauste et tous ses ustensiles et sanctifier l’autel, et ainsi il devra devenir un autel très saint."},{"p":"11","v":11},{"p":"Tu devras oindre le bassin et son support, et le sanctifier."}],[{"p":"12","v":12},{"p":"“ Puis tu devras faire approcher Aaron et ses fils à l’entrée de la tente de réunion et tu devras les laver avec de l’eau."},{"p":"13","v":13},{"p":"Tu devras revêtir Aaron des vêtements sacrés, puis tu devras l’oindre et le sanctifier, et il devra alors me servir en tant que prêtre."},{"p":"14","v":14},{"p":"Après cela tu feras approcher ses fils et tu devras les revêtir de robes."},{"p":"15","v":15},{"p":"Tu devras les oindre, tout comme tu auras oint leur père, et ils devront alors me servir en tant que prêtres, et leur onction devra devenir pour eux une prêtrise [à exercer] continuellement, pour des temps indéfinis, dans le cours de leurs générations. ”"}],[{"p":"16","v":16},{"p":"Et Moïse se mit à faire selon tout ce que Jéhovah lui avait ordonné. Ainsi fit-il, exactement."}],[{"p":"17","v":17},{"p":"Il arriva donc, au premier mois, dans la deuxième année, le premier jour du mois, que le tabernacle fut dressé."},{"p":"18","v":18},{"p":"Lorsque Moïse entreprit de dresser le tabernacle, alors il posa ses socles mortaisés, mit ses cadres, plaça ses traverses et dressa ses colonnes."},{"p":"19","v":19},{"p":"Puis il étendit la tente sur le tabernacle et mit la couverture de la tente sur elle, en haut, comme Jéhovah l’avait ordonné à Moïse."}],[{"p":"20","v":20},{"p":"Après cela il prit le Témoignage et le plaça dans l’Arche, mit les barres à l’Arche et plaça le couvercle sur l’Arche, en haut."},{"p":"21","v":21},{"p":"Puis il apporta l’Arche dans le tabernacle, posa le rideau du voile et ferma l’accès à l’arche du témoignage, comme Jéhovah l’avait ordonné à Moïse."}],[{"p":"22","v":22},{"p":"Il plaça ensuite la table dans la tente de réunion, sur le côté du tabernacle, vers le nord, à l’extérieur du rideau,"},{"p":"23","v":23},{"p":"et il disposa sur elle la rangée de pains devant Jéhovah, comme Jéhovah l’avait ordonné à Moïse."}],[{"p":"24","v":24},{"p":"Puis il mit le porte-lampes dans la tente de réunion en face de la table, sur le côté du tabernacle, vers le sud."},{"p":"25","v":25},{"p":"Il alluma alors les lampes devant Jéhovah, comme Jéhovah l’avait ordonné à Moïse."}],[{"p":"26","v":26},{"p":"Il mit ensuite l’autel d’or dans la tente de réunion, devant le rideau,"},{"p":"27","v":27},{"p":"pour qu’il fasse fumer sur lui l’encens parfumé, comme Jéhovah l’avait ordonné à Moïse."}],[{"p":"28","v":28},{"p":"Enfin il posa le voile de l’entrée du tabernacle."}],[{"p":"29","v":29},{"p":"Et il mit l’autel de l’holocauste à l’entrée du tabernacle de la tente de réunion, pour qu’il offre sur lui l’holocauste et l’offrande de grain, comme Jéhovah l’avait ordonné à Moïse."}],[{"p":"30","v":30},{"p":"Puis il mit le bassin entre la tente de réunion et l’autel, et il y mit de l’eau pour l’ablution."},{"p":"31","v":31},{"p":"Et là Moïse, Aaron et ses fils se lavèrent les mains et les pieds."},{"p":"32","v":32},{"p":"Quand ils entraient dans la tente de réunion et quand ils s’approchaient de l’autel, ils se lavaient, comme Jéhovah l’avait ordonné à Moïse."}],[{"p":"33","v":33},{"p":"Finalement il dressa la cour tout autour du tabernacle et de l’autel et plaça le voile de la porte de la cour.\nAinsi Moïse acheva le travail."},{"p":"34","v":34},{"p":"Et le nuage se mit à couvrir la tente de réunion, et la gloire de Jéhovah remplit le tabernacle."},{"p":"35","v":35},{"p":"Moïse ne put pas entrer dans la tente de réunion, car le nuage résidait au-dessus d’elle et la gloire de Jéhovah remplissait le tabernacle."}],[{"p":"36","v":36},{"p":"Lorsque le nuage s’élevait d’au-dessus du tabernacle, les fils d’Israël levaient le camp, pendant toutes leurs étapes."},{"p":"37","v":37},{"p":"Mais si le nuage ne s’élevait pas, alors ils ne levaient pas le camp, jusqu’au jour où il s’élevait."},{"p":"38","v":38},{"p":"Car le nuage de Jéhovah était au-dessus du tabernacle pendant le jour, et un feu demeurait dessus pendant la nuit, sous les yeux de toute la maison d’Israël, pendant toutes leurs étapes."}]]}