{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Après cela, Moïse et Aaron entrèrent et dirent à Pharaon : “ Voici ce qu’a dit Jéhovah le Dieu d’Israël : ‘ Renvoie mon peuple pour qu’il me célèbre une fête dans le désert. ’ ”"},{"p":"2","v":2},{"p":"Mais Pharaon dit : “ Qui est Jéhovah pour que j’obéisse à sa voix en renvoyant Israël ? Je ne connais pas du tout Jéhovah ; d’ailleurs je ne renverrai pas Israël. ”"},{"p":"3","v":3},{"p":"Cependant ils dirent : “ Le Dieu des Hébreux est entré en rapport avec nous. S’il te plaît, nous voulons aller à trois jours de route dans le désert et sacrifier à Jéhovah notre Dieu ; sinon il pourrait nous frapper de la peste ou de l’épée. ”"},{"p":"4","v":4},{"p":"Alors le roi d’Égypte leur dit : “ Pourquoi, Moïse et Aaron, amenez-vous le peuple à se détourner de ses travaux ? Allez porter vos fardeaux ! ”"},{"p":"5","v":5},{"p":"Pharaon reprit : “ Voyez ! Le peuple du pays est maintenant nombreux, et vraiment vous les faites cesser de porter leurs fardeaux. ”"}],[{"p":"6","v":6},{"p":"Immédiatement, en ce jour-là, Pharaon donna ordre à ceux qui poussaient le peuple au travail, ainsi qu’à ses préposés, en disant :"},{"p":"7","v":7},{"p":"“ Vous ne devrez plus ramasser de la paille afin de la donner au peuple pour faire des briques, comme par le passé. Qu’ils aillent eux-mêmes se ramasser de la paille."},{"p":"8","v":8},{"p":"Mais la quantité de briques prescrite qu’ils faisaient précédemment, vous continuerez à la leur imposer. Vous ne devrez pas faire de réduction pour eux, car ils se relâchent. C’est pourquoi ils crient, en disant : ‘ Nous voulons partir, nous voulons sacrifier à notre Dieu ! ’"},{"p":"9","v":9},{"p":"Que le service soit lourd sur les hommes et qu’ils s’y mettent, et qu’ils ne prêtent pas attention à des paroles mensongères. ”"}],[{"p":"10","v":10},{"p":"Ceux qui poussaient le peuple au travail, ainsi que ses préposés, sortirent donc et dirent au peuple : “ Voici ce que Pharaon a dit : ‘ Je ne vous donne plus de paille."},{"p":"11","v":11},{"p":"Vous, allez, procurez-vous de la paille là où vous en trouverez, car rien ne sera réduit de vos services. ’ ”"},{"p":"12","v":12},{"p":"Alors le peuple se dispersa par tout le pays d’Égypte afin de ramasser du chaume pour la paille."},{"p":"13","v":13},{"p":"Ceux qui les poussaient au travail les pressaient, en disant : “ Terminez vos travaux, chacun son travail, jour pour jour, comme lorsqu’il y avait de la paille. ”"},{"p":"14","v":14},{"p":"Plus tard, on battit les préposés des fils d’Israël, ceux qu’avaient établis sur eux les chefs de corvée de Pharaon ; ceux-ci disaient : “ Pourquoi n’avez-vous pas terminé, hier et aujourd’hui, la tâche qui vous était prescrite, en faisant des briques comme par le passé ? ”"}],[{"p":"15","v":15},{"p":"Alors les préposés des fils d’Israël entrèrent et se mirent à crier vers Pharaon, en disant : “ Pourquoi agis-tu de la sorte envers tes serviteurs ?"},{"p":"16","v":16},{"p":"On ne donne pas de paille à tes serviteurs et pourtant on nous dit : ‘ Faites des briques ! ’ Et voilà qu’on bat tes serviteurs, alors que c’est ton peuple qui est en faute. ”"},{"p":"17","v":17},{"p":"Mais il dit : “ Vous vous relâchez, vous vous relâchez ! C’est pourquoi vous dites : ‘ Nous voulons partir, nous voulons sacrifier à Jéhovah. ’"},{"p":"18","v":18},{"p":"Et maintenant allez, servez ! On ne vous donnera pas de paille, mais vous livrerez la quantité de briques fixée. ”"}],[{"p":"19","v":19},{"p":"Alors les préposés des fils d’Israël se virent en mauvaise posture quand on dit : “ Sur vos briques vous ne devrez rien rabattre de la production journalière de qui que ce soit. ”"},{"p":"20","v":20},{"p":"Après cela, ils rencontrèrent Moïse et Aaron qui se tenaient là pour les aborder à leur sortie de chez Pharaon."},{"p":"21","v":21},{"p":"Aussitôt ils leur dirent : “ Que Jéhovah vous regarde et qu’il juge, puisque vous nous avez fait sentir mauvais devant Pharaon et devant ses serviteurs, afin de mettre une épée dans leur main pour nous tuer. ”"},{"p":"22","v":22},{"p":"Alors Moïse se tourna vers Jéhovah et dit : “ Jéhovah, pourquoi as-tu fait du mal à ce peuple ? Pourquoi m’as-tu envoyé ?"},{"p":"23","v":23},{"p":"Car depuis le moment où je suis entré devant Pharaon pour parler en ton nom, il a fait du mal à ce peuple et tu n’as absolument pas délivré ton peuple. ”"}]]}