{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Alors Jéhovah dit à Moïse : “ Maintenant tu vas voir ce que je ferai à Pharaon, car à cause d’une main forte il les renverra et à cause d’une main forte il les chassera de son pays. ”"}],[{"p":"2","v":2},{"p":"Dieu parla encore à Moïse et lui dit : “ Je suis Jéhovah."},{"p":"3","v":3},{"p":"J’apparaissais à Abraham, à Isaac et à Jacob comme Dieu Tout-Puissant, mais en ce qui concerne mon nom de Jéhovah, je ne me suis pas fait connaître d’eux."},{"p":"4","v":4},{"p":"J’ai aussi établi mon alliance avec eux pour leur donner le pays de Canaan, le pays de leurs résidences en terre étrangère, dans lequel ils ont résidé comme étrangers."},{"p":"5","v":5},{"p":"J’ai moi-même entendu le gémissement des fils d’Israël que les Égyptiens réduisent en esclavage, et je me souviens de mon alliance."}],[{"p":"6","v":6},{"p":"“ C’est pourquoi dis aux fils d’Israël : ‘ Je suis Jéhovah, et je vous ferai vraiment sortir de dessous les fardeaux des Égyptiens et je vous délivrerai de leur esclavage ; oui, je vous revendiquerai à bras tendu et par de grands jugements."},{"p":"7","v":7},{"p":"Oui, je vous prendrai pour moi comme peuple et je serai Dieu pour vous ; et vraiment vous saurez que je suis Jéhovah votre Dieu, qui vous fais sortir de dessous les fardeaux d’Égypte."},{"p":"8","v":8},{"p":"Oui, je vous ferai entrer dans le pays au sujet duquel j’ai levé ma main en faisant serment de le donner à Abraham, à Isaac et à Jacob ; et vraiment je vous le donnerai comme une chose à posséder. Je suis Jéhovah. ’ ”"}],[{"p":"9","v":9},{"p":"Après cela, Moïse parla en ce sens aux fils d’Israël, mais ils n’écoutèrent pas Moïse, par découragement et par suite du dur esclavage."}],[{"p":"10","v":10},{"p":"Alors Jéhovah parla à Moïse, en disant :"},{"p":"11","v":11},{"p":"“ Entre, parle à Pharaon le roi d’Égypte pour qu’il renvoie de son pays les fils d’Israël. ”"},{"p":"12","v":12},{"p":"Cependant Moïse parla devant Jéhovah, en disant : “ Vois ! Les fils d’Israël ne m’ont pas écouté ; comment Pharaon m’écoutera-t-il, moi qui suis incirconcis des lèvres ? ”"},{"p":"13","v":13},{"p":"Mais Jéhovah continua de parler à Moïse et à Aaron, et de donner à travers eux l’ordre aux fils d’Israël et à Pharaon le roi d’Égypte, afin de faire sortir les fils d’Israël du pays d’Égypte."}],[{"p":"14","v":14},{"p":"Voici les chefs de la maison de leurs pères : les fils de Ruben le premier-né d’Israël furent Hanok, Pallou, Hetsrôn et Karmi. Ce sont là les familles de Ruben."}],[{"p":"15","v":15},{"p":"Et les fils de Siméon furent Yemouël, Yamîn, Ohad, Yakîn, Tsohar et Shaoul le fils d’une Cananéenne. Ce sont là les familles de Siméon."}],[{"p":"16","v":16},{"p":"Et voici les noms des fils de Lévi, selon leurs origines familiales : Guershôn, Qehath et Merari. Les années de la vie de Lévi furent de cent trente-sept ans."}],[{"p":"17","v":17},{"p":"Les fils de Guershôn furent Libni et Shiméï, selon leurs familles."}],[{"p":"18","v":18},{"p":"Et les fils de Qehath furent Amram, Yitsehar, Hébrôn et Ouzziël. Les années de la vie de Qehath furent de cent trente-trois ans."}],[{"p":"19","v":19},{"p":"Et les fils de Merari furent Mahli et Moushi.\nCe furent là les familles des Lévites selon leurs origines familiales."}],[{"p":"20","v":20},{"p":"Or Amram prit pour femme Yokébed la sœur de son père. Plus tard elle lui donna Aaron et Moïse. Les années de la vie d’Amram furent de cent trente-sept ans."}],[{"p":"21","v":21},{"p":"Et les fils de Yitsehar furent Qorah, Népheg et Zikri."}],[{"p":"22","v":22},{"p":"Et les fils d’Ouzziël furent Mishaël, Eltsaphân et Sithri."}],[{"p":"23","v":23},{"p":"Or Aaron prit pour femme Élishéba la fille d’Amminadab, la sœur de Nahshôn. Plus tard elle lui donna Nadab et Abihou, Éléazar et Ithamar."}],[{"p":"24","v":24},{"p":"Et les fils de Qorah furent Assir, Elqana et Abiasaph. Ce furent là les familles des Qorahites."}],[{"p":"25","v":25},{"p":"Et Éléazar le fils d’Aaron se procura pour femme l’une des filles de Poutiël. Plus tard elle lui donna Phinéas.\nCe sont là les chefs des pères des Lévites, selon leurs familles."}],[{"p":"26","v":26},{"p":"C’est là cet Aaron et ce Moïse à qui Jéhovah dit : “ Faites sortir les fils d’Israël du pays d’Égypte selon leurs armées. ”"},{"p":"27","v":27},{"p":"Ce sont eux qui parlèrent à Pharaon le roi d’Égypte pour faire sortir d’Égypte les fils d’Israël. C’est là ce Moïse et cet Aaron."}],[{"p":"28","v":28},{"p":"Et il arriva, le jour où Jéhovah parla à Moïse au pays d’Égypte,"},{"p":"29","v":29},{"p":"que Jéhovah continua de parler à Moïse, en disant : “ Je suis Jéhovah. Dis à Pharaon roi d’Égypte tout ce que je te dis. ”"},{"p":"30","v":30},{"p":"Alors Moïse dit devant Jéhovah : “ Vois ! Je suis incirconcis des lèvres ; comment donc Pharaon m’écoutera-t-il ? ”"}]]}