{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Alors Jéhovah dit à Moïse : “ Voici que je t’ai fait Dieu pour Pharaon, et Aaron ton frère deviendra ton prophète."},{"p":"2","v":2},{"p":"Toi, tu diras tout ce que je t’ordonnerai, et Aaron ton frère parlera à Pharaon, et celui-ci devra renvoyer de son pays les fils d’Israël."},{"p":"3","v":3},{"p":"Quant à moi, je laisserai s’obstiner le cœur de Pharaon ; oui, je multiplierai mes signes et mes miracles au pays d’Égypte."},{"p":"4","v":4},{"p":"Pharaon ne vous écoutera pas ; il faudra donc que je pose ma main sur l’Égypte et que je fasse sortir du pays d’Égypte mes armées, mon peuple, les fils d’Israël, par de grands jugements."},{"p":"5","v":5},{"p":"Et à coup sûr les Égyptiens sauront que je suis Jéhovah, quand je tendrai ma main contre l’Égypte et que je ferai bel et bien sortir du milieu d’eux les fils d’Israël. ”"},{"p":"6","v":6},{"p":"Moïse et Aaron firent donc comme le leur avait ordonné Jéhovah. Ainsi firent-ils, exactement."},{"p":"7","v":7},{"p":"Moïse était âgé de quatre-vingts ans et Aaron était âgé de quatre-vingt-trois ans à l’époque où ils parlèrent à Pharaon."}],[{"p":"8","v":8},{"p":"Jéhovah dit alors à Moïse et à Aaron :"},{"p":"9","v":9},{"p":"“ Si Pharaon vous parle, en disant : ‘ Faites un miracle pour vous ’, alors tu devras dire à Aaron : ‘ Prends ton bâton et jette-le devant Pharaon. ’ Il deviendra un gros serpent. ”"},{"p":"10","v":10},{"p":"Alors Moïse et Aaron entrèrent chez Pharaon et firent exactement comme l’avait ordonné Jéhovah. Aaron jeta donc son bâton devant Pharaon et ses serviteurs, et il devint un gros serpent."},{"p":"11","v":11},{"p":"Cependant, Pharaon aussi appela les sages et les sorciers. Alors les prêtres-magiciens d’Égypte, eux aussi, firent la même chose avec leurs arts magiques."},{"p":"12","v":12},{"p":"Ils jetèrent donc chacun son bâton et [les bâtons] devinrent de gros serpents, mais le bâton d’Aaron engloutit leurs bâtons."},{"p":"13","v":13},{"p":"Pourtant le cœur de Pharaon s’obstina, et il ne les écouta pas, comme l’avait dit Jéhovah."}],[{"p":"14","v":14},{"p":"Alors Jéhovah dit à Moïse : “ Le cœur de Pharaon est endurci. Il a refusé de renvoyer le peuple."},{"p":"15","v":15},{"p":"Va vers Pharaon au matin. Vois ! Il sort vers l’eau ! Tu devras te poster pour le rencontrer au bord du Nil, et tu prendras dans ta main le bâton qui s’est changé en serpent."},{"p":"16","v":16},{"p":"Tu devras lui dire : ‘ Jéhovah le Dieu des Hébreux m’a envoyé vers toi pour dire : “ Renvoie mon peuple pour qu’il me serve dans le désert ”, mais voici que tu n’as pas obéi jusqu’à présent."},{"p":"17","v":17},{"p":"Voici ce qu’a dit Jéhovah : “ À ceci tu sauras que je suis Jéhovah. Voici que je frappe, avec le bâton qui est dans ma main, sur les eaux qui sont dans le Nil, et, à coup sûr, elles se changeront en sang."},{"p":"18","v":18},{"p":"Les poissons qui sont dans le Nil mourront, le Nil deviendra bel et bien puant et les Égyptiens n’auront nulle envie de boire l’eau du Nil. ” ’ ”"}],[{"p":"19","v":19},{"p":"Plus tard, Jéhovah dit à Moïse : “ Dis à Aaron : ‘ Prends ton bâton et tends ta main sur les eaux d’Égypte, sur leurs fleuves, sur les canaux de leur Nil, sur leurs étangs couverts de roseaux et sur toutes les eaux dans leurs réservoirs, pour qu’elles deviennent du sang. ’ Oui, il y aura du sang dans tout le pays d’Égypte, et dans les récipients de bois, et dans les récipients de pierre. ”"},{"p":"20","v":20},{"p":"Aussitôt ils firent ainsi, Moïse et Aaron, comme Jéhovah l’avait ordonné ; il leva le bâton et frappa les eaux qui étaient dans le Nil, sous les yeux de Pharaon et de ses serviteurs, et toutes les eaux qui étaient dans le Nil furent changées en sang."},{"p":"21","v":21},{"p":"Les poissons qui étaient dans le Nil moururent et le Nil devint puant ; et les Égyptiens ne purent boire l’eau du Nil ; et le sang fut dans tout le pays d’Égypte."}],[{"p":"22","v":22},{"p":"Mais les prêtres-magiciens d’Égypte firent la même chose avec leurs arts occultes, si bien que le cœur de Pharaon continua de s’obstiner, et il ne les écouta pas, comme l’avait dit Jéhovah."},{"p":"23","v":23},{"p":"Pharaon se tourna donc et entra dans sa maison, et sur cela non plus il ne fixa pas son cœur pour en tenir compte."},{"p":"24","v":24},{"p":"Et tous les Égyptiens creusaient aux alentours du Nil pour [trouver] de l’eau à boire, car ils ne pouvaient pas boire de l’eau du Nil."},{"p":"25","v":25},{"p":"Sept jours s’accomplirent après que Jéhovah eut frappé le Nil."}]]}