{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Alors Jéhovah dit à Moïse : “ Entre chez Pharaon, et tu devras lui dire : ‘ Voici ce qu’a dit Jéhovah : “ Renvoie mon peuple pour qu’il me serve."},{"p":"2","v":2},{"p":"Si tu refuses toujours de le renvoyer, voici que je frappe tout ton territoire de la plaie des grenouilles."},{"p":"3","v":3},{"p":"Et vraiment le Nil fourmillera de grenouilles ; oui, elles monteront et entreront dans ta maison, et dans ta chambre à coucher intérieure, et sur ton lit, et dans les maisons de tes serviteurs, et sur ton peuple, et dans tes fours, et dans tes pétrins."},{"p":"4","v":4},{"p":"Et sur toi, et sur ton peuple, et sur tous tes serviteurs monteront les grenouilles. ” ’ ”"}],[{"p":"5","v":5},{"p":"Plus tard, Jéhovah dit à Moïse : “ Dis à Aaron : ‘ Tends ta main avec ton bâton sur les fleuves, les canaux du Nil et les étangs couverts de roseaux, et fais monter les grenouilles sur le pays d’Égypte. ’ ”"},{"p":"6","v":6},{"p":"Alors Aaron tendit sa main sur les eaux d’Égypte, et les grenouilles montèrent et couvrirent le pays d’Égypte."},{"p":"7","v":7},{"p":"Cependant les prêtres-magiciens firent de même par leurs arts occultes ; ils firent monter les grenouilles sur le pays d’Égypte."},{"p":"8","v":8},{"p":"Par la suite, Pharaon appela Moïse et Aaron, et il dit : “ Implorez Jéhovah pour qu’il éloigne les grenouilles de moi et de mon peuple, car je veux renvoyer le peuple pour qu’il sacrifie à Jéhovah. ”"},{"p":"9","v":9},{"p":"Alors Moïse dit à Pharaon : “ Glorifie-toi à mon sujet : à toi de dire quand je dois implorer pour toi, pour tes serviteurs et pour ton peuple, afin de retrancher les grenouilles de chez toi et de tes maisons. Il n’en restera que dans le Nil. ”"},{"p":"10","v":10},{"p":"À quoi il dit : “ Demain. ” Alors [Moïse] dit : “ Il en sera selon ta parole, afin que tu saches qu’il n’y a personne d’autre comme Jéhovah notre Dieu,"},{"p":"11","v":11},{"p":"en ce que les grenouilles s’éloigneront vraiment de toi et de tes maisons, de tes serviteurs et de ton peuple. Il n’en restera que dans le Nil. ”"}],[{"p":"12","v":12},{"p":"Puis Moïse et Aaron sortirent de chez Pharaon, et Moïse cria vers Jéhovah à cause des grenouilles qu’Il avait mises sur Pharaon."},{"p":"13","v":13},{"p":"Alors Jéhovah fit selon la parole de Moïse, et les grenouilles mouraient dans les maisons, dans les cours et dans les champs."},{"p":"14","v":14},{"p":"On les entassait, tas par tas, et le pays devint puant."},{"p":"15","v":15},{"p":"Lorsque Pharaon vit qu’un soulagement avait eu lieu, il endurcit son cœur et il ne les écouta pas, comme l’avait dit Jéhovah."}],[{"p":"16","v":16},{"p":"Jéhovah dit alors à Moïse : “ Dis à Aaron : ‘ Tends ton bâton et frappe la poussière de la terre, et elle devra devenir des moustiques dans tout le pays d’Égypte. ’ ”"},{"p":"17","v":17},{"p":"Et ils firent cela. Aaron tendit donc sa main avec son bâton et frappa la poussière de la terre, et les moustiques vinrent sur les hommes et sur les bêtes. Toute la poussière de la terre devint des moustiques dans tout le pays d’Égypte."},{"p":"18","v":18},{"p":"Les prêtres-magiciens voulurent faire de même par leurs arts occultes, pour faire sortir des moustiques, mais ils ne le purent pas. Les moustiques vinrent sur les hommes et sur les bêtes."},{"p":"19","v":19},{"p":"Alors les prêtres-magiciens dirent à Pharaon : “ C’est le doigt de Dieu ! ” Mais le cœur de Pharaon continua de s’obstiner, et il ne les écouta pas, comme l’avait dit Jéhovah."}],[{"p":"20","v":20},{"p":"Jéhovah alors dit à Moïse : “ Lève-toi de bon matin et place-toi devant Pharaon. Vois ! Il sort vers l’eau ! Tu devras lui dire : ‘ Voici ce qu’a dit Jéhovah : “ Renvoie mon peuple pour qu’il me serve."},{"p":"21","v":21},{"p":"Mais si tu ne renvoies pas mon peuple, voici que j’envoie les taons sur toi, sur tes serviteurs, sur ton peuple et dans tes maisons ; et vraiment les maisons d’Égypte seront pleines de taons, ainsi que le sol sur lequel elles sont."},{"p":"22","v":22},{"p":"Oui, en ce jour-là, je ferai une distinction pour le pays de Goshèn, où se tient mon peuple, pour que là on ne trouve pas de taons, afin que tu saches que je suis Jéhovah au milieu de la terre."},{"p":"23","v":23},{"p":"Oui, j’établirai une démarcation entre mon peuple et ton peuple. Ce signe aura lieu demain. ” ’ ”"}],[{"p":"24","v":24},{"p":"Et Jéhovah se mit à faire ainsi ; et de gros essaims de taons envahissaient la maison de Pharaon, les maisons de ses serviteurs et tout le pays d’Égypte. Le pays se trouva ravagé à cause des taons."},{"p":"25","v":25},{"p":"Finalement Pharaon appela Moïse et Aaron et dit : “ Allez, sacrifiez à votre Dieu dans le pays. ”"},{"p":"26","v":26},{"p":"Mais Moïse dit : “ Il n’est pas convenable d’agir ainsi, car nous sacrifierions à Jéhovah notre Dieu ce qui est détestable pour les Égyptiens. Supposons que nous sacrifiions sous leurs yeux ce qui est détestable pour les Égyptiens ; ne nous lapideraient-ils pas ?"},{"p":"27","v":27},{"p":"Nous irons à trois jours de route dans le désert et nous sacrifierons résolument à Jéhovah notre Dieu, comme il nous l’a dit. ”"}],[{"p":"28","v":28},{"p":"Pharaon dit alors : “ Moi, je vous renverrai, oui vous sacrifierez à Jéhovah votre Dieu dans le désert. Seulement, ne vous éloignez pas trop dans votre marche. Implorez pour moi. ”"},{"p":"29","v":29},{"p":"Alors Moïse dit : “ Voici que je sors de chez toi et vraiment j’implorerai Jéhovah, et demain les taons s’éloigneront à coup sûr de Pharaon, de ses serviteurs et de son peuple. Seulement, que Pharaon ne se joue pas encore [de nous], en ne renvoyant pas le peuple, pour sacrifier à Jéhovah. ”"},{"p":"30","v":30},{"p":"Puis Moïse sortit de chez Pharaon et implora Jéhovah."},{"p":"31","v":31},{"p":"Jéhovah fit alors selon la parole de Moïse, et les taons s’éloignèrent de Pharaon, de ses serviteurs et de son peuple. Il n’en resta pas un seul."},{"p":"32","v":32},{"p":"Cependant Pharaon endurcit son cœur, cette fois encore, et il ne renvoya pas le peuple."}]]}