{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Alors Jéhovah dit à Moïse : “ Entre chez Pharaon et tu devras lui déclarer : ‘ Voici ce qu’a dit Jéhovah le Dieu des Hébreux : “ Renvoie mon peuple pour qu’il me serve."},{"p":"2","v":2},{"p":"Mais si tu refuses toujours de le renvoyer et si tu continues à le retenir,"},{"p":"3","v":3},{"p":"vois, la main de Jéhovah vient sur ton bétail qui est dans la campagne. Sur les chevaux, sur les ânes, sur les chameaux, sur le gros bétail et sur le petit bétail il y aura une peste très grave."},{"p":"4","v":4},{"p":"Oui, Jéhovah fera une distinction entre le bétail d’Israël et le bétail d’Égypte, et rien ne mourra de tout ce qui appartient aux fils d’Israël. ” ’ ”"},{"p":"5","v":5},{"p":"Jéhovah indiqua en outre un temps fixé, en disant : “ Demain, Jéhovah fera cette chose dans le pays. ”"}],[{"p":"6","v":6},{"p":"Jéhovah fit donc cette chose le lendemain ; et toutes sortes de [bêtes parmi le] bétail d’Égypte mouraient, mais du bétail des fils d’Israël, pas une [bête] ne mourut."},{"p":"7","v":7},{"p":"Alors Pharaon envoya [constater], et, voyez, pas une seule [bête] du bétail d’Israël n’était morte. Malgré cela, le cœur de Pharaon resta endurci et il ne renvoya pas le peuple."}],[{"p":"8","v":8},{"p":"Après cela Jéhovah dit à Moïse et à Aaron : “ Procurez-vous plein vos deux mains de la suie de four, et Moïse devra la lancer vers les cieux, sous les yeux de Pharaon."},{"p":"9","v":9},{"p":"Elle devra devenir de la poudre sur tout le pays d’Égypte, et elle devra devenir, sur les hommes et sur les bêtes, des furoncles faisant éruption avec des vésicules, dans tout le pays d’Égypte. ”"}],[{"p":"10","v":10},{"p":"Ils prirent donc de la suie de four et se tinrent devant Pharaon, et Moïse la lança vers les cieux et elle devint des furoncles avec des vésicules, lesquels faisaient éruption sur les hommes et sur les bêtes."},{"p":"11","v":11},{"p":"Les prêtres-magiciens ne purent se tenir devant Moïse à cause des furoncles, car les furoncles étaient apparus sur les prêtres-magiciens et sur tous les Égyptiens."},{"p":"12","v":12},{"p":"Mais Jéhovah laissa s’obstiner le cœur de Pharaon, et il ne les écouta pas, comme Jéhovah l’avait déclaré à Moïse."}],[{"p":"13","v":13},{"p":"Alors Jéhovah dit à Moïse : “ Lève-toi de bon matin et place-toi devant Pharaon, et tu devras lui dire : ‘ Voici ce qu’a dit Jéhovah le Dieu des Hébreux : “ Renvoie mon peuple pour qu’il me serve."},{"p":"14","v":14},{"p":"Car, cette fois-ci, j’envoie tous mes coups contre ton cœur, et sur tes serviteurs, et sur ton peuple, afin que tu saches qu’il n’y a personne comme moi dans toute la terre."},{"p":"15","v":15},{"p":"Car j’aurais déjà pu avancer ma main pour te frapper, toi et ton peuple, par la peste, afin que tu sois effacé de la terre."},{"p":"16","v":16},{"p":"Mais, en fait, c’est pour cela que je t’ai laissé exister : c’est pour te faire voir ma force et afin qu’on proclame mon nom dans toute la terre."},{"p":"17","v":17},{"p":"Traites-tu encore orgueilleusement mon peuple en ne le renvoyant pas ?"},{"p":"18","v":18},{"p":"Voici que demain, vers cette heure-ci, je fais pleuvoir une grêle très violente, telle qu’il n’y en a jamais eu de semblable en Égypte depuis le jour de sa fondation jusqu’à présent."},{"p":"19","v":19},{"p":"Et maintenant, envoie mettre à l’abri tout ton bétail et tout ce qui est à toi dans la campagne. Quant à tout homme et à toute bête qui se trouveront dans la campagne et qui n’auront pas été ramenés à la maison, oui la grêle descendra sur eux, et ils mourront à coup sûr. ” ’ ”"}],[{"p":"20","v":20},{"p":"Parmi les serviteurs de Pharaon, celui qui craignit la parole de Jéhovah fit s’enfuir dans les maisons ses serviteurs et son bétail,"},{"p":"21","v":21},{"p":"mais celui qui ne fixa pas son cœur sur la parole de Jéhovah pour en tenir compte laissa ses serviteurs et son bétail dans la campagne."}],[{"p":"22","v":22},{"p":"Jéhovah dit alors à Moïse : “ Tends ta main vers les cieux, pour qu’il vienne de la grêle sur tout le pays d’Égypte, sur les hommes et sur les bêtes, et sur toute la végétation des champs, dans le pays d’Égypte. ”"},{"p":"23","v":23},{"p":"Moïse tendit donc son bâton vers les cieux ; et Jéhovah produisit des tonnerres et de la grêle, et du feu descendait sur la terre, et Jéhovah faisait pleuvoir de la grêle sur le pays d’Égypte."},{"p":"24","v":24},{"p":"Ainsi il vint de la grêle, et un feu jaillissant au milieu de la grêle. Elle fut très violente, telle qu’il n’y en avait pas eu de semblable dans tout le pays d’Égypte depuis l’époque où il est devenu une nation."},{"p":"25","v":25},{"p":"Et la grêle frappait tout le pays d’Égypte. La grêle frappa tout ce qui était dans la campagne, depuis les hommes jusqu’aux bêtes, ainsi que toutes sortes de végétation des champs, et elle brisa toutes sortes d’arbres des champs."},{"p":"26","v":26},{"p":"Ce fut seulement dans le pays de Goshèn, où étaient les fils d’Israël, qu’il n’y eut pas de grêle."}],[{"p":"27","v":27},{"p":"Finalement Pharaon envoya appeler Moïse et Aaron, et il leur dit : “ Cette fois, j’ai péché. Jéhovah est juste ; moi et mon peuple nous avons tort."},{"p":"28","v":28},{"p":"Implorez Jéhovah pour que ce soit assez des tonnerres de Dieu et de la grêle. Dans ce cas, je suis prêt à vous renvoyer, et vous ne resterez pas plus longtemps. ”"},{"p":"29","v":29},{"p":"Et Moïse lui dit : “ Dès que je sortirai de la ville, j’étendrai mes mains vers Jéhovah. Les tonnerres cesseront et la grêle ne durera pas plus longtemps, afin que tu saches que la terre appartient à Jéhovah."},{"p":"30","v":30},{"p":"Quant à toi et à tes serviteurs, je sais déjà que même alors vous ne montrerez aucune crainte à cause de Jéhovah Dieu. ”"}],[{"p":"31","v":31},{"p":"Or le lin et l’orge avaient été frappés, car l’orge était en épi et le lin avait des boutons de fleurs."},{"p":"32","v":32},{"p":"Mais le blé et l’épeautre n’avaient pas été frappés, car ils sont tardifs."},{"p":"33","v":33},{"p":"Alors Moïse sortit de chez Pharaon, hors de la ville, et il étendit ses mains vers Jéhovah, et les tonnerres et la grêle cessèrent progressivement, et la pluie ne se déversa plus sur la terre."},{"p":"34","v":34},{"p":"Quand Pharaon vit que la pluie, la grêle et les tonnerres avaient cessé, il recommença à pécher et il endurcit son cœur, lui et ses serviteurs."},{"p":"35","v":35},{"p":"Et le cœur de Pharaon continua de s’obstiner, et il ne renvoya pas les fils d’Israël, comme Jéhovah l’avait déclaré par le moyen de Moïse."}]]}