{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Dies nun sind die Namen der Söhne Israels, die mit Jakob nach Ägypten kamen; jeder Mann kam mit seinen Hausgenossen:"},{"p":"2","v":2},{"p":"Rụben, Sịmeon, Lẹvi und Juda,"},{"p":"3","v":3},{"p":"Ịssachar, Sẹbulon und Bẹnjamin,"},{"p":"4","v":4},{"p":"Dan und Nạphtali, Gad und Ạscher."},{"p":"5","v":5},{"p":"Und alle Seelen, die aus Jakobs Hüfte hervorgingen, wurden [insgesamt] siebzig Seelen; Joseph aber war schon in Ägypten."},{"p":"6","v":6},{"p":"Schließlich starb Joseph und auch alle seine Brüder und jene ganze Generation."},{"p":"7","v":7},{"p":"Und die Söhne Israels wurden fruchtbar und begannen [an Menge] zu wimmeln; und sie vermehrten sich fortwährend und wurden in außergewöhnlichem Maß mächtiger, so daß das Land mit ihnen gefüllt wurde."}],[{"p":"8","v":8},{"p":"Im Laufe der Zeit stand ein neuer König über Ägypten auf, der Joseph nicht kannte."},{"p":"9","v":9},{"p":"Und er sprach dann zu seinem Volk: „Siehe! Das Volk der Söhne Israels ist zahlreicher und mächtiger als wir."},{"p":"10","v":10},{"p":"Nun denn! Laßt uns klug mit ihnen handeln, damit sie sich nicht mehren und es sich herausstellt, daß sie sich, falls Krieg uns treffen sollte, dann gewiß auch denen zugesellen werden, die uns hassen, und gegen uns kämpfen und hinaufziehen werden, aus dem Land hinaus.“"}],[{"p":"11","v":11},{"p":"Da setzten sie Zwangsarbeitsoberste über sie, zu dem Zweck, sie beim Tragen ihrer Lasten zu bedrücken; und sie bauten dann für Pharao Städte als Vorratsplätze, nämlich Pịthom und Rạmses."},{"p":"12","v":12},{"p":"Je mehr man sie aber bedrückte, um so mehr vermehrten sie sich und um so mehr breiteten sie sich ständig aus, so daß es ihnen vor den Söhnen Israels graute."},{"p":"13","v":13},{"p":"Demzufolge zwangen die Ägypter die Söhne Israels tyrannisch zum Sklavendienst."},{"p":"14","v":14},{"p":"Und sie verbitterten ihr Leben fortgesetzt durch harten Sklavendienst bei Lehmmörtel und Ziegelsteinen und mit jeder Art Sklavendienst auf dem Feld, ja jeder Art ihres Sklavendienstes, zu dem sie sie tyrannisch als Sklaven gebrauchten."}],[{"p":"15","v":15},{"p":"Später sagte der König von Ägypten zu den hebräischen Hebammen — der Name der einen war Schịphra und der Name der anderen Pụa —,"},{"p":"16","v":16},{"p":"ja er ging so weit, daß er sprach: „Wenn ihr den Hebräerinnen bei der Geburt helft und ihr sie tatsächlich auf dem Gebärstuhl seht, dann sollt ihr, wenn es ein Sohn ist, ihn zu Tode bringen; wenn es aber eine Tochter ist, dann soll sie leben.“"},{"p":"17","v":17},{"p":"Die Hebammen jedoch fürchteten den [wahren] Gott, und sie taten nicht so, wie der König von Ägypten zu ihnen geredet hatte, sondern sie bewahrten jeweils die männlichen Kinder am Leben."},{"p":"18","v":18},{"p":"Nach einiger Zeit rief der König von Ägypten die Hebammen und sagte zu ihnen: „Warum habt ihr diese Sache getan, daß ihr die männlichen Kinder am Leben bewahrtet?“"},{"p":"19","v":19},{"p":"Die Hebammen sprachen darauf zu Pharao: „Weil die Hebräerinnen nicht wie die Ägypterinnen sind. Weil sie lebenskräftig sind, haben sie schon geboren, bevor die Hebamme zu ihnen hineinkommen kann.“"}],[{"p":"20","v":20},{"p":"Da ließ Gott es den Hebammen gutgehen; und das Volk wurde immer zahlreicher und wurde sehr mächtig."},{"p":"21","v":21},{"p":"Und es geschah, weil die Hebammen den [wahren] Gott gefürchtet hatten, daß er ihnen später Familien schenkte."},{"p":"22","v":22},{"p":"Schließlich gebot Pharao seinem ganzen Volk, indem [er] sprach: „Jeden neugeborenen Sohn sollt ihr in den Nil werfen, doch jede Tochter sollt ihr am Leben erhalten.“"}]]}