{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Dann sprach Jehova zu Moses: „Geh zu Pharao hinein, denn ich — ich habe sein Herz und das Herz seiner Diener unempfänglich werden lassen, damit ich diese meine Zeichen direkt vor ihn setze"},{"p":"2","v":2},{"p":"und damit du vor den Ohren deines Sohnes und des Sohnes deines Sohnes verkünden kannst, wie streng ich mit Ägypten verfahren bin und meine Zeichen, die ich unter ihnen errichtet habe; und ihr werdet bestimmt erkennen, daß ich Jehova bin.“"}],[{"p":"3","v":3},{"p":"Da gingen Moses und Aaron zu Pharao hinein und sprachen zu ihm: „Dies ist, was Jehova, der Gott der Hebräer, gesagt hat: ‚Wie lange weigerst du dich so entschieden, dich mir zu unterwerfen? Sende mein Volk weg, damit sie mir dienen."},{"p":"4","v":4},{"p":"Denn wenn du dich weiterhin weigerst, mein Volk wegzusenden, siehe, so bringe ich morgen Heuschrecken in deine Grenzen."},{"p":"5","v":5},{"p":"Und sie werden die sichtbare Erdoberfläche tatsächlich bedecken, und man wird die Erde nicht sehen können; und sie werden den Rest dessen, was entronnen ist, was euch vom Hagel übriggeblieben ist, einfach auffressen, und sie werden gewiß jeden Baum fressen, der euch aus dem Feld sprießt."},{"p":"6","v":6},{"p":"Und deine Häuser und die Häuser aller deiner Diener und die Häuser von ganz Ägypten werden in einem Maße angefüllt sein, wie es deine Väter und die Väter deiner Väter nicht gesehen haben von dem Tag ihres Bestehens auf dem Erdboden an bis auf diesen Tag.‘ “ Damit wandte er sich und ging von Pharao hinweg."}],[{"p":"7","v":7},{"p":"Danach sprachen Pharaos Diener zu ihm: „Wie lange wird sich uns dieser Mann als eine Schlinge erweisen? Sende die Männer weg, damit sie Jehova, ihrem Gott, dienen. Erkennst du noch nicht, daß Ägypten zugrunde gerichtet ist?“"},{"p":"8","v":8},{"p":"Da wurden Moses und Aaron zu Pharao zurückgeholt, und er sagte zu ihnen: „Geht, dient Jehova, eurem Gott. Welche sind es insbesondere, die gehen?“"},{"p":"9","v":9},{"p":"Da sprach Moses: „Mit unseren Jungen und unseren Alten werden wir gehen. Mit unseren Söhnen und unseren Töchtern, mit unseren Schafen und unseren Rindern werden wir gehen, denn wir haben ein Fest für Jehova.“"},{"p":"10","v":10},{"p":"Er seinerseits sagte zu ihnen: „Möge es sich so erweisen, daß Jehova mit euch ist, wenn ich euch und eure Kleinen wegsenden werde! Seht, ihr habt im Gegenteil etwas Übles vor."},{"p":"11","v":11},{"p":"Nicht so! Geht bitte, ihr, die ihr kräftige Männer seid, und dient Jehova, denn das ist, was ihr zu erlangen sucht.“ Damit trieb man sie von Pharao weg."}],[{"p":"12","v":12},{"p":"Jehova sprach nun zu Moses: „Strecke deine Hand über das Land Ägypten nach den Heuschrecken aus, damit sie über das Land Ägypten heraufkommen und den ganzen Pflanzenwuchs des Landes auffressen, alles, was der Hagel übriggelassen hat.“"},{"p":"13","v":13},{"p":"Sogleich streckte Moses seinen Stab über das Land Ägypten aus, und Jehova ließ einen Ostwind über das Land wehen jenen ganzen Tag und die ganze Nacht. Der Morgen kam, und der Ostwind trug die Heuschrecken herbei."},{"p":"14","v":14},{"p":"Und die Heuschrecken begannen über das ganze Land Ägypten heraufzukommen und sich auf das ganze Gebiet Ägyptens niederzulassen. Sie waren sehr lästig. Vor ihnen hatte es niemals in der Weise Heuschrecken wie sie gegeben, und es wird auch nach ihnen niemals in der Weise welche geben."},{"p":"15","v":15},{"p":"Und sie bedeckten dann die sichtbare Oberfläche des ganzen Landes, und das Land wurde dunkel; und sie machten sich daran, den ganzen Pflanzenwuchs des Landes und alle Frucht der Bäume zu fressen, die der Hagel übriggelassen hatte; und da wurde nichts Grünes an den Bäumen oder am Pflanzenwuchs des Feldes im ganzen Land Ägypten übriggelassen."}],[{"p":"16","v":16},{"p":"Da rief Pharao eilends Moses und Aaron und sagte: „Ich habe gegen Jehova, euren Gott, und gegen euch gesündigt."},{"p":"17","v":17},{"p":"Und nun, verzeih bitte meine Sünde nur diesmal noch, und bittet Jehova, euren Gott, inständig, daß er bloß diese tödliche Plage von mir abwendet.“"},{"p":"18","v":18},{"p":"Da ging er von Pharao hinweg und brachte bei Jehova eine inständige Bitte vor."},{"p":"19","v":19},{"p":"Dann ließ Jehova [den Wind] zu einem sehr starken Westwind umschlagen, und er trug die Heuschrecken weg und trieb sie in das Rote Meer. Nicht eine einzige Heuschrecke wurde im ganzen Gebiet Ägyptens übriggelassen."},{"p":"20","v":20},{"p":"Jehova ließ jedoch das Herz Pharaos verstockt werden, und er sandte die Söhne Israels nicht weg."}],[{"p":"21","v":21},{"p":"Jehova sprach dann zu Moses: „Strecke deine Hand gegen die Himmel aus, damit Finsternis über das Land Ägypten kommt und man die Finsternis betasten kann.“"},{"p":"22","v":22},{"p":"Moses streckte sogleich seine Hand gegen die Himmel aus, und eine tiefe Finsternis setzte im ganzen Land Ägypten für drei Tage ein."},{"p":"23","v":23},{"p":"Sie sahen einander nicht, und keiner von ihnen stand von seinem eigenen Platz auf, drei Tage lang; doch erwies es sich, daß für alle Söhne Israels Licht war in ihren Wohnungen."},{"p":"24","v":24},{"p":"Danach rief Pharao Moses und sagte: „Geht, dient Jehova. Nur eure Schafe und eure Rinder werden zurückbehalten werden. Auch eure Kleinen können mit euch gehen.“"},{"p":"25","v":25},{"p":"Aber Moses sprach: „Du selbst wirst auch Schlachtopfer und Brandopfer in unsere Hände geben, da wir sie Jehova, unserem Gott, darbieten müssen."},{"p":"26","v":26},{"p":"Und auch unser Vieh wird mit uns gehen. Nicht ein Huf wird zurückbleiben dürfen, denn davon werden wir zur Anbetung Jehovas, unseres Gottes, etliches nehmen, und wir selbst wissen nicht, was wir Jehova zur Anbetung darbieten werden, bis wir dort ankommen.“"},{"p":"27","v":27},{"p":"Darauf ließ Jehova das Herz Pharaos verstockt werden, und er war nicht gewillt, sie wegzusenden."},{"p":"28","v":28},{"p":"Da sprach Pharao zu ihm: „Hinweg von mir! Nimm dich in acht! Versuch nicht, mein Angesicht wiederzusehen, denn an dem Tag, an dem du mein Angesicht siehst, wirst du sterben.“"},{"p":"29","v":29},{"p":"Darauf sagte Moses: „So hast du geredet. Ich werde nicht versuchen, dein Angesicht je wiederzusehen.“"}]]}