{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Und Jehova sprach dann zu Moses: „Noch e i n e Plage werde ich über Pharao und Ägypten bringen. Danach wird er euch von hier wegsenden. Zu der Zeit, da er euch vollends wegsendet, wird er euch buchstäblich von hier wegtreiben."},{"p":"2","v":2},{"p":"Rede nun vor den Ohren des Volkes, daß sie, jeder Mann von seinem Gefährten und jede Frau von ihrer Gefährtin, Gegenstände aus Silber und Gegenstände aus Gold erbitten sollen.“"},{"p":"3","v":3},{"p":"Dementsprechend gab Jehova dem Volk Gunst in den Augen der Ägypter. Auch war der Mann Moses sehr groß im Land Ägypten, in den Augen der Diener Pharaos und in den Augen des Volkes."}],[{"p":"4","v":4},{"p":"Und Moses sprach weiter: „Dies ist, was Jehova gesagt hat: ‚Um Mitternacht werde ich ausziehen mitten durch Ägypten,"},{"p":"5","v":5},{"p":"und jeder Erstgeborene im Land Ägypten soll sterben, vom Erstgeborenen Pharaos, der auf seinem Thron sitzt, bis zum Erstgeborenen der Magd, die an der Handmühle ist, und alles Erstgeborene des Viehs."},{"p":"6","v":6},{"p":"Und es wird sich gewiß ein großes Geschrei erheben im ganzen Land Ägypten, wie so etwas noch nie geschehen ist und wie so etwas nie wieder herbeigeführt werden wird."},{"p":"7","v":7},{"p":"Aber kein Hund wird gegen irgendeinen der Söhne Israels seine Zunge spitzen, vom Menschen bis zum Tier, damit ihr erkennt, daß Jehova zwischen den Ägyptern und den Söhnen Israels einen Unterschied machen kann.‘"},{"p":"8","v":8},{"p":"Und alle diese deine Diener werden gewiß zu mir herabkommen und sich vor mir niederwerfen und sprechen: ‚Geh, du und das ganze Volk, das dir auf dem Fuße folgt.‘ Und danach werde ich ausziehen.“ Damit ging er in der Glut des Zorns von Pharao weg."}],[{"p":"9","v":9},{"p":"Dann sagte Jehova zu Moses: „Pharao wird nicht auf euch hören, damit meine Wunder im Land Ägypten gemehrt werden.“"},{"p":"10","v":10},{"p":"Und Moses und Aaron taten alle diese Wunder vor Pharao; aber Jehova ließ das Herz Pharaos verstockt werden, so daß er die Söhne Israels nicht aus seinem Land wegsandte."}]]}