{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Jehova sprach nun zu Moses und Aaron im Land Ägypten:"},{"p":"2","v":2},{"p":"„Dieser Monat wird für euch der Anfang der Monate sein. Er wird für euch der erste der Monate des Jahres sein."},{"p":"3","v":3},{"p":"Redet zu der ganzen Gemeinde Israel, indem [ihr] sagt: ‚Am zehnten Tag dieses Monats nehme sich jeder ein Lamm für das Stammhaus, ein Lamm für ein Haus."},{"p":"4","v":4},{"p":"Wenn sich aber die Hausgemeinschaft für das Lamm als zu klein erweist, dann sollen er und sein nächster Nachbar es in sein Haus nehmen nach der Zahl der Seelen; ihr solltet einen jeden nach dem Verhältnis seines Essens rechnen, was das Lamm betrifft."},{"p":"5","v":5},{"p":"Das Lamm sollte sich als ein fehlerloses, männliches, einjähriges für euch erweisen. Ihr könnt [es] von den jungen Widdern oder von den Ziegen nehmen."},{"p":"6","v":6},{"p":"Und es soll von euch bis zum vierzehnten Tag dieses Monats in Verwahrung gehalten werden, und die ganze Versammlung der Gemeinde Israel soll es zwischen den zwei Abenden schlachten."},{"p":"7","v":7},{"p":"Und sie sollen etwas vom Blut nehmen und damit die beiden Türpfosten und den oberen Teil des Türeingangs der Häuser bespritzen, in denen sie es essen werden."}],[{"p":"8","v":8},{"p":"Und sie sollen das Fleisch in dieser Nacht essen. Sie sollten es am Feuer gebraten und mit ungesäuerten Broten zusammen mit bitteren Kräutern essen."},{"p":"9","v":9},{"p":"Eßt nichts davon roh oder gesotten, in Wasser gekocht, sondern am Feuer gebraten, seinen Kopf zusammen mit seinen Unterschenkeln und seinen inneren Teilen."},{"p":"10","v":10},{"p":"Und ihr sollt nichts davon übriglassen bis zum Morgen, sondern was davon übriggeblieben ist bis zum Morgen, solltet ihr mit Feuer verbrennen."},{"p":"11","v":11},{"p":"Und in dieser Weise solltet ihr es essen: eure Hüften gegürtet, Sandalen an euren Füßen und euren Stab in eurer Hand; und ihr sollt es in aller Eile essen. Es ist das Passah Jehovas."},{"p":"12","v":12},{"p":"Und ich werde bestimmt in dieser Nacht durch das Land Ägypten gehen und jeden Erstgeborenen im Land Ägypten schlagen, vom Menschen bis zum Tier; und an allen Göttern Ägyptens werde ich [Straf]gerichte vollziehen. Ich bin Jehova."},{"p":"13","v":13},{"p":"Und das Blut soll als euer Zeichen an den Häusern dienen, wo ihr seid; und ich werde das Blut bestimmt sehen und an euch vorübergehen, und die Plage wird nicht an euch kommen zum Verderben, wenn ich den Schlag gegen das Land Ägypten führe."}],[{"p":"14","v":14},{"p":"Und dieser Tag soll euch ein Gedenk[tag] sein, und ihr sollt ihn als ein Fest für Jehova durch eure Generationen hindurch feiern. Als eine Satzung auf unabsehbare Zeit solltet ihr ihn feiern."},{"p":"15","v":15},{"p":"Sieben Tage sollt ihr ungesäuerte Brote essen. Ja, am ersten Tag sollt ihr den Sauerteig aus euren Häusern wegschaffen, denn irgend jemand, der Gesäuertes ißt vom ersten Tag bis zum siebten, diese Seele soll von Israel abgeschnitten werden."},{"p":"16","v":16},{"p":"Und am ersten Tag soll für euch eine heilige Zusammenkunft stattfinden und am siebten Tag eine heilige Zusammenkunft. Keine Arbeit soll an diesen getan werden. Nur was jede Seele zum Essen benötigt, das allein darf für euch getan werden."}],[{"p":"17","v":17},{"p":"Und ihr sollt das Fest der ungesäuerten Brote beobachten, denn an ebendiesem Tag werde ich bestimmt eure Heere aus dem Land Ägypten herausführen. Und ihr sollt diesen Tag durch eure Generationen hindurch als eine Satzung auf unabsehbare Zeit beobachten."},{"p":"18","v":18},{"p":"Im ersten Monat, am vierzehnten Tag des Monats, am Abend, sollt ihr ungesäuerte Brote essen bis zum einundzwanzigsten Tag des Monats am Abend."},{"p":"19","v":19},{"p":"Sieben Tage darf kein Sauerteig in euren Häusern gefunden werden, denn jeder, der kostet, was gesäuert ist, ob er ein ansässiger Fremdling oder ein Einheimischer des Landes ist, diese Seele soll von der Gemeinde Israel abgeschnitten werden."},{"p":"20","v":20},{"p":"Ihr dürft nichts Gesäuertes essen. In allen euren Wohnungen sollt ihr ungesäuerte Brote essen.‘ “"}],[{"p":"21","v":21},{"p":"Sofort rief Moses alle älteren Männer Israels und sprach zu ihnen: „Zieht hin und nehmt euch Kleinvieh gemäß euren Familien, und schlachtet das Passahopfer."},{"p":"22","v":22},{"p":"Und ihr sollt ein Büschel Ysop nehmen und es in das Blut, das in einem Becken ist, tauchen und etwas von dem Blut, das im Becken ist, an den oberen Teil des Türeingangs und an die beiden Türpfosten streichen; und bis zum Morgen sollte keiner von euch aus dem Eingang seines Hauses hinausgehen."},{"p":"23","v":23},{"p":"Wenn dann Jehova wirklich hindurchgeht, um die Ägypter mit der Plage zu schlagen, und das Blut an dem oberen Teil des Türeingangs und an den beiden Türpfosten tatsächlich sieht, wird Jehova gewiß an dem Eingang vorübergehen, und er wird nicht zulassen, daß das Verderben in eure Häuser eindringt, [euch] zur Plage."}],[{"p":"24","v":24},{"p":"Und ihr sollt diese Sache als eine Bestimmung für dich und deine Söhne bis auf unabsehbare Zeit beobachten."},{"p":"25","v":25},{"p":"Und es soll geschehen, wenn ihr in das Land kommt, das Jehova euch geben wird, so wie er geredet hat, daß ihr dann diesen Dienst beobachten sollt."},{"p":"26","v":26},{"p":"Und es soll geschehen, wenn eure Söhne zu euch sagen: ‚Was bedeutet euch dieser Dienst?‘,"}],[{"p":"27","v":27},{"p":"daß ihr dann sagen sollt: ‚Es ist das Passahopfer für Jehova, der an den Häusern der Söhne Israels in Ägypten vorüberging, als er die Ägypter mit der Plage schlug, aber unsere Häuser befreite.‘ “\r\nDa verneigte sich das Volk tief und warf sich nieder."},{"p":"28","v":28},{"p":"Darauf gingen die Söhne Israels hin und taten so, wie Jehova es Moses und Aaron geboten hatte. Geradeso taten sie."}],[{"p":"29","v":29},{"p":"Und es geschah, daß Jehova um Mitternacht jeden Erstgeborenen im Land Ägypten schlug, vom Erstgeborenen Pharaos, der auf seinem Thron saß, bis zum Erstgeborenen des Gefangenen, der im Kerkerloch war, und alles Erstgeborene des Viehs."},{"p":"30","v":30},{"p":"Dann stand Pharao in der Nacht auf, er und alle seine Diener und alle [anderen] Ägypter; und es begann sich ein großes Geschrei unter den Ägyptern zu erheben, denn es gab kein Haus, wo nicht ein Toter war."},{"p":"31","v":31},{"p":"Sogleich rief er Moses und Aaron in der Nacht und sprach: „Macht euch auf, zieht weg aus der Mitte meines Volkes, sowohl ihr als auch die [anderen] Söhne Israels, und geht, dient Jehova, so wie ihr geredet habt."},{"p":"32","v":32},{"p":"Nehmt sowohl eure Kleinviehherden als auch eure Rinderherden, so wie ihr geredet habt, und geht. Und ihr sollt mich auch segnen.“"}],[{"p":"33","v":33},{"p":"Und die Ägypter begannen das Volk zu drängen, um es eilends aus dem Land wegzusenden, „denn“, sagten sie, „wir sind alle so gut wie tot!“"},{"p":"34","v":34},{"p":"Demzufolge trug das Volk seinen Mehlteig, bevor er gesäuert war — ihre Backtröge, in ihre Überwürfe eingewickelt, auf ihren Schultern."},{"p":"35","v":35},{"p":"Und die Söhne Israels taten gemäß Moses’ Wort, indem sie sich dann von den Ägyptern Gegenstände aus Silber und Gegenstände aus Gold und Überwürfe erbaten."},{"p":"36","v":36},{"p":"Und Jehova gab dem Volk Gunst in den Augen der Ägypter, so daß diese ihnen das Erbetene gewährten; und sie plünderten die Ägypter aus."}],[{"p":"37","v":37},{"p":"Und die Söhne Israels gingen daran, von Rạmses nach Sụkkoth aufzubrechen, in der Zahl von sechshunderttausend kräftigen Männern zu Fuß, außer den kleinen Kindern."},{"p":"38","v":38},{"p":"Und auch viel Mischvolk zog mit ihnen hinauf wie auch Kleinviehherden und Rinderherden, eine sehr zahlreiche Menge Vieh."},{"p":"39","v":39},{"p":"Und sie begannen den Mehlteig, den sie aus Ägypten mitgebracht hatten, zu runden Kuchen, zu ungesäuerten Broten, zu backen, weil er nicht gesäuert hatte, denn sie waren aus Ägypten hinausgetrieben worden und hatten nicht zögern können, und sie hatten auch keinen Proviant für sich bereitet."}],[{"p":"40","v":40},{"p":"Und die Wohnzeit der Söhne Israels, die in Ägypten gewohnt hatten, betrug vierhundertdreißig Jahre."},{"p":"41","v":41},{"p":"Und es geschah am Ende der vierhundertdreißig Jahre, ja es geschah an ebendiesem Tag, daß alle Heere Jehovas aus dem Land Ägypten auszogen."},{"p":"42","v":42},{"p":"Es ist eine Nacht, die im Hinblick auf Jehova zu beobachten ist, weil sie aus dem Land Ägypten hinausgeführt wurden. Diese Nacht ist im Hinblick auf Jehova von seiten aller Söhne Israels durch ihre Generationen hindurch zu beobachten."}],[{"p":"43","v":43},{"p":"Und Jehova fuhr fort, zu Moses und Aaron zu sprechen: „Dies ist die Satzung des Passahs: Kein Ausländer darf davon essen."},{"p":"44","v":44},{"p":"Doch wo irgendein mit Geld erkaufter Sklave ist, sollst du ihn beschneiden. Dann erst darf er mit davon essen."},{"p":"45","v":45},{"p":"Ein Ansiedler und ein Lohnarbeiter dürfen nicht davon essen."},{"p":"46","v":46},{"p":"In e i n e m Haus soll es gegessen werden. Du sollst nichts von dem Fleisch aus dem Haus an einen Ort außerhalb mitnehmen. Und ihr sollt keinen Knochen daran zerbrechen."},{"p":"47","v":47},{"p":"Die ganze Gemeinde Israel soll es feiern."},{"p":"48","v":48},{"p":"Und falls ein ansässiger Fremdling als Fremdling bei dir weilt, und er will tatsächlich das Passah für Jehova feiern, so werde eine Beschneidung an jeder seiner männlichen Personen vorgenommen. Erst dann darf er herankommen, um es zu feiern; und er soll wie ein im Land Einheimischer werden. Aber kein Unbeschnittener darf davon essen."},{"p":"49","v":49},{"p":"E i n Gesetz soll für den Einheimischen und für den ansässigen Fremdling bestehen, der als Fremdling in eurer Mitte weilt.“"}],[{"p":"50","v":50},{"p":"Da taten alle Söhne Israels so, wie Jehova es Moses und Aaron geboten hatte. Geradeso taten sie."},{"p":"51","v":51},{"p":"Und es geschah an ebendiesem Tag, daß Jehova die Söhne Israels zusammen mit ihren Heeren aus dem Land Ägypten herausführte."}]]}