{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Und Jehova redete ferner zu Moses, indem [er] sprach:"},{"p":"2","v":2},{"p":"„Heilige mir alles männliche Erstgeborene, das jeden Mutterschoß unter den Söhnen Israels öffnet, bei Menschen und Tieren. Es ist mein.“"}],[{"p":"3","v":3},{"p":"Und Moses sagte weiter zum Volk: „Man gedenke dieses Tages, an dem ihr aus Ägypten ausgezogen seid, aus dem Sklavenhaus, denn mit der Stärke der Hand hat Jehova euch von hier herausgeführt. Somit darf nichts Gesäuertes gegessen werden."},{"p":"4","v":4},{"p":"Heute zieht ihr aus, im Monat Abịb."},{"p":"5","v":5},{"p":"Und es soll geschehen, wenn Jehova dich in das Land der Kanaanịter und der Hethịter und der Amorịter und der Hiwịter und der Jebusịter gebracht haben wird, das dir zu geben er deinen Vorvätern geschworen hat, ein Land, das von Milch und Honig fließt, daß du dann diesen Dienst in diesem Monat leisten sollst."},{"p":"6","v":6},{"p":"Sieben Tage sollst du ungesäuerte Brote essen, und am siebten Tag ist ein Fest für Jehova."},{"p":"7","v":7},{"p":"Während der sieben Tage sollen ungesäuerte Brote gegessen werden; und nichts Gesäuertes soll bei dir zu sehen sein, und kein Sauerteig soll bei dir innerhalb aller deiner Grenzen zu sehen sein."},{"p":"8","v":8},{"p":"Und du sollst deinem Sohn an jenem Tag Bescheid geben, indem [du] sagst: ‚Es ist um dessentwillen, was Jehova an mir getan hat, als ich aus Ägypten auszog.‘"},{"p":"9","v":9},{"p":"Und es soll dir als ein Zeichen auf deiner Hand und als ein Gedenk[zeichen] zwischen deinen Augen dienen, damit es sich erweist, daß Jehovas Gesetz in deinem Mund ist; denn mit starker Hand hat Jehova dich aus Ägypten herausgeführt."},{"p":"10","v":10},{"p":"Und du sollst diese Satzung zu ihrer bestimmten Zeit von Jahr zu Jahr beobachten."}],[{"p":"11","v":11},{"p":"Und es soll geschehen, wenn Jehova dich in das Land der Kanaanịter bringt, so wie er dir und deinen Vorvätern geschworen hat, und wenn er es dir wirklich gibt,"},{"p":"12","v":12},{"p":"daß du dann einen jeden, der den Mutterschoß öffnet, Jehova übergeben sollst und jeden Erstling, das Junge vom Vieh, das dein werden wird. Die Männlichen gehören Jehova."},{"p":"13","v":13},{"p":"Und jeden Erstling eines Esels sollst du mit einem Schaf loskaufen, und wenn du ihn nicht loskaufen wirst, dann sollst du sein Genick brechen. Und jeden Erstgeborenen vom Menschen unter deinen Söhnen sollst du loskaufen."}],[{"p":"14","v":14},{"p":"Und es soll geschehen, falls dich dein Sohn später fragen sollte, indem [er] spricht: ‚Was bedeutet dies?‘, daß du dann zu ihm sagen sollst: ‚Mit der Stärke der Hand führte uns Jehova aus Ägypten, aus dem Sklavenhaus, heraus."},{"p":"15","v":15},{"p":"Und es geschah, daß sich Pharao dagegen verstockt zeigte, uns wegzusenden, und Jehova dann jede Erstgeburt im Land Ägypten, vom Erstgeborenen des Menschen bis zum Erstgeborenen des Viehs, tötete. Darum opfere ich Jehova alle Männlichen, die den Mutterschoß öffnen, und jeden Erstgeborenen meiner Söhne kaufe ich los.‘"},{"p":"16","v":16},{"p":"Und es soll als ein Zeichen auf deiner Hand und als ein Stirnband zwischen deinen Augen dienen, weil Jehova uns mit der Stärke der Hand aus Ägypten herausgeführt hat.“"}],[{"p":"17","v":17},{"p":"Und es geschah um die Zeit, als Pharao das Volk wegsandte, daß Gott sie nicht auf dem Weg des Landes der Philịster führte, nur weil er nahe war, denn Gott sprach: „Es könnte sein, daß das Volk Bedauern empfindet, wenn es Krieg sieht, und gewiß nach Ägypten zurückkehren wird.“"},{"p":"18","v":18},{"p":"Folglich ließ Gott das Volk auf den Weg der Wildnis des Roten Meeres hin umbiegen. Doch zogen die Söhne Israels in Schlachtordnung aus dem Land Ägypten herauf."},{"p":"19","v":19},{"p":"Und Moses nahm Josephs Gebeine mit sich, denn er hatte die Söhne Israels feierlich schwören lassen, indem [er] sagte: „Gott wird euch ganz gewiß seine Aufmerksamkeit zuwenden, und ihr sollt meine Gebeine von hier mit euch hinaufnehmen.“"},{"p":"20","v":20},{"p":"Und dann brachen sie von Sụkkoth auf und lagerten sich in Ẹtham am Rand der Wildnis."}],[{"p":"21","v":21},{"p":"Und Jehova zog vor ihnen her, bei Tag in einer Wolkensäule, um sie auf dem Weg zu führen, und bei Nacht in einer Feuersäule, um ihnen Licht zu geben, damit sie bei Tag und bei Nacht gehen konnten."},{"p":"22","v":22},{"p":"Die Wolkensäule wich jeweils nicht vor dem Volk bei Tag noch die Feuersäule bei Nacht."}]]}