{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Jehova redete nun zu Moses, indem [er] sprach:"},{"p":"2","v":2},{"p":"„Rede zu den Söhnen Israels, daß sie sich umwenden und vor Pihahịroth zwischen Mịgdol und dem Meer angesichts von Baal-Zẹphon lagern sollten. Davor sollt ihr am Meer lagern."},{"p":"3","v":3},{"p":"Dann wird Pharao bestimmt hinsichtlich der Söhne Israels sprechen: ‚Sie irren verwirrt im Land umher. Die Wildnis hat sie umschlossen.‘"},{"p":"4","v":4},{"p":"So werde ich das Herz Pharaos tatsächlich verstockt werden lassen, und er wird ihnen gewiß nachjagen, und ich werde mich durch Pharao und alle seine Streitkräfte verherrlichen; und die Ägypter werden bestimmt erkennen, daß ich Jehova bin.“ Demnach taten sie genauso."}],[{"p":"5","v":5},{"p":"Später wurde dem König von Ägypten berichtet, daß das Volk weggelaufen sei. Sogleich wandelte sich das Herz Pharaos wie auch das seiner Diener hinsichtlich des Volkes, so daß sie sagten: „Was haben wir da getan, daß wir Israel aus dem Sklavendienst für uns weggesandt haben?“"},{"p":"6","v":6},{"p":"Somit ließ er seine Kriegswagen bereitmachen, und er nahm sein Volk mit sich."},{"p":"7","v":7},{"p":"Und er ging daran, sechshundert auserlesene Wagen und alle anderen Wagen Ägyptens und Krieger auf jedem derselben mitzunehmen."},{"p":"8","v":8},{"p":"So ließ Jehova das Herz Pharaos, des Königs von Ägypten, verstockt werden, und er jagte dann den Söhnen Israels nach, während die Söhne Israels mit erhobener Hand auszogen."},{"p":"9","v":9},{"p":"Und die Ägypter jagten ihnen dann nach, und alle Pferde der Wagen Pharaos und seine Berittenen und seine Streitkräfte holten sie ein, als sie am Meer, bei Pihahịroth angesichts von Baal-Zẹphon, lagerten."}],[{"p":"10","v":10},{"p":"Als Pharao nahe herankam, begannen die Söhne Israels ihre Augen zu erheben, und siehe, die Ägypter marschierten ihnen nach; und die Söhne Israels gerieten in große Furcht und begannen zu Jehova zu schreien."},{"p":"11","v":11},{"p":"Und sie sprachen dann zu Moses: „Ist es, weil es überhaupt keine Grabstätten in Ägypten gibt, daß du uns hierher mitgenommen hast, damit wir in der Wildnis sterben? Was hast du uns da angetan, uns aus Ägypten herauszuführen?"},{"p":"12","v":12},{"p":"Ist das nicht das Wort, das wir in Ägypten zu dir redeten, indem [wir] sagten: ‚Laß ab von uns, damit wir den Ägyptern dienen.‘? Denn es ist besser für uns, daß wir den Ägyptern dienen, als daß wir in der Wildnis sterben.“"},{"p":"13","v":13},{"p":"Da sprach Moses zum Volk: „Fürchtet euch nicht. Steht fest und seht die Rettung Jehovas, die er euch heute schaffen wird. Denn die Ägypter, die ihr heute tatsächlich seht, werdet ihr nicht wiedersehen, nein, nie wieder."},{"p":"14","v":14},{"p":"Jehova selbst wird für euch kämpfen, und ihr eurerseits werdet still sein.“"}],[{"p":"15","v":15},{"p":"Jehova sagte nun zu Moses: „Warum schreist du fortwährend zu mir? Rede zu den Söhnen Israels, daß sie das Lager abbrechen sollten."},{"p":"16","v":16},{"p":"Und du, erhebe deinen Stab, und strecke deine Hand über das Meer aus, und spalte es, daß die Söhne Israels auf trockenem Land mitten durch das Meer gehen können."},{"p":"17","v":17},{"p":"Und ich, siehe, ich lasse die Herzen der Ägypter verstockt werden, damit sie nach ihnen hineingehen und damit ich mich durch Pharao und durch alle seine Streitkräfte, seine Kriegswagen und seine Berittenen, verherrliche."},{"p":"18","v":18},{"p":"Und die Ägypter werden bestimmt erkennen, daß ich Jehova bin, wenn ich mich durch Pharao, seine Kriegswagen und seine Berittenen verherrliche.“"}],[{"p":"19","v":19},{"p":"Dann brach der Engel des [wahren] Gottes auf, der vor dem Lager Israels herzog, und begab sich hinter sie, und die Wolkensäule vor ihnen brach auf und trat hinter sie."},{"p":"20","v":20},{"p":"So kam sie zwischen das Lager der Ägypter und das Lager Israels [zu stehen]. Einerseits erwies sie sich als eine Wolke zusammen mit Finsternis. Andererseits erleuchtete sie fortwährend die Nacht. Und diese Gruppe kam die ganze Nacht nicht an jene Gruppe heran."}],[{"p":"21","v":21},{"p":"Moses streckte nun seine Hand über das Meer aus; und Jehova begann das Meer durch einen starken Ostwind die ganze Nacht zurückgehen zu lassen und machte das Meeresbecken zu trockenem Boden, und die Wasser wurden gespalten."},{"p":"22","v":22},{"p":"Schließlich zogen die Söhne Israels auf trockenem Land mitten durch das Meer, während ihnen die Wasser zu ihrer Rechten und zu ihrer Linken eine Mauer waren."},{"p":"23","v":23},{"p":"Und die Ägypter jagten ihnen dann nach, und alle Pferde Pharaos, seine Kriegswagen und seine Berittenen begannen hinter ihnen herzugehen, mitten ins Meer hinein."},{"p":"24","v":24},{"p":"Und während der Morgenwache geschah es, daß Jehova aus der Feuer- und Wolkensäule auf das Lager der Ägypter herniederzublicken begann, und er brachte dann das Lager der Ägypter in Verwirrung."},{"p":"25","v":25},{"p":"Und er nahm fortgesetzt Räder von ihren Wagen ab, so daß es ihnen Schwierigkeiten bereitete, damit zu fahren; und die Ägypter begannen zu sagen: „Laßt uns vor jeder Berührung mit Israel fliehen, denn sicherlich kämpft Jehova für sie gegen die Ägypter.“"}],[{"p":"26","v":26},{"p":"Schließlich sprach Jehova zu Moses: „Strecke deine Hand über das Meer aus, damit die Wasser über die Ägypter, über ihre Kriegswagen und ihre Berittenen zurückkehren.“"},{"p":"27","v":27},{"p":"Moses streckte sogleich seine Hand über das Meer aus, und das Meer begann beim Anbruch des Morgens zu seinem normalen Stand zurückzukehren. Die ganze Zeit flohen die Ägypter vor der Begegnung damit, aber Jehova schüttelte die Ägypter ab, mitten ins Meer hinein."},{"p":"28","v":28},{"p":"Und die Wasser kehrten unaufhörlich zurück. Schließlich bedeckten sie die Kriegswagen und die Berittenen, die zu allen Streitkräften Pharaos gehörten und die hinter ihnen her ins Meer gegangen waren. Auch nicht e i n e r von ihnen wurde übriggelassen."}],[{"p":"29","v":29},{"p":"Was die Söhne Israels betrifft, sie schritten auf trockenem Land in der Mitte des Meeresbodens, und die Wasser waren ihnen eine Mauer zu ihrer Rechten und zu ihrer Linken."},{"p":"30","v":30},{"p":"So rettete Jehova Israel an jenem Tag aus der Hand der Ägypter, und Israel sah schließlich die Ägypter tot am Ufer des Meeres."},{"p":"31","v":31},{"p":"Auch sah dann Israel die große Hand, die Jehova gegen die Ägypter betätigt hatte; und das Volk begann Jehova zu fürchten und an Jehova und an Moses, seinen Knecht, zu glauben."}]]}