{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Zu jener Zeit sangen dann Moses und die Söhne Israels Jehova dieses Lied und sprachen folgendes:\r\n„Singen will ich Jehova, denn er hat sich hoch erhaben gezeigt.Das Roß und seinen Reiter hat er ins Meer gestürzt."},{"p":"2","v":2},{"p":"Meine Stärke und [meine] Macht ist Jah, denn er gereicht mir zur Rettung.Dies ist mein Gott, und ich werde ihn lobpreisen; meines Vaters Gott, und ich werde ihn hoch erheben."},{"p":"3","v":3},{"p":"Jehova ist ein Kriegsmann. Jehova ist sein Name."},{"p":"4","v":4},{"p":"Pharaos Wagen und seine Streitkräfte hat er ins Meer gestürzt,Und die auserlesenen seiner Krieger sind im Roten Meer versenkt worden."},{"p":"5","v":5},{"p":"Die wogenden Wasser bedeckten sie dann; hinunter fuhren sie in die Tiefen wie ein Stein."},{"p":"6","v":6},{"p":"Deine Rechte, o Jehova, erweist sich mächtig an Fähigkeit,Deine Rechte, o Jehova, kann einen Feind zerschmettern."},{"p":"7","v":7},{"p":"Und in der Fülle deiner Hoheit kannst du die niederwerfen, die sich gegen dich erheben;Du sendest deine Zornglut aus, sie frißt sie wie Stoppeln."},{"p":"8","v":8},{"p":"Und durch den Hauch deiner Nase wurden Wasser gestaut;Sie standen still wie ein Damm von Fluten;Die wogenden Wasser erstarrten im Herzen des Meeres."},{"p":"9","v":9},{"p":"Der Feind sprach: ‚Ich werde [ihnen] nachjagen! Ich werde [sie] einholen!Ich werde die Beute teilen! Gefüllt wird meine Seele mit ihnen!Ich werde mein Schwert ziehen! Meine Hand wird sie vertreiben!‘"},{"p":"10","v":10},{"p":"Du bliesest mit deinem Hauch, das Meer bedeckte sie;Sie sanken wie Blei in majestätischen Wassern."},{"p":"11","v":11},{"p":"Wer ist dir gleich unter den Göttern, o Jehova?Wer ist dir gleich, der du dich mächtig erweist in Heiligkeit?Der zu fürchten ist mit Lobgesängen, der Wunder tut."},{"p":"12","v":12},{"p":"Du strecktest deine Rechte aus, da verschlang sie die Erde."},{"p":"13","v":13},{"p":"Du hast in deiner liebenden Güte das Volk geführt, das du zurückgeholt hast;Du wirst es in deiner Stärke bestimmt zu deinem heiligen Aufenthaltsort geleiten."},{"p":"14","v":14},{"p":"Völker sollen hören, sie werden erbeben;Wehen sollen ergreifen die Bewohner von Philistạ̈a."},{"p":"15","v":15},{"p":"Zu jener Zeit werden die Scheiche Ẹdoms wirklich bestürzt sein;Was die Gewaltherrscher Mọabs betrifft, Zittern wird sie ergreifen.Alle Bewohner Kạnaans werden tatsächlich verzagen."},{"p":"16","v":16},{"p":"Große Furcht und Schrecken wird sie überfallen.Wegen der Größe deines Arms werden sie starr sein wie Stein,Bis dein Volk hindurchzieht, o Jehova,Bis hindurchzieht das Volk, das du hervorgebracht hast."},{"p":"17","v":17},{"p":"Du wirst sie bringen und sie pflanzen auf dem Berg deines Erbteils,An einer festen Stätte, die du dir bereitgemacht hast zum Wohnen, o Jehova,Einem Heiligtum, o Jehova, das deine Hände errichtet haben."},{"p":"18","v":18},{"p":"Jehova wird als König regieren auf unabsehbare Zeit, ja immerdar."},{"p":"19","v":19},{"p":"Als Pharaos Rosse mit seinen Kriegswagen und seinen Berittenen ins Meer hineingingen,Da führte Jehova die Wasser des Meeres über sie zurück,Während die Söhne Israels auf trockenem Land mitten durch das Meer gezogen waren.“"}],[{"p":"20","v":20},{"p":"Und Mịrjam, die Prophetin, Aarons Schwester, nahm dann ein Tamburin in ihre Hand; und alle Frauen begannen mit ihr auszuziehen mit Tamburinen und in Reigentänzen."},{"p":"21","v":21},{"p":"Und Mịrjam antwortete den Männern [im Wechselgesang] fortwährend:\r\n„Singt Jehova, denn er ist hoch erhöht worden.Das Roß und seinen Reiter hat er ins Meer gestürzt.“"}],[{"p":"22","v":22},{"p":"Später ließ Moses Israel vom Roten Meer aufbrechen, und sie zogen aus nach der Wildnis Schur und wanderten drei Tage in der Wildnis weiter, aber sie fanden kein Wasser."},{"p":"23","v":23},{"p":"Mit der Zeit kamen sie nach Mạra, aber sie konnten das Wasser von Mạra nicht trinken, weil es bitter war. Darum gab er ihm den Namen Mạra."},{"p":"24","v":24},{"p":"Und das Volk begann gegen Moses zu murren, indem [es] sprach: „Was sollen wir trinken?“"}],[{"p":"25","v":25},{"p":"Dann schrie er zu Jehova. Da wies Jehova ihm ein Holz; und er warf [es] ins Wasser, und das Wasser wurde süß.\r\nDort setzte ER für sie eine Bestimmung und Rechtssache fest, und dort stellte er sie auf die Probe."},{"p":"26","v":26},{"p":"Und weiter sagte er: „Wenn du auf die Stimme Jehovas, deines Gottes, genau hören und tun wirst, was recht ist in seinen Augen, und seinen Geboten wirklich Gehör schenken und alle seine Bestimmungen beobachten wirst, werde ich dir keine der Krankheiten auferlegen, die ich den Ägyptern auferlegt habe; denn ich bin Jehova, der dich heilt.“"}],[{"p":"27","v":27},{"p":"Danach kamen sie nach Ẹlim, wo es zwölf Wasserquellen und siebzig Palmen gab. So lagerten sie sich dann dort am Wasser."}]]}