{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Später brachen sie von Ẹlim auf, und die ganze Gemeinde der Söhne Israels kam schließlich zur Wildnis Sin, die zwischen Ẹlim und Sịnai liegt, am fünfzehnten Tag des zweiten Monats nach ihrem Auszug aus dem Land Ägypten."}],[{"p":"2","v":2},{"p":"Und die ganze Gemeinde der Söhne Israels begann in der Wildnis gegen Moses und Aaron zu murren."},{"p":"3","v":3},{"p":"Und die Söhne Israels sprachen ständig zu ihnen: „Wären wir doch nur durch Jehovas Hand im Land Ägypten gestorben, als wir bei den Fleischtöpfen saßen, als wir Brot bis zur Sättigung aßen, denn ihr habt uns in diese Wildnis hinausgebracht, um diese ganze Versammlung durch Hunger zu Tode zu bringen.“"}],[{"p":"4","v":4},{"p":"Da sagte Jehova zu Moses: „Siehe, ich lasse euch Brot von den Himmeln regnen; und das Volk soll ausziehen und auflesen, jeder seine Menge Tag für Tag, damit ich sie auf die Probe stelle, ob sie in meinem Gesetz wandeln werden oder nicht."},{"p":"5","v":5},{"p":"Und es soll am sechsten Tag geschehen, daß sie das zubereiten sollen, was sie hereinbringen werden, und es soll sich als das Doppelte von dem erweisen, was sie Tag für Tag fortgesetzt auflesen.“"}],[{"p":"6","v":6},{"p":"So sprachen Moses und Aaron zu allen Söhnen Israels: „Am Abend werdet ihr gewiß erkennen, daß Jehova es ist, der euch aus dem Land Ägypten herausgeführt hat."},{"p":"7","v":7},{"p":"Und am Morgen werdet ihr tatsächlich die Herrlichkeit Jehovas sehen, denn er hat euer Murren gegen Jehova gehört. Und was sind wir, daß ihr gegen uns murren solltet?“"},{"p":"8","v":8},{"p":"Und Moses fuhr fort: „Das wird sein, wenn euch Jehova am Abend Fleisch zu essen gibt und am Morgen Brot bis zur Sättigung, weil Jehova euer Murren gehört hat, womit ihr gegen ihn gemurrt habt. Und was sind wir? Euer Murren ist nicht gegen uns, sondern gegen Jehova.“"}],[{"p":"9","v":9},{"p":"Und Moses fuhr fort, zu Aaron zu sagen: „Sprich zur ganzen Gemeinde der Söhne Israels: ‚Naht herzu vor Jehova, denn er hat euer Murren gehört.‘ “"},{"p":"10","v":10},{"p":"Sobald dann Aaron zur ganzen Gemeinde der Söhne Israels geredet hatte, geschah es, daß sie sich mit dem Gesicht zur Wildnis hinwandten, und siehe, die Herrlichkeit Jehovas erschien in der Wolke."}],[{"p":"11","v":11},{"p":"Und Jehova redete weiter zu Moses, indem [er] sagte:"},{"p":"12","v":12},{"p":"„Ich habe das Murren der Söhne Israels gehört. Rede zu ihnen und sprich: ‚Zwischen den zwei Abenden werdet ihr Fleisch essen, und am Morgen werdet ihr mit Brot gesättigt werden; und ihr werdet bestimmt erkennen, daß ich Jehova, euer Gott, bin.‘ “"}],[{"p":"13","v":13},{"p":"So geschah es, daß am Abend die Wachteln heraufzukommen und das Lager zu bedecken begannen, und am Morgen hatte sich eine Tauschicht rings um das Lager gebildet."},{"p":"14","v":14},{"p":"Mit der Zeit verdunstete die Tauschicht, und siehe, da war auf der Fläche der Wildnis etwas Feines, Flockiges, so fein wie Reif auf der Erde."},{"p":"15","v":15},{"p":"Als die Söhne Israels es zu sehen bekamen, begannen sie zueinander zu sagen: „Was ist das?“ Denn sie wußten nicht, was es war. Somit sprach Moses zu ihnen: „Es ist das Brot, das Jehova euch als Speise gegeben hat."},{"p":"16","v":16},{"p":"Dies ist das Wort, das Jehova geboten hat: ‚Lest etwas davon auf, jeder entsprechend dem, was er ißt. Ihr sollt ein Gọmer-Maß [voll] nehmen für jeden einzelnen nach der Zahl der Seelen, die jeder von euch in seinem Zelt hat.‘ “"},{"p":"17","v":17},{"p":"Und die Söhne Israels begannen so zu tun; und sie gingen daran, es aufzulesen, einige sammelten viel, und einige sammelten wenig."},{"p":"18","v":18},{"p":"Als sie es jeweils mit dem Gọmer maßen, hatte der, der viel gesammelt hatte, keinen Überschuß, und der, der wenig gesammelt hatte, hatte keinen Mangel. Sie lasen es auf, jeder entsprechend dem, was er aß."}],[{"p":"19","v":19},{"p":"Dann sagte Moses zu ihnen: „Niemand lasse irgend etwas davon bis zum Morgen übrig.“"},{"p":"20","v":20},{"p":"Aber sie hörten nicht auf Moses. Als einige ständig etwas davon bis zum Morgen übrigließen, da wuchsen jeweils Würmer darin, und es stank; und so wurde Moses zornig über sie."},{"p":"21","v":21},{"p":"Und sie pflegten es Morgen für Morgen aufzulesen, ein jeder entsprechend dem, was er aß. Wenn die Sonne heiß wurde, zerschmolz es."}],[{"p":"22","v":22},{"p":"Und es geschah am sechsten Tag, daß sie doppelt soviel Brot auflasen, zwei Gọmer-Maß für e i n e Person. Da kamen alle Vorsteher der Gemeinde und berichteten es Moses."},{"p":"23","v":23},{"p":"Darauf sprach er zu ihnen: „Das ist, was Jehova geredet hat: Morgen wird eine Sabbatfeier eines heiligen Sabbats für Jehova sein. Was ihr backen könnt, backt, und was ihr kochen könnt, kocht, und allen vorhandenen Überschuß hebt euch als etwas auf, was aufzubewahren ist bis zum Morgen.“"},{"p":"24","v":24},{"p":"Demgemäß hoben sie es auf bis zum Morgen, so wie es Moses geboten hatte; und es stank nicht, noch bildeten sich Maden darin."},{"p":"25","v":25},{"p":"Dann sagte Moses: „Eßt es heute, denn heute ist ein Sabbat für Jehova. Heute werdet ihr es auf dem Feld nicht finden."},{"p":"26","v":26},{"p":"Sechs Tage werdet ihr es auflesen, aber am siebten Tag ist ein Sabbat. Da wird sich keines bilden.“"},{"p":"27","v":27},{"p":"Es geschah jedoch, daß am siebten Tag einige vom Volk doch hinausgingen, um [es] aufzulesen, aber sie fanden keines."}],[{"p":"28","v":28},{"p":"Demzufolge sprach Jehova zu Moses: „Wie lange wollt ihr euch weigern, meine Gebote und meine Gesetze zu halten?"},{"p":"29","v":29},{"p":"Beachtet die Tatsache, daß Jehova euch den Sabbat gegeben hat. Darum gibt er euch am sechsten Tag das Brot für zwei Tage. Ein jeder bleibe an seiner eigenen Stelle. Niemand gehe am siebten Tag aus seinem Ort hinaus.“"},{"p":"30","v":30},{"p":"Und das Volk machte sich daran, den Sabbat am siebten Tag zu beobachten."}],[{"p":"31","v":31},{"p":"Und das Haus Israel begann ihm den Namen „Manna“ zu geben. Und es war weiß wie Koriandersamen, und sein Geschmack war wie der von Flachkuchen mit Honig."},{"p":"32","v":32},{"p":"Dann sagte Moses: „Dies ist das Wort, das Jehova geboten hat: ‚Füllt damit ein Gọmer-Maß als etwas, was aufzubewahren ist durch eure Generationen hindurch, damit sie das Brot sehen können, das ich euch in der Wildnis zu essen gab, als ich euch aus dem Land Ägypten herausführte.‘ “"},{"p":"33","v":33},{"p":"Da sprach Moses zu Aaron: „Nimm einen Krug, und leg ein Gọmer voll Manna hinein, und stell es vor Jehova hin als etwas, was aufzubewahren ist durch eure Generationen hindurch.“"},{"p":"34","v":34},{"p":"So, wie Jehova es Moses geboten hatte, stellte Aaron es dann vor das ZEUGNIS als etwas hin, was aufzubewahren war."},{"p":"35","v":35},{"p":"Und die Söhne Israels aßen das Manna vierzig Jahre, bis sie in ein bewohntes Land kamen. Das Manna aßen sie, bis sie an die Grenze des Landes Kạnaan kamen."},{"p":"36","v":36},{"p":"Ein Gọmer nun ist ein Zehntel eines Ẹpha-Maßes."}]]}