{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Und die ganze Gemeinde der Söhne Israels ging daran, von der Wildnis Sin aus gemäß dem Befehl Jehovas in Etappen weiterzuziehen, und dann lagerten sie in Rẹphidim. Doch da gab es für das Volk kein Trinkwasser."}],[{"p":"2","v":2},{"p":"Und das Volk begann mit Moses zu hadern und zu sagen: „Gib uns Wasser, damit wir trinken können.“ Moses aber sprach zu ihnen: „Warum hadert ihr mit mir? Warum stellt ihr Jehova immer wieder auf die Probe?“"},{"p":"3","v":3},{"p":"Und das Volk dürstete dort weiter nach Wasser, und das Volk murrte fortwährend gegen Moses und sagte: „Warum hast du uns aus Ägypten heraufgeführt, um uns und unsere Söhne und unser Vieh durch Durst zu Tode zu bringen?“"},{"p":"4","v":4},{"p":"Schließlich schrie Moses zu Jehova, indem [er] sprach: „Was soll ich mit diesem Volk tun? Ein wenig noch, und sie werden mich steinigen!“"}],[{"p":"5","v":5},{"p":"Da sagte Jehova zu Moses: „Geh dem Volk voran, und nimm einige von den älteren Männern Israels und deinen Stab mit dir, mit dem du den Nil schlugst. Nimm ihn in deine Hand, und du sollst weitergehen."},{"p":"6","v":6},{"p":"Siehe, ich stehe dort vor dir auf dem Felsen im Họreb. Und du sollst an den Felsen schlagen, und Wasser soll daraus hervorkommen, und das Volk soll es trinken.“ Darauf tat Moses so vor den Augen der älteren Männer Israels."},{"p":"7","v":7},{"p":"Somit gab er dem Ort den Namen Mạssa und Merịba, weil die Söhne Israels gehadert und weil sie Jehova auf die Probe gestellt hatten, indem [sie] sprachen: „Ist Jehova in unserer Mitte oder nicht?“"}],[{"p":"8","v":8},{"p":"Und die Amalekịter kamen dann und kämpften gegen Israel in Rẹphidim."},{"p":"9","v":9},{"p":"Darauf sagte Moses zu Jọsua: „Wähle Männer für uns aus, und zieh aus, kämpfe gegen die Amalekịter. Morgen stelle ich mich auf den Gipfel des Hügels, mit dem Stab des [wahren] Gottes in meiner Hand.“"},{"p":"10","v":10},{"p":"Dann tat Jọsua so, wie Moses es ihm gesagt hatte, um gegen die Amalekịter zu kämpfen; und Moses, Aaron und Hur stiegen auf den Gipfel des Hügels."}],[{"p":"11","v":11},{"p":"Und es geschah, sobald Moses jeweils seine Hand hochhielt, daß sich die Israeliten als überlegen erwiesen, sobald er jeweils aber seine Hand herunterließ, daß sich die Amalekịter als überlegen erwiesen."},{"p":"12","v":12},{"p":"Als Moses’ Hände schwer wurden, da nahm man einen Stein und legte ihn unter ihn, und er setzte sich darauf; und Aaron und Hur stützten seine Hände, einer auf dieser Seite und der andere auf jener Seite, so daß seine Hände fest blieben, bis die Sonne unterging."},{"p":"13","v":13},{"p":"Daher besiegte Jọsua Ạmalek und sein Volk mit der Schärfe des Schwertes."}],[{"p":"14","v":14},{"p":"Jehova sprach nun zu Moses: „Schreibe dies zum Gedenken in das Buch, und leg es in die Ohren Jọsuas: ‚Ich werde die Erinnerung an Ạmalek unter den Himmeln völlig austilgen.‘ “"},{"p":"15","v":15},{"p":"Und Moses ging daran, einen Altar zu bauen und ihm den Namen Jehọva-Nissị zu geben,"},{"p":"16","v":16},{"p":"indem er sagte: „Weil eine Hand gegen den Thron Jahs ist, wird Jehova mit Ạmalek Krieg führen von Generation zu Generation.“"}]]}