{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Nun bekam Jẹthro, der Priester von Mịdian, Moses’ Schwiegervater, von all dem zu hören, was Gott für Moses und für Israel, sein Volk, getan hatte, wie Jehova Israel aus Ägypten herausgeführt hatte."},{"p":"2","v":2},{"p":"Somit nahm Jẹthro, Moses’ Schwiegervater, Zippọra, Moses’ Frau, nachdem sie weggesandt worden war,"},{"p":"3","v":3},{"p":"und ihre beiden Söhne, von denen der Name des einen Gẹrschom war, „denn“, sagte er, „ein ansässiger Fremdling bin ich in einem fremden Land geworden“;"},{"p":"4","v":4},{"p":"und der Name des anderen war Eliẹser, „denn“, um ihn anzuführen, „der Gott meines Vaters ist mein Helfer, indem er mich von Pharaos Schwert befreit hat“."}],[{"p":"5","v":5},{"p":"So kamen Jẹthro, Moses’ Schwiegervater, und seine Söhne und seine Frau zu Moses in die Wildnis, wo er am Berg des [wahren] Gottes lagerte."},{"p":"6","v":6},{"p":"Dann sandte er Moses Bescheid: „Ich, dein Schwiegervater, Jẹthro, bin zu dir gekommen und auch deine Frau und ihre beiden Söhne mit ihr.“"},{"p":"7","v":7},{"p":"Sogleich ging Moses hinaus, seinem Schwiegervater entgegen, und dann warf er sich nieder und küßte ihn; und sie begannen einer den anderen nach seinem Ergehen zu fragen. Danach gingen sie in das Zelt."}],[{"p":"8","v":8},{"p":"Und Moses erzählte nun seinem Schwiegervater alles, was Jehova Israels wegen an Pharao und an Ägypten getan hatte, und von all der Mühsal, die ihnen auf dem Weg widerfahren war, und doch hatte Jehova sie befreit."},{"p":"9","v":9},{"p":"Da freute sich Jẹthro über all das Gute, was Jehova für Israel getan hatte, indem er sie aus der Hand Ägyptens befreit hatte."},{"p":"10","v":10},{"p":"Demzufolge sprach Jẹthro: „Gesegnet sei Jehova, der euch aus der Hand Ägyptens und aus der Hand Pharaos befreit hat und der das Volk unter der Hand Ägyptens hinweg befreit hat."},{"p":"11","v":11},{"p":"Nun erkenne ich wirklich, daß Jehova größer ist als alle [anderen] Götter, aufgrund dieser Sache, in der sie vermessen an ihnen handelten.“"},{"p":"12","v":12},{"p":"Dann nahm Jẹthro, Moses’ Schwiegervater, ein Brandopfer und Schlachtopfer für Gott; und Aaron und alle älteren Männer Israels kamen, um mit Moses’ Schwiegervater vor dem [wahren] Gott Brot zu essen."}],[{"p":"13","v":13},{"p":"Und es geschah am nächsten Tag, daß Moses sich wie gewöhnlich setzte, um als Richter für das Volk zu amten, und das Volk stand fortgesetzt vor Moses, vom Morgen bis zum Abend."},{"p":"14","v":14},{"p":"Und Moses’ Schwiegervater bekam alles zu sehen, was er für das Volk tat. Da sagte er: „Was tust du da für das Volk? Warum sitzt du fortwährend allein da und tritt alles Volk fortgesetzt vor dich hin, vom Morgen bis zum Abend?“"},{"p":"15","v":15},{"p":"Da sprach Moses zu seinem Schwiegervater: „Weil das Volk fortwährend zu mir kommt, um Gott zu befragen."},{"p":"16","v":16},{"p":"Wenn bei ihnen ein Rechtsfall entsteht, soll er vor mich kommen, und ich soll zwischen der einen Partei und der anderen richten, und ich soll die Entscheidungen des [wahren] Gottes und seine Gesetze bekanntmachen.“"}],[{"p":"17","v":17},{"p":"Darauf sagte Moses’ Schwiegervater zu ihm: „So, wie du das tust, ist es nicht gut."},{"p":"18","v":18},{"p":"Du wirst dich bestimmt aufreiben, sowohl du als auch diese Leute, die bei dir sind, denn diese Geschäfte sind für dich eine zu große Last. Du vermagst sie nicht allein zu tun."},{"p":"19","v":19},{"p":"Nun hör auf meine Stimme. Ich werde dir raten, und es wird sich erweisen, daß Gott mit dir ist. Du deinerseits dienst vor dem [wahren] Gott als Vertreter für das Volk, und du selbst sollst die Fälle vor den [wahren] Gott bringen."},{"p":"20","v":20},{"p":"Und du sollst sie warnend von dem unterrichten, was die Bestimmungen und die Gesetze sind, und du sollst ihnen den Weg bekanntmachen, den sie gehen sollten, und das Werk, das sie tun sollten."},{"p":"21","v":21},{"p":"Du aber solltest aus dem ganzen Volk tüchtige, gottesfürchtige Männer ausersehen, zuverlässige Männer, die ungerechten Gewinn hassen; und du sollst diese über sie setzen als Oberste über Tausendschaften, Oberste über Hundertschaften, Oberste über Fünfzigschaften und Oberste über Zehnerschaften."},{"p":"22","v":22},{"p":"Und sie sollen das Volk bei jedem passenden Anlaß richten; und es soll geschehen, daß sie jeden großen Fall vor dich bringen werden, jeden geringeren Fall aber werden sie als Richter selbst behandeln. Mache es dir also leichter, und sie sollen die Last mit dir tragen."},{"p":"23","v":23},{"p":"Wenn du diese Sache wirklich tust und Gott es dir geboten hat, dann wirst du gewiß dabei bestehen können, und auch all dieses Volk wird in Frieden an seinen eigenen Ort kommen.“"}],[{"p":"24","v":24},{"p":"Sogleich hörte Moses auf die Stimme seines Schwiegervaters und tat alles, was er gesagt hatte."},{"p":"25","v":25},{"p":"Und Moses ging daran, tüchtige Männer aus ganz Israel auszuwählen und ihnen Stellungen als Häupter über das Volk zu geben, als Oberste von Tausendschaften, Oberste von Hundertschaften, Oberste von Fünfzigschaften und Oberste von Zehnerschaften."},{"p":"26","v":26},{"p":"Und sie richteten das Volk bei jedem passenden Anlaß. Einen schweren Fall pflegten sie vor Moses zu bringen, doch jeden geringeren Fall behandelten sie jeweils als Richter selbst."},{"p":"27","v":27},{"p":"Danach geleitete Moses seinen Schwiegervater hinaus, und er ging seines Weges in sein Land."}]]}