{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Im dritten Monat nach dem Auszug der Söhne Israels aus dem Land Ägypten, am selben Tag kamen sie in die Wildnis Sịnai."},{"p":"2","v":2},{"p":"Und sie machten sich daran, von Rẹphidim wegzuziehen und in die Wildnis Sịnai zu kommen und in der Wildnis zu lagern; und Israel lagerte dann dort vor dem Berg."}],[{"p":"3","v":3},{"p":"Und Moses stieg hinauf zu dem [wahren] Gott, und Jehova begann ihm vom Berg aus zuzurufen und zu sagen: „Dies sollst du zum Hause Jakob sagen und den Söhnen Israels mitteilen:"},{"p":"4","v":4},{"p":"‚Ihr habt selbst gesehen, was ich den Ägyptern getan habe, daß ich euch auf Adlersflügeln trage und euch zu mir bringe."},{"p":"5","v":5},{"p":"Und nun, wenn ihr meiner Stimme genau gehorchen und meinen Bund wirklich halten werdet, dann werdet ihr bestimmt mein besonderes Eigentum aus allen [anderen] Völkern werden, denn die ganze Erde gehört mir."},{"p":"6","v":6},{"p":"Und ihr, ihr werdet mir ein Königreich von Priestern und eine heilige Nation werden.‘ Dies sind die Worte, die du zu den Söhnen Israels sprechen sollst.“"}],[{"p":"7","v":7},{"p":"Da kam Moses und rief die älteren Männer des Volkes und legte ihnen alle diese Worte vor, die Jehova ihm geboten hatte."},{"p":"8","v":8},{"p":"Danach antwortete das ganze Volk einstimmig und sagte: „Alles, was Jehova geredet hat, wollen wir tun.“ Sogleich brachte Moses die Worte des Volkes zu Jehova zurück."},{"p":"9","v":9},{"p":"Darauf sprach Jehova zu Moses: „Siehe! Ich komme in einer dunklen Wolke zu dir, damit das Volk hört, wenn ich mit dir rede, und damit sie auch an dich glauben auf unabsehbare Zeit.“ Dann berichtete Moses Jehova die Worte des Volkes."}],[{"p":"10","v":10},{"p":"Und Jehova sagte weiter zu Moses: „Geh zum Volk, und du sollst sie heute und morgen heiligen, und sie sollen ihre Überwürfe waschen."},{"p":"11","v":11},{"p":"Und sie sollen für den dritten Tag wirklich bereit sein, denn am dritten Tag wird Jehova vor den Augen des ganzen Volkes auf den Berg Sịnai herabkommen."},{"p":"12","v":12},{"p":"Und du sollst dem Volk ringsum Grenzen setzen, indem [du] sprichst: ‚Hütet euch davor, auf den Berg zu steigen, und rührt dessen Rand nicht an. Irgend jemand, der den Berg anrührt, wird unweigerlich zu Tode gebracht werden."},{"p":"13","v":13},{"p":"Keine Hand soll ihn anrühren, denn er wird ganz bestimmt gesteinigt oder ganz bestimmt erschossen werden. Ob Tier oder Mensch, er wird nicht leben.‘ Beim Blasen des Widderhorns mögen sie ihrerseits zum Berg heraufkommen.“"}],[{"p":"14","v":14},{"p":"Dann stieg Moses vom Berg zum Volk hinab, und er ging daran, das Volk zu heiligen; und sie beschäftigten sich mit dem Waschen ihrer Überwürfe."},{"p":"15","v":15},{"p":"Demgemäß sagte er zum Volk: „Macht euch während der drei Tage bereit. Ihr Männer, naht euch keiner Frau.“"}],[{"p":"16","v":16},{"p":"Und es geschah am dritten Tag, als es Morgen wurde, daß ein Donnern und Blitzen begann, und eine schwere Wolke war auf dem Berg und ein sehr lauter Schall eines Horns, so daß das ganze Volk, das sich im Lager befand, zu zittern begann."},{"p":"17","v":17},{"p":"Moses führte nun das Volk aus dem Lager hinaus, dem [wahren] Gott entgegen, und sie gingen daran, sich am Fuß des Berges aufzustellen."},{"p":"18","v":18},{"p":"Und der Berg Sịnai rauchte überall, weil Jehova im Feuer auf ihn herabkam; und sein Rauch stieg fortwährend auf gleich dem Rauch eines Brennofens, und der ganze Berg zitterte sehr."},{"p":"19","v":19},{"p":"Als der Schall des Horns unaufhörlich lauter und lauter wurde, begann Moses zu reden, und der [wahre] Gott begann ihm mit einer Stimme zu antworten."}],[{"p":"20","v":20},{"p":"So kam Jehova auf den Berg Sịnai, zum Gipfel des Berges, herab. Dann rief Jehova Moses auf den Gipfel des Berges, und Moses stieg hinauf."},{"p":"21","v":21},{"p":"Jehova sprach nun zu Moses: „Geh hinab, warne das Volk, damit sie nicht zu Jehova durchzubrechen versuchen, um zu schauen, und viele von ihnen fallen müßten."},{"p":"22","v":22},{"p":"Und auch die Priester, die sich regelmäßig Jehova nahen, sollen sich heiligen, damit Jehova nicht gegen sie losbricht.“"},{"p":"23","v":23},{"p":"Darauf sagte Moses zu Jehova: „Das Volk vermag nicht, zum Berg Sịnai heraufzukommen, denn du selbst hast uns schon gewarnt, indem [du] sprachst: ‚Setze für den Berg Grenzen, und heilige ihn.‘ “"},{"p":"24","v":24},{"p":"Indes sagte Jehova zu ihm: „Geh, steige hinab, und du sollst heraufkommen, du und Aaron mit dir; doch laß die Priester und das Volk nicht durchbrechen, um zu Jehova heraufzukommen, damit er nicht gegen sie losbricht.“"},{"p":"25","v":25},{"p":"Demgemäß stieg Moses zum Volk hinab und teilte [es] ihnen mit."}]]}