{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Unterdessen ging ein gewisser Mann vom Haus Lẹvi hin und nahm sich eine Tochter Lẹvis."},{"p":"2","v":2},{"p":"Und die Frau wurde schwanger und gebar einen Sohn. Als sie gewahrte, wie gut er aussah, hielt sie ihn drei Mondmonate lang verborgen."},{"p":"3","v":3},{"p":"Als sie ihn nicht länger verbergen konnte, da nahm sie für ihn ein Kästchen aus Papyrus und überzog es mit Asphalt und Pech und legte das Kind hinein und setzte es in das Schilf am Ufer des Nil."},{"p":"4","v":4},{"p":"Auch stellte sich seine Schwester in einiger Entfernung auf, um herauszufinden, was mit ihm getan würde."}],[{"p":"5","v":5},{"p":"Nach einer Weile kam Pharaos Tochter herab, um im Nil zu baden, und ihre Dienerinnen schritten an der Seite des Nil dahin. Und sie erblickte das Kästchen mitten im Schilf. Sogleich sandte sie ihre Sklavin, daß sie es holte."},{"p":"6","v":6},{"p":"Als sie es öffnete, bekam sie das Kind zu sehen, und siehe, der Knabe weinte. Da hatte sie Mitleid mit ihm, obwohl sie sagte: „Dies ist eins von den Kindern der Hebräer.“"},{"p":"7","v":7},{"p":"Dann sprach seine Schwester zur Tochter Pharaos: „Soll ich gehen und dir eigens eine Amme von den Hebräerinnen rufen, damit sie dir das Kind stillt?“"},{"p":"8","v":8},{"p":"Da sagte Pharaos Tochter zu ihr: „Geh!“ Sogleich ging das herangereifte Mädchen und rief die Mutter des Kindes."},{"p":"9","v":9},{"p":"Pharaos Tochter sagte dann zu ihr: „Nimm dieses Kind mit, und stille es mir, und ich selbst werde dir deinen Lohn geben.“ Da nahm die Frau das Kind und stillte es."},{"p":"10","v":10},{"p":"Und das Kind wuchs auf. Dann brachte sie es der Tochter Pharaos, so daß es ihr zum Sohn wurde; und dann gab sie ihm den Namen Moses und sprach: „Denn aus dem Wasser habe ich ihn gezogen.“"}],[{"p":"11","v":11},{"p":"Nun geschah es in jenen Tagen, als Moses stark wurde, daß er zu seinen Brüdern hinausging, um sich die Lasten anzusehen, die sie trugen; und er erblickte einen gewissen Ägypter, der einen gewissen Hebräer von seinen Brüdern schlug."},{"p":"12","v":12},{"p":"Da wandte er sich hierhin und dorthin und sah, daß niemand in Sicht war. Dann schlug er den Ägypter nieder und verbarg ihn im Sand."}],[{"p":"13","v":13},{"p":"Am folgenden Tag jedoch ging er hinaus, und siehe, da waren zwei hebräische Männer, die miteinander rauften. Daher sagte er zu dem, der im Unrecht war: „Warum solltest du deinen Gefährten schlagen?“"},{"p":"14","v":14},{"p":"Darauf sprach er: „Wer hat dich zum Fürsten und Richter über uns gesetzt? Beabsichtigst du, mich zu töten, so wie du den Ägypter getötet hast?“ Da geriet Moses in Furcht und sagte: „Bestimmt ist die Sache bekanntgeworden!“"}],[{"p":"15","v":15},{"p":"Danach erfuhr Pharao von dieser Sache, und er suchte Moses zu töten; aber Moses lief von Pharao weg, um im Land Mịdian zu wohnen; und er setzte sich an einen Brunnen."},{"p":"16","v":16},{"p":"Der Priester von Mịdian nun hatte sieben Töchter, und wie üblich kamen sie und schöpften Wasser und füllten die Tränkrinnen, um ihres Vaters Kleinviehherde zu tränken."},{"p":"17","v":17},{"p":"Und wie üblich kamen die Hirten und trieben sie weg. Da stand Moses auf und leistete den Frauen Hilfe und tränkte ihre Kleinviehherde."},{"p":"18","v":18},{"p":"Als sie dann zu Rẹuël, ihrem Vater, heimkamen, rief er aus: „Wie kommt es, daß ihr heute so schnell heimgekommen seid?“"},{"p":"19","v":19},{"p":"Darauf sagten sie: „Ein gewisser Ägypter hat uns aus der Hand der Hirten befreit, und außerdem hat er tatsächlich für uns Wasser geschöpft, um die Kleinviehherde zu tränken.“"},{"p":"20","v":20},{"p":"Da sprach er zu seinen Töchtern: „Wo aber ist er? Warum habt ihr den Mann zurückgelassen? Ruft ihn, damit er Brot ißt.“"},{"p":"21","v":21},{"p":"Danach zeigte sich Moses bereit, bei dem Mann zu wohnen, und er gab Moses seine Tochter Zippọra."},{"p":"22","v":22},{"p":"Später gebar sie einen Sohn, und er gab ihm den Namen Gẹrschom, denn er sagte: „Ein ansässiger Fremdling bin ich in einem fremden Land geworden.“"}],[{"p":"23","v":23},{"p":"Und es geschah während jener vielen Tage, daß schließlich der König von Ägypten starb, aber die Söhne Israels fuhren fort, wegen der Sklaverei zu seufzen und ein Klagegeschrei zu erheben, und ihr Hilferuf wegen der Sklaverei stieg fortwährend zu dem [wahren] Gott empor."},{"p":"24","v":24},{"p":"Zu seiner Zeit hörte Gott ihr Stöhnen, und Gott gedachte seines Bundes mit Abraham, Ịsa·ak und Jakob."},{"p":"25","v":25},{"p":"Somit sah Gott die Söhne Israels an, und Gott nahm Kenntnis [davon]."}]]}