{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Und Gott redete dann alle diese Worte, indem [er] sprach:"}],[{"p":"2","v":2},{"p":"„Ich bin Jehova, dein Gott, der ich dich aus dem Land Ägypten, aus dem Sklavenhaus, herausgeführt habe."},{"p":"3","v":3},{"p":"Du sollst keine anderen Götter wider mein Angesicht haben."}],[{"p":"4","v":4},{"p":"Du sollst dir kein geschnitztes Bild machen noch eine Gestalt wie irgend etwas, was oben in den Himmeln oder was unten auf der Erde oder was in den Wassern unter der Erde ist."},{"p":"5","v":5},{"p":"Du sollst dich nicht vor ihnen niederbeugen noch dich verleiten lassen, ihnen zu dienen, denn ich, Jehova, dein Gott, bin ein Gott, der ausschließliche Ergebenheit fordert, der für die Vergehung von Vätern Strafe bringt über Söhne, über die dritte Generation und über die vierte Generation, im Fall derer, die mich hassen,"},{"p":"6","v":6},{"p":"aber liebende Güte übt an der tausendsten Generation im Fall derer, die mich lieben und meine Gebote halten."}],[{"p":"7","v":7},{"p":"Du sollst den Namen Jehovas, deines Gottes, nicht in unwürdiger Weise gebrauchen, denn Jehova wird den nicht ungestraft lassen, der seinen Namen in unwürdiger Weise gebraucht."}],[{"p":"8","v":8},{"p":"Des Sabbattages gedenkend, um ihn heiligzuhalten,"},{"p":"9","v":9},{"p":"sollst du sechs Tage Dienst leisten und all deine Arbeit tun."},{"p":"10","v":10},{"p":"Aber der siebte Tag ist ein Sabbat für Jehova, deinen Gott. Du sollst keinerlei Arbeit tun, [weder] du noch dein Sohn, noch deine Tochter, [noch] dein Sklave, noch deine Sklavin, noch dein Haustier, noch dein ansässiger Fremdling, der innerhalb deiner Tore ist."},{"p":"11","v":11},{"p":"Denn in sechs Tagen hat Jehova die Himmel und die Erde gemacht, das Meer und alles, was in ihnen ist, und er begann am siebten Tag zu ruhen. Darum segnete Jehova den Sabbattag und ging daran, ihn zu heiligen."}],[{"p":"12","v":12},{"p":"Ehre deinen Vater und deine Mutter, damit sich deine Tage als lang erweisen auf dem Erdboden, den Jehova, dein Gott, dir gibt."}],[{"p":"13","v":13},{"p":"Du sollst nicht morden."}],[{"p":"14","v":14},{"p":"Du sollst nicht ehebrechen."}],[{"p":"15","v":15},{"p":"Du sollst nicht stehlen."}],[{"p":"16","v":16},{"p":"Du sollst nicht falsch zeugen als Zeuge gegen deinen Mitmenschen."}],[{"p":"17","v":17},{"p":"Du sollst nicht das Haus deines Mitmenschen begehren. Du sollst nicht die Frau deines Mitmenschen begehren noch seinen Sklaven, noch seine Sklavin, noch seinen Stier, noch seinen Esel, noch irgend etwas, was deinem Mitmenschen gehört.“"}],[{"p":"18","v":18},{"p":"Das ganze Volk sah nun die Donnerschläge und die aufflammenden Blitze und den Schall des Horns und den rauchenden Berg. Als das Volk es zu sehen bekam, da bebten sie und standen in einiger Entfernung."},{"p":"19","v":19},{"p":"Und sie begannen zu Moses zu sagen: „Rede du mit uns, und laß uns zuhören; aber Gott möge nicht mit uns reden, damit wir nicht sterben.“"},{"p":"20","v":20},{"p":"Da sprach Moses zum Volk: „Fürchtet euch nicht, denn um euch auf die Probe zu stellen, ist der [wahre] Gott gekommen, und damit die Furcht vor ihm weiterhin vor eurem Angesicht ist, so daß ihr nicht sündigt.“"},{"p":"21","v":21},{"p":"Und das Volk blieb in einiger Entfernung stehen, aber Moses trat an die dunkle Wolkenmasse heran, wo der [wahre] Gott war."}],[{"p":"22","v":22},{"p":"Und Jehova sprach weiter zu Moses: „Dies ist, was du zu den Söhnen Israels sagen sollst: ‚Ihr habt selbst gesehen, daß ich von den Himmeln her mit euch redete."},{"p":"23","v":23},{"p":"Ihr sollt euch neben mir nicht Götter aus Silber machen, und ihr sollt euch nicht Götter aus Gold machen."},{"p":"24","v":24},{"p":"Einen Altar aus Erde sollst du mir machen, und du sollst darauf deine Brandopfer und deine Gemeinschaftsschlachtopfer, dein Kleinvieh und dein Großvieh opfern. An jedem Ort, wo ich meines Namens gedenken lasse, werde ich zu dir kommen und werde dich gewiß segnen."},{"p":"25","v":25},{"p":"Und wenn du mir einen Altar aus Steinen machst, so sollst du sie nicht als behauene Steine aufbauen. Falls du deinen Meißel darüber schwingst, wirst du ihn entweihen."},{"p":"26","v":26},{"p":"Und du sollst nicht auf Stufen zu meinem Altar hinaufgehen, damit nicht deine Schamteile über ihm aufgedeckt werden.‘"}]]}