{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Und dies sind die richterlichen Entscheidungen, die du ihnen vorlegen sollst:"}],[{"p":"2","v":2},{"p":"Falls du einen hebräischen Sklaven kaufen solltest, wird er sechs Jahre Sklave sein, aber im siebten wird er als ein Freigelassener ohne Entgelt ausgehen."},{"p":"3","v":3},{"p":"Sollte er allein kommen, so wird er allein [frei] ausgehen. Ist er der Besitzer einer Frau, dann soll seine Frau mit ihm [frei] ausgehen."},{"p":"4","v":4},{"p":"Wenn sein Herr ihm eine Frau geben sollte, und sie gebiert ihm tatsächlich Söhne oder Töchter, so werden die Frau und ihre Kinder ihrem Herrn gehören, und er wird allein [frei] ausgehen."},{"p":"5","v":5},{"p":"Wenn aber der Sklave beharrlich sagen sollte: ‚Ich liebe meinen Herrn, meine Frau und meine Söhne wirklich; ich will nicht als ein Freigelassener ausgehen‘,"},{"p":"6","v":6},{"p":"dann soll ihn sein Herr nahe vor den [wahren] Gott bringen und soll ihn an die Tür oder den Türpfosten heranführen; und sein Herr soll sein Ohr mit einem Pfriem durchbohren, und er soll auf unabsehbare Zeit sein Sklave sein."}],[{"p":"7","v":7},{"p":"Und falls ein Mann seine Tochter als Sklavin verkaufen sollte, wird sie nicht in der Weise [frei] ausgehen, wie männliche Sklaven ausgehen."},{"p":"8","v":8},{"p":"Wenn sie den Augen ihres Herrn mißfällt, so daß er sie nicht zur Nebenfrau bestimmt, sondern sie loskaufen läßt, wird er nicht befugt sein, sie an ein fremdländisches Volk zu verkaufen, indem er treulos an ihr handelt."},{"p":"9","v":9},{"p":"Und wenn er sie für seinen Sohn bestimmen sollte, so soll er mit ihr gemäß dem für Töchter gebührenden Recht handeln."},{"p":"10","v":10},{"p":"Wenn er sich eine andere Frau nehmen sollte, so dürfen ihr Unterhalt, ihre Bekleidung und was ihr in der Ehe zusteht nicht vermindert werden."},{"p":"11","v":11},{"p":"Wenn er ihr diese drei Dinge nicht leisten wird, dann soll sie umsonst, ohne Geld, ausgehen."}],[{"p":"12","v":12},{"p":"Wer einen Menschen schlägt, so daß er tatsächlich stirbt, soll unweigerlich zu Tode gebracht werden."},{"p":"13","v":13},{"p":"Liegt aber einer nicht auf der Lauer, und der [wahre] Gott läßt es durch seine Hand geschehen, dann muß ich dir einen Ort festsetzen, wohin er fliehen kann."},{"p":"14","v":14},{"p":"Und falls sich ein Mann gegen seinen Mitmenschen derart erhitzt, daß er ihn mit Hinterlist tötet, so sollst du ihn sogar von meinem Altar wegholen, damit er stirbt."},{"p":"15","v":15},{"p":"Und wer seinen Vater und seine Mutter schlägt, soll unweigerlich zu Tode gebracht werden."}],[{"p":"16","v":16},{"p":"Und wer einen Menschen entführt und ihn tatsächlich verkauft oder in wessen Hand er gefunden worden ist, soll unweigerlich zu Tode gebracht werden."}],[{"p":"17","v":17},{"p":"Und wer Übles auf seinen Vater und seine Mutter herabruft, soll unweigerlich zu Tode gebracht werden."}],[{"p":"18","v":18},{"p":"Und falls Männer in Zank geraten sollten und einer seinen Mitmenschen tatsächlich mit einem Stein oder einer Hacke schlägt, und er stirbt nicht, wird aber bettlägerig,"},{"p":"19","v":19},{"p":"dann soll, wenn er aufsteht und draußen an etwas, was er als Stütze hat, tatsächlich umhergeht, der, der ihn geschlagen hat, straffrei sein; er wird nur für die verlorene Arbeitszeit des Betreffenden Ersatz leisten, bis er ihn völlig hat heilen lassen."}],[{"p":"20","v":20},{"p":"Und falls ein Mann seinen Sklaven oder seine Sklavin mit einem Stock schlägt und dieser unter seiner Hand tatsächlich stirbt, so soll er unbedingt gerächt werden."},{"p":"21","v":21},{"p":"Wenn er jedoch einen Tag oder zwei Tage am Leben bleibt, so werde er nicht gerächt, denn er ist sein Geld."}],[{"p":"22","v":22},{"p":"Und falls Männer miteinander raufen sollten und sie eine Schwangere tatsächlich verletzen und ihre Kinder wirklich abgehen, aber es entsteht kein tödlicher Unfall, so soll ihm unbedingt gemäß dem, was der Besitzer der Frau ihm auferlegen mag, Schadenersatz auferlegt werden; und er soll ihn durch die Schiedsrichter geben."},{"p":"23","v":23},{"p":"Sollte aber ein tödlicher Unfall entstehen, dann sollst du Seele für Seele geben,"},{"p":"24","v":24},{"p":"Auge für Auge, Zahn für Zahn, Hand für Hand, Fuß für Fuß,"},{"p":"25","v":25},{"p":"Brandmal für Brandmal, Wunde für Wunde, Hieb für Hieb."}],[{"p":"26","v":26},{"p":"Und falls ein Mann das Auge seines Sklaven oder das Auge seiner Sklavin schlagen sollte und es wirklich verdirbt, soll er ihn als Ersatz für sein Auge als Freigelassenen wegsenden."},{"p":"27","v":27},{"p":"Und wenn es der Zahn seines Sklaven sein sollte oder der Zahn seiner Sklavin, den er ausschlägt, soll er ihn als Ersatz für seinen Zahn als Freigelassenen wegsenden."}],[{"p":"28","v":28},{"p":"Und falls ein Stier einen Mann oder eine Frau stoßen sollte und der Betreffende tatsächlich stirbt, soll der Stier unbedingt gesteinigt werden, aber sein Fleisch darf nicht gegessen werden; und der Besitzer des Stiers ist straffrei."},{"p":"29","v":29},{"p":"Wenn aber ein Stier früher die Gewohnheit hatte, stößig zu sein, und sein Besitzer verwarnt worden war, er ihn aber nicht unter Bewachung hielt und er einen Mann oder eine Frau zu Tode brachte, soll der Stier gesteinigt und auch sein Besitzer soll zu Tode gebracht werden."},{"p":"30","v":30},{"p":"Wenn ihm ein Lösegeld auferlegt werden sollte, dann soll er den Erlösungspreis für seine Seele geben gemäß allem, was ihm auferlegt werden mag."},{"p":"31","v":31},{"p":"Ob er einen Sohn gestoßen oder eine Tochter gestoßen hat, so soll mit ihm gemäß dieser richterlichen Entscheidung verfahren werden."},{"p":"32","v":32},{"p":"Wenn es ein Sklave oder eine Sklavin war, die der Stier gestoßen hat, wird er seinem Herrn den Preis von dreißig Schekel geben, und der Stier wird gesteinigt werden."}],[{"p":"33","v":33},{"p":"Und falls ein Mann eine Grube öffnen sollte oder falls ein Mann eine Grube ausheben und sie nicht zudecken sollte und ein Stier oder ein Esel tatsächlich hineinfällt,"},{"p":"34","v":34},{"p":"so soll der Besitzer der Grube Ersatz leisten. Den Preis soll er seinem Besitzer zurückgeben, und das tote Tier wird sein eigen werden."},{"p":"35","v":35},{"p":"Und falls eines Mannes Stier den Stier eines anderen verletzen sollte und er tatsächlich stirbt, dann sollen sie den lebenden Stier verkaufen und den dafür ausgezahlten Preis teilen; und auch den toten sollten sie teilen."},{"p":"36","v":36},{"p":"Oder wenn es bekannt war, daß ein Stier früher die Gewohnheit hatte, stößig zu sein, aber sein Besitzer ihn nicht ständig unter Bewachung hielt, sollte er unbedingt Stier um Stier erstatten, und der tote wird ihm gehören."}]]}