{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Falls ein Mann einen Stier oder ein Schaf stehlen sollte und er es wirklich schlachtet oder es verkauft, soll er mit fünf [Stück] Großvieh für den Stier und mit vier [Stück] Kleinvieh für das Schaf Ersatz leisten."}],[{"p":"2","v":2},{"p":"(Wenn ein Dieb beim Einbruch ertappt werden sollte und er tatsächlich geschlagen wird und stirbt, so gibt es keine Blutschuld für ihn."}],[{"p":"3","v":3},{"p":"Wenn die Sonne über ihm aufgegangen ist, gibt es Blutschuld für ihn.)\r\nEr soll unbedingt Ersatz leisten. Wenn er nichts hat, dann soll er für die Dinge, die er gestohlen hat, verkauft werden."},{"p":"4","v":4},{"p":"Wenn das Gestohlene unverkennbar in seiner Hand lebend gefunden werden sollte, vom Stier bis zum Esel und zum Schaf, muß er doppelten Ersatz leisten."}],[{"p":"5","v":5},{"p":"Wenn ein Mann ein Feld oder einen Weingarten abweiden läßt und er tatsächlich seine Lasttiere hinsendet und [sie] ein anderes Feld verzehren läßt, so soll er mit dem Besten seines eigenen Feldes oder mit dem Besten seines eigenen Weingartens Ersatz leisten."}],[{"p":"6","v":6},{"p":"Falls sich ein Feuer ausbreiten sollte und es tatsächlich Dornen ergreift und Garben oder stehendes Getreide oder ein Feld verzehrt wird, soll, wer das Feuer angezündet hat, unbedingt [für das Verbrannte] Ersatz leisten."}],[{"p":"7","v":7},{"p":"Falls ein Mann seinem Mitmenschen Geld oder Gegenstände zum Aufbewahren geben sollte und es aus dem Haus des Mannes gestohlen wird, so muß der Dieb, wenn er gefunden werden sollte, doppelten Ersatz leisten."},{"p":"8","v":8},{"p":"Wenn der Dieb nicht gefunden werden sollte, dann soll der Besitzer des Hauses zu dem [wahren] Gott herangebracht werden, damit man sieht, ob er nicht seine Hand an die Habe seines Mitmenschen gelegt hat."},{"p":"9","v":9},{"p":"In jedem Fall von Übertretung, handle es sich um einen Stier, einen Esel, ein Schaf, ein Kleid, um irgend etwas Verlorengegangenes, von dem er sagen mag: ‚Das ist es!‘, soll der Fall der beiden vor den [wahren] Gott kommen. Wen Gott für schuldig erklären wird, der soll seinem Mitmenschen doppelten Ersatz leisten."}],[{"p":"10","v":10},{"p":"Wenn ein Mann seinem Mitmenschen einen Esel oder einen Stier oder ein Schaf oder irgendein Haustier zur Verwahrung geben sollte und es wirklich stirbt oder verstümmelt oder weggeführt wird, [und] niemand sieht es,"},{"p":"11","v":11},{"p":"so soll zwischen ihnen beiden ein Eid bei Jehova stattfinden, daß er seine Hand nicht an die Habe seines Mitmenschen gelegt hat; und ihr Besitzer soll es annehmen, und der andere braucht keinen Ersatz zu leisten."},{"p":"12","v":12},{"p":"Doch wenn sie ihm tatsächlich gestohlen worden sein sollten, soll er ihrem Besitzer Ersatz leisten."},{"p":"13","v":13},{"p":"Wenn es wirklich von einem wilden Tier zerrissen worden sein sollte, soll er es zum Beweis herbringen. Für etwas von einem wilden Tier Zerrissenes braucht er keinen Ersatz zu leisten."}],[{"p":"14","v":14},{"p":"Falls aber jemand von seinem Mitmenschen etwas erbitten sollte und es tatsächlich verstümmelt wird oder stirbt, während sein Besitzer nicht dabei ist, so soll er unbedingt Ersatz leisten."},{"p":"15","v":15},{"p":"Wenn sein Besitzer dabei ist, braucht er keinen Ersatz zu leisten. Wenn es gemietet gewesen ist, soll es für seinen Mietpreis gehen."}],[{"p":"16","v":16},{"p":"Falls nun ein Mann eine Jungfrau verführt, die nicht verlobt ist, und er tatsächlich bei ihr liegt, soll er sie unbedingt für den Kaufpreis für sich als Frau erwerben."},{"p":"17","v":17},{"p":"Falls sich ihr Vater entschieden weigert, sie ihm zu geben, so soll er das Geld gemäß dem für Jungfrauen festgesetzten Kaufpreis auszahlen."}],[{"p":"18","v":18},{"p":"Du sollst eine Zauberin nicht am Leben lassen."}],[{"p":"19","v":19},{"p":"Jeder, der bei einem Tier liegt, soll unweigerlich zu Tode gebracht werden."}],[{"p":"20","v":20},{"p":"Wer irgendwelchen Göttern opfert außer Jehova allein, soll der Vernichtung geweiht werden."}],[{"p":"21","v":21},{"p":"Und du sollst einen ansässigen Fremdling nicht schlecht behandeln oder ihn bedrücken, denn ansässige Fremdlinge wurdet ihr im Land Ägypten."}],[{"p":"22","v":22},{"p":"Ihr sollt eine Witwe oder einen vaterlosen Knaben nicht niederdrücken."},{"p":"23","v":23},{"p":"Solltest du ihn irgendwie niederdrücken, dann werde ich, wenn er gar zu mir schreit, sein Schreien ganz gewiß hören;"},{"p":"24","v":24},{"p":"und mein Zorn wird tatsächlich entbrennen, und ich werde euch bestimmt mit dem Schwert töten, und eure Frauen sollen Witwen werden und eure Söhne vaterlose Knaben."}],[{"p":"25","v":25},{"p":"Wenn du meinem Volk Geld leihen solltest, dem Niedergedrückten neben dir, sollst du ihm gegenüber nicht wie ein Wucherer werden. Ihr sollt ihm keinen Zins auferlegen."}],[{"p":"26","v":26},{"p":"Solltest du gar das Kleid deines Mitmenschen als Pfand ergreifen, so sollst du es ihm beim Untergang der Sonne zurückgeben."},{"p":"27","v":27},{"p":"Denn es ist seine einzige Decke. Es ist sein Überwurf für seine Haut. Worin wird er liegen? Und bestimmt wird es geschehen, daß er zu mir schreit, und ich werde zweifellos hören, denn ich bin gnädig."}],[{"p":"28","v":28},{"p":"Du sollst nichts Übles auf Gott herabrufen noch einen Vorsteher in deinem Volk verfluchen."}],[{"p":"29","v":29},{"p":"Deinen vollen Ertrag und den Überfluß deiner Presse sollst du nicht zögernd geben. Den Erstgeborenen deiner Söhne sollst du mir geben."},{"p":"30","v":30},{"p":"So sollst du mit deinem Stier und mit deinem Schaf verfahren: Sieben Tage wird es bei seiner Mutter bleiben. Am achten Tag sollst du es mir geben."}],[{"p":"31","v":31},{"p":"Und ihr solltet euch mir als heilige Männer erweisen; und Fleisch auf dem Feld, etwas von einem wilden Tier Zerrissenes, sollt ihr nicht essen. Ihr solltet es den Hunden hinwerfen."}]]}