{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Du sollst keinen unwahren Bericht aufgreifen. Wirke nicht mit einem Bösen zusammen, indem du ein Zeuge wirst, der Gewalttat plant."},{"p":"2","v":2},{"p":"Du sollst nicht der Menge zu üblen Zwecken nachfolgen; und du sollst in bezug auf einen Streitfall nicht so zeugen, daß du mit der Menge abbiegst, um das Recht zu beugen."},{"p":"3","v":3},{"p":"Was den Geringen betrifft, so sollst du in einem ihn betreffenden Streitfall keine Bevorzugung bekunden."}],[{"p":"4","v":4},{"p":"Solltest du den Stier deines Feindes oder seinen Esel umherirrend antreffen, so sollst du ihm denselben unbedingt zurückbringen."},{"p":"5","v":5},{"p":"Solltest du den Esel jemandes, der dich haßt, unter seiner Last daliegen sehen, dann sollst du davon abstehen, ihn zu verlassen. Du sollst ihn unbedingt mit ihm losmachen."}],[{"p":"6","v":6},{"p":"Du sollst die richterliche Entscheidung deines Armen in seinem Streitfall nicht beugen."}],[{"p":"7","v":7},{"p":"Von einem falschen Wort sollst du dich fernhalten. Und töte nicht den Unschuldigen und den Gerechten, denn ich werde den Bösen nicht gerechtsprechen."}],[{"p":"8","v":8},{"p":"Du sollst keine Bestechung annehmen, denn die Bestechung blendet Klarsehende und kann die Worte Gerechter verdrehen."}],[{"p":"9","v":9},{"p":"Und du sollst einen ansässigen Fremdling nicht bedrücken, da ihr selbst die Seele des ansässigen Fremdlings gekannt habt, denn ansässige Fremdlinge wurdet ihr im Land Ägypten."}],[{"p":"10","v":10},{"p":"Und sechs Jahre lang sollst du dein Land besäen, und du sollst seinen Ertrag einsammeln."},{"p":"11","v":11},{"p":"Aber im siebten Jahr sollst du es unbebaut lassen, und du sollst es brachliegen lassen, und die Armen deines Volkes sollen davon essen; und was von ihnen übriggelassen wird, mögen die wildlebenden Tiere des Feldes fressen. Ebenso sollst du mit deinem Weingarten und deinem Olivenhain tun."}],[{"p":"12","v":12},{"p":"Sechs Tage wirst du deine Arbeit tun; aber am siebten Tag wirst du [davon] ablassen, damit dein Stier und dein Esel ruhen und sich der Sohn deiner Sklavin und der ansässige Fremdling erholen können."}],[{"p":"13","v":13},{"p":"Und ihr sollt euch hüten in bezug auf alles, was ich euch gesagt habe; und ihr sollt den Namen anderer Götter nicht erwähnen. Er sollte aus deinem Mund nicht gehört werden."}],[{"p":"14","v":14},{"p":"Dreimal im Jahr sollst du mir ein Fest feiern."},{"p":"15","v":15},{"p":"Du wirst das Fest der ungesäuerten Brote halten. Sieben Tage wirst du ungesäuerte Brote essen, so wie ich es dir geboten habe, zur bestimmten Zeit im Monat Abịb, denn in diesem bist du aus Ägypten ausgezogen. Und man soll nicht mit leeren Händen vor mir erscheinen."},{"p":"16","v":16},{"p":"Ferner das Fest der Ernte der ersten reifen Früchte deiner Arbeitserträge, dessen, was du auf dem Feld säst; und das Fest der Einsammlung am Ausgang des Jahres, wenn du deine Arbeitserträge vom Feld einsammelst."},{"p":"17","v":17},{"p":"Bei drei Anlässen im Jahr wird jede deiner männlichen Personen vor dem Angesicht des [wahren] Herrn, Jehovas, erscheinen."}],[{"p":"18","v":18},{"p":"Du sollst das Blut meines Schlachtopfers nicht zusammen mit Gesäuertem opfern. Und das Fett meines Festes sollte nicht über Nacht bis zum Morgen bleiben."}],[{"p":"19","v":19},{"p":"Das Beste von den ersten reifen Früchten deines Bodens sollst du zum Haus Jehovas, deines Gottes, bringen.\r\nDu sollst ein Böckchen nicht in der Milch seiner Mutter kochen."}],[{"p":"20","v":20},{"p":"Siehe, ich sende einen Engel vor dir her, um dich auf dem Weg zu bewahren und dich an den Ort zu bringen, den ich bereitet habe."},{"p":"21","v":21},{"p":"Nimm dich in acht seinetwegen, und gehorche seiner Stimme. Benimm dich nicht rebellisch gegen ihn, denn er wird eure Übertretung nicht verzeihen; denn mein Name ist in ihm."},{"p":"22","v":22},{"p":"Wenn du jedoch seiner Stimme genau gehorchst und wirklich alles tust, was ich reden werde, dann werde ich deine Feinde gewiß befeinden und die befehden, die dich befehden."},{"p":"23","v":23},{"p":"Denn mein Engel wird vor dir hergehen und wird dich tatsächlich zu den Amorịtern und den Hethịtern und den Perisịtern und den Kanaanịtern, den Hiwịtern und den Jebusịtern bringen, und ich werde sie gewiß austilgen."},{"p":"24","v":24},{"p":"Du sollst dich nicht vor ihren Göttern niederbeugen noch dich verleiten lassen, ihnen zu dienen, und du sollst nicht irgend etwas machen, was ihren Werken gleich ist, sondern du wirst sie unbedingt niederwerfen, und du wirst ihre heiligen Säulen unweigerlich abbrechen."},{"p":"25","v":25},{"p":"Und ihr sollt Jehova, eurem Gott, dienen, und er wird dein Brot und dein Wasser gewiß segnen; und ich werde tatsächlich Krankheiten von deiner Mitte abwenden."},{"p":"26","v":26},{"p":"Weder eine Fehlgebärende noch eine Unfruchtbare wird in deinem Land sein. Ich werde die Zahl deiner Tage vollmachen."}],[{"p":"27","v":27},{"p":"Und den Schrecken vor mir werde ich vor dir hersenden, und ich werde gewiß alles Volk, unter das du kommst, in Verwirrung bringen, und ich werde dir tatsächlich den Nacken aller deiner Feinde geben."},{"p":"28","v":28},{"p":"Und ich will das Gefühl der Niedergeschlagenheit vor dir hersenden, und es wird die Hiwịter, die Kanaanịter und die Hethịter einfach vor dir vertreiben."},{"p":"29","v":29},{"p":"Ich werde sie nicht in einem einzigen Jahr vor dir vertreiben, damit das Land nicht zu einer wüsten Einöde wird und sich die wilden Tiere des Feldes tatsächlich gegen dich mehren."},{"p":"30","v":30},{"p":"Nach und nach werde ich sie vor dir vertreiben, bis du fruchtbar wirst und wirklich das Land in Besitz nimmst."}],[{"p":"31","v":31},{"p":"Und ich will deine Grenze festlegen vom Roten Meer bis zum Meer der Philịster und von der Wildnis bis zum STROM; denn ich werde die Bewohner des Landes in eure Hand geben, und du wirst sie gewiß vor dir vertreiben."},{"p":"32","v":32},{"p":"Du sollst keinen Bund mit ihnen oder ihren Göttern schließen."},{"p":"33","v":33},{"p":"Sie sollten nicht in deinem Land wohnen, damit sie dich nicht veranlassen, gegen mich zu sündigen. Falls du ihren Göttern dientest, würde es dir zur Schlinge werden.“"}]]}