{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Und zu Moses sprach er: „Steige zu Jehova hinauf, du und Aaron, Nạdab und Abịhu und siebzig von den älteren Männern Israels, und ihr sollt euch in einiger Entfernung niederbeugen."},{"p":"2","v":2},{"p":"Und Moses allein soll sich Jehova nahen; sie aber sollten sich nicht nahen, und das Volk sollte nicht mit ihm hinaufsteigen.“"}],[{"p":"3","v":3},{"p":"Dann kam Moses und erzählte dem Volk alle Worte Jehovas und alle richterlichen Entscheidungen, und alles Volk antwortete mit e i n e r Stimme und sprach: „Alle Worte, die Jehova geredet hat, wollen wir tun.“"},{"p":"4","v":4},{"p":"Demgemäß schrieb Moses alle Worte Jehovas nieder. Dann stand er am Morgen früh auf und baute am Fuß des Berges einen Altar und zwölf Säulen gemäß den zwölf Stämmen Israels."},{"p":"5","v":5},{"p":"Danach sandte er junge Männer von den Söhnen Israels, und sie brachten Brandopfer dar und opferten Stiere als Schlachtopfer, als Gemeinschaftsschlachtopfer für Jehova."},{"p":"6","v":6},{"p":"Dann nahm Moses die Hälfte des Blutes und tat es in Schalen, und die Hälfte des Blutes sprengte er auf den Altar."},{"p":"7","v":7},{"p":"Schließlich nahm er das Buch des Bundes und las es vor den Ohren des Volkes. Dann sagten sie: „Alles, was Jehova geredet hat, wollen wir tun und befolgen.“"},{"p":"8","v":8},{"p":"Da nahm Moses das Blut und sprengte es auf das Volk und sprach: „Hier ist das Blut des Bundes, den Jehova mit euch hinsichtlich all dieser Worte geschlossen hat.“"}],[{"p":"9","v":9},{"p":"Und dann gingen Moses und Aaron, Nạdab und Abịhu und siebzig von den älteren Männern Israels hinauf,"},{"p":"10","v":10},{"p":"und sie bekamen den Gott Israels zu sehen. Und unter seinen Füßen war es wie ein Werk aus Saphirfliesen und wie die Himmel selbst an Reinheit."},{"p":"11","v":11},{"p":"Und er streckte seine Hand nicht gegen die Vornehmen der Söhne Israels aus, sondern sie erhielten eine Vision von dem [wahren] Gott und aßen und tranken."}],[{"p":"12","v":12},{"p":"Jehova sagte nun zu Moses: „Komm zu mir auf den Berg herauf, und bleibe dort, da ich dir die Steintafeln und das Gesetz und das Gebot geben will, die ich bestimmt schreiben werde, um sie zu lehren.“"},{"p":"13","v":13},{"p":"Da standen Moses und Jọsua, sein Diener, auf, und Moses stieg auf den Berg des [wahren] Gottes hinauf."},{"p":"14","v":14},{"p":"Aber zu den älteren Männern hatte er gesagt: „Ihr wartet auf uns an diesem Ort, bis wir zu euch zurückkehren. Und seht! Aaron und Hur sind bei euch. Wer immer einen Rechtsfall hat, der trete an sie heran.“"},{"p":"15","v":15},{"p":"So stieg Moses auf den Berg hinauf, während die Wolke den Berg bedeckte."}],[{"p":"16","v":16},{"p":"Und Jehovas Herrlichkeit verweilte weiter auf dem Berg Sịnai, und die Wolke bedeckte ihn fortwährend sechs Tage lang. Endlich, am siebten Tag, rief er Moses mitten aus der Wolke zu."},{"p":"17","v":17},{"p":"Und vor den Augen der Söhne Israels war der Anblick der Herrlichkeit Jehovas wie ein verzehrendes Feuer auf dem Gipfel des Berges."},{"p":"18","v":18},{"p":"Dann trat Moses mitten in die Wolke hinein und stieg auf den Berg hinauf. Und Moses blieb vierzig Tage und vierzig Nächte auf dem Berg."}]]}