{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"Und dann redete Jehova zu Moses, indem [er] sprach:"},{"p":"2","v":2},{"p":"„Rede zu den Söhnen Israels, damit sie für mich einen Beitrag erheben: Von jedermann, dessen Herz ihn treibt, sollt ihr den Beitrag für mich erheben."},{"p":"3","v":3},{"p":"Und dies ist der Beitrag, den ihr von ihnen erheben sollt: Gold und Silber und Kupfer"},{"p":"4","v":4},{"p":"und blauen Faden und purpurrötlichgefärbte Wolle und karmesinfarbenen Stoff und feines Leinen und Ziegenhaar"},{"p":"5","v":5},{"p":"und rotgefärbte Widderfelle und Seehundsfelle und Akazienholz;"},{"p":"6","v":6},{"p":"Öl für das Licht, Balsamöl für das Salböl und für wohlriechendes Räucherwerk;"},{"p":"7","v":7},{"p":"Ọnyxsteine und Steine zum Einsetzen für das Ẹphod und für das Brustschild."},{"p":"8","v":8},{"p":"Und sie sollen mir ein Heiligtum machen, da ich bestimmt in ihrer Mitte zelten werde."},{"p":"9","v":9},{"p":"Gemäß allem, was ich dir als das Muster der Stiftshütte und das Muster all ihrer Einrichtungsgegenstände zeige, so sollt ihr es machen."}],[{"p":"10","v":10},{"p":"Und sie sollen eine Lade aus Akazienholz machen, zweieinhalb Ellen ihre Länge und eineinhalb Ellen ihre Breite und eineinhalb Ellen ihre Höhe."},{"p":"11","v":11},{"p":"Und du sollst sie mit purem Gold überziehen. Innen und außen sollst du sie überziehen, und du sollst einen goldenen Rand ringsum an ihr machen."},{"p":"12","v":12},{"p":"Und du sollst für sie vier Ringe aus Gold gießen und sie über ihren vier Füßen anbringen, nämlich zwei Ringe an ihrer einen Seite und zwei Ringe an ihrer anderen Seite."},{"p":"13","v":13},{"p":"Und du sollst Stangen aus Akazienholz machen und sie mit Gold überziehen."},{"p":"14","v":14},{"p":"Und du sollst die Stangen durch die Ringe an den Seiten der Lade stecken, um damit die Lade zu tragen."},{"p":"15","v":15},{"p":"Die Stangen sollen in den Ringen der Lade bleiben. Sie sollen nicht von ihr entfernt werden."},{"p":"16","v":16},{"p":"Und du sollst das Zeugnis, das ich dir geben werde, in die Lade legen."}],[{"p":"17","v":17},{"p":"Und du sollst einen Deckel aus purem Gold machen, zweieinhalb Ellen seine Länge und eineinhalb Ellen seine Breite."},{"p":"18","v":18},{"p":"Und du sollst zwei Chẹrube aus Gold machen. In getriebener Arbeit sollst du sie an beiden Enden des Deckels machen."},{"p":"19","v":19},{"p":"Und mache einen Chẹrub an diesem Ende und einen Chẹrub an jenem Ende. An dem Deckel sollst du die Chẹrube an seinen beiden Enden machen."},{"p":"20","v":20},{"p":"Und die Chẹrube sollen ihre beiden Flügel nach oben hin ausbreiten, den Deckel mit ihren Flügeln beschirmend, ihre Angesichter einander zugewendet. Zum Deckel hin seien die Angesichter der Chẹrube [gerichtet]."},{"p":"21","v":21},{"p":"Und du sollst den Deckel oben auf die Lade legen, und in die Lade wirst du das Zeugnis legen, das ich dir geben werde."},{"p":"22","v":22},{"p":"Und ich will mich dort bei dir einfinden und mit dir reden von [der Stelle] aus über dem Deckel, von [der Stelle] zwischen den beiden Chẹruben, die auf der Lade des Zeugnisses sind, ja alles, was ich dir für die Söhne Israels gebieten werde."}],[{"p":"23","v":23},{"p":"Und du sollst einen Tisch aus Akazienholz machen, zwei Ellen seine Länge und eine Elle seine Breite und eineinhalb Ellen seine Höhe."},{"p":"24","v":24},{"p":"Und du sollst ihn mit purem Gold überziehen, und du sollst ihm einen Rand aus Gold machen ringsum."},{"p":"25","v":25},{"p":"Und du sollst für ihn eine Leiste von einer Handbreit machen ringsum, und du sollst den Rand aus Gold machen für seine Leiste ringsum."},{"p":"26","v":26},{"p":"Und du sollst ihm vier goldene Ringe machen und die Ringe an die vier Ecken setzen, die zu den vier Füßen gehören."},{"p":"27","v":27},{"p":"Dicht an der Leiste sollten die Ringe sein als Halter für die Stangen, um den Tisch zu tragen."},{"p":"28","v":28},{"p":"Und du sollst die Stangen aus Akazienholz machen und sie mit Gold überziehen, und damit soll man den Tisch tragen."}],[{"p":"29","v":29},{"p":"Und du sollst seine Schüsseln und seine Becher und seine Kannen und seine Schalen machen, mit denen man [Trankopfer] ausgießen wird. Du sollst sie aus purem Gold machen."},{"p":"30","v":30},{"p":"Und du sollst das Schaubrot beständig auf den Tisch vor mich legen."}],[{"p":"31","v":31},{"p":"Und du sollst einen Leuchter aus purem Gold machen. In getriebener Arbeit werde der Leuchter gemacht. Sein Fuß, seine Arme, seine Kelche, seine Knäufe und seine Blüten sollen von ihm ausgehen."},{"p":"32","v":32},{"p":"Und sechs Arme gehen von seinen Seiten aus, drei Arme des Leuchters von seiner einen Seite und drei Arme des Leuchters von seiner anderen Seite."},{"p":"33","v":33},{"p":"Drei mandelblütenförmige Kelche sind an der einen Armgruppe, abwechselnd mit Knäufen und Blüten, und drei mandelblütenförmige Kelche an der anderen Armgruppe, abwechselnd mit Knäufen und Blüten. So ist es bei den sechs Armen, die vom Leuchter ausgehen."},{"p":"34","v":34},{"p":"Und am Leuchter befinden sich vier mandelblütenförmige Kelche, abwechselnd mit seinen Knäufen und seinen Blüten."},{"p":"35","v":35},{"p":"Und der Knauf unter zwei Armen ist aus ihm, und der Knauf unter den beiden anderen Armen ist aus ihm, und der Knauf unter zwei weiteren Armen ist aus ihm, für die sechs Arme, die vom Leuchter ausgehen."},{"p":"36","v":36},{"p":"Ihre Knäufe und ihre Arme sollen aus ihm hervorgehen. Alles an ihm ist e i n Stück getriebener Arbeit, aus purem Gold."},{"p":"37","v":37},{"p":"Und du sollst sieben Lampen dafür machen; und die Lampen sollen angezündet werden, und sie sollen den Platz vor ihm beleuchten."},{"p":"38","v":38},{"p":"Und seine Dochtscheren und seine Feuerbecken sind aus purem Gold."},{"p":"39","v":39},{"p":"Aus einem Talent puren Goldes sollte er ihn samt allen diesen seinen Geräten machen."},{"p":"40","v":40},{"p":"Und sieh zu, daß du sie nach ihrem Muster machst, das dir auf dem Berg gezeigt worden ist."}]]}