{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"Und die Stiftshütte sollst du aus zehn Zelttüchern machen, aus feinem gezwirnten Leinen und blauem Faden und purpurrötlichgefärbter Wolle und karmesinfarbenem Stoff. Mit Chẹruben, der Arbeit eines Stickers, wirst du sie machen."},{"p":"2","v":2},{"p":"Die Länge jedes Zelttuches ist achtundzwanzig Ellen, und die Breite jedes Zelttuches ist vier Ellen. Da ist e i n Maß für alle Zelttücher."},{"p":"3","v":3},{"p":"Fünf Zelttücher sollen eine Reihe bilden, indem das eine an das andere gefügt wird, und fünf Zelttücher eine Reihe, indem das eine an das andere gefügt wird."},{"p":"4","v":4},{"p":"Und du sollst Schleifen aus blauem Faden am Rand des einen Zelttuches am Ende der Tücherreihe machen; und dasselbe sollst du am Rand des äußersten Zelttuches an der anderen Stelle der Zusammenfügung machen."},{"p":"5","v":5},{"p":"Du wirst fünfzig Schleifen an dem einen Zelttuch machen, und fünfzig Schleifen wirst du am äußersten Ende des Zelttuches machen, das an der anderen Stelle der Zusammenfügung ist, wobei die Schleifen einander gegenüber seien."},{"p":"6","v":6},{"p":"Und du sollst fünfzig Haken aus Gold machen und die Zelttücher mit den Haken eins ans andere fügen, und es soll e i n e Stiftshütte werden."}],[{"p":"7","v":7},{"p":"Und du sollst Tücher aus Ziegenhaar für das Zelt über der Stiftshütte machen. Du wirst elf Zelttücher machen."},{"p":"8","v":8},{"p":"Die Länge jedes Zelttuches ist dreißig Ellen, und die Breite jedes Zelttuches ist vier Ellen. Da ist e i n Maß für die elf Zelttücher."},{"p":"9","v":9},{"p":"Und du sollst fünf Zelttücher für sich zusammenfügen und sechs Zelttücher für sich, und du sollst das sechste Zelttuch an der Vorderseite des Zeltes doppelt legen."},{"p":"10","v":10},{"p":"Und du sollst am Rand des einen Zelttuches, des äußersten in der Reihe, fünfzig Schleifen machen und fünfzig Schleifen am Rand des Zelttuches an der anderen Stelle der Zusammenfügung."},{"p":"11","v":11},{"p":"Und du sollst fünfzig Haken aus Kupfer machen und die Haken in die Schleifen stecken und das Zelt zusammenfügen, und es soll e i n e s werden."},{"p":"12","v":12},{"p":"Und was von den Tüchern des Zeltes übrigbleibt, ist ein Überhang. Die Hälfte des Zelttuches, die übrigbleibt, soll an der Rückseite der Stiftshütte überhängen."},{"p":"13","v":13},{"p":"Und die Elle auf dieser Seite und die Elle auf jener Seite an dem, was an der Länge der Zelttücher überschüssig ist, wird als Überhang auf den Seiten der Stiftshütte dienen, um sie auf dieser Seite und auf jener zu bedecken."}],[{"p":"14","v":14},{"p":"Und du sollst eine Decke für das Zelt aus rotgefärbten Widderfellen machen und oben darüber eine Decke aus Seehundsfellen."}],[{"p":"15","v":15},{"p":"Und du sollst die Fachwerkrahmen für die Stiftshütte aus Akazienholz machen, aufrechtstehende."},{"p":"16","v":16},{"p":"Zehn Ellen ist die Länge eines Fachwerkrahmens, und eineinhalb Ellen ist die Breite jedes Fachwerkrahmens."},{"p":"17","v":17},{"p":"Jeder Fachwerkrahmen hat zwei Zapfen, die miteinander verbunden sind. Auf diese Weise wirst du mit allen Fachwerkrahmen der Stiftshütte verfahren."},{"p":"18","v":18},{"p":"Und du sollst die Fachwerkrahmen für die Stiftshütte machen, zwanzig Fachwerkrahmen für die Seite gegen den Nẹgeb, gegen Süden."}],[{"p":"19","v":19},{"p":"Und du wirst vierzig Einstecksockel aus Silber unter die zwanzig Fachwerkrahmen machen; zwei Einstecksockel unter den einen Fachwerkrahmen mit seinen beiden Zapfen und zwei Einstecksockel unter den anderen Fachwerkrahmen mit seinen beiden Zapfen."},{"p":"20","v":20},{"p":"Und für die andere Seite der Stiftshütte, die Nordseite, zwanzig Fachwerkrahmen"},{"p":"21","v":21},{"p":"und ihre vierzig Einstecksockel aus Silber, zwei Einstecksockel unter den einen Fachwerkrahmen und zwei Einstecksockel unter den anderen Fachwerkrahmen."},{"p":"22","v":22},{"p":"Und für die hinteren Teile der Stiftshütte gegen Westen wirst du sechs Fachwerkrahmen machen."},{"p":"23","v":23},{"p":"Und du wirst zwei Fachwerkrahmen als Eckpfosten der Stiftshütte an ihren beiden hinteren Teilen machen."},{"p":"24","v":24},{"p":"Und sie sollten unten doppelt sein, und sie sollten zusammen doppelt sein bis hinauf zum oberen Ende eines jeden beim ersten Ring. So sollte es bei diesen beiden sein. Sie werden als zwei Eckpfosten dienen."},{"p":"25","v":25},{"p":"Und es sollen acht Fachwerkrahmen sein und ihre Einstecksockel aus Silber, sechzehn Sockel, zwei Einstecksockel unter dem einen Fachwerkrahmen und zwei Einstecksockel unter dem anderen Fachwerkrahmen."}],[{"p":"26","v":26},{"p":"Und du sollst Riegel aus Akazienholz machen, fünf für die Fachwerkrahmen der einen Seite der Stiftshütte"},{"p":"27","v":27},{"p":"und fünf Riegel für die Fachwerkrahmen der anderen Seite der Stiftshütte und fünf Riegel für die Fachwerkrahmen der Seite der Stiftshütte für die beiden hinteren Teile gegen Westen."},{"p":"28","v":28},{"p":"Und der mittlere Riegel in der Mitte der Fachwerkrahmen ist durchlaufend von einem Ende zum anderen."}],[{"p":"29","v":29},{"p":"Und du wirst die Fachwerkrahmen mit Gold überziehen, und ihre Ringe wirst du aus Gold machen als Halter für die Riegel; und du sollst die Riegel mit Gold überziehen."},{"p":"30","v":30},{"p":"Und du sollst die Stiftshütte gemäß ihrem Plan aufrichten, der dir auf dem Berg gezeigt worden ist."}],[{"p":"31","v":31},{"p":"Und du sollst einen Vorhang machen aus blauem Faden und purpurrötlichgefärbter Wolle und karmesinfarbenem Stoff und feinem gezwirnten Leinen. Er wird ihn mit Chẹruben machen, der Arbeit eines Stickers."},{"p":"32","v":32},{"p":"Und du sollst ihn an vier mit Gold überzogenen Akaziensäulen anbringen. Ihre Stifte sind aus Gold. Sie sind auf vier silbernen Einstecksockeln."},{"p":"33","v":33},{"p":"Und du sollst den Vorhang unter den Haken anbringen und die Lade des Zeugnisses dort innerhalb des Vorhangs bringen; und der Vorhang soll euch als Scheidewand dienen zwischen dem Heiligen und dem Allerheiligsten."},{"p":"34","v":34},{"p":"Und du sollst den Deckel auf die Lade des Zeugnisses im Allerheiligsten legen."}],[{"p":"35","v":35},{"p":"Und du sollst den Tisch außerhalb des Vorhangs stellen und den Leuchter gegenüber dem Tisch auf der Seite der Stiftshütte gegen Süden; und den Tisch wirst du auf die Nordseite stellen."},{"p":"36","v":36},{"p":"Und du sollst für den Eingang des Zeltes eine Abschirmung machen aus blauem Faden und purpurrötlichgefärbter Wolle und karmesinfarbenem Stoff und feinem gezwirnten Leinen, die Arbeit eines Buntwebers."},{"p":"37","v":37},{"p":"Und du sollst für die Abschirmung fünf Akaziensäulen machen und sie mit Gold überziehen. Ihre Stifte sind aus Gold. Und du sollst fünf Einstecksockel aus Kupfer für sie gießen."}]]}