{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"Und du sollst den Altar aus Akazienholz machen, fünf Ellen seine Länge und fünf Ellen seine Breite. Der Altar sollte quadratisch sein und seine Höhe drei Ellen."},{"p":"2","v":2},{"p":"Und du sollst seine Hörner auf seinen vier Ecken machen. Seine Hörner werden von ihm ausgehen, und du sollst ihn mit Kupfer überziehen."},{"p":"3","v":3},{"p":"Und du sollst seine Eimer zum Wegräumen seiner Fettasche machen und seine Schaufeln und seine Schalen und seine Gabeln und seine Feuerbecken; und du wirst alle seine Geräte aus Kupfer machen."},{"p":"4","v":4},{"p":"Und du sollst für ihn ein Gitter machen, ein Netzwerk aus Kupfer; und du sollst an das Netz vier kupferne Ringe machen, an seine vier äußersten Enden."},{"p":"5","v":5},{"p":"Und du sollst es unter der Leiste des Altars, unterhalb, innen, anbringen, und das Netz soll gegen die Mitte des Altars reichen."},{"p":"6","v":6},{"p":"Und du sollst Stangen für den Altar machen, Stangen aus Akazienholz, und du sollst sie mit Kupfer überziehen."},{"p":"7","v":7},{"p":"Und seine Stangen sollen in die Ringe gesteckt werden, und die Stangen sollen an den beiden Seiten des Altars sein, wenn man ihn trägt."},{"p":"8","v":8},{"p":"Als einen hohlen Kasten aus Planken wirst du ihn machen. Geradeso wie er es dir auf dem Berg gezeigt hat, so werden sie ihn machen."}],[{"p":"9","v":9},{"p":"Und du sollst den Vorhof der Stiftshütte machen. Für die Seite gegen den Nẹgeb, gegen Süden, hat der Vorhof Umhänge aus feinem gezwirnten Leinen, hundert Ellen ist die Länge für die eine Seite."},{"p":"10","v":10},{"p":"Und seine zwanzig Säulen und ihre zwanzig Einstecksockel sind aus Kupfer. Die Stifte der Säulen und ihre Verbindungsstücke sind aus Silber."},{"p":"11","v":11},{"p":"Ebenso ist es für die Nordseite in bezug auf die Länge: Die Umhänge sind hundert Ellen an Länge, und ihre zwanzig Säulen und ihre zwanzig Einstecksockel sind aus Kupfer, die Stifte der Säulen und ihre Verbindungsstücke sind aus Silber."},{"p":"12","v":12},{"p":"Was die Breite des Vorhofs betrifft, an der Westseite sind die Umhänge fünfzig Ellen, ihrer Säulen sind zehn und ihrer Einstecksockel zehn."},{"p":"13","v":13},{"p":"Und die Breite des Vorhofs an der Ostseite, gegen Sonnenaufgang, ist fünfzig Ellen."},{"p":"14","v":14},{"p":"Und da sind fünfzehn Ellen Umhänge für eine Seite, ihrer Säulen sind drei und ihrer Einstecksockel drei."},{"p":"15","v":15},{"p":"Und für die andere Seite, da sind fünfzehn Ellen Umhänge, ihrer Säulen sind drei und ihrer Einstecksockel drei."}],[{"p":"16","v":16},{"p":"Und für das Tor des Vorhofs gibt es eine Abschirmung, zwanzig Ellen lang, aus blauem Faden und purpurrötlichgefärbter Wolle und karmesinfarbenem Stoff und feinem gezwirnten Leinen, die Arbeit eines Buntwebers; ihrer Säulen sind vier und ihrer Einstecksockel vier."},{"p":"17","v":17},{"p":"Alle Säulen des Vorhofs ringsum haben Befestiger aus Silber, und ihre Stifte sind aus Silber, aber ihre Einstecksockel aus Kupfer."},{"p":"18","v":18},{"p":"Die Länge des Vorhofs ist hundert Ellen und die Breite fünfzig Ellen und die Höhe fünf Ellen, von feinem gezwirnten Leinen, und ihre Einstecksockel sind aus Kupfer."},{"p":"19","v":19},{"p":"Und alle Geräte der Stiftshütte bei all ihrem Dienst und alle ihre Zeltpflöcke und alle Pflöcke des Vorhofs sind aus Kupfer."}],[{"p":"20","v":20},{"p":"Und du, du sollst den Söhnen Israels gebieten, daß sie dir lauteres, gestoßenes Olivenöl für das Licht beschaffen, um die Lampen beständig leuchten zu lassen."},{"p":"21","v":21},{"p":"Im Zelt der Zusammenkunft, außerhalb des Vorhangs, der sich beim ZEUGNIS befindet, werden es Aaron und seine Söhne vom Abend bis zum Morgen vor Jehova herrichten. Es ist eine auf unabsehbare Zeit [bestehende] Satzung für ihre Generationen, der die Söhne Israels nachkommen sollen."}]]}