{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"Und du, laß Aaron, deinen Bruder, und seine Söhne mit ihm aus der Mitte der Söhne Israels zu dir herantreten, damit er mir als Priester dient, Aaron, Nạdab und Abịhu, Eleạsar und Ịthamar, die Söhne Aarons."},{"p":"2","v":2},{"p":"Und du sollst für Aaron, deinen Bruder, heilige Kleider machen zur Herrlichkeit und Schönheit."},{"p":"3","v":3},{"p":"Und du deinerseits sollst zu all denen reden, die weisen Herzens sind, die ich mit dem Geist der Weisheit erfüllt habe, und sie sollen Aarons Kleider machen, um ihn zu heiligen, damit er mir als Priester dient."}],[{"p":"4","v":4},{"p":"Und dies sind die Kleider, die sie machen werden: ein Brustschild und ein Ẹphod und ein ärmelloses Obergewand und ein langes Gewand aus Stoff mit Würfelmuster, einen Turban und eine Schärpe; und sie sollen die heiligen Kleider für Aaron, deinen Bruder, und seine Söhne machen, damit er mir als Priester dient."},{"p":"5","v":5},{"p":"Und sie ihrerseits werden das Gold und den blauen Faden und die purpurrötlichgefärbte Wolle und den karmesinfarbenen Stoff und das feine Leinen entgegennehmen."}],[{"p":"6","v":6},{"p":"Und sie sollen das Ẹphod aus Gold, blauem Faden und purpurrötlichgefärbter Wolle, karmesinfarbenem Stoff und feinem gezwirnten Leinen machen, die Arbeit eines Stickers."},{"p":"7","v":7},{"p":"Und es soll zwei Schulterstücke haben, die an seinen beiden äußersten Enden zusammenzufügen sind, und es soll zusammengefügt werden."},{"p":"8","v":8},{"p":"Und der Gürtel, der daran ist, um es festzubinden, sollte entsprechend seiner Machart von seinen Materialien sein, aus Gold, blauem Faden und purpurrötlichgefärbter Wolle und karmesinfarbenem Stoff und feinem gezwirnten Leinen."}],[{"p":"9","v":9},{"p":"Und du sollst zwei Ọnyxsteine nehmen und in sie die Namen der Söhne Israels eingravieren,"},{"p":"10","v":10},{"p":"sechs ihrer Namen in den einen Stein und die Namen der sechs übrigen in den anderen Stein nach ihrer Geburtsfolge."},{"p":"11","v":11},{"p":"In Steinschneidearbeit, mit Siegelgravierungen, sollst du die Namen der Söhne Israels in die beiden Steine eingravieren. In Goldfassungen gefaßt, wirst du sie machen."},{"p":"12","v":12},{"p":"Und du sollst die beiden Steine auf die Schulterstücke des Ẹphods setzen als Gedenksteine für die Söhne Israels; und Aaron soll ihre Namen zum Gedenken vor Jehova auf seinen beiden Schulterstücken tragen."},{"p":"13","v":13},{"p":"Und du sollst Fassungen aus Gold machen"},{"p":"14","v":14},{"p":"und zwei Ketten aus purem Gold. Wie Schnüre wirst du sie machen, in seilartiger Machart; und du sollst die seilartigen Ketten an den Fassungen befestigen."}],[{"p":"15","v":15},{"p":"Und du sollst das Brustschild der Rechtsprechung in der Arbeit eines Stickers machen. Gleich der Machart des Ẹphods wirst du es machen. Aus Gold, blauem Faden und purpurrötlichgefärbter Wolle und karmesinfarbenem Stoff und feinem gezwirnten Leinen wirst du es machen."},{"p":"16","v":16},{"p":"Wenn doppelt gelegt, sollte es quadratisch sein, eine Handspanne seine Länge und eine Handspanne seine Breite."},{"p":"17","v":17},{"p":"Und du sollst es mit einer Füllung von Steinen füllen, vier Reihen Steine seien es. Eine Reihe aus Rubịn, Topạs und Smaragd ist die erste Reihe."},{"p":"18","v":18},{"p":"Und die zweite Reihe ist aus Türkịs, Saphir und Jạspis."},{"p":"19","v":19},{"p":"Und die dritte Reihe ist aus Léschem-Stein, Achạt und Amethỵst."},{"p":"20","v":20},{"p":"Und die vierte Reihe ist aus Chrysolịth und Ọnyx und Jade. In Gold sollten sie eingefaßt sein in ihren Füllungen."},{"p":"21","v":21},{"p":"Und die Steine sollten den Namen der Söhne Israels gemäß sein, die zwölf gemäß ihren Namen. Mit Siegelgravierungen sollten sie [versehen] sein, ein jeder gemäß seinem Namen, für die zwölf Stämme."}],[{"p":"22","v":22},{"p":"Und du sollst an das Brustschild gedrehte Ketten machen in seilartiger Machart, aus purem Gold."},{"p":"23","v":23},{"p":"Und du sollst an das Brustschild zwei goldene Ringe machen, und du sollst die beiden Ringe an den beiden äußersten Enden des Brustschildes anbringen."},{"p":"24","v":24},{"p":"Und du sollst die beiden Goldschnüre durch die beiden Ringe an den äußersten Enden des Brustschildes stecken."},{"p":"25","v":25},{"p":"Und du wirst die beiden Enden der zwei Schnüre durch die beiden Fassungen stecken, und du sollst sie an den Schulterstücken des Ẹphods anbringen, an seiner Vorderseite."},{"p":"26","v":26},{"p":"Und du sollst zwei goldene Ringe machen und sie an die beiden äußersten Enden des Brustschildes setzen, an seinen Rand, das heißt an die Seite zum Ẹphod hin, einwärts."},{"p":"27","v":27},{"p":"Und du sollst zwei goldene Ringe machen und sie an den beiden Schulterstücken des Ẹphods von unten her anbringen, an seiner Vorderseite, dicht an der Stelle, wo es zusammengefügt ist, oberhalb des Gürtels des Ẹphods."},{"p":"28","v":28},{"p":"Und man wird das Brustschild mittels seiner Ringe mit einer blauen Schnur an die Ringe des Ẹphods binden, damit es oberhalb des Gürtels des Ẹphods bleibt und das Brustschild sich nicht von seiner Stelle über dem Ẹphod verschiebt."}],[{"p":"29","v":29},{"p":"Und Aaron soll die Namen der Söhne Israels auf dem Brustschild der Rechtsprechung über seinem Herzen tragen, wenn er in das Heilige kommt, zum Gedenken vor Jehova beständig."},{"p":"30","v":30},{"p":"Und du sollst die Urịm und die Tummịm in das Brustschild der Rechtsprechung legen, und sie sollen sich über dem Herzen Aarons befinden, wenn er vor Jehova hintritt; und Aaron soll die Rechtssprüche der Söhne Israels beständig vor Jehova über seinem Herzen tragen."}],[{"p":"31","v":31},{"p":"Und du sollst das ärmellose Obergewand des Ẹphods ganz aus blauem Faden machen."},{"p":"32","v":32},{"p":"Und oben in seiner Mitte soll eine Öffnung sein. Seine Öffnung sollte ringsum eine Borte haben, die Arbeit eines Webers. Wie die Öffnung eines Panzerhemds sollte sie daran sein, damit es nicht einreißt."},{"p":"33","v":33},{"p":"Und du sollst an seinen Saum Granatäpfel aus blauem Faden und purpurrötlichgefärbter Wolle und karmesinfarbenem Stoff machen, an seinen Saum ringsum, und Glöckchen aus Gold zwischen ihnen ringsum;"},{"p":"34","v":34},{"p":"ein Glöckchen aus Gold und einen Granatapfel, ein Glöckchen aus Gold und einen Granatapfel an den Saum des ärmellosen Obergewandes ringsum."},{"p":"35","v":35},{"p":"Und Aaron soll es anhaben, um den Dienst zu verrichten, und sein Klang soll gehört werden, wenn er in das Heiligtum vor Jehova hineingeht und wenn er herauskommt, damit er nicht stirbt."}],[{"p":"36","v":36},{"p":"Und du sollst ein glänzendes Stirnblatt aus purem Gold machen und darauf die Gravierungen eines Siegels gravieren: ‚Heiligkeit gehört Jehova‘."},{"p":"37","v":37},{"p":"Und du sollst es mit einer blauen Schnur befestigen, und es soll an den Turban kommen. An die Vorderseite des Turbans komme es."},{"p":"38","v":38},{"p":"Und es soll auf die Stirn Aarons kommen, und Aaron soll sich für die Vergehung verantworten, die gegen die heiligen Gegenstände verübt wird, welche die Söhne Israels heiligen werden, das heißt alle ihre heiligen Gaben; und es soll beständig auf seiner Stirn bleiben, um für sie Wohlgefallen zu erlangen vor Jehova."}],[{"p":"39","v":39},{"p":"Und du sollst das lange Gewand aus feinem Leinen mit Würfelmuster weben und einen Turban aus feinem Leinen machen, und du wirst eine Schärpe machen, die Arbeit eines Buntwebers."}],[{"p":"40","v":40},{"p":"Und für Aarons Söhne wirst du lange Gewänder machen, und du sollst Schärpen für sie anfertigen, und du wirst Kopfbedeckungen für sie machen zur Herrlichkeit und Schönheit."},{"p":"41","v":41},{"p":"Und damit sollst du deinen Bruder Aaron und seine Söhne mit ihm bekleiden, und du sollst sie salben und ihre Hand mit Macht füllen und sie heiligen, und sie sollen mir als Priester dienen."},{"p":"42","v":42},{"p":"Und mache Beinkleider aus Leinen für sie, um das nackte Fleisch zu bedecken. Von den Hüften und bis zu den Oberschenkeln sollen sie reichen."},{"p":"43","v":43},{"p":"Und Aaron und seine Söhne sollen sie anhaben, wenn sie in das Zelt der Zusammenkunft kommen oder wenn sie sich dem Altar nähern, um an der heiligen Stätte den Dienst zu verrichten, damit sie sich nicht einer Vergehung schuldig machen und bestimmt sterben. Es ist eine Satzung auf unabsehbare Zeit für ihn und seine Nachkommen nach ihm."}]]}