{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"Und das ist es, was du mit ihnen tun sollst, um sie zu heiligen, damit [sie] mir als Priester dienen: Nimm einen jungen Stier und zwei fehlerlose Widder"},{"p":"2","v":2},{"p":"und ungesäuertes Brot und ungesäuerte, mit Öl angefeuchtete ringförmige Kuchen und mit Öl bestrichene ungesäuerte Fladen. Aus feinem Weizenmehl wirst du sie machen."},{"p":"3","v":3},{"p":"Und du sollst sie auf einen Korb legen und sie im Korb darbringen und auch den Stier und die beiden Widder."}],[{"p":"4","v":4},{"p":"Und du wirst Aaron und seine Söhne am Eingang des Zeltes der Zusammenkunft darstellen, und du sollst sie mit Wasser waschen."},{"p":"5","v":5},{"p":"Dann sollst du die Kleider nehmen und Aaron mit dem langen Gewand und dem ärmellosen Obergewand des Ẹphods und mit dem Ẹphod und dem Brustschild bekleiden, und du sollst es ihm mit dem Gürtel des Ẹphods fest umbinden."},{"p":"6","v":6},{"p":"Und du sollst den Turban auf seinen Kopf setzen und das heilige Zeichen der Hingabe am Turban anbringen."},{"p":"7","v":7},{"p":"Und du sollst das Salböl nehmen und es auf sein Haupt gießen und ihn salben."}],[{"p":"8","v":8},{"p":"Dann wirst du seine Söhne herzubringen, und du sollst sie mit den langen Gewändern bekleiden."},{"p":"9","v":9},{"p":"Und du sollst sie mit den Schärpen umgürten, Aaron wie auch seine Söhne, und du sollst ihnen die Kopfbedeckung umwinden; und das Priesteramt soll ihnen [zuteil] werden als eine Satzung auf unabsehbare Zeit. So sollst du die Hand Aarons und die Hand seiner Söhne mit Macht füllen."}],[{"p":"10","v":10},{"p":"Du sollst nun den Stier vor dem Zelt der Zusammenkunft darstellen, und Aaron und seine Söhne sollen ihre Hände auf den Kopf des Stieres legen."},{"p":"11","v":11},{"p":"Und du sollst den Stier am Eingang des Zeltes der Zusammenkunft vor Jehova schlachten."},{"p":"12","v":12},{"p":"Und du sollst etwas vom Blut des Stieres nehmen und es mit deinem Finger an die Hörner des Altars tun, und alles übrige Blut wirst du am Sockel des Altars ausgießen."},{"p":"13","v":13},{"p":"Und du sollst alles Fett nehmen, das die Eingeweide bedeckt, und den Anhang an der Leber und die beiden Nieren und das Fett, das an ihnen ist, und du sollst sie auf dem Altar in Rauch aufgehen lassen."},{"p":"14","v":14},{"p":"Aber das Fleisch des Stieres und seine Haut und seinen Mist wirst du außerhalb des Lagers mit Feuer verbrennen. Es ist ein Sündopfer."}],[{"p":"15","v":15},{"p":"Dann wirst du den einen Widder nehmen, und Aaron und seine Söhne sollen ihre Hände auf den Kopf des Widders legen."},{"p":"16","v":16},{"p":"Und du sollst den Widder schlachten und sein Blut nehmen und es ringsum auf den Altar sprengen."},{"p":"17","v":17},{"p":"Und du wirst den Widder in seine Stücke zerlegen, und du sollst seine Eingeweide und seine Unterschenkel waschen und seine Stücke zueinander und so bis zu seinem Kopf legen."},{"p":"18","v":18},{"p":"Und du sollst den ganzen Widder auf dem Altar in Rauch aufgehen lassen. Es ist ein Brandopfer für Jehova, ein beruhigender Wohlgeruch. Es ist ein Feueropfer für Jehova."}],[{"p":"19","v":19},{"p":"Als nächstes sollst du den anderen Widder nehmen, und Aaron und seine Söhne sollen ihre Hände auf den Kopf des Widders legen."},{"p":"20","v":20},{"p":"Und du sollst den Widder schlachten und etwas von seinem Blut nehmen und es auf das rechte Ohrläppchen Aarons tun und auf das rechte Ohrläppchen seiner Söhne und auf den Daumen ihrer rechten Hand und auf die große Zehe ihres rechten Fußes, und du sollst das Blut ringsum auf den Altar sprengen."},{"p":"21","v":21},{"p":"Und du sollst etwas von dem Blut nehmen, das auf dem Altar ist, und etwas vom Salböl, und du sollst es auf Aaron und seine Kleider spritzen und auf seine Söhne und die Kleider seiner Söhne mit ihm, damit er und seine Kleider und seine Söhne und die Kleider seiner Söhne mit ihm wirklich heilig seien."}],[{"p":"22","v":22},{"p":"Und vom Widder sollst du das Fett nehmen und den Fettschwanz und das Fett, das die Eingeweide bedeckt, und den Anhang der Leber und die beiden Nieren und das Fett, das an ihnen ist, und den rechten Schenkel, denn es ist ein Widder der Einsetzung;"},{"p":"23","v":23},{"p":"dazu einen runden Laib Brot und einen ringförmigen Ölbrotkuchen und einen Fladen aus dem Korb der ungesäuerten Brote, der vor Jehova ist."},{"p":"24","v":24},{"p":"Und du sollst das alles auf die Handflächen Aarons legen und auf die Handflächen seiner Söhne, und du sollst sie als ein Webeopfer vor Jehova hin und her weben."},{"p":"25","v":25},{"p":"Und du sollst sie aus ihren Händen nehmen und sie auf dem Altar auf dem Brandopfer als einen beruhigenden Wohlgeruch vor Jehova in Rauch aufgehen lassen. Es ist ein Feueropfer für Jehova."}],[{"p":"26","v":26},{"p":"Und du sollst die Brust vom Widder der Einsetzung nehmen, der für Aaron ist, und sie als ein Webeopfer vor Jehova hin und her weben, und sie soll dein Anteil werden."},{"p":"27","v":27},{"p":"Und du sollst die Brust des Webeopfers und den Schenkel des heiligen Anteils heiligen, die gewebt und der beigesteuert wurde von dem Widder der Einsetzung, von dem, was für Aaron war, und von dem, was für seine Söhne war."},{"p":"28","v":28},{"p":"Und es soll Aaron und seinen Söhnen zuteil werden durch eine auf unabsehbare Zeit [geltende] Bestimmung, der die Söhne Israels nachzukommen haben, denn es ist ein heiliger Anteil; und es wird ein heiliger Anteil werden, der von den Söhnen Israels zu leisten ist. Von ihren Gemeinschaftsschlachtopfern ist es ihr heiliger Anteil für Jehova."}],[{"p":"29","v":29},{"p":"Und die heiligen Kleider, die Aaron gehören, werden seinen Söhnen nach ihm dienen, um sie darin zu salben und ihre Hand darin mit Macht zu füllen."},{"p":"30","v":30},{"p":"Sieben Tage wird der Priester sie tragen, der ihm aus der Mitte seiner Söhne nachfolgt und der in das Zelt der Zusammenkunft kommt, um an der heiligen Stätte den Dienst zu verrichten."}],[{"p":"31","v":31},{"p":"Und du wirst den Widder der Einsetzung nehmen, und du sollst sein Fleisch an heiligem Ort kochen."},{"p":"32","v":32},{"p":"Und Aaron und seine Söhne sollen das Fleisch des Widders und das Brot essen, das im Korb am Eingang des Zeltes der Zusammenkunft ist."},{"p":"33","v":33},{"p":"Und sie sollen die Dinge essen, mit denen Sühne geleistet worden ist, um ihnen die Hand mit Macht zu füllen, um sie zu heiligen. Aber ein Fremder darf sie nicht essen, denn sie sind etwas Heiliges."},{"p":"34","v":34},{"p":"Und wenn irgend etwas vom Fleisch des Einsetzungsopfers und vom Brot bis zum Morgen übrigbleiben sollte, dann sollst du das Übriggebliebene mit Feuer verbrennen. Es soll nicht gegessen werden, denn es ist etwas Heiliges."}],[{"p":"35","v":35},{"p":"Und du sollst mit Aaron und seinen Söhnen nach allem so tun, wie ich es dir geboten habe. Du wirst sieben Tage brauchen, ihnen die Hand mit Macht zu füllen."},{"p":"36","v":36},{"p":"Und du wirst den Sündopferstier täglich zur Sühnung darbieten, und du sollst den Altar von Sünde reinigen, indem du über ihm Sühne leistest, und du sollst ihn salben, um ihn zu heiligen."},{"p":"37","v":37},{"p":"Du wirst sieben Tage brauchen, um Sühne über dem Altar zu leisten, und du sollst ihn heiligen, damit es wirklich ein hochheiliger Altar wird. Jeder, der den Altar berührt, wird heilig sein."}],[{"p":"38","v":38},{"p":"Und folgendes wirst du auf dem Altar darbieten: junge Widder, jeder ein Jahr alt, jeden Tag zwei, beständig."},{"p":"39","v":39},{"p":"Und du wirst den einen jungen Widder am Morgen darbieten, und du wirst den anderen jungen Widder zwischen den zwei Abenden darbieten."},{"p":"40","v":40},{"p":"Und ein Zehntel eines Ẹpha-Maßes Feinmehl, mit einem viertel Hin gestoßenen Öls angefeuchtet, und ein Trankopfer von einem viertel Hin Wein wird für den ersten jungen Widder sein."},{"p":"41","v":41},{"p":"Und du wirst den zweiten jungen Widder zwischen den zwei Abenden darbieten. Mit einem Getreideopfer gleich dem des Morgens und mit einem Trankopfer gleich dem dazugehörigen wirst du ihn als einen beruhigenden Wohlgeruch darbringen, ein Feueropfer für Jehova."},{"p":"42","v":42},{"p":"Es ist ein beständiges Brandopfer durch eure Generationen hindurch am Eingang des Zeltes der Zusammenkunft vor Jehova, wo ich mich bei euch einfinden werde, um dort mit dir zu reden."}],[{"p":"43","v":43},{"p":"Und ich will mich dort bei den Söhnen Israels einfinden, und es wird gewiß durch meine Herrlichkeit geheiligt werden."},{"p":"44","v":44},{"p":"Und ich will das Zelt der Zusammenkunft und den Altar heiligen; und ich werde Aaron und seine Söhne heiligen, damit [sie] mir als Priester dienen."},{"p":"45","v":45},{"p":"Und ich will inmitten der Söhne Israels zelten, und ich will mich als ihr Gott erweisen."},{"p":"46","v":46},{"p":"Und sie werden bestimmt erkennen, daß ich Jehova, ihr Gott, bin, der sie aus dem Land Ägypten herausgebracht hat, damit ich in ihrer Mitte zelte. Ich bin Jehova, ihr Gott."}]]}