{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Und Moses wurde ein Hirt der Kleinviehherde Jẹthros, des Priesters von Mịdian, dessen Schwiegersohn er war. Während er die Kleinviehherde nach der Westseite der Wildnis trieb, kam er schließlich zum Berg des [wahren] Gottes, zum Họreb."},{"p":"2","v":2},{"p":"Dann erschien ihm Jehovas Engel in einer Feuerflamme inmitten eines Dornbusches. Als er fortwährend hinschaute, siehe, da brannte der Dornbusch mit Feuer, und doch wurde der Dornbusch nicht verzehrt."},{"p":"3","v":3},{"p":"Daraufhin sprach Moses: „Ich will doch [vom Weg] abbiegen, um dieses große Phänomen zu besehen, warum der Dornbusch nicht verbrennt.“"},{"p":"4","v":4},{"p":"Als Jehova sah, daß er [vom Weg] abbog, um nachzusehen, rief Gott ihm sogleich mitten aus dem Dornbusch zu und sagte: „Moses! Moses!“, worauf er sprach: „Hier bin ich.“"},{"p":"5","v":5},{"p":"Dann sagte er: „Tritt nicht näher heran. Zieh deine Sandalen von deinen Füßen, denn der Ort, auf dem du stehst, ist heiliger Boden.“"}],[{"p":"6","v":6},{"p":"Und er sprach weiter: „Ich bin der Gott deines Vaters, der Gott Abrahams, der Gott Ịsa·aks und der Gott Jakobs.“ Dann verbarg Moses sein Angesicht, denn er fürchtete sich, den [wahren] Gott anzuschauen."},{"p":"7","v":7},{"p":"Und Jehova fügte hinzu: „Zweifellos habe ich die Trübsal meines Volkes, das in Ägypten ist, gesehen, und ich habe ihr Geschrei über die gehört, die sie zur Arbeit antreiben; denn ich weiß wohl, welche Schmerzen sie leiden."},{"p":"8","v":8},{"p":"Und ich gehe nun hinab, um sie aus der Hand der Ägypter zu befreien und sie aus jenem Land hinaufzubringen in ein gutes und geräumiges Land, in ein Land, das von Milch und Honig fließt, an den Ort der Kanaanịter und der Hethịter und der Amorịter und der Perisịter und der Hiwịter und der Jebusịter."},{"p":"9","v":9},{"p":"Und nun, siehe, das Geschrei der Söhne Israels ist zu mir gekommen, und ich habe auch die Bedrückung gesehen, mit der die Ägypter sie bedrücken."},{"p":"10","v":10},{"p":"Und nun, komm, und laß mich dich zu Pharao senden, und führe du mein Volk, die Söhne Israels, aus Ägypten hinaus.“"}],[{"p":"11","v":11},{"p":"Moses sagte jedoch zu dem [wahren] Gott: „Wer bin ich, daß ich zu Pharao gehen sollte und daß ich die Söhne Israels aus Ägypten hinausführen muß?“"},{"p":"12","v":12},{"p":"Darauf sprach er: „Weil es sich erweisen wird, daß ich mit dir bin, und das ist das Zeichen für dich, daß ich es bin, der dich gesandt hat: Nachdem du das Volk aus Ägypten herausgeführt hast, werdet ihr auf diesem Berg dem [wahren] Gott dienen.“"}],[{"p":"13","v":13},{"p":"Dennoch sagte Moses zu dem [wahren] Gott: „Angenommen, ich bin jetzt zu den Söhnen Israels gekommen und ich habe zu ihnen gesprochen: ‚Der Gott eurer Vorväter hat mich zu euch gesandt‘ und sie sagen tatsächlich zu mir: ‚Welches ist sein Name?‘, was soll ich zu ihnen sagen?“"},{"p":"14","v":14},{"p":"Darauf sprach Gott zu Moses: „ICH WERDE MICH ERWEISEN, ALS WAS ICH MICH ERWEISEN WERDE.“ Und er fügte hinzu: „Dieses sollst du zu den Söhnen Israels sagen: ‚ICH WERDE MICH ERWEISEN hat mich zu euch gesandt.‘ “"}],[{"p":"15","v":15},{"p":"Dann sprach Gott nochmals zu Moses:\r\n„Dies sollst du zu den Söhnen Israels sagen: ‚Jehova, der Gott eurer Vorväter, der Gott Abrahams, der Gott Ịsa·aks und der Gott Jakobs, hat mich zu euch gesandt.‘ Dies ist mein Name auf unabsehbare Zeit, und dies ist mein Gedenk[name] für Generation um Generation."},{"p":"16","v":16},{"p":"Geh hin, und du sollst die älteren Männer Israels versammeln, und du sollst zu ihnen sagen: ‚Jehova, der Gott eurer Vorväter, ist mir erschienen, der Gott Abrahams, Ịsa·aks und Jakobs, und hat gesagt: „Ich will euch und dem, was euch in Ägypten angetan wird, ganz gewiß Aufmerksamkeit schenken."},{"p":"17","v":17},{"p":"Und somit sage ich: Ich werde euch aus der euch von den Ägyptern [bereiteten] Trübsal hinaufführen in das Land der Kanaanịter und der Hethịter und der Amorịter und der Perisịter und der Hiwịter und der Jebusịter, in ein Land, das von Milch und Honig fließt.“ ‘"}],[{"p":"18","v":18},{"p":"Und sie werden gewiß auf deine Stimme hören, und du sollst kommen, du und die älteren Männer Israels, zum König von Ägypten, und ihr sollt zu ihm sagen: ‚Jehova, der Gott der Hebräer, hat mit uns Fühlung genommen, und nun möchten wir, bitte, drei Tagereisen weit in die Wildnis ziehen, und wir wollen Jehova, unserem Gott, opfern.‘"},{"p":"19","v":19},{"p":"Und ich, ja ich, weiß wohl, daß der König von Ägypten euch nicht erlauben wird zu ziehen, außer durch eine starke Hand."},{"p":"20","v":20},{"p":"Und ich werde meine Hand ausstrecken und Ägypten mit all meinen Wundertaten schlagen müssen, die ich in seiner Mitte tun werde; und danach wird er euch wegsenden."},{"p":"21","v":21},{"p":"Und ich will diesem Volk Gunst geben in den Augen der Ägypter; und es wird gewiß geschehen, daß ihr, wenn ihr geht, nicht mit leeren Händen gehen werdet."},{"p":"22","v":22},{"p":"Und jede Frau soll von ihrer Nachbarin und von der Frau, die als Fremdling in ihrem Haus weilt, Gegenstände aus Silber und Gegenstände aus Gold und Überwürfe verlangen, und ihr sollt sie euren Söhnen und euren Töchtern anlegen; und ihr sollt die Ägypter ausplündern.“"}]]}