{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"Und du sollst einen Altar machen als eine Stelle zur Verbrennung von Räucherwerk; aus Akazienholz wirst du ihn machen."},{"p":"2","v":2},{"p":"Eine Elle in der Länge und eine Elle in der Breite, quadratisch sollte er sein und seine Höhe zwei Ellen. Seine Hörner gehen aus ihm hervor."},{"p":"3","v":3},{"p":"Und du sollst ihn mit purem Gold überziehen, seine Deckplatte und seine Seiten ringsum und seine Hörner; und du sollst ihm einen goldenen Rand ringsum machen."},{"p":"4","v":4},{"p":"Du wirst auch zwei Ringe aus Gold für ihn anfertigen. Unterhalb seines Randes wirst du sie an zwei seiner Seiten machen, an zwei seiner einander gegenüberliegenden Seiten, da sie als Halter für die Stangen dienen sollen, mit denen man ihn trägt."},{"p":"5","v":5},{"p":"Und du sollst die Stangen aus Akazienholz machen und sie mit Gold überziehen."},{"p":"6","v":6},{"p":"Und du sollst ihn vor den Vorhang stellen, der nahe bei der Lade des Zeugnisses ist, vor den Deckel, der über dem ZEUGNIS [liegt], wo ich mich bei dir einfinden werde."}],[{"p":"7","v":7},{"p":"Und Aaron soll darauf wohlriechendes Räucherwerk räuchern. Morgen für Morgen, wenn er die Lampen zurechtmacht, wird er es räuchern."},{"p":"8","v":8},{"p":"Und wenn Aaron die Lampen zwischen den zwei Abenden anzündet, wird er es räuchern. Es ist ein Räucherwerk, das durch eure Generationen hindurch beständig vor Jehova sei."},{"p":"9","v":9},{"p":"Ihr sollt darauf kein unerlaubtes Räucherwerk noch ein Brandopfer, noch ein Getreideopfer opfern; und ihr sollt kein Trankopfer darauf ausgießen."},{"p":"10","v":10},{"p":"Und Aaron soll an dessen Hörnern einmal im Jahr Sühne leisten. Mit etwas Blut vom Sühnesündopfer wird er dafür einmal im Jahr durch eure Generationen hindurch Sühne leisten. Hochheilig ist er für Jehova.“"}],[{"p":"11","v":11},{"p":"Und Jehova redete weiter zu Moses, indem [er] sprach:"},{"p":"12","v":12},{"p":"„Wann immer du die Gesamtzahl der Söhne Israels bei ihrer Musterung aufnimmst, dann sollen sie, ein jeder für seine Seele, Jehova ein Lösegeld geben, wenn ihre Musterung vorgenommen wird, damit keine Plage über sie kommt, wenn ihre Musterung vorgenommen wird."},{"p":"13","v":13},{"p":"Folgendes werden alle die geben, die zu den Gemusterten übergehen: einen halben Schekel nach dem Schekel der heiligen Stätte. Zwanzig Gẹra sind gleich einem Schekel. Ein halber Schekel ist der Beitrag für Jehova."},{"p":"14","v":14},{"p":"Jeder, der zu den Eingeschriebenen übergeht, vom Zwanzigjährigen aufwärts, wird den Beitrag Jehovas geben."},{"p":"15","v":15},{"p":"Der Reiche sollte nicht mehr geben, und der Geringe soll nicht weniger geben als den halben Schekel, um den Jehova gehörenden Beitrag zu geben, damit Sühne geleistet wird für eure Seelen."},{"p":"16","v":16},{"p":"Und du sollst das Silbergeld der Sühne von den Söhnen Israels entgegennehmen und es für den Dienst am Zelt der Zusammenkunft geben, damit es für die Söhne Israels tatsächlich zum Gedenken vor Jehova dient, um Sühne zu leisten für eure Seelen.“"}],[{"p":"17","v":17},{"p":"Und Jehova redete ferner zu Moses, indem [er] sagte:"},{"p":"18","v":18},{"p":"„Du sollst ein Becken aus Kupfer machen und dessen Gestell aus Kupfer zum Waschen, und du sollst es zwischen das Zelt der Zusammenkunft und den Altar stellen und Wasser hineintun."},{"p":"19","v":19},{"p":"Und Aaron und seine Söhne sollen sich daraus ihre Hände und ihre Füße waschen."},{"p":"20","v":20},{"p":"Wenn sie in das Zelt der Zusammenkunft hineingehen, werden sie sich mit Wasser waschen, damit sie nicht sterben, oder wenn sie sich dem Altar nähern, um den Dienst zu verrichten, um ein Feueropfer für Jehova in Rauch aufgehen zu lassen."},{"p":"21","v":21},{"p":"Und sie sollen ihre Hände und ihre Füße waschen, damit sie nicht sterben, und es soll für sie als eine Bestimmung dienen auf unabsehbare Zeit, für ihn und seine Nachkommen durch ihre Generationen hindurch.“"}],[{"p":"22","v":22},{"p":"Und Jehova redete weiter zu Moses, indem [er] sprach:"},{"p":"23","v":23},{"p":"„Und du, nimm dir die auserlesensten Wohlgerüche: erstarrte Tropfenmyrrhe, fünfhundert Einheiten, und wohlriechenden Zimt, die Hälfte dieser Menge, zweihundertfünfzig Einheiten, und wohlriechenden Kạlmus, zweihundertfünfzig Einheiten,"},{"p":"24","v":24},{"p":"und Kạssia, fünfhundert Einheiten nach dem Schekel der heiligen Stätte, und ein Hin Olivenöl."},{"p":"25","v":25},{"p":"Dann sollst du daraus ein heiliges Salböl machen, eine Salbe, eine Mischung, die das Werk eines Salbenbereiters ist. Ein heiliges Salböl soll es sein."}],[{"p":"26","v":26},{"p":"Und du sollst damit das Zelt der Zusammenkunft und die Lade des Zeugnisses salben"},{"p":"27","v":27},{"p":"und den Tisch und alle seine Geräte und den Leuchter und seine Geräte und den Räucheraltar"},{"p":"28","v":28},{"p":"und den Brandopferaltar und alle seine Geräte und das Becken und sein Gestell."},{"p":"29","v":29},{"p":"Und du sollst sie heiligen, damit sie tatsächlich hochheilig werden. Jeder, der sie anrührt, wird heilig sein."},{"p":"30","v":30},{"p":"Und du wirst Aaron und seine Söhne salben, und du sollst sie heiligen, damit [sie] mir als Priester dienen."}],[{"p":"31","v":31},{"p":"Und du wirst zu den Söhnen Israels reden, indem [du] sprichst: ‚Dies soll mir fortgesetzt ein heiliges Salböl durch eure Generationen hindurch sein."},{"p":"32","v":32},{"p":"Es soll nicht in des Menschen Fleisch eingerieben werden, und ihr dürft nichts dergleichen nach seiner Zusammensetzung machen. Es ist etwas Heiliges. Es soll euch fortgesetzt etwas Heiliges sein."},{"p":"33","v":33},{"p":"Wer eine Salbe, die ihm gleich ist, bereitet und wer etwas davon auf einen Fremden tut, soll von seinem Volk abgeschnitten werden.‘ “"}],[{"p":"34","v":34},{"p":"Und Jehova sagte weiter zu Moses: „Nimm für dich Riechstoffe: Staktetropfen und Räucherklaue und wohlriechendes Gạlbanum und lauteres, duftendes Harz. Von jedem sollte es der gleiche Anteil sein."},{"p":"35","v":35},{"p":"Und du sollst Räucherwerk daraus machen, ein Würzgemisch, das Werk eines Salbenbereiters, gesalzen, rein, etwas Heiliges."},{"p":"36","v":36},{"p":"Und du sollst etwas davon zu feinem Pulver zerreiben und etwas davon vor das ZEUGNIS im Zelt der Zusammenkunft legen, wo ich mich bei dir einfinden werde. Es sollte euch hochheilig sein."},{"p":"37","v":37},{"p":"Und das Räucherwerk, das du in dieser Zusammensetzung machen wirst, sollt ihr für euch selbst nicht machen. Für dich soll es fortgesetzt etwas Jehova Heiliges sein."},{"p":"38","v":38},{"p":"Wer irgend etwas dergleichen macht, um sich seines Geruchs zu erfreuen, soll von seinem Volk abgeschnitten werden.“"}]]}