{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"Und Jehova redete weiter zu Moses, indem [er] sprach:"},{"p":"2","v":2},{"p":"„Siehe, ich habe Bẹzalel, den Sohn Ụris, des Sohnes Hurs, vom Stamm Juda mit Namen berufen."},{"p":"3","v":3},{"p":"Und ich werde ihn mit dem Geist Gottes erfüllen, in Weisheit und in Verstand und in Kenntnis und in jeder Art von Kunstfertigkeit,"},{"p":"4","v":4},{"p":"zum Entwerfen von Plänen, zum Arbeiten in Gold und Silber und Kupfer"},{"p":"5","v":5},{"p":"und zum Bearbeiten von Steinen, um sie einzusetzen, und zum Bearbeiten von Holz, um Erzeugnisse von jeder Art zu machen."},{"p":"6","v":6},{"p":"Was mich betrifft, siehe, ich habe ihm Oholịab beigegeben, den Sohn Ahisạmachs, vom Stamm Dan, und in das Herz eines jeden, der weisen Herzens ist, lege ich bestimmt Weisheit, damit sie wirklich alles machen, was ich dir geboten habe:"},{"p":"7","v":7},{"p":"das Zelt der Zusammenkunft und die Lade für das Zeugnis und den Deckel, der darauf ist, und alle Geräte des Zeltes,"},{"p":"8","v":8},{"p":"ferner den Tisch und seine Geräte, außerdem den Leuchter aus purem Gold und alle seine Geräte, des weiteren den Räucheraltar,"},{"p":"9","v":9},{"p":"ferner den Brandopferaltar und alle seine Geräte, außerdem das Becken und sein Gestell,"},{"p":"10","v":10},{"p":"des weiteren die Kleider von gewirkter Arbeit und die heiligen Kleider für Aaron, den Priester, und die Kleider seiner Söhne, um als Priester zu dienen;"},{"p":"11","v":11},{"p":"ferner das Salböl und das wohlriechende Räucherwerk für das Heiligtum. Gemäß allem, was ich dir geboten habe, werden sie tun.“"}],[{"p":"12","v":12},{"p":"Und Jehova sagte ferner zu Moses:"},{"p":"13","v":13},{"p":"„Was dich betrifft, rede zu den Söhnen Israels, indem [du] sprichst: ‚Besonders meine Sabbate sollt ihr halten, denn es ist ein Zeichen zwischen mir und euch durch eure Generationen hindurch, damit ihr erkennt, daß ich, Jehova, euch heilige."},{"p":"14","v":14},{"p":"Und ihr sollt den Sabbat halten, denn er ist euch etwas Heiliges. Wer ihn entweiht, wird unweigerlich zu Tode gebracht werden. Falls irgend jemand an ihm Arbeit verrichtet, so soll diese Seele von der Mitte ihres Volkes abgeschnitten werden."},{"p":"15","v":15},{"p":"Sechs Tage kann Arbeit getan werden, aber am siebten Tag ist ein Sabbat vollständiger Ruhe. Er ist etwas Heiliges für Jehova. Jeder, der am Sabbattag Arbeit verrichtet, wird unweigerlich zu Tode gebracht werden."},{"p":"16","v":16},{"p":"Und die Söhne Israels sollen den Sabbat halten, um den Sabbat durch ihre Generationen hindurch zu begehen. Es ist ein Bund auf unabsehbare Zeit."},{"p":"17","v":17},{"p":"Zwischen mir und den Söhnen Israels ist er ein Zeichen auf unabsehbare Zeit, denn in sechs Tagen hat Jehova die Himmel und die Erde gemacht, und am siebten Tag ruhte er und ging daran, sich zu erquicken.‘ “"}],[{"p":"18","v":18},{"p":"Sobald er nun auf dem Berg Sịnai mit ihm zu Ende geredet hatte, gab er Moses dann zwei Tafeln des ZEUGNISSES, Steintafeln, beschrieben von Gottes Finger."}]]}