{"lines":[[{"line":{"pinyinSpaced":1},"p":"32","v":1},{"p":"Unterdessen sah das Volk schließlich, daß Moses lange säumte, vom Berg herabzukommen. Da versammelte sich das Volk um Aaron und sprach zu ihm: „Auf, mache uns einen Gott, der vor uns hergehen wird, denn von diesem Moses, dem Mann, der uns aus dem Land Ägypten heraufgeführt hat, wissen wir wirklich nicht, was ihm widerfahren ist.“"},{"p":"2","v":2},{"p":"Darauf sagte Aaron zu ihnen: „Reißt die goldenen Ohrringe ab, die an den Ohren eurer Frauen, eurer Söhne und eurer Töchter sind, und bringt sie mir.“"},{"p":"3","v":3},{"p":"Und alles Volk begann sich die goldenen Ohrringe, die an ihren Ohren waren, abzureißen und sie Aaron zu bringen."},{"p":"4","v":4},{"p":"Dann nahm er [das Gold] aus ihren Händen, und er formte es mit einem Stichel und ging daran, es zum gegossenen Standbild eines Kalbes zu machen. Und sie begannen zu sprechen: „Das ist dein Gott, o Israel, der dich aus dem Land Ägypten heraufgeführt hat.“"}],[{"p":"5","v":5},{"p":"Als Aaron dies zu sehen bekam, ging er daran, einen Altar davor zu bauen. Schließlich rief Aaron aus und sagte: „Morgen ist ein Fest für Jehova.“"},{"p":"6","v":6},{"p":"Da standen sie am nächsten Tag früh auf, und sie begannen Brandopfer zu opfern und Gemeinschaftsschlachtopfer darzubringen. Danach setzte sich das Volk nieder, um zu essen und zu trinken. Dann standen sie auf, um sich zu vergnügen."}],[{"p":"7","v":7},{"p":"Jehova sprach nun zu Moses: „Geh, steig hinab, denn dein Volk, das du aus dem Land Ägypten heraufgeführt hast, hat verderblich gehandelt."},{"p":"8","v":8},{"p":"Sie sind schnell von dem Weg abgewichen, den zu gehen ich ihnen geboten habe. Sie haben sich ein gegossenes Standbild eines Kalbes gemacht und beugen sich fortwährend vor ihm nieder und opfern ihm und sagen: ‚Das ist dein Gott, o Israel, der dich aus dem Land Ägypten heraufgeführt hat.‘ “"},{"p":"9","v":9},{"p":"Und Jehova sprach weiter zu Moses: „Ich habe dieses Volk angesehen, und siehe, es ist ein halsstarriges Volk."},{"p":"10","v":10},{"p":"So laß mich nun, damit mein Zorn gegen sie entbrennt und ich sie ausrotte, und laß mich dich zu einer großen Nation machen.“"}],[{"p":"11","v":11},{"p":"Und Moses ging daran, das Angesicht Jehovas, seines Gottes, zu besänftigen und zu sagen: „Warum, o Jehova, sollte dein Zorn gegen dein Volk entbrennen, das du mit großer Macht und mit starker Hand aus dem Land Ägypten herausgeführt hast?"},{"p":"12","v":12},{"p":"Warum sollten die Ägypter sagen: ‚Mit übler Absicht hat er sie herausgeführt, um sie in den Bergen zu töten und sie von der Oberfläche des Erdbodens auszurotten.‘? Laß ab von deiner Zornglut, und habe Bedauern hinsichtlich des Übels gegen dein Volk."},{"p":"13","v":13},{"p":"Gedenke Abrahams, Ịsa·aks und Israels, deiner Knechte, denen du bei dir selbst geschworen hast, indem du zu ihnen sprachst: ‚Ich werde euren Samen mehren wie die Sterne der Himmel, und dieses ganze Land, das ich bezeichnet habe, werde ich euren Nachkommen geben, damit sie es tatsächlich in Besitz nehmen auf unabsehbare Zeit.‘ “"}],[{"p":"14","v":14},{"p":"Und Jehova begann Bedauern zu empfinden hinsichtlich des Übels, das seinem Volk anzutun er geredet hatte."}],[{"p":"15","v":15},{"p":"Danach wandte sich Moses und stieg vom Berg hinab, die zwei Tafeln des ZEUGNISSES in seiner Hand, Tafeln, auf ihren beiden Seiten beschrieben. Auf dieser Seite und auf jener waren sie beschrieben."},{"p":"16","v":16},{"p":"Und die Tafeln waren das Werk Gottes, und die Schrift war die Schrift Gottes, eingegraben auf die Tafeln."},{"p":"17","v":17},{"p":"Und Jọsua begann den Lärm des Volkes wegen seines Geschreis zu hören, und er sagte dann zu Moses: „Da ist Schlachtenlärm im Lager.“"},{"p":"18","v":18},{"p":"Er aber sprach:\r\n„Es ist nicht der Schall des Gesangs wegen einer mächtigen Tat,Und es ist nicht der Schall des Gesangs wegen einer Niederlage;Es ist der Schall eines anderen Gesangs, den ich höre.“"}],[{"p":"19","v":19},{"p":"Und es geschah, sobald er nahe an das Lager gekommen war und das Kalb und die Reigentänze sehen konnte, daß Moses’ Zorn zu entbrennen begann, und sofort schleuderte er die Tafeln aus seinen Händen und zerschlug sie am Fuß des Berges."},{"p":"20","v":20},{"p":"Dann nahm er das Kalb, das sie gemacht hatten, und er verbrannte es mit Feuer und zermalmte es, bis es fein war, wonach er es auf die Oberfläche der Wasser streute und es die Söhne Israels trinken ließ."},{"p":"21","v":21},{"p":"Danach sagte Moses zu Aaron: „Was hat dir dieses Volk getan, daß du eine große Sünde über dasselbe gebracht hast?“"},{"p":"22","v":22},{"p":"Darauf sprach Aaron: „Möge der Zorn meines Herrn nicht entbrennen. Du selbst kennst das Volk gut, daß sie zum Üblen geneigt sind."},{"p":"23","v":23},{"p":"So sagten sie zu mir: ‚Mache uns einen Gott, der vor uns hergehen wird, denn von diesem Moses, dem Mann, der uns aus dem Land Ägypten heraufgeführt hat, wissen wir wirklich nicht, was ihm widerfahren ist.‘"},{"p":"24","v":24},{"p":"Folglich sprach ich zu ihnen: ‚Wer hat Gold? Sie sollen es von sich abreißen, um es mir zu geben.‘ Und ich ging daran, es ins Feuer zu werfen, und da kam dieses Kalb heraus.“"}],[{"p":"25","v":25},{"p":"Und Moses sah dann, daß das Volk zügellos war, denn Aaron hatte sie zügellos werden lassen, zum Schimpf unter ihren Gegnern."},{"p":"26","v":26},{"p":"Dann stellte sich Moses in das Tor des Lagers und sagte: „Wer ist auf der Seite Jehovas? Zu mir!“ Und alle Söhne Lẹvis begannen sich zu ihm zu sammeln."},{"p":"27","v":27},{"p":"Er sprach nun zu ihnen: „Dies ist, was Jehova, der Gott Israels, gesagt hat: ‚Jeder von euch lege sein Schwert an seine Seite. Schreitet hindurch, und kehrt zurück von Tor zu Tor im Lager, und tötet ein jeder seinen Bruder und ein jeder seinen Mitmenschen und ein jeder seinen vertrauten Bekannten.‘ “"},{"p":"28","v":28},{"p":"Und die Söhne Lẹvis gingen daran, zu tun, wie es Moses gesagt hatte, so daß dort an jenem Tag vom Volk etwa dreitausend Mann fielen."},{"p":"29","v":29},{"p":"Und Moses sprach weiter: „Füllt eure Hand heute mit Macht für Jehova, denn jeder von euch ist gegen seinen eigenen Sohn und seinen eigenen Bruder, und damit er euch heute Segen verleiht.“"}],[{"p":"30","v":30},{"p":"Und es geschah gleich am nächsten Tag, daß Moses dann zum Volk sagte: „Ihr — ihr habt mit einer großen Sünde gesündigt, und nun werde ich zu Jehova hinaufgehen. Vielleicht kann ich für eure Sünde Genugtuung leisten.“"},{"p":"31","v":31},{"p":"So kehrte Moses zu Jehova zurück und sprach: „Ach, aber dieses Volk hat mit einer großen Sünde gesündigt, indem sie sich einen Gott aus Gold gemacht haben!"},{"p":"32","v":32},{"p":"Doch nun, wenn du ihre Sünde verzeihen willst — und wenn nicht, so tilge mich bitte aus deinem Buch aus, das du geschrieben hast.“"},{"p":"33","v":33},{"p":"Jehova sagte jedoch zu Moses: „Wer immer gegen mich gesündigt hat, den werde ich aus meinem Buch austilgen."},{"p":"34","v":34},{"p":"Und jetzt, komm, führ das Volk dorthin, wovon ich zu dir geredet habe. Siehe! Mein Engel wird vor dir hergehen, und an dem Tag, an dem ich Strafe verhänge, werde ich gewiß Strafe für ihre Sünde über sie bringen.“"},{"p":"35","v":35},{"p":"Und Jehova begann eine Plage über das Volk zu bringen, weil sie das Kalb gemacht hatten, das Aaron gemacht hatte."}]]}