{"lines":[[{"line":{"pinyinSpaced":1},"p":"33","v":1},{"p":"Und Jehova sprach ferner zu Moses: „Geh, zieh hinauf von hier, du und das Volk, das du aus dem Land Ägypten heraufgeführt hast, in das Land, das ich Abraham, Ịsa·ak und Jakob zuschwor, indem [ich] sprach: ‚Deinem Samen werde ich es geben‘ —"},{"p":"2","v":2},{"p":"und ich will einen Engel vor dir hersenden und die Kanaanịter, die Amorịter und die Hethịter und die Perisịter, die Hiwịter und die Jebusịter vertreiben —,"},{"p":"3","v":3},{"p":"in ein Land, das von Milch und Honig fließt, denn ich werde nicht in deiner Mitte hinaufziehen, weil du ein halsstarriges Volk bist, damit ich dich nicht auf dem Weg ausrotte.“"}],[{"p":"4","v":4},{"p":"Als das Volk dieses üble Wort zu hören bekam, begannen sie zu trauern; und keiner von ihnen legte seinen Schmuck an."},{"p":"5","v":5},{"p":"Und Jehova sagte weiter zu Moses: „Sprich zu den Söhnen Israels: ‚Ihr seid ein halsstarriges Volk. In e i n e m Augenblick könnte ich in deine Mitte hinaufziehen und dich gewiß ausrotten. So leg nun deinen Schmuck von dir ab, da ich erkennen will, was ich mit dir tun werde.‘ “"},{"p":"6","v":6},{"p":"Und die Söhne Israels gingen daran, vom Berg Họreb an ihren Schmuck von sich abzustreifen."}],[{"p":"7","v":7},{"p":"Moses nun machte sich daran, sein Zelt wegzunehmen, und er schlug es außerhalb des Lagers auf, vom Lager entfernt; und er nannte es ein Zelt der Zusammenkunft. Und es geschah, daß jeder, der Jehova befragte, zu dem Zelt der Zusammenkunft hinauszugehen pflegte, das sich außerhalb des Lagers befand."},{"p":"8","v":8},{"p":"Und es geschah, sobald Moses zum Zelt hinausging, daß das ganze Volk sich jeweils erhob, und sie stellten sich ein jeder an den Eingang seines eigenen Zeltes, und sie schauten Moses nach, bis er in das Zelt hineinging."},{"p":"9","v":9},{"p":"Auch geschah es, daß die Wolkensäule, sobald Moses in das Zelt hineingegangen war, jeweils herabkam, und sie stand am Zelteingang, und er redete mit Moses."},{"p":"10","v":10},{"p":"Und alles Volk sah die Wolkensäule am Eingang des Zeltes stehen, und alles Volk erhob sich und beugte sich nieder, ein jeder am Eingang seines eigenen Zeltes."},{"p":"11","v":11},{"p":"Und Jehova redete zu Moses von Angesicht zu Angesicht, so wie ein Mann gewöhnlich mit seinem Mitmenschen redet. Wenn er zum Lager zurückkehrte, pflegte sein Diener Jọsua, der Sohn Nuns, als Bediensteter nicht von der Mitte des Zeltes zu weichen."}],[{"p":"12","v":12},{"p":"Nun sagte Moses zu Jehova: „Siehe, du sprichst zu mir: ‚Führ dieses Volk hinauf‘, du aber hast mich nicht wissen lassen, wen du mit mir senden wirst. Überdies hast du selbst gesagt: ‚Ich kenne dich mit Namen, und außerdem hast du Gunst gefunden in meinen Augen.‘"},{"p":"13","v":13},{"p":"Und nun, bitte, wenn ich Gunst gefunden habe in deinen Augen, so laß mich bitte deine Wege wissen, daß ich dich erkenne, damit ich Gunst finde in deinen Augen. Und ziehe in Betracht, daß diese Nation dein Volk ist.“"},{"p":"14","v":14},{"p":"Da sprach er: „In eigener Person werde ich mitgehen, und ich werde dir bestimmt Ruhe geben.“"},{"p":"15","v":15},{"p":"Darauf sagte er zu ihm: „Wenn du nicht in eigener Person mitgehst, so führ uns nicht von hier hinauf."},{"p":"16","v":16},{"p":"Und nun, woran wird erkannt werden, daß ich Gunst gefunden habe in deinen Augen, ich und dein Volk? Ist es nicht daran, daß du mit uns gehst, indem ich und dein Volk ausgezeichnet worden sind vor jedem anderen Volk, das sich auf der Oberfläche des Erdbodens befindet?“"}],[{"p":"17","v":17},{"p":"Und Jehova sprach weiter zu Moses: „Auch diese Sache, von der du geredet hast, werde ich tun, denn du hast Gunst gefunden in meinen Augen, und ich kenne dich mit Namen.“"},{"p":"18","v":18},{"p":"Darauf sagte er: „Laß mich bitte deine Herrlichkeit sehen.“"},{"p":"19","v":19},{"p":"Er aber sprach: „Ich selbst werde all mein Gutes vor deinem Angesicht vorüberziehen lassen, und ich will den Namen Jehovas vor dir ausrufen; und ich will dem Gunst erweisen, dem ich Gunst erweisen mag, und ich will dem Barmherzigkeit erweisen, dem ich Barmherzigkeit erweisen mag.“"},{"p":"20","v":20},{"p":"Und er fügte hinzu: „Du vermagst mein Angesicht nicht zu sehen, denn kein Mensch kann mich sehen und dennoch leben.“"}],[{"p":"21","v":21},{"p":"Und Jehova sagte ferner: „Hier ist ein Ort bei mir, und du sollst dich auf den Felsen stellen."},{"p":"22","v":22},{"p":"Und es soll geschehen, daß ich dich, während meine Herrlichkeit vorübergeht, in eine Höhle des Felsens stellen will, und ich will meine Handfläche schirmend über dich halten, bis ich vorübergegangen bin."},{"p":"23","v":23},{"p":"Danach will ich meine Hand wegnehmen, und du wirst in der Tat meinen Rücken sehen. Doch mein Angesicht kann nicht gesehen werden.“"}]]}