{"lines":[[{"line":{"pinyinSpaced":1},"p":"34","v":1},{"p":"Dann sprach Jehova zu Moses: „Haue dir zwei Steintafeln wie die ersten, und ich will auf die Tafeln die Worte schreiben, die auf den ersten Tafeln erschienen, die du zerschlagen hast."},{"p":"2","v":2},{"p":"Und mache dich für den Morgen bereit, da du am Morgen auf den Berg Sịnai steigen und dich dort bei mir auf den Gipfel des Berges stellen sollst."},{"p":"3","v":3},{"p":"Aber niemand darf mit dir hinaufsteigen, und auch niemand anders soll sich sehen lassen auf dem ganzen Berg. Ferner soll kein Kleinvieh oder Großvieh vor diesem Berg weiden.“"}],[{"p":"4","v":4},{"p":"Demgemäß hieb Moses zwei Steintafeln aus wie die ersten und stand am Morgen früh auf und stieg auf den Berg Sịnai hinauf, so wie es Jehova ihm geboten hatte, und er nahm die beiden Steintafeln in seine Hand."},{"p":"5","v":5},{"p":"Und dann kam Jehova in der Wolke herab und stellte sich dort zu ihm hin und rief den Namen Jehovas aus."},{"p":"6","v":6},{"p":"Und Jehova ging vor seinem Angesicht vorüber und rief aus: „Jehova, Jehova, ein Gott, barmherzig und gnädig, langsam zum Zorn und überströmend an liebender Güte und Wahrheit,"},{"p":"7","v":7},{"p":"der Tausenden liebende Güte bewahrt, der Vergehung und Übertretung und Sünde verzeiht, doch keinesfalls wird er Straffreiheit gewähren, da er für das Vergehen der Väter Strafe über Söhne und über Enkel bringt, über die dritte Generation und über die vierte Generation.“"}],[{"p":"8","v":8},{"p":"Sogleich beeilte sich Moses, sich zur Erde niederzubeugen und sich niederzuwerfen."},{"p":"9","v":9},{"p":"Dann sagte er: „Wenn ich nun Gunst gefunden habe in deinen Augen, o Jehova, so gehe bitte Jehova in unserer Mitte mit, denn es ist ein halsstarriges Volk, und du sollst unsere Vergehung und unsere Sünde vergeben, und du wollest uns als dein Besitztum annehmen.“"},{"p":"10","v":10},{"p":"Er seinerseits sprach: „Siehe, ich schließe einen Bund: Vor deinem ganzen Volk werde ich wunderbare Dinge tun, wie sie auf der ganzen Erde oder unter allen Nationen nie geschaffen worden sind; und das ganze Volk, in dessen Mitte du bist, wird tatsächlich das Werk Jehovas sehen, denn etwas Furchteinflößendes tue ich mit dir."}],[{"p":"11","v":11},{"p":"Was dich betrifft, so beobachte, was ich dir heute gebiete. Siehe, ich vertreibe vor dir die Amorịter und die Kanaanịter und die Hethịter und die Perisịter und die Hiwịter und die Jebusịter."},{"p":"12","v":12},{"p":"Sei auf der Hut, daß du nicht einen Bund mit den Bewohnern des Landes schließt, in das du gehst, damit es sich in deiner Mitte nicht als eine Schlinge erweist."},{"p":"13","v":13},{"p":"Sondern ihre Altäre sollt ihr niederreißen, und ihre heiligen Säulen sollt ihr zerschlagen, und ihre heiligen Pfähle sollt ihr umhauen."},{"p":"14","v":14},{"p":"Denn du sollst dich nicht vor einem anderen Gott niederwerfen, denn Jehova, dessen Name EIFERER ist, er ist ein eifernder Gott;"},{"p":"15","v":15},{"p":"damit du nicht einen Bund mit den Bewohnern des Landes schließt, da sie gewiß unsittlichen Verkehr mit ihren Göttern haben und ihren Göttern opfern werden und jemand dich bestimmt einladen wird und du sicherlich etwas von seinem Schlachtopfer essen wirst."},{"p":"16","v":16},{"p":"Dann wirst du von ihren Töchtern für deine Söhne nehmen müssen, und ihre Töchter werden gewiß unsittlichen Verkehr mit ihren Göttern haben und deine Söhne veranlassen, unsittlichen Verkehr mit ihren Göttern zu haben."}],[{"p":"17","v":17},{"p":"Du sollst dir keine gegossenen Götzen machen."}],[{"p":"18","v":18},{"p":"Das Fest der ungesäuerten Brote sollst du halten. Du wirst ungesäuerte Brote essen, so wie ich es dir geboten habe, sieben Tage, zur bestimmten Zeit im Monat Abịb, denn im Monat Abịb bist du aus Ägypten ausgezogen."}],[{"p":"19","v":19},{"p":"Alles, was als erstes den Mutterschoß öffnet, ist mein und, was deinen ganzen Viehbestand betrifft, der männliche Erstling vom Stier und vom Schaf."},{"p":"20","v":20},{"p":"Und den Erstling eines Esels sollst du mit einem Schaf loskaufen. Wenn du ihn aber nicht loskaufen wirst, so sollst du ihm das Genick brechen. Jeden Erstgeborenen deiner Söhne sollst du loskaufen. Und sie sollen nicht mit leeren Händen vor mir erscheinen."}],[{"p":"21","v":21},{"p":"Sechs Tage wirst du arbeiten, aber am siebten Tag wirst du Sabbat halten. In der Zeit des Pflügens und in der Ernte wirst du Sabbat halten."}],[{"p":"22","v":22},{"p":"Und du wirst dein Fest der Wochen mit den ersten reifen Früchten der Weizenernte begehen und das Fest der Einsammlung bei der Jahreswende."}],[{"p":"23","v":23},{"p":"Dreimal im Jahr soll jede deiner männlichen Personen vor dem [wahren] Herrn, Jehova, dem Gott Israels, erscheinen."},{"p":"24","v":24},{"p":"Denn ich werde die Nationen vor dir vertreiben, und ich will dein Gebiet geräumig machen; und niemand wird dein Land begehren, während du hinaufziehst, um das Angesicht Jehovas, deines Gottes, dreimal im Jahr zu sehen."}],[{"p":"25","v":25},{"p":"Du sollst das Blut meines Schlachtopfers nicht zusammen mit Gesäuertem schlachten. Und das Schlachtopfer des Passahfestes sollte nicht über Nacht bis zum Morgen bleiben."}],[{"p":"26","v":26},{"p":"Das Beste von den ersten reifen Früchten deines Bodens sollst du zum Haus Jehovas, deines Gottes, bringen.\r\nDu sollst ein Böckchen nicht in der Milch seiner Mutter kochen.“"}],[{"p":"27","v":27},{"p":"Und Jehova sprach weiter zu Moses: „Schreibe dir diese Worte auf, denn gemäß diesen Worten schließe ich mit dir und Israel tatsächlich einen Bund.“"},{"p":"28","v":28},{"p":"Und er blieb vierzig Tage und vierzig Nächte dort bei Jehova. Er aß kein Brot, und er trank kein Wasser. Und er schrieb dann auf die Tafeln die Worte des Bundes, die Zehn Worte."}],[{"p":"29","v":29},{"p":"Nun geschah es, als Moses vom Berg Sịnai herabkam, daß die zwei Tafeln des ZEUGNISSES in Moses’ Hand waren, als er vom Berg herabkam, und Moses wußte nicht, daß die Haut seines Angesichts Strahlen warf, weil er mit ihm geredet hatte."},{"p":"30","v":30},{"p":"Als Aaron und alle Söhne Israels Moses zu sehen bekamen, siehe, da warf die Haut seines Angesichts Strahlen, und sie gerieten in Furcht, sich ihm zu nähern."}],[{"p":"31","v":31},{"p":"Und Moses ging daran, sie herbeizurufen. Da kehrten Aaron und alle Vorsteher in der Gemeinde zu ihm zurück, und Moses begann zu ihnen zu reden."},{"p":"32","v":32},{"p":"Erst danach traten alle Söhne Israels zu ihm heran, und er begann, ihnen alles zu gebieten, was Jehova mit ihm auf dem Berg Sịnai geredet hatte."},{"p":"33","v":33},{"p":"Wenn Moses jeweils mit ihnen ausgeredet hatte, pflegte er einen Schleier über sein Angesicht zu legen."},{"p":"34","v":34},{"p":"Aber sooft Moses hineinging vor Jehova, um mit ihm zu reden, nahm er stets den Schleier ab, bis er hinausging. Und er ging hinaus und redete zu den Söhnen Israels, was ihm jeweils geboten wurde."},{"p":"35","v":35},{"p":"Und die Söhne Israels sahen Moses’ Angesicht, daß die Haut des Angesichts Mose Strahlen warf; und Moses legte den Schleier wieder über sein Angesicht, bis er hineinging, um mit ihm zu reden."}]]}