{"lines":[[{"line":{"pinyinSpaced":1},"p":"35","v":1},{"p":"Später rief Moses die ganze Gemeinde der Söhne Israels zusammen und sprach zu ihnen: „Dies sind die Worte, die Jehova geboten hat, damit ihr sie tut:"},{"p":"2","v":2},{"p":"Sechs Tage kann Arbeit getan werden, aber der siebte Tag wird euch etwas Heiliges werden, ein Sabbat vollständiger Ruhe für Jehova. Jeder, der Arbeit an ihm verrichtet, wird zu Tode gebracht werden."},{"p":"3","v":3},{"p":"Ihr sollt am Sabbattag an irgendeinem eurer Wohnorte kein Feuer anzünden.“"}],[{"p":"4","v":4},{"p":"Und Moses fuhr fort, zur ganzen Gemeinde der Söhne Israels zu sagen: „Dies ist das Wort, das Jehova geboten hat, indem [er] sprach:"},{"p":"5","v":5},{"p":"‚Erhebt aus eurer Mitte einen Beitrag für Jehova. Jeder, der willigen Herzens ist, bringe ihn als Beitrag für Jehova, nämlich Gold und Silber und Kupfer"},{"p":"6","v":6},{"p":"und blauen Faden und purpurrötlichgefärbte Wolle und karmesinfarbenen Stoff und feines Leinen und Ziegenhaar"},{"p":"7","v":7},{"p":"und rotgefärbte Widderfelle und Seehundsfelle und Akazienholz"},{"p":"8","v":8},{"p":"und Öl für das Licht und Balsamöl für das Salböl und für das wohlriechende Räucherwerk"},{"p":"9","v":9},{"p":"und Ọnyxsteine und Steine zum Einsetzen für das Ẹphod und für das Brustschild."}],[{"p":"10","v":10},{"p":"Und alle unter euch, die weisen Herzens sind, sollen kommen und alles anfertigen, was Jehova geboten hat,"},{"p":"11","v":11},{"p":"nämlich die Stiftshütte mit ihrem Zelt und ihrer Decke, ihren Haken und ihren Fachwerkrahmen, ihren Riegeln, ihren Säulen und ihren Einstecksockeln;"},{"p":"12","v":12},{"p":"die Lade und ihre Stangen, den Deckel und den Abschirmungsvorhang;"},{"p":"13","v":13},{"p":"den Tisch und seine Stangen und alle seine Geräte und das Schaubrot;"},{"p":"14","v":14},{"p":"ferner den Leuchter zur Beleuchtung und seine Geräte und seine Lampen und das Öl zur Beleuchtung;"},{"p":"15","v":15},{"p":"außerdem den Räucheraltar und seine Stangen; des weiteren das Salböl und das wohlriechende Räucherwerk; ferner die Eingangsabschirmung für den Stiftshütteneingang;"},{"p":"16","v":16},{"p":"den Brandopferaltar und das kupferne Gitter dazu, seine Stangen und alle seine Geräte; das Becken und sein Gestell;"},{"p":"17","v":17},{"p":"die Umhänge des Vorhofs, seine Säulen und seine Einstecksockel; ferner die Abschirmung des Vorhoftores;"},{"p":"18","v":18},{"p":"die Zeltpflöcke der Stiftshütte und die Zeltpflöcke des Vorhofs und ihre Stricke;"},{"p":"19","v":19},{"p":"die Kleider von gewirkter Arbeit für den Dienst im Heiligtum, die heiligen Kleider für Aaron, den Priester, und die Kleider seiner Söhne, um als Priester zu dienen.‘ “"}],[{"p":"20","v":20},{"p":"Dementsprechend ging die ganze Gemeinde der Söhne Israels von Moses hinweg."},{"p":"21","v":21},{"p":"Dann kamen sie, ein jeder, dessen Herz ihn drängte, und sie brachten ein jeder, dessen Geist ihn trieb, den Beitrag Jehovas für das Werk des Zeltes der Zusammenkunft und für dessen gesamten Dienst und für die heiligen Kleider."},{"p":"22","v":22},{"p":"Und sie kamen fortgesetzt, die Männer samt den Frauen, jeder, der willigen Herzens war. Sie brachten Spangen und Ohrringe und Ringe und Frauenschmuck, alle Arten von Gegenständen aus Gold, das heißt ein jeder, der Jehova das Webeopfer von Gold darbrachte."},{"p":"23","v":23},{"p":"Und alle die, bei denen sich blauer Faden und purpurrötlichgefärbte Wolle und karmesinfarbener Stoff und feines Leinen und Ziegenhaar und rotgefärbte Widderfelle und Seehundsfelle vorfanden, brachten sie."},{"p":"24","v":24},{"p":"Alle, die den Beitrag an Silber und Kupfer beisteuerten, brachten den Beitrag Jehovas, und alle, bei denen sich Akazienholz für das ganze Werk des Dienstes vorfand, brachten es."}],[{"p":"25","v":25},{"p":"Und alle Frauen, die weisen Herzens waren, spannen mit ihren Händen, und fortgesetzt brachten sie als Garn den blauen Faden und die purpurrötlichgefärbte Wolle, den karmesinfarbenen Stoff und das feine Leinen."},{"p":"26","v":26},{"p":"Und alle Frauen, deren Herz sie durch Weisheit drängte, spannen das Ziegenhaar."}],[{"p":"27","v":27},{"p":"Und die Vorsteher brachten Ọnyxsteine und Steine zum Einsetzen für das Ẹphod und das Brustschild"},{"p":"28","v":28},{"p":"und das Balsamöl und das Öl zur Beleuchtung und zum Salböl und zum wohlriechenden Räucherwerk."},{"p":"29","v":29},{"p":"Jeder Mann und jede Frau, deren Herz sie trieb, etwas für das ganze Werk zu bringen, das Jehova durch Moses auszuführen geboten hatte, taten so; die Söhne Israels brachten eine freiwillige Gabe für Jehova."}],[{"p":"30","v":30},{"p":"Dann sprach Moses zu den Söhnen Israels: „Seht, Jehova hat Bẹzalel, den Sohn Ụris, des Sohnes Hurs, vom Stamm Juda mit Namen berufen."},{"p":"31","v":31},{"p":"Und er hat ihn dann mit dem Geist Gottes erfüllt, in Weisheit, in Verstand und in Kenntnis und in jeder Art von Kunstfertigkeit"},{"p":"32","v":32},{"p":"und zum Entwerfen von Plänen, zum Arbeiten in Gold und Silber und Kupfer"},{"p":"33","v":33},{"p":"und zum Bearbeiten von Steinen, um sie einzusetzen, und zum Bearbeiten von Holz, um kunstvolle Erzeugnisse von jeder Art zu machen."},{"p":"34","v":34},{"p":"Und er hat es in sein Herz gegeben, daß er [andere] lehre, er und Oholịab, der Sohn Ahisạmachs, vom Stamm Dan."},{"p":"35","v":35},{"p":"Er hat sie mit Weisheit des Herzens erfüllt zur Ausführung aller Arbeit eines Kunsthandwerkers und eines Stickers und eines Buntwebers, in blauem Faden und purpurrötlichgefärbter Wolle, in karmesinfarbenem Stoff und feinem Leinen, und eines Webers, derer, die Arbeit von jeglicher Art tun und Pläne entwerfen."}]]}