{"lines":[[{"line":{"pinyinSpaced":1},"p":"36","v":1},{"p":"Und Bẹzalel soll arbeiten, auch Oholịab und jeder Mann, der weisen Herzens ist, dem Jehova Weisheit und Verstand in diesen Dingen gegeben hat, um zu erkennen, wie all die Arbeit des heiligen Dienstes gemäß allem, was Jehova geboten hat, zu tun ist.“"}],[{"p":"2","v":2},{"p":"Und Moses rief dann Bẹzalel und Oholịab und jeden Mann, der weisen Herzens war, in dessen Herz Jehova Weisheit gegeben hatte, jeden, dessen Herz ihn drängte, an die Arbeit heranzutreten, um sie zu tun."},{"p":"3","v":3},{"p":"Dann nahmen sie von Moses den ganzen Beitrag entgegen, den die Söhne Israels für das Werk des heiligen Dienstes gebracht hatten, um es zu tun, und was diese betrifft, sie brachten ihm weiterhin eine freiwillige Gabe, Morgen für Morgen."}],[{"p":"4","v":4},{"p":"Und alle Weisen, die das ganze heilige Werk taten, ein Mann nach dem anderen, begannen, von ihrer Arbeit, die sie taten, zu kommen"},{"p":"5","v":5},{"p":"und zu Moses zu sagen: „Das Volk bringt viel mehr als das, was der Dienst für das Werk erfordert, das Jehova zu tun geboten hat.“"},{"p":"6","v":6},{"p":"Da gebot Moses, daß sie eine Ankündigung durch das Lager ergehen lassen sollten, die besagte: „Männer und Frauen, verfertigt kein weiteres Arbeitserzeugnis mehr für den heiligen Beitrag.“ Damit wurde das Volk zurückgehalten, es hereinzubringen."},{"p":"7","v":7},{"p":"Und das Arbeitserzeugnis erwies sich als genug für die ganze Arbeit, die zu tun war, ja mehr als genug."}],[{"p":"8","v":8},{"p":"Und alle, die weisen Herzens waren unter denen, die das Werk taten, gingen daran, die Stiftshütte zu machen, die zehn Zelttücher von feinem gezwirnten Leinen und blauem Faden und purpurrötlichgefärbter Wolle und karmesinfarbenem Stoff; mit Chẹruben, der Arbeit eines Stickers, machte er sie."},{"p":"9","v":9},{"p":"Die Länge jedes Zelttuches war achtundzwanzig Ellen und die Breite jedes Zelttuches vier Ellen. Da war e i n Maß für alle Zelttücher."},{"p":"10","v":10},{"p":"Dann fügte er fünf Zelttücher aneinander, und die fünf anderen Zelttücher fügte er aneinander."},{"p":"11","v":11},{"p":"Danach machte er Schleifen aus blauem Faden am Rand des einen Zelttuches, am Ende des zusammengefügten [Stücks]. Dasselbe tat er am Rand des äußersten Zelttuches an der anderen Stelle der Zusammenfügung."},{"p":"12","v":12},{"p":"Er machte fünfzig Schleifen an dem einen Zelttuch, und er machte fünfzig Schleifen am äußersten Ende des Zelttuches, das sich an der anderen Stelle der Zusammenfügung befand, wobei die Schleifen einander gegenüber waren."},{"p":"13","v":13},{"p":"Schließlich machte er fünfzig Haken aus Gold und fügte die Zelttücher mittels der Haken aneinander, so daß es e i n e Stiftshütte wurde."}],[{"p":"14","v":14},{"p":"Und er machte ferner Zelttücher aus Ziegenhaar für das Zelt über der Stiftshütte. Elf Zelttücher waren das, was er machte."},{"p":"15","v":15},{"p":"Die Länge jedes Zelttuches war dreißig Ellen und die Breite jedes Zelttuches vier Ellen. Da war e i n Maß für die elf Zelttücher."},{"p":"16","v":16},{"p":"Dann fügte er fünf Zelttücher für sich zusammen und die sechs anderen Zelttücher für sich."},{"p":"17","v":17},{"p":"Als nächstes machte er fünfzig Schleifen am Rand des äußersten Zelttuches, an der Stelle der Zusammenfügung, und er machte fünfzig Schleifen am Rand des anderen Zelttuches, das damit zusammengefügt war."},{"p":"18","v":18},{"p":"Danach machte er fünfzig Haken aus Kupfer, um das Zelt zusammenzufügen, damit es e i n Stück werde."}],[{"p":"19","v":19},{"p":"Und er ging daran, eine Decke für das Zelt aus rotgefärbten Widderfellen zu machen und eine Decke aus Seehundsfellen oben darüber."}],[{"p":"20","v":20},{"p":"Dann machte er die Fachwerkrahmen für die Stiftshütte aus Akazienholz, aufrechtstehende."},{"p":"21","v":21},{"p":"Zehn Ellen war die Länge eines Fachwerkrahmens und eineinhalb Ellen die Breite jedes Fachwerkrahmens."},{"p":"22","v":22},{"p":"Jeder Fachwerkrahmen hatte zwei Zapfen, die einander angepaßt waren. Auf diese Weise tat er mit allen Fachwerkrahmen der Stiftshütte."},{"p":"23","v":23},{"p":"So machte er die Fachwerkrahmen für die Stiftshütte, zwanzig Fachwerkrahmen für die Seite gegen den Nẹgeb, gegen Süden."},{"p":"24","v":24},{"p":"Und er machte vierzig Einstecksockel aus Silber unter die zwanzig Fachwerkrahmen, zwei Einstecksockel unter den einen Fachwerkrahmen mit seinen beiden Zapfen und zwei Einstecksockel unter den anderen Fachwerkrahmen mit seinen beiden Zapfen."},{"p":"25","v":25},{"p":"Und für die andere Seite der Stiftshütte, die Nordseite, machte er zwanzig Fachwerkrahmen"},{"p":"26","v":26},{"p":"und ihre vierzig Einstecksockel aus Silber, zwei Einstecksockel unter den einen Fachwerkrahmen und zwei Einstecksockel unter den anderen Fachwerkrahmen."}],[{"p":"27","v":27},{"p":"Und für die hinteren Teile der Stiftshütte gegen Westen machte er sechs Fachwerkrahmen."},{"p":"28","v":28},{"p":"Und er machte zwei Fachwerkrahmen als Eckpfosten der Stiftshütte an ihren beiden hinteren Teilen."},{"p":"29","v":29},{"p":"Und es erwies sich, daß sie unten doppelt waren, und zusammen wurden sie Zwillinge bis hinauf zum oberen Ende eines jeden beim ersten Ring. So tat er es bei beiden, bei den zwei Eckpfosten."},{"p":"30","v":30},{"p":"So beliefen sie sich auf acht Fachwerkrahmen und ihre Einstecksockel aus Silber auf sechzehn, zwei Einstecksockel neben zwei Einstecksockeln unter jedem Fachwerkrahmen."}],[{"p":"31","v":31},{"p":"Und er machte ferner Riegel aus Akazienholz, fünf für die Fachwerkrahmen der einen Seite der Stiftshütte"},{"p":"32","v":32},{"p":"und fünf Riegel für die Fachwerkrahmen der anderen Seite der Stiftshütte und fünf Riegel für die Fachwerkrahmen der Stiftshütte für die beiden hinteren Teile gegen Westen."},{"p":"33","v":33},{"p":"Dann machte er den mittleren Riegel in der Mitte der Fachwerkrahmen durchlaufend von einem Ende zum anderen."},{"p":"34","v":34},{"p":"Und er überzog die Fachwerkrahmen mit Gold, und er machte ihre Ringe aus Gold als Halter für die Riegel, und er überzog dann die Riegel mit Gold."}],[{"p":"35","v":35},{"p":"Und er ging daran, einen Vorhang aus blauem Faden und purpurrötlichgefärbter Wolle und karmesinfarbenem Stoff und feinem gezwirnten Leinen zu machen. In der Arbeit eines Stickers machte er ihn, mit Chẹruben."},{"p":"36","v":36},{"p":"Dann machte er für ihn vier Akaziensäulen und überzog sie mit Gold, ihre Stifte waren aus Gold, und [er] goß für sie vier Einstecksockel aus Silber."},{"p":"37","v":37},{"p":"Und ferner machte er für den Eingang des Zeltes eine Abschirmung aus blauem Faden und purpurrötlichgefärbter Wolle und karmesinfarbenem Stoff und feinem gezwirnten Leinen, die Arbeit eines Buntwebers,"},{"p":"38","v":38},{"p":"und seine fünf Säulen und deren Stifte. Und er überzog ihre oberen Enden und ihre Verbindungsstücke mit Gold, ihre fünf Einstecksockel aber waren aus Kupfer."}]]}