{"lines":[[{"line":{"pinyinSpaced":1},"p":"37","v":1},{"p":"Bẹzalel machte nun die Lade aus Akazienholz. Zweieinhalb Ellen war ihre Länge und eineinhalb Ellen ihre Breite und eineinhalb Ellen ihre Höhe."},{"p":"2","v":2},{"p":"Dann überzog er sie innen und außen mit purem Gold und machte ihr einen goldenen Rand ringsum."},{"p":"3","v":3},{"p":"Danach goß er für sie vier Ringe aus Gold für [die Stelle] über ihren vier Füßen, nämlich zwei Ringe an ihrer einen Seite und zwei Ringe an ihrer anderen Seite."},{"p":"4","v":4},{"p":"Als nächstes machte er Stangen aus Akazienholz und überzog sie mit Gold."},{"p":"5","v":5},{"p":"Dann steckte er die Stangen durch die Ringe an den Seiten der Lade, um die Lade zu tragen."}],[{"p":"6","v":6},{"p":"Und darauf machte er den Deckel aus purem Gold. Zweieinhalb Ellen war seine Länge und eineinhalb Ellen seine Breite."},{"p":"7","v":7},{"p":"Er machte ferner zwei Chẹrube aus Gold. In getriebener Arbeit machte er sie an beiden Enden des Deckels."},{"p":"8","v":8},{"p":"Ein Chẹrub war an dem Ende hüben und der andere Chẹrub an dem Ende drüben. Er machte die Chẹrube am Deckel, an dessen beiden Enden."},{"p":"9","v":9},{"p":"Und sie wurden zu Chẹruben, die zwei Flügel nach oben hin ausbreiteten, den Deckel mit ihren Flügeln beschirmend, und ihre Angesichter waren einander [zugewandt]. Die Angesichter der Chẹrube waren zum Deckel hin [gerichtet]."}],[{"p":"10","v":10},{"p":"Und er ging daran, den Tisch aus Akazienholz zu machen. Zwei Ellen war seine Länge und eine Elle seine Breite und eineinhalb Ellen seine Höhe."},{"p":"11","v":11},{"p":"Dann überzog er ihn mit purem Gold und machte ihm einen Rand aus Gold ringsum."},{"p":"12","v":12},{"p":"Als nächstes machte er ihm eine Leiste von einer Handbreit ringsum und machte einen Rand aus Gold für seine Leiste ringsum."},{"p":"13","v":13},{"p":"Ferner goß er vier goldene Ringe für ihn und brachte die Ringe an den vier Ecken an, die zu den vier Füßen gehörten."},{"p":"14","v":14},{"p":"Die Ringe befanden sich dicht bei der Leiste als Halter für die Stangen, um den Tisch zu tragen."},{"p":"15","v":15},{"p":"Dann machte er die Stangen aus Akazienholz und überzog sie mit Gold, um den Tisch zu tragen."},{"p":"16","v":16},{"p":"Danach machte er die Geräte, die auf dem Tisch sind, seine Schüsseln und seine Becher und seine Schalen und seine Kannen, mit denen [Trankopfer] ausgegossen werden, aus purem Gold."}],[{"p":"17","v":17},{"p":"Dann machte er den Leuchter aus purem Gold. In getriebener Arbeit machte er den Leuchter. Seine Seiten und seine Arme, seine Kelche, seine Knäufe und seine Blüten gingen aus ihm hervor."},{"p":"18","v":18},{"p":"Und sechs Arme gingen von seinen Seiten aus, drei Arme des Leuchters von seiner einen Seite aus und drei Arme des Leuchters von seiner anderen Seite aus."},{"p":"19","v":19},{"p":"Drei mandelblütenförmige Kelche waren an der einen Armgruppe, abwechselnd mit Knäufen und Blüten; und drei mandelblütenförmige Kelche waren an der anderen Armgruppe, abwechselnd mit Knäufen und Blüten. So war es für die sechs Arme, die vom Leuchter ausgingen."},{"p":"20","v":20},{"p":"Und am Leuchter befanden sich vier mandelblütenförmige Kelche, abwechselnd mit seinen Knäufen und seinen Blüten."},{"p":"21","v":21},{"p":"Und der Knauf unter zwei Armen war aus ihm, und der Knauf unter zwei anderen Armen war aus ihm, und der Knauf unter zwei weiteren Armen war aus ihm, für die sechs Arme, die vom Leuchter ausgingen."},{"p":"22","v":22},{"p":"Ihre Knäufe und ihre Arme gingen aus ihm hervor. Alles an ihm war e i n Stück getriebener Arbeit, aus purem Gold."},{"p":"23","v":23},{"p":"Dann machte er seine sieben Lampen und seine Dochtscheren und seine Feuerbecken aus purem Gold."},{"p":"24","v":24},{"p":"Aus einem Talent puren Goldes machte er ihn und alle seine Geräte."}],[{"p":"25","v":25},{"p":"Er machte nun den Räucheraltar aus Akazienholz. Eine Elle war seine Länge und eine Elle seine Breite, quadratisch war er, und zwei Ellen war seine Höhe. Seine Hörner gingen aus ihm hervor."},{"p":"26","v":26},{"p":"Dann überzog er ihn mit purem Gold, seine Deckplatte und seine Seiten ringsum und seine Hörner, und er machte ihm einen goldenen Rand ringsum."},{"p":"27","v":27},{"p":"Und er machte zwei Ringe aus Gold für ihn unterhalb seines Randes an zwei seiner Seiten, an zwei seiner einander gegenüberliegenden Seiten, als Halter für die Stangen, um ihn damit zu tragen."},{"p":"28","v":28},{"p":"Danach machte er die Stangen aus Akazienholz und überzog sie mit Gold."},{"p":"29","v":29},{"p":"Er machte außerdem das heilige Salböl und das reine, wohlriechende Räucherwerk, die Arbeit eines Salbenbereiters."}]]}