{"lines":[[{"line":{"pinyinSpaced":1},"p":"38","v":1},{"p":"Und er machte nun den Brandopferaltar aus Akazienholz. Fünf Ellen war seine Länge und fünf Ellen seine Breite, quadratisch war er, und drei Ellen war seine Höhe."},{"p":"2","v":2},{"p":"Dann machte er seine Hörner an seinen vier Ecken. Seine Hörner gingen aus ihm hervor. Als nächstes überzog er ihn mit Kupfer."},{"p":"3","v":3},{"p":"Danach machte er alle Altargeräte, die Eimer und die Schaufeln und die Schalen, die Gabeln und die Feuerbecken. Alle seine Geräte machte er aus Kupfer."},{"p":"4","v":4},{"p":"Ferner machte er für den Altar ein Gitter, ein Netzwerk aus Kupfer, unter seiner Leiste, unten gegen seine Mitte hin."},{"p":"5","v":5},{"p":"Dann goß er vier Ringe an die vier äußersten Enden dicht beim Kupfergitter als Halter für die Stangen."},{"p":"6","v":6},{"p":"Danach machte er die Stangen aus Akazienholz und überzog sie mit Kupfer."},{"p":"7","v":7},{"p":"Dann steckte er die Stangen in die Ringe an den Seiten des Altars, um ihn damit zu tragen. Er machte ihn als hohlen Kasten aus Planken."}],[{"p":"8","v":8},{"p":"Dann machte er das Becken aus Kupfer und sein Gestell aus Kupfer unter Verwendung der Spiegel der diensttuenden Frauen, die am Eingang des Zeltes der Zusammenkunft organisierten Dienst taten."}],[{"p":"9","v":9},{"p":"Und er ging daran, den Vorhof zu machen. Für die Seite gegen den Nẹgeb, gegen Süden, waren die Umhänge des Vorhofs aus feinem gezwirnten Leinen für hundert Ellen."},{"p":"10","v":10},{"p":"Ihre zwanzig Säulen und ihre zwanzig Einstecksockel waren aus Kupfer. Die Stifte der Säulen und ihre Verbindungsstücke waren aus Silber."},{"p":"11","v":11},{"p":"Auch waren es für die Nordseite hundert Ellen. Ihre zwanzig Säulen und ihre zwanzig Einstecksockel waren aus Kupfer. Die Stifte der Säulen und ihre Verbindungsstücke waren aus Silber."},{"p":"12","v":12},{"p":"Aber für die Westseite waren die Umhänge für fünfzig Ellen. Ihrer Säulen waren zehn und ihrer Einstecksockel zehn. Die Stifte der Säulen und ihre Verbindungsstücke waren aus Silber."},{"p":"13","v":13},{"p":"Und für die Ostseite, gegen Sonnenaufgang, waren es fünfzig Ellen."},{"p":"14","v":14},{"p":"Die Umhänge waren für fünfzehn Ellen für den einen Flügel. Ihrer Säulen waren drei und ihrer Einstecksockel drei."},{"p":"15","v":15},{"p":"Und für den anderen Flügel, auf dieser wie auch auf jener Seite des Vorhoftores, waren die Umhänge für fünfzehn Ellen. Ihrer Säulen waren drei und ihrer Einstecksockel drei."},{"p":"16","v":16},{"p":"Alle Umhänge des Vorhofs ringsum waren aus feinem gezwirnten Leinen."},{"p":"17","v":17},{"p":"Und die Einstecksockel für die Säulen waren aus Kupfer. Die Stifte der Säulen und ihre Verbindungsstücke waren aus Silber, und der Überzug ihrer oberen Enden war aus Silber, und es gab für alle Säulen des Vorhofs silberne Verbindungsstücke."}],[{"p":"18","v":18},{"p":"Und die Abschirmung des Vorhoftores war die Arbeit eines Buntwebers, aus blauem Faden und purpurrötlichgefärbter Wolle und karmesinfarbenem Stoff und feinem gezwirnten Leinen, und zwanzig Ellen war die Länge, und die Höhe war in ihrem Ausmaß durchweg fünf Ellen gleich den Umhängen des Vorhofs."},{"p":"19","v":19},{"p":"Und ihre vier Säulen und ihre vier Einstecksockel waren aus Kupfer. Ihre Stifte waren aus Silber, und der Überzug ihrer Köpfe und ihre Verbindungsstücke waren aus Silber."},{"p":"20","v":20},{"p":"Und alle Zeltpflöcke für die Stiftshütte und für den Vorhof ringsum waren aus Kupfer."}],[{"p":"21","v":21},{"p":"Folgendes sind die Dinge der Bestandsaufnahme der Stiftshütte, der Stiftshütte des ZEUGNISSES, die auf Moses’ Befehl aufgenommen wurden als der Dienst der Levịten unter der Leitung Ịthamars, des Sohnes Aarons, des Priesters."},{"p":"22","v":22},{"p":"Und Bẹzalel, der Sohn Ụris, des Sohnes Hurs, vom Stamm Juda, tat alles, was Jehova Moses geboten hatte."},{"p":"23","v":23},{"p":"Und mit ihm war Oholịab, der Sohn Ahisạmachs, vom Stamm Dan, ein Kunsthandwerker und Sticker und Buntweber in blauem Faden und purpurrötlichgefärbter Wolle und karmesinfarbenem Stoff und feinem Leinen."}],[{"p":"24","v":24},{"p":"Alles Gold, das für die Arbeit im ganzen Werk der heiligen Stätte gebraucht wurde, machte den Betrag des Goldes des Webeopfers aus, neunundzwanzig Talente und siebenhundertdreißig Schekel nach dem Schekel der heiligen Stätte."},{"p":"25","v":25},{"p":"Und das Silber der von der Gemeinde Eingeschriebenen war hundert Talente und eintausendsiebenhundertfünfundsiebzig Schekel nach dem Schekel der heiligen Stätte."},{"p":"26","v":26},{"p":"Der halbe Schekel für eine Person war die Hälfte eines Schekels nach dem Schekel der heiligen Stätte, für jeden, der zu denen überging, die im Alter von zwanzig Jahren und darüber eingeschrieben wurden, [deren Zahl] sich auf sechshundertdreitausendfünfhundertfünfzig belief."}],[{"p":"27","v":27},{"p":"Und hundert Talente Silber wurden zum Gießen der Einstecksockel der heiligen Stätte und der Einstecksockel des Vorhangs verwendet. Hundert Einstecksockel kamen hundert Talenten gleich, ein Talent für einen Einstecksockel."},{"p":"28","v":28},{"p":"Und aus den tausendsiebenhundertfünfundsiebzig Schekeln machte er Stifte für die Säulen und überzog deren obere Enden und verband sie miteinander."}],[{"p":"29","v":29},{"p":"Und das Kupfer des Webeopfers war siebzig Talente und zweitausendvierhundert Schekel."},{"p":"30","v":30},{"p":"Und er ging daran, damit die Einstecksockel des Eingangs des Zeltes der Zusammenkunft und den kupfernen Altar und das kupferne Gitter dafür zu machen und alle Altargeräte"},{"p":"31","v":31},{"p":"und die Einstecksockel des Vorhofs ringsum und die Einstecksockel des Vorhoftores und alle Zeltpflöcke der Stiftshütte und alle Zeltpflöcke des Vorhofs ringsum."}]]}