{"lines":[[{"line":{"pinyinSpaced":1},"p":"39","v":1},{"p":"Und aus dem blauen Faden und der purpurrötlichgefärbten Wolle und dem karmesinfarbenen Stoff machten sie Kleider von gewirkter Arbeit für den Dienst an der heiligen Stätte. So machten sie die heiligen Kleider, die für Aaron waren, wie Jehova es Moses geboten hatte."}],[{"p":"2","v":2},{"p":"Demgemäß machte er das Ẹphod aus Gold, blauem Faden und purpurrötlichgefärbter Wolle und karmesinfarbenem Stoff und feinem gezwirnten Leinen."},{"p":"3","v":3},{"p":"Dann schlugen sie Goldplatten zu dünnen Blättern, und er schnitt daraus Fäden, um sie in den blauen Faden und die purpurrötlichgefärbte Wolle und den karmesinfarbenen Stoff und das feine Leinen hineinzuarbeiten, als Arbeit eines Stickers."},{"p":"4","v":4},{"p":"Sie machten Schulterstücke dafür, die zusammengefügt wurden. An seinen beiden äußersten Enden wurde es zusammengefügt."},{"p":"5","v":5},{"p":"Und der Gürtel, der daran war, um es festzubinden, bestand aus demselben Material entsprechend seiner Machart, aus Gold, blauem Faden und purpurrötlichgefärbter Wolle und karmesinfarbenem Stoff und feinem gezwirnten Leinen, so wie Jehova es Moses geboten hatte."}],[{"p":"6","v":6},{"p":"Dann machten sie den Satz Ọnyxsteine, in Goldfassungen gefaßt, graviert mit Siegelgravierungen gemäß den Namen der Söhne Israels."},{"p":"7","v":7},{"p":"Und er setzte sie auf die Schulterstücke des Ẹphods als Gedenksteine für die Söhne Israels, so wie Jehova es Moses geboten hatte."},{"p":"8","v":8},{"p":"Dann machte er das Brustschild in der Arbeit eines Stickers, gleich der Machart des Ẹphods, aus Gold, blauem Faden und purpurrötlichgefärbter Wolle und karmesinfarbenem Stoff und feinem gezwirnten Leinen."},{"p":"9","v":9},{"p":"Wenn doppelt gelegt, erwies es sich als quadratisch. Sie machten das Brustschild eine Handspanne lang und eine Spanne breit, wenn doppelt gelegt."},{"p":"10","v":10},{"p":"Dann füllten sie es mit vier Reihen Steinen. Eine Reihe aus Rubịn, Topạs und Smaragd war die erste Reihe."},{"p":"11","v":11},{"p":"Und die zweite Reihe war aus Türkịs, Saphir und Jạspis."},{"p":"12","v":12},{"p":"Und die dritte Reihe war aus Léschem-Stein, Achạt und Amethỵst."},{"p":"13","v":13},{"p":"Und die vierte Reihe war aus Chrysolịth und Ọnyx und Jade. Sie wurden in Goldfassungen gefaßt in ihren Füllungen."},{"p":"14","v":14},{"p":"Und die Steine waren gemäß den Namen der Söhne Israels. Zwölf waren es, gemäß ihren Namen, mit Siegelgravierungen, jeder gemäß seinem Namen für die zwölf Stämme."}],[{"p":"15","v":15},{"p":"Und sie gingen daran, an das Brustschild gedrehte Ketten zu machen in seilartiger Machart, aus purem Gold."},{"p":"16","v":16},{"p":"Dann machten sie zwei Fassungen aus Gold und zwei goldene Ringe und brachten die beiden Ringe an den beiden äußersten Enden des Brustschildes an."},{"p":"17","v":17},{"p":"Danach steckten sie die beiden Goldschnüre durch die beiden Ringe an den äußersten Enden des Brustschildes."},{"p":"18","v":18},{"p":"Und sie steckten die beiden Enden der zwei Schnüre durch die beiden Fassungen. Dann brachten sie sie an den Schulterstücken des Ẹphods an, an seiner Vorderseite."},{"p":"19","v":19},{"p":"Als nächstes machten sie zwei goldene Ringe und setzten sie an die beiden äußersten Enden des Brustschildes, an seinen Rand, das heißt an die Seite zum Ẹphod hin, einwärts."},{"p":"20","v":20},{"p":"Dann machten sie zwei goldene Ringe und brachten sie von unten her an den beiden Schulterstücken des Ẹphods an, an seiner Vorderseite, dicht an der Stelle, wo es zusammengefügt war, oberhalb des Gürtels des Ẹphods."},{"p":"21","v":21},{"p":"Schließlich banden sie das Brustschild mittels seiner Ringe mit einer blauen Schnur an die Ringe des Ẹphods, damit es oberhalb des Gürtels des Ẹphods bleibe und das Brustschild sich nicht von seiner Stelle über dem Ẹphod verschiebe, so wie Jehova es Moses geboten hatte."}],[{"p":"22","v":22},{"p":"Dann machte er das ärmellose Obergewand des Ẹphods, die Arbeit eines Webers, ganz aus blauem Faden."},{"p":"23","v":23},{"p":"Und die Öffnung des ärmellosen Obergewandes war in seiner Mitte, gleich der Öffnung eines Panzerhemds. Seine Öffnung hatte eine Borte ringsum, damit es nicht einreiße."},{"p":"24","v":24},{"p":"Dann machten sie an den Saum des ärmellosen Obergewandes Granatäpfel aus blauem Faden und purpurrötlichgefärbter Wolle und karmesinfarbenem Stoff, gezwirnt."},{"p":"25","v":25},{"p":"Ferner machten sie Glöckchen aus purem Gold und setzten die Glöckchen zwischen die Granatäpfel an den Saum des ärmellosen Obergewandes ringsum, zwischen die Granatäpfel;"},{"p":"26","v":26},{"p":"ein Glöckchen und einen Granatapfel, ein Glöckchen und einen Granatapfel an den Saum des ärmellosen Obergewandes ringsum, um den Dienst zu verrichten, so wie Jehova es Moses geboten hatte."}],[{"p":"27","v":27},{"p":"Als nächstes machten sie die langen Gewänder aus feinem Leinen, die Arbeit eines Webers, für Aaron und seine Söhne,"},{"p":"28","v":28},{"p":"ferner den Turban aus feinem Leinen und die schmückenden Kopfbedeckungen aus feinem Leinen und die leinenen Beinkleider aus feinem gezwirnten Leinen,"},{"p":"29","v":29},{"p":"außerdem die Schärpe aus feinem gezwirnten Leinen und blauem Faden und purpurrötlichgefärbter Wolle und karmesinfarbenem Stoff, die Arbeit eines Buntwebers, so wie Jehova es Moses geboten hatte."}],[{"p":"30","v":30},{"p":"Schließlich machten sie das glänzende Stirnblatt, das heilige Zeichen der Hingabe, aus purem Gold und schrieben darauf mit den Gravierungen eines Siegels eine Inschrift: „Heiligkeit gehört Jehova“."},{"p":"31","v":31},{"p":"Dann taten sie eine Schnur aus blauem Faden daran, um es oben auf dem Turban anzubringen, so wie Jehova es Moses geboten hatte."}],[{"p":"32","v":32},{"p":"So wurde die ganze Arbeit für die Stiftshütte des Zeltes der Zusammenkunft vollendet, indem die Söhne Israels dabeiblieben, gemäß allem zu tun, was Jehova Moses geboten hatte. Geradeso taten sie."}],[{"p":"33","v":33},{"p":"Und sie brachten dann die Stiftshütte zu Moses, das Zelt und alle seine Geräte, seine Haken, seine Fachwerkrahmen, seine Riegel und seine Säulen und seine Einstecksockel,"},{"p":"34","v":34},{"p":"ferner seine Decke aus rotgefärbten Widderfellen und seine Decke aus Seehundsfellen und den Abschirmungsvorhang,"},{"p":"35","v":35},{"p":"des weiteren die Lade des Zeugnisses und ihre Stangen und den Deckel,"},{"p":"36","v":36},{"p":"den Tisch, alle seine Geräte und das Schaubrot,"},{"p":"37","v":37},{"p":"den Leuchter aus purem Gold, seine Lampen, die Lampenreihe, und alle seine Geräte und das Öl zur Beleuchtung,"},{"p":"38","v":38},{"p":"außerdem den goldenen Altar und das Salböl und das wohlriechende Räucherwerk und die Abschirmung für den Eingang des Zeltes,"},{"p":"39","v":39},{"p":"den kupfernen Altar und das kupferne Gitter, das dazugehörte, seine Stangen und alle seine Geräte, das Becken und sein Gestell,"},{"p":"40","v":40},{"p":"die Umhänge des Vorhofs, seine Säulen und seine Einstecksockel und die Abschirmung für das Vorhoftor, seine Zeltstricke und seine Zeltpflöcke und alle Geräte für den Dienst der Stiftshütte, für das Zelt der Zusammenkunft,"},{"p":"41","v":41},{"p":"die Kleider von gewirkter Arbeit für den Dienst im Heiligtum, die heiligen Kleider für Aaron, den Priester, und die Kleider seiner Söhne, um als Priester zu dienen."}],[{"p":"42","v":42},{"p":"Gemäß allem, was Jehova Moses geboten hatte, so verrichteten die Söhne Israels den ganzen Dienst."},{"p":"43","v":43},{"p":"Und Moses bekam das ganze Werk zu sehen, und siehe, sie hatten es getan, so wie es Jehova geboten hatte. Geradeso hatten sie [es] getan. Deshalb segnete sie Moses."}]]}