{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Moses jedoch gab zur Antwort: „Angenommen aber, sie glauben mir nicht und hören nicht auf meine Stimme, denn sie werden sagen: ‚Jehova ist dir nicht erschienen.‘ “"},{"p":"2","v":2},{"p":"Da sprach Jehova zu ihm: „Was ist das in deiner Hand?“, worauf er sagte: „Ein Stab.“"},{"p":"3","v":3},{"p":"Danach sprach er: „Wirf ihn auf die Erde.“ Da warf er ihn auf die Erde, und er wurde zu einer Schlange; und Moses begann vor ihr zu fliehen."},{"p":"4","v":4},{"p":"Jehova sagte nun zu Moses: „Strecke deine Hand aus, und packe sie beim Schwanz.“ Da streckte er seine Hand aus und packte sie, und sie wurde zu einem Stab in seiner hohlen Hand."},{"p":"5","v":5},{"p":"„Damit“, um ihn anzuführen, „sie glauben, daß dir Jehova, der Gott ihrer Vorväter, der Gott Abrahams, der Gott Ịsa·aks und der Gott Jakobs, erschienen ist.“"}],[{"p":"6","v":6},{"p":"Dann sprach Jehova nochmals zu ihm: „Stecke bitte deine Hand in die obere Falte deines Gewandes.“ Da steckte er seine Hand in die obere Falte seines Gewandes. Als er sie herauszog, nun, da war seine Hand vom Aussatz befallen, wie Schnee!"},{"p":"7","v":7},{"p":"Danach sagte er: „Stecke deine Hand wieder in die obere Falte deines Gewandes.“ Da steckte er seine Hand wieder in die obere Falte seines Gewandes. Als er sie aus der oberen Falte seines Gewandes herauszog, nun, da war sie wieder wie sein übriges Fleisch geworden!"},{"p":"8","v":8},{"p":"„Und es soll geschehen“, um ihn anzuführen, „wenn sie dir nicht glauben und nicht auf die Stimme des ersten Zeichens hören werden, daß sie dann bestimmt der Stimme des späteren Zeichens glauben werden."},{"p":"9","v":9},{"p":"Doch soll es geschehen, wenn sie sogar diesen beiden Zeichen nicht glauben werden und nicht auf deine Stimme hören werden, daß du dann etwas Wasser aus dem Nil nehmen und es auf das trockene Land ausgießen sollst; und das Wasser, das du aus dem Nil nehmen wirst, wird bestimmt, ja es wird tatsächlich auf dem trockenen Land zu Blut werden.“"}],[{"p":"10","v":10},{"p":"Moses sagte nun zu Jehova: „Entschuldige, Jehova, aber ich bin kein gewandter Redner, weder seit gestern noch seit vorher, noch seitdem du zu deinem Knecht redest, denn ich bin schwerfällig von Mund und schwerfällig von Zunge.“"},{"p":"11","v":11},{"p":"Darauf sprach Jehova zu ihm: „Wer hat für den Menschen einen Mund bestimmt, oder wer bestimmt den Stummen oder den Tauben oder den Klarsehenden oder den Blinden? Bin nicht ich es, Jehova?"},{"p":"12","v":12},{"p":"So geh nun, und es wird sich erweisen, daß ich selbst mit deinem Mund bin, und ich will dich lehren, was du sprechen sollst.“"},{"p":"13","v":13},{"p":"Er aber sagte: „Entschuldige, Jehova, doch sende bitte durch die Hand dessen, den du senden magst.“"},{"p":"14","v":14},{"p":"Da entbrannte Jehovas Zorn gegen Moses, und er sprach: „Ist nicht Aaron, der Levịt, dein Bruder? Ich weiß wohl, daß er wirklich reden kann. Und zudem, siehe, er ist unterwegs, dir entgegen. Ja, wenn er dich sieht, wird er sich in seinem Herzen gewiß freuen."},{"p":"15","v":15},{"p":"Und du sollst zu ihm reden und die Worte in seinen Mund legen; und es wird sich erweisen, daß ich selbst mit deinem Mund und mit seinem Mund bin, und ich will euch lehren, was ihr tun müßt."},{"p":"16","v":16},{"p":"Und er soll für dich zum Volk reden; und es soll geschehen, daß er dir als Mund dienen wird, und du wirst ihm als Gott dienen."},{"p":"17","v":17},{"p":"Und diesen Stab wirst du in deine Hand nehmen, um damit die Zeichen zu tun.“"}],[{"p":"18","v":18},{"p":"Somit ging Moses und kehrte zu Jẹthro, seinem Schwiegervater, zurück und sagte zu ihm: „Ich möchte bitte gehen und zu meinen Brüdern, die in Ägypten sind, zurückkehren, um zu sehen, ob sie noch am Leben sind.“ Da sprach Jẹthro zu Moses: „Geh in Frieden.“"},{"p":"19","v":19},{"p":"Danach sagte Jehova zu Moses in Mịdian: „Geh, kehr nach Ägypten zurück, denn alle Männer, die deiner Seele nachstellten, sind tot.“"}],[{"p":"20","v":20},{"p":"Da nahm Moses seine Frau und seine Söhne und ließ sie auf einem Esel reiten, und er trat die Rückkehr nach dem Land Ägypten an. Auch nahm Moses den Stab des [wahren] Gottes in seine Hand."},{"p":"21","v":21},{"p":"Und Jehova sprach weiter zu Moses: „Nachdem du gegangen und nach Ägypten zurückgekehrt bist, sieh zu, daß ihr wirklich alle Wunder vor Pharao tut, die [zu tun] ich in deine Hand gelegt habe. Was mich betrifft, ich werde sein Herz verstockt werden lassen; und er wird das Volk nicht wegsenden."},{"p":"22","v":22},{"p":"Und du sollst zu Pharao sagen: ‚So hat Jehova gesprochen: „Israel ist mein Sohn, mein erstgeborener."},{"p":"23","v":23},{"p":"Und ich sage zu dir: Sende meinen Sohn weg, daß er mir dient. Solltest du dich aber weigern, ihn wegzusenden, siehe, so töte ich deinen Sohn, deinen erstgeborenen.“ ‘ “"}],[{"p":"24","v":24},{"p":"Nun geschah es unterwegs im Nachtlager, daß Jehova ihm dann entgegentrat und ihn irgendwie zu Tode zu bringen suchte."},{"p":"25","v":25},{"p":"Schließlich nahm Zippọra einen Feuerstein und schnitt die Vorhaut ihres Sohnes ab und ließ sie seine Füße berühren und sprach: „Es ist, weil du mir ein Blutbräutigam bist.“"},{"p":"26","v":26},{"p":"Demzufolge ließ er von ihm ab. Damals sagte sie: „Ein Blutbräutigam“ wegen der Beschneidung."}],[{"p":"27","v":27},{"p":"Dann sprach Jehova zu Aaron: „Geh Moses entgegen in die Wildnis.“ Da ging er und traf ihn am Berg des [wahren] Gottes und küßte ihn."},{"p":"28","v":28},{"p":"Und Moses teilte dann Aaron alle Worte Jehovas mit, der ihn gesandt hatte, und alle Zeichen, die zu tun er ihm geboten hatte."},{"p":"29","v":29},{"p":"Danach gingen Moses und Aaron hin und versammelten alle älteren Männer der Söhne Israels."},{"p":"30","v":30},{"p":"Dann redete Aaron alle Worte, die Jehova zu Moses geredet hatte, und er tat die Zeichen vor den Augen des Volkes."},{"p":"31","v":31},{"p":"Daraufhin glaubte das Volk. Als sie hörten, daß Jehova seine Aufmerksamkeit den Söhnen Israels zugewandt und daß er ihre Trübsal gesehen hatte, da verneigten sie sich und warfen sich nieder."}]]}