{"lines":[[{"line":{"pinyinSpaced":1},"p":"40","v":1},{"p":"Dann redete Jehova zu Moses, indem [er] sprach:"},{"p":"2","v":2},{"p":"„Am Tag des ersten Monats, am Ersten des Monats, sollst du die Stiftshütte des Zeltes der Zusammenkunft aufrichten."},{"p":"3","v":3},{"p":"Und du sollst die Lade des Zeugnisses hineinstellen und den Zugang zur Lade mit dem Vorhang absperren."},{"p":"4","v":4},{"p":"Und du sollst den Tisch hineinbringen und seine [Schaubrot]schicht zurechtlegen, und du sollst den Leuchter hineinbringen und seine Lampen anzünden."},{"p":"5","v":5},{"p":"Und du sollst den goldenen Räucheraltar vor die Lade des Zeugnisses stellen und die Abschirmung des Eingangs zur Stiftshütte anbringen."}],[{"p":"6","v":6},{"p":"Und du sollst den Brandopferaltar vor den Eingang der Stiftshütte des Zeltes der Zusammenkunft stellen,"},{"p":"7","v":7},{"p":"und du sollst das Becken zwischen das Zelt der Zusammenkunft und den Altar stellen und Wasser hineintun."},{"p":"8","v":8},{"p":"Und du sollst den Vorhof ringsum aufrichten und die Abschirmung des Vorhoftores anbringen."},{"p":"9","v":9},{"p":"Und du sollst das Salböl nehmen und die Stiftshütte und alles, was darin ist, salben, und du sollst sie und alle ihre Geräte heiligen, und so soll sie etwas Heiliges werden."},{"p":"10","v":10},{"p":"Und du sollst den Brandopferaltar und alle seine Geräte salben und den Altar heiligen, und so soll er ein hochheiliger Altar werden."},{"p":"11","v":11},{"p":"Und du sollst das Becken und sein Gestell salben und es heiligen."}],[{"p":"12","v":12},{"p":"Dann sollst du Aaron und seine Söhne zum Eingang des Zeltes der Zusammenkunft herzubringen und sie mit Wasser waschen."},{"p":"13","v":13},{"p":"Und du sollst Aaron mit den heiligen Kleidern bekleiden und ihn salben und ihn heiligen, und so soll er mir als Priester dienen."},{"p":"14","v":14},{"p":"Danach wirst du seine Söhne herzubringen, und du sollst sie mit langen Gewändern bekleiden."},{"p":"15","v":15},{"p":"Und du sollst sie salben, so wie du ihren Vater gesalbt hast, und so sollen sie mir als Priester dienen, und ihre Salbung soll ihnen durch ihre Generationen hindurch fortgesetzt zu einem Priestertum auf unabsehbare Zeit dienen.“"}],[{"p":"16","v":16},{"p":"Und Moses ging daran, gemäß allem zu tun, was Jehova ihm geboten hatte. Geradeso tat er."}],[{"p":"17","v":17},{"p":"Demgemäß geschah es, daß im ersten Monat, im zweiten Jahr, am ersten Tag des Monats, die Stiftshütte aufgerichtet wurde."},{"p":"18","v":18},{"p":"Als Moses dann die Stiftshütte aufrichtete, ging er daran, ihre Einstecksockel hinzustellen und ihre Fachwerkrahmen einzusetzen und ihre Riegel einzufügen und ihre Säulen aufzurichten."},{"p":"19","v":19},{"p":"Dann breitete er das Zelt über die Stiftshütte aus und legte die Decke des Zeltes oben darüber, so wie Jehova es Moses geboten hatte."}],[{"p":"20","v":20},{"p":"Danach nahm er das ZEUGNIS und legte es in die Lade und steckte die Stangen an die Lade und legte den Deckel oben über die Lade."},{"p":"21","v":21},{"p":"Dann brachte er die Lade in die Stiftshütte hinein und hängte den Abschirmungsvorhang auf und schloß den Zugang zur Lade des Zeugnisses ab, so wie Jehova es Moses geboten hatte."}],[{"p":"22","v":22},{"p":"Als nächstes stellte er den Tisch in das Zelt der Zusammenkunft auf die Seite der Stiftshütte gegen Norden, außerhalb des Vorhangs,"},{"p":"23","v":23},{"p":"und er legte darauf die Reihe der Brote vor Jehova zurecht, so wie Jehova es Moses geboten hatte."}],[{"p":"24","v":24},{"p":"Dann stellte er den Leuchter in das Zelt der Zusammenkunft vor den Tisch, auf der Seite der Stiftshütte gegen Süden."},{"p":"25","v":25},{"p":"Er zündete dann die Lampen vor Jehova an, so wie Jehova es Moses geboten hatte."}],[{"p":"26","v":26},{"p":"Als nächstes stellte er den goldenen Altar in das Zelt der Zusammenkunft vor den Vorhang,"},{"p":"27","v":27},{"p":"damit er wohlriechendes Räucherwerk darauf räuchere, so wie Jehova es Moses geboten hatte."}],[{"p":"28","v":28},{"p":"Schließlich brachte er die Abschirmung des Eingangs zur Stiftshütte an."}],[{"p":"29","v":29},{"p":"Und er stellte den Brandopferaltar an den Eingang der Stiftshütte des Zeltes der Zusammenkunft, damit er das Brandopfer und das Getreideopfer darauf opfere, so wie Jehova es Moses geboten hatte."}],[{"p":"30","v":30},{"p":"Dann stellte er das Becken zwischen das Zelt der Zusammenkunft und den Altar und tat Wasser zum Waschen hinein."},{"p":"31","v":31},{"p":"Und Moses und Aaron und seine Söhne wuschen sich ihre Hände und ihre Füße daraus."},{"p":"32","v":32},{"p":"Wenn sie in das Zelt der Zusammenkunft hineingingen und wenn sie zum Altar herzutraten, wuschen sie sich jeweils, so wie Jehova es Moses geboten hatte."}],[{"p":"33","v":33},{"p":"Schließlich richtete er den Vorhof rings um die Stiftshütte und den Altar auf und brachte die Abschirmung des Vorhoftores an.\r\nSo beendete Moses das Werk."},{"p":"34","v":34},{"p":"Und die Wolke begann das Zelt der Zusammenkunft zu bedecken, und Jehovas Herrlichkeit erfüllte die Stiftshütte."},{"p":"35","v":35},{"p":"Und Moses vermochte nicht, in das Zelt der Zusammenkunft hineinzugehen, weil die Wolke darüber verweilte und die Herrlichkeit Jehovas die Stiftshütte erfüllte."}],[{"p":"36","v":36},{"p":"Und wenn sich die Wolke von [der Stelle] über der Stiftshütte erhob, pflegten die Söhne Israels während all ihrer Reiseetappen das Lager abzubrechen."},{"p":"37","v":37},{"p":"Erhob sich die Wolke jedoch nicht, dann pflegten sie das Lager nicht abzubrechen bis zu dem Tag, an dem sie sich erhob."},{"p":"38","v":38},{"p":"Denn die Wolke Jehovas war über der Stiftshütte bei Tag, und ein Feuer blieb bei Nacht auf ihr, vor den Blicken des ganzen Hauses Israel während all ihrer Reiseetappen."}]]}