{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Und danach gingen Moses und Aaron hinein, und sie sagten dann zu Pharao: „So hat Jehova, der Gott Israels, gesprochen: ‚Sende mein Volk weg, damit sie mir in der Wildnis ein Fest feiern.‘ “"},{"p":"2","v":2},{"p":"Aber Pharao sagte: „Wer ist Jehova, daß ich seiner Stimme gehorchen und Israel wegsenden sollte? Ich kenne Jehova überhaupt nicht, und außerdem werde ich Israel nicht wegsenden.“"},{"p":"3","v":3},{"p":"Sie sprachen jedoch weiter: „Der Gott der Hebräer hat Fühlung mit uns genommen. Wir möchten, bitte, drei Tagereisen weit in die Wildnis gehen und Jehova, unserem Gott, opfern; sonst mag er uns mit Pest oder mit [dem] Schwert schlagen.“"},{"p":"4","v":4},{"p":"Darauf sagte der König von Ägypten zu ihnen: „Wie kommt es, daß ihr, Moses und Aaron, das Volk von seinen Arbeiten abhaltet? Geht eure Lasten tragen!“"},{"p":"5","v":5},{"p":"Und Pharao fuhr fort: „Siehe! Der Leute des Landes sind jetzt viele, und ihr veranlaßt sie wirklich, vom Tragen ihrer Lasten abzustehen.“"}],[{"p":"6","v":6},{"p":"Gleich darauf an jenem Tag gebot Pharao denen, die das Volk zur Arbeit antrieben, sowie ihren Beamten, indem [er] sprach:"},{"p":"7","v":7},{"p":"„Ihr sollt nicht Stroh sammeln, um es dem Volk zu geben, damit sie Ziegelsteine machen wie früher. Laßt sie selbst gehen und sich Stroh sammeln."},{"p":"8","v":8},{"p":"Überdies werdet ihr ihnen weiterhin die geforderte Menge Ziegelsteine, die sie früher machten, auferlegen. Ihr sollt sie ihnen nicht vermindern, denn sie sind lässig. Darum schreien sie und sagen: ‚Wir wollen gehen, wir wollen unserem Gott opfern!‘"},{"p":"9","v":9},{"p":"Man mache den Leuten den Dienst schwer und lasse sie damit zu schaffen haben und lasse sie nicht auf falsche Worte achtgeben.“"}],[{"p":"10","v":10},{"p":"So zogen die, die das Volk zur Arbeit antrieben, sowie ihre Beamten aus und sprachen zum Volk: „So hat Pharao gesagt: ‚Ich gebe euch kein Stroh mehr."},{"p":"11","v":11},{"p":"Geht ihr selbst, holt euch Stroh, wo immer ihr es finden mögt, denn eure Dienstpflichten werden nicht im geringsten vermindert werden.‘ “"},{"p":"12","v":12},{"p":"Demzufolge zerstreute sich das Volk über das ganze Land Ägypten, um Stoppeln für Stroh zu sammeln."},{"p":"13","v":13},{"p":"Und die, die sie zur Arbeit antrieben, drängten sie fortwährend, indem [sie] sagten: „Beendet eure Arbeiten, ein jeder seine Arbeit, Tag für Tag, wie früher, als Stroh da war.“"},{"p":"14","v":14},{"p":"Später wurden die Beamten der Söhne Israels, die die Arbeitsantreiber Pharaos über sie gesetzt hatten, geschlagen, wobei [diese] sprachen: „Warum habt ihr nicht wie früher, weder gestern noch heute, die euch auferlegte Ziegelarbeit vollendet?“"}],[{"p":"15","v":15},{"p":"Deshalb gingen die Beamten der Söhne Israels hinein und begannen zu Pharao zu schreien, indem [sie] sagten: „Warum handelst du auf diese Weise mit deinen Knechten?"},{"p":"16","v":16},{"p":"Es wird deinen Knechten kein Stroh gegeben, und doch sagt man zu uns: ‚Macht Ziegelsteine!‘, und siehe, deine Knechte werden geschlagen, während dein eigenes Volk schuld ist.“"},{"p":"17","v":17},{"p":"Er aber sprach: „Lässig seid ihr, lässig seid ihr! Darum sagt ihr: ‚Wir wollen gehen, wir wollen Jehova Opfer darbringen.‘"},{"p":"18","v":18},{"p":"Und nun geht, verrichtet [euren] Dienst! Auch wenn euch kein Stroh gegeben wird, habt ihr dennoch die festgesetzte Menge Ziegelsteine abzugeben.“"}],[{"p":"19","v":19},{"p":"Da sahen sich die Beamten der Söhne Israels in einer üblen Lage, als [man] sagte: „Ihr sollt von euren Ziegelsteinen nicht das geringste von jemandes Tagesleistung abziehen.“"},{"p":"20","v":20},{"p":"Danach begegneten sie Moses und Aaron, die da standen, um sie zu treffen, als sie von Pharao herauskamen."},{"p":"21","v":21},{"p":"Sogleich sprachen sie zu ihnen: „Jehova schaue auf euch und richte, da ihr unseren Geruch anstößig gemacht habt vor Pharao und vor seinen Dienern, so daß ihr ihnen ein Schwert in die Hand gegeben habt, uns zu töten.“"},{"p":"22","v":22},{"p":"Dann wandte sich Moses an Jehova und sagte: „Jehova, warum hast du diesem Volk Übles widerfahren lassen? Warum hast du mich gesandt?"},{"p":"23","v":23},{"p":"Denn von der Zeit an, da ich hineingegangen bin zu Pharao, um in deinem Namen zu reden, hat er diesem Volk Übles angetan, und du hast dein Volk keineswegs befreit.“"}]]}