{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Da sprach Jehova zu Moses: „Nun wirst du sehen, was ich Pharao antun werde, denn wegen einer starken Hand wird er sie wegsenden, und wegen einer starken Hand wird er sie aus seinem Land hinaustreiben.“"}],[{"p":"2","v":2},{"p":"Und Gott fuhr fort, zu Moses zu reden und zu ihm zu sprechen: „Ich bin Jehova."},{"p":"3","v":3},{"p":"Und ich pflegte Abraham, Ịsa·ak und Jakob als Gott, der Allmächtige, zu erscheinen, aber hinsichtlich meines Namens Jehova habe ich mich ihnen nicht kundgetan."},{"p":"4","v":4},{"p":"Und ich errichtete auch meinen Bund mit ihnen, ihnen das Land Kạnaan zu geben, das Land der Orte ihrer Fremdlingschaft, in dem sie als Fremdlinge weilten."},{"p":"5","v":5},{"p":"Und ich, ja ich, habe das Stöhnen der Söhne Israels gehört, die von den Ägyptern als Sklaven behandelt werden, und ich gedenke meines Bundes."}],[{"p":"6","v":6},{"p":"Daher sage zu den Söhnen Israels: ‚Ich bin Jehova, und ich werde euch gewiß herausführen, unter den Lasten der Ägypter hinweg, und euch von ihrer Sklaverei befreien, und ich werde euch tatsächlich mit ausgestrecktem Arm und mit großen Gerichten zurückfordern."},{"p":"7","v":7},{"p":"Und ich werde euch bestimmt mir zum Volk nehmen, und ich werde mich wirklich als euer Gott erweisen; und ihr werdet bestimmt erkennen, daß ich Jehova, euer Gott, bin, der euch herausführt, unter den Lasten Ägyptens hinweg."},{"p":"8","v":8},{"p":"Und ich werde euch gewiß in das Land bringen, das Abraham, Ịsa·ak und Jakob zu geben ich meine Hand zum Eid erhob; und ich werde es euch tatsächlich als Besitz geben. Ich bin Jehova.‘ “"}],[{"p":"9","v":9},{"p":"Danach redete Moses in diesem Sinne zu den Söhnen Israels, aber aus Mutlosigkeit und wegen des harten Sklavendienstes hörten sie nicht auf Moses."}],[{"p":"10","v":10},{"p":"Dann redete Jehova zu Moses, indem [er] sprach:"},{"p":"11","v":11},{"p":"„Geh hinein, rede zu Pharao, dem König von Ägypten, daß er die Söhne Israels aus seinem Land wegsenden sollte.“"},{"p":"12","v":12},{"p":"Moses jedoch redete vor Jehova, indem [er] sagte: „Siehe! Die Söhne Israels haben nicht auf mich gehört; und wie wird Pharao jemals auf mich hören, da ich unbeschnittener Lippen bin?“"},{"p":"13","v":13},{"p":"Jehova aber fuhr fort, zu Moses und Aaron zu reden und durch sie an die Söhne Israels und an Pharao, den König von Ägypten, den Befehl ergehen zu lassen, die Söhne Israels aus dem Land Ägypten hinauszuführen."}],[{"p":"14","v":14},{"p":"Dies sind die Häupter des Hauses ihrer Väter: Die Söhne Rụbens, des Erstgeborenen Israels, waren Hạnoch und Pạllu, Hẹzron und Kạrmi. Dies sind die Familien Rụbens."}],[{"p":"15","v":15},{"p":"Und die Söhne Sịmeons waren Jẹmuël und Jạmin und Ọhad und Jạchin und Zọhar und Schạul, der Sohn einer Kanaanịterin. Dies sind die Familien Sịmeons."}],[{"p":"16","v":16},{"p":"Und dies sind die Namen der Söhne Lẹvis gemäß ihren Familienabstammungen: Gẹrschon und Kẹhath und Merạri. Und die Lebensjahre Lẹvis waren hundertsiebenunddreißig Jahre."}],[{"p":"17","v":17},{"p":"Die Söhne Gẹrschons waren Lịbni und Schịmeï gemäß ihren Familien."}],[{"p":"18","v":18},{"p":"Und die Söhne Kẹhaths waren Ạmram und Jịzhar und Hẹbron und Ụsiël. Und die Lebensjahre Kẹhaths waren hundertdreiunddreißig Jahre."}],[{"p":"19","v":19},{"p":"Und die Söhne Merạris waren Mạchli und Mụschi.\r\nDies waren die Familien der Levịten gemäß ihren Familienabstammungen."}],[{"p":"20","v":20},{"p":"Ạmram nun nahm Jọchebed, die Schwester seines Vaters, zur Frau. Später gebar sie ihm Aaron und Moses. Und die Lebensjahre Ạmrams waren hundertsiebenunddreißig Jahre."}],[{"p":"21","v":21},{"p":"Und die Söhne Jịzhars waren Kọrah und Nẹpheg und Sịchri."}],[{"p":"22","v":22},{"p":"Und die Söhne Ụsiëls waren Mịschaël und Ẹlzaphan und Sịthri."}],[{"p":"23","v":23},{"p":"Nun nahm Aaron Elischẹba, Amminạdabs Tochter, die Schwester Nạchschons, zur Frau. Später gebar sie ihm Nạdab und Abịhu, Eleạsar und Ịthamar."}],[{"p":"24","v":24},{"p":"Und die Söhne Kọrahs waren Ạssir und Elkạna und Abiạsaph. Dies waren die Familien der Korahịter."}],[{"p":"25","v":25},{"p":"Und Eleạsar, Aarons Sohn, nahm sich eine der Töchter Pụtiëls zur Frau. Später gebar sie ihm Pịnehas.\r\nDies sind die Häupter der Väter der Levịten gemäß ihren Familien."}],[{"p":"26","v":26},{"p":"Das ist der Aaron und [der] Moses, zu denen Jehova sprach: „Führt die Söhne Israels aus dem Land Ägypten hinaus gemäß ihren Heeren.“"},{"p":"27","v":27},{"p":"Sie waren diejenigen, die zu Pharao, dem König von Ägypten, redeten, um die Söhne Israels aus Ägypten hinauszuführen. Das ist der Moses und [der] Aaron."}],[{"p":"28","v":28},{"p":"Und es geschah an dem Tag, an dem Jehova zu Moses im Land Ägypten redete,"},{"p":"29","v":29},{"p":"daß Jehova weiter zu Moses redete, indem [er] sprach: „Ich bin Jehova. Rede zu Pharao, dem König von Ägypten, alles, was ich zu dir rede.“"},{"p":"30","v":30},{"p":"Dann sagte Moses vor Jehova: „Siehe! Ich bin unbeschnittener Lippen, wie wird denn Pharao jemals auf mich hören?“"}]]}