{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Demzufolge sprach Jehova zu Moses: „Siehe, ich habe dich zum Gott für Pharao gemacht, und Aaron, dein eigener Bruder, wird dein Prophet werden."},{"p":"2","v":2},{"p":"Du — du wirst alles reden, was ich dir gebieten werde; und Aaron, dein Bruder, wird zu Pharao reden, und er soll die Söhne Israels aus seinem Land wegsenden."},{"p":"3","v":3},{"p":"Was mich betrifft, ich werde das Herz Pharaos verstockt werden lassen, und ich werde gewiß meine Zeichen und meine Wunder im Land Ägypten mehren."},{"p":"4","v":4},{"p":"Und Pharao wird nicht auf euch hören; und ich werde meine Hand auf Ägypten legen und meine Heere, mein Volk, die Söhne Israels, mit großen Gerichten aus dem Land Ägypten hinausführen müssen."},{"p":"5","v":5},{"p":"Und die Ägypter werden sicherlich erkennen, daß ich Jehova bin, wenn ich meine Hand gegen Ägypten ausstrecke, und ich werde die Söhne Israels tatsächlich aus ihrer Mitte hinausführen.“"},{"p":"6","v":6},{"p":"Und Moses und Aaron taten nun so, wie Jehova es ihnen geboten hatte. Geradeso taten sie."},{"p":"7","v":7},{"p":"Und Moses war achtzig Jahre alt, und Aaron war dreiundachtzig Jahre alt, als sie zu Pharao redeten."}],[{"p":"8","v":8},{"p":"Jehova sprach nun zu Moses und Aaron:"},{"p":"9","v":9},{"p":"„Falls Pharao zu euch redet, indem [er] sagt: ‚Bewirkt ein Wunder für euch‘, dann sollst du zu Aaron sagen: ‚Nimm deinen Stab, und wirf ihn vor Pharao hin.‘ Er wird zu einer großen Schlange werden.“"},{"p":"10","v":10},{"p":"Da gingen Moses und Aaron zu Pharao hinein und taten genauso, wie es Jehova geboten hatte. Demgemäß warf Aaron seinen Stab vor Pharao und seine Diener hin, und er wurde zu einer großen Schlange."},{"p":"11","v":11},{"p":"Pharao ließ jedoch auch die Weisen und die Zauberer rufen; und auch die Magie treibenden Priester Ägyptens ihrerseits gingen daran, mit ihren magischen Künsten dasselbe zu tun."},{"p":"12","v":12},{"p":"Somit warfen sie ein jeder seinen Stab hin, und sie wurden zu großen Schlangen; Aarons Stab aber verschlang ihre Stäbe."},{"p":"13","v":13},{"p":"Dennoch wurde Pharaos Herz verstockt, und er hörte nicht auf sie, so wie Jehova geredet hatte."}],[{"p":"14","v":14},{"p":"Dann sprach Jehova zu Moses: „Pharaos Herz ist unempfänglich. Er hat sich geweigert, das Volk wegzusenden."},{"p":"15","v":15},{"p":"Geh am Morgen zu Pharao. Siehe! Er geht ans Wasser hinaus. Und du sollst dich hinstellen, um ihn am Rand des Nil zu treffen, und den Stab, der sich in eine Schlange verwandelt hat, sollst du in deine Hand nehmen."},{"p":"16","v":16},{"p":"Und du sollst zu ihm sagen: ‚Jehova, der Gott der Hebräer, hat mich zu dir gesandt und gesagt: „Sende mein Volk weg, daß sie mir in der Wildnis dienen“, doch siehe, du hast bis jetzt nicht gehorcht."},{"p":"17","v":17},{"p":"Dies ist, was Jehova gesagt hat: „Daran wirst du erkennen, daß ich Jehova bin. Siehe, ich schlage mit dem Stab, der in meiner Hand ist, auf das Wasser, das im Nil ist, und es wird sich bestimmt in Blut verwandeln."},{"p":"18","v":18},{"p":"Und die Fische, die im Nil sind, werden sterben, und der Nil wird tatsächlich stinken, und die Ägypter werden einfach keine Lust haben, Wasser aus dem Nil zu trinken.“ ‘ “"}],[{"p":"19","v":19},{"p":"Danach sagte Jehova zu Moses: „Sprich zu Aaron: ‚Nimm deinen Stab, und strecke deine Hand über die Gewässer Ägyptens aus, über ihre Ströme, über ihre Nilkanäle und über ihre Schilfteiche und über alle ihre eingedämmten Wasser, damit sie zu Blut werden.‘ Und da wird gewiß Blut sein im ganzen Land Ägypten und in den hölzernen Gefäßen und in den steinernen Gefäßen.“"},{"p":"20","v":20},{"p":"Sogleich taten Moses und Aaron so, wie es Jehova geboten hatte, und er erhob den Stab und schlug das Wasser, das im Nil war, vor den Augen Pharaos und seiner Diener, und alles Wasser, das im Nil war, wurde in Blut verwandelt."},{"p":"21","v":21},{"p":"Und die Fische, die im Nil waren, starben, und der Nil begann zu stinken; und die Ägypter konnten kein Wasser aus dem Nil trinken; und das Blut war schließlich im ganzen Land Ägypten."}],[{"p":"22","v":22},{"p":"Doch gingen die Magie treibenden Priester Ägyptens daran, mit ihren Geheimkünsten dasselbe zu tun, so daß Pharaos Herz verstockt blieb, und er hörte nicht auf sie, so wie Jehova geredet hatte."},{"p":"23","v":23},{"p":"Folglich wandte sich Pharao und ging in sein Haus, und er richtete sein Herz nicht darauf, dies irgendwie zu beachten."},{"p":"24","v":24},{"p":"Und alle Ägypter gruben dann rings um den Nil nach Trinkwasser, denn sie konnten kein Wasser aus dem Nil trinken."},{"p":"25","v":25},{"p":"Und es erfüllten sich schließlich sieben Tage, nachdem Jehova den Nil geschlagen hatte."}]]}