{"lines":[[{"line":{"pinyinSpaced":1},"p":"8  Da","v":1},{"p":"sprach Jehova zu Moses: „Geh zu Pharao hinein, und du sollst zu ihm sagen: ‚Dies ist, was Jehova gesprochen hat: „Sende mein Volk weg, damit sie mir dienen."},{"p":"2","v":2},{"p":"Und wenn du dich anhaltend weigerst, sie wegzusenden, siehe, so plage ich dein ganzes Gebiet mit Fröschen."},{"p":"3","v":3},{"p":"Und der Nil wird geradezu von Fröschen wimmeln, und sie werden gewiß heraufsteigen und in dein Haus und in dein inneres Schlafgemach und auf dein Ruhebett kommen und in die Häuser deiner Diener und zu deinem Volk und in deine Öfen und in deine Backtröge."},{"p":"4","v":4},{"p":"Und an dir und an deinem Volk und an allen deinen Dienern werden die Frösche heraufkommen.“ ‘ “"}],[{"p":"5","v":5},{"p":"Später sagte Jehova zu Moses: „Sprich zu Aaron: ‚Strecke deine Hand mit deinem Stab über die Ströme, die Nilkanäle und die Schilfteiche aus, und laß die Frösche über das Land Ägypten heraufkommen.‘ “"},{"p":"6","v":6},{"p":"Darauf streckte Aaron seine Hand über die Gewässer Ägyptens aus, und die Frösche begannen heraufzukommen und das Land Ägypten zu bedecken."},{"p":"7","v":7},{"p":"Doch die Magie treibenden Priester taten durch ihre Geheimkünste dasselbe und ließen die Frösche über das Land Ägypten heraufkommen."},{"p":"8","v":8},{"p":"Nach einiger Zeit rief Pharao Moses und Aaron und sagte: „Bittet Jehova inständig, daß er die Frösche von mir und meinem Volk entferne, da ich das Volk wegsenden will, damit sie Jehova Opfer darbringen können.“"},{"p":"9","v":9},{"p":"Dann sprach Moses zu Pharao: „Nimm du dir die Herrlichkeit über mich, und sag, wann ich für dich und deine Diener und dein Volk inständig bitten soll, die Frösche von dir und deinen Häusern wegzutilgen. Nur im Nil werden sie übriggelassen werden.“"},{"p":"10","v":10},{"p":"Darauf sprach er: „Morgen.“ Somit sagte er: „Es wird nach deinem Wort sein, damit du erkennst, daß kein anderer ist wie Jehova, unser Gott,"},{"p":"11","v":11},{"p":"insofern als die Frösche gewiß von dir und deinen Häusern und deinen Dienern und deinem Volk weichen werden. Nur im Nil werden sie übriggelassen werden.“"}],[{"p":"12","v":12},{"p":"Demgemäß gingen Moses und Aaron von Pharao hinaus, und Moses schrie zu Jehova wegen der Frösche, die ER Pharao auferlegt hatte."},{"p":"13","v":13},{"p":"Dann tat Jehova gemäß Moses’ Wort, und die Frösche begannen von den Häusern, den Höfen und den Feldern wegzusterben."},{"p":"14","v":14},{"p":"Und man ging daran, sie aufzuschütten, Haufen für Haufen, und das Land begann zu stinken."},{"p":"15","v":15},{"p":"Als Pharao schließlich sah, daß eine Erleichterung eingetreten war, machte er sein Herz unempfänglich; und er hörte nicht auf sie, so wie Jehova geredet hatte."}],[{"p":"16","v":16},{"p":"Jehova sagte nun zu Moses: „Sprich zu Aaron: ‚Strecke deinen Stab aus, und schlage den Staub der Erde, und er soll zu Stechmücken werden im ganzen Land Ägypten.‘ “"},{"p":"17","v":17},{"p":"Und sie machten sich daran, dies zu tun. Aaron streckte also seine Hand mit seinem Stab aus und schlug den Staub der Erde, und die Stechmücken kamen über Mensch und Tier. Aller Staub der Erde wurde zu Stechmücken im ganzen Land Ägypten."},{"p":"18","v":18},{"p":"Und die Magie treibenden Priester versuchten durch ihre Geheimkünste dasselbe zu tun, um Stechmücken hervorzubringen, aber sie vermochten es nicht. Und die Stechmücken waren schließlich an Mensch und Tier."},{"p":"19","v":19},{"p":"Deshalb sagten die Magie treibenden Priester zu Pharao: „Es ist der Finger Gottes!“ Pharaos Herz aber blieb verstockt, und er hörte nicht auf sie, so wie Jehova geredet hatte."}],[{"p":"20","v":20},{"p":"Dann sprach Jehova zu Moses: „Steh am Morgen früh auf, und stell dich vor Pharao hin. Siehe! Er kommt an das Wasser heraus. Und du sollst zu ihm sagen: ‚Dies ist, was Jehova gesagt hat: „Sende mein Volk weg, damit sie mir dienen."},{"p":"21","v":21},{"p":"Wenn du aber mein Volk nicht wegsendest, siehe, so sende ich die Bremse über dich und deine Diener und dein Volk und in deine Häuser; und die Häuser Ägyptens werden geradezu voll sein von der Bremse und auch der Erdboden, auf dem sie sind."},{"p":"22","v":22},{"p":"Und an jenem Tag werde ich gewiß das Land Gọsen, auf dem mein Volk steht, auszeichnen, so daß es dort keine Bremse geben kann, damit du erkennst, daß ich Jehova bin inmitten des Landes."},{"p":"23","v":23},{"p":"Und ich werde tatsächlich eine Abgrenzung machen zwischen meinem Volk und deinem Volk. Morgen wird dieses Zeichen eintreten.“ ‘ “"}],[{"p":"24","v":24},{"p":"Und Jehova tat dann so; und Bremsen begannen in schweren Schwärmen in das Haus Pharaos und die Häuser seiner Diener und das ganze Land Ägypten einzudringen. Das Land verdarb wegen der Bremsen."},{"p":"25","v":25},{"p":"Schließlich rief Pharao Moses und Aaron und sprach: „Geht, opfert eurem Gott im Land.“"},{"p":"26","v":26},{"p":"Moses aber sagte: „Es ist nicht statthaft, so zu tun, denn wir würden Jehova, unserem Gott, etwas opfern, was für die Ägypter eine Abscheulichkeit ist. Angenommen, wir würden etwas, was für die Ägypter eine Abscheulichkeit ist, vor ihren Augen opfern, würden sie uns nicht steinigen?"},{"p":"27","v":27},{"p":"Wir werden drei Tagereisen weit in die Wildnis gehen, und wir werden Jehova, unserem Gott, bestimmt opfern, so wie er es uns gesagt hat.“"}],[{"p":"28","v":28},{"p":"Pharao sprach nun: „Ich — ich werde euch wegsenden, und ihr werdet tatsächlich Jehova, eurem Gott, in der Wildnis opfern. Nur entfernt euch, wohin ihr geht, nicht allzuweit. Bittet inständig meinetwegen.“"},{"p":"29","v":29},{"p":"Dann sagte Moses: „Siehe, ich ziehe von dir weg, und ich werde Jehova wirklich inständig bitten, und die Bremsen werden gewiß morgen von Pharao, seinen Dienern und seinem Volk weichen. Nur möge Pharao nicht wieder sein Spiel treiben, indem er das Volk nicht wegsendet, damit es Jehova Opfer darbringt.“"},{"p":"30","v":30},{"p":"Danach ging Moses von Pharao hinaus und brachte bei Jehova eine inständige Bitte vor."},{"p":"31","v":31},{"p":"Da tat Jehova gemäß Moses’ Wort, und die Bremsen wichen von Pharao, seinen Dienern und seinem Volk. Nicht e i n e blieb übrig."},{"p":"32","v":32},{"p":"Pharao machte jedoch auch diesmal sein Herz unempfänglich und sandte das Volk nicht weg."}]]}