{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Demzufolge sprach Jehova zu Moses: „Geh zu Pharao hinein, und du sollst zu ihm reden: ‚Dies ist, was Jehova, der Gott der Hebräer, gesagt hat: „Sende mein Volk weg, damit sie mir dienen."},{"p":"2","v":2},{"p":"Wenn du dich aber beständig weigerst, sie wegzusenden, und du sie weiterhin festhältst,"},{"p":"3","v":3},{"p":"siehe, so wird Jehovas Hand über deinen Viehbestand kommen, der auf dem Feld ist. Über die Pferde, die Esel, die Kamele, die Rinderherde und die Kleinviehherde wird eine sehr schwere Pest kommen."},{"p":"4","v":4},{"p":"Und Jehova wird bestimmt einen Unterschied machen zwischen dem Viehbestand Israels und dem Viehbestand Ägyptens, und nicht e i n [Stück] von allem, was den Söhnen Israels gehört, wird sterben.“ ‘ “"},{"p":"5","v":5},{"p":"Des weiteren setzte Jehova eine bestimmte Zeit fest, indem [er] sprach: „Morgen wird Jehova diese Sache im Land tun.“"}],[{"p":"6","v":6},{"p":"Demgemäß tat Jehova diese Sache am nächsten Tag, und allerart Vieh Ägyptens begann zu sterben; doch nicht e i n [Stück] vom Viehbestand der Söhne Israels starb."},{"p":"7","v":7},{"p":"Dann sandte Pharao hin, und siehe, auch nicht e i n [Stück] vom Viehbestand Israels war gestorben. Dennoch blieb das Herz Pharaos unempfänglich, und er sandte das Volk nicht weg."}],[{"p":"8","v":8},{"p":"Danach sprach Jehova zu Moses und Aaron: „Nehmt euch beide Hände voll Ruß von einem Brennofen, und Moses soll ihn vor Pharaos Augen gegen die Himmel streuen."},{"p":"9","v":9},{"p":"Und er soll zu feinem Staub werden über dem ganzen Land Ägypten, und er soll zu entzündeten Beulen werden, die in Blasen an Mensch und Tier im ganzen Land Ägypten ausbrechen.“"}],[{"p":"10","v":10},{"p":"Da nahmen sie den Ruß von einem Brennofen und traten vor Pharao hin, und Moses streute ihn gegen die Himmel, und er wurde zu entzündeten Beulen mit Blasen, die an Mensch und Tier ausbrachen."},{"p":"11","v":11},{"p":"Und die Magie treibenden Priester vermochten nicht, vor Moses zu stehen wegen der entzündeten Beulen, denn die entzündeten Beulen hatten sich an den Magie treibenden Priestern und an allen Ägyptern gebildet."},{"p":"12","v":12},{"p":"Jehova aber ließ Pharaos Herz verstockt werden, und er hörte nicht auf sie, so wie Jehova zu Moses geredet hatte."}],[{"p":"13","v":13},{"p":"Dann sprach Jehova zu Moses: „Steh am Morgen früh auf, und stell dich vor Pharao hin, und du sollst zu ihm sagen: ‚Dies ist, was Jehova, der Gott der Hebräer, gesagt hat: „Sende mein Volk weg, damit sie mir dienen."},{"p":"14","v":14},{"p":"Denn um diese Zeit sende ich alle meine Schläge gegen dein Herz und über deine Diener und dein Volk, damit du erkennst, daß es keinen gibt gleich mir auf der ganzen Erde."},{"p":"15","v":15},{"p":"Denn schon jetzt hätte ich meine Hand ausstrecken können, um dich und dein Volk mit Pest zu schlagen, so daß du von der Erde ausgetilgt worden wärst."},{"p":"16","v":16},{"p":"Aber, in der Tat, deswegen habe ich dich bestehen lassen, um dir meine Macht zu zeigen und damit man meinen Namen verkündet auf der ganzen Erde."},{"p":"17","v":17},{"p":"Benimmst du dich immer noch hochmütig gegen mein Volk, indem du es nicht wegsendest?"},{"p":"18","v":18},{"p":"Siehe, ich lasse morgen um diese Zeit einen sehr schweren Hagel herabregnen, wie ein solcher in Ägypten nie vorgekommen ist von dem Tag an, da es gegründet wurde, bis jetzt."},{"p":"19","v":19},{"p":"Und nun, sende hin, bringe deinen ganzen Viehbestand und alles, was auf dem Feld dein ist, unter Dach. Irgendein Mensch und irgendein Tier, die auf dem Feld gefunden werden und nicht ins Haus gebracht worden sind, auf sie wird bestimmt der Hagel herabkommen, und sie werden bestimmt sterben.“ ‘ “"}],[{"p":"20","v":20},{"p":"Wer unter Pharaos Dienern das Wort Jehovas fürchtete, ließ seine eigenen Knechte und sein Vieh in die Häuser flüchten,"},{"p":"21","v":21},{"p":"wer aber sein Herz nicht darauf richtete, Jehovas Wort zu beachten, ließ seine Knechte und seinen Viehbestand auf dem Feld."}],[{"p":"22","v":22},{"p":"Jehova sprach nun zu Moses: „Strecke deine Hand gegen die Himmel aus, damit Hagel auf das ganze Land Ägypten komme, über Mensch und Tier und die ganze Pflanzenwelt des Feldes im Land Ägypten.“"},{"p":"23","v":23},{"p":"Da streckte Moses seinen Stab gegen die Himmel aus; und Jehova gab Donnerschläge und Hagel, und Feuer fuhr zur Erde hernieder, und Jehova ließ anhaltend Hagel auf das Land Ägypten niederregnen."},{"p":"24","v":24},{"p":"Auf diese Weise kam Hagel und inmitten des Hagels zuckendes Feuer. Er war sehr schwer, so daß so etwas im ganzen Land Ägypten von der Zeit an, da es eine Nation wurde, nicht geschehen war."},{"p":"25","v":25},{"p":"Und der Hagel schlug dann das ganze Land Ägypten. Der Hagel schlug alles, was auf dem Feld war, vom Menschen bis zum Tier, und alle Arten von Pflanzen des Feldes; und er zerschlug alle Arten von Bäumen des Feldes."},{"p":"26","v":26},{"p":"Nur im Land Gọsen, wo sich die Söhne Israels befanden, gab es keinen Hagel."}],[{"p":"27","v":27},{"p":"Schließlich sandte Pharao hin und rief Moses und Aaron und sagte zu ihnen: „Ich habe diesmal gesündigt. Jehova ist gerecht, und ich und mein Volk sind im Unrecht."},{"p":"28","v":28},{"p":"Bittet Jehova inständig, daß es der eingetretenen Donnerschläge Gottes und des Hagels genug sein mögen. Dann will ich euch wegsenden, und ihr werdet nicht mehr länger bleiben.“"},{"p":"29","v":29},{"p":"Da sprach Moses zu ihm: „Sobald ich aus der Stadt hinausgehe, werde ich meine Hände zu Jehova ausbreiten. Die Donnerschläge werden aufhören, und es wird nicht länger Hagel geben, damit du erkennst, daß die Erde Jehova gehört."},{"p":"30","v":30},{"p":"Was dich und deine Diener betrifft, so weiß ich schon, daß ihr sogar dann nicht vor Jehova Gott Furcht bekunden werdet.“"}],[{"p":"31","v":31},{"p":"Nun waren der Flachs und die Gerste zerschlagen worden, denn die Gerste stand in Ähren, und der Flachs hatte Blütenknospen."},{"p":"32","v":32},{"p":"Der Weizen aber und der Spelt waren nicht zerschlagen worden, denn sie sind spätzeitig."},{"p":"33","v":33},{"p":"Moses ging nun von Pharao aus der Stadt hinaus und breitete seine Hände zu Jehova aus, und die Donnerschläge und der Hagel begannen aufzuhören, und der Regen ergoß sich nicht [mehr] auf die Erde."},{"p":"34","v":34},{"p":"Als Pharao dann sah, daß der Regen und der Hagel und die Donnerschläge aufgehört hatten, fuhr er fort, zu sündigen und sein Herz unempfänglich zu machen, er sowie seine Diener."},{"p":"35","v":35},{"p":"Und Pharaos Herz blieb verstockt, und er sandte die Söhne Israels nicht weg, so wie Jehova durch Moses geredet hatte."}]]}