{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Es war da ein Mann im Land Uz, dessen Name Hiob war; und dieser Mann erwies sich als untadelig und rechtschaffen und gottesfürchtig und von Schlechtem weichend."},{"p":"2","v":2},{"p":"Und es wurden ihm sieben Söhne und drei Töchter geboren."},{"p":"3","v":3},{"p":"Und sein Viehbestand belief sich auf siebentausend Schafe und dreitausend Kamele und fünfhundert Gespanne Rinder und fünfhundert Eselinnen, dazu [besaß er] eine sehr große Dienerschaft; und dieser Mann wurde der größte von allen Orientalen."}],[{"p":"4","v":4},{"p":"Und seine Söhne gingen hin und hielten ein Festmahl im Haus eines jeden an seinem Tag; und sie sandten hin und luden ihre drei Schwestern ein, mit ihnen zu essen und zu trinken."},{"p":"5","v":5},{"p":"Und es geschah jeweils, wenn die Tage des Festmahls den Kreis vollendet hatten, daß Hiob gewöhnlich hinsandte und sie heiligte; und er stand früh am Morgen auf und opferte Brandschlachtopfer nach ihrer aller Zahl; denn Hiob sprach: „Vielleicht haben meine Söhne gesündigt und haben in ihrem Herzen Gott geflucht.“ So pflegte Hiob allezeit zu tun."}],[{"p":"6","v":6},{"p":"Nun kam der Tag herbei, an dem die Söhne des [wahren] Gottes hineingingen, um sich vor Jehova zu stellen, und auch Satan begab sich dann mitten unter ihnen hinein."}],[{"p":"7","v":7},{"p":"Da sprach Jehova zu Satan: „Woher kommst du?“ Satan antwortete darauf Jehova und sagte: „Vom Umherstreifen auf der Erde und vom Umherwandeln auf ihr.“"},{"p":"8","v":8},{"p":"Und Jehova sprach weiter zu Satan: „Hast du dein Herz auf meinen Knecht Hiob gerichtet, daß es seinesgleichen keinen gibt auf der Erde, einen Mann, untadelig und rechtschaffen, gottesfürchtig und von Schlechtem weichend?“"},{"p":"9","v":9},{"p":"Darauf antwortete Satan Jehova und sagte: „Ist es etwa umsonst, daß Hiob Gott gefürchtet hat?"},{"p":"10","v":10},{"p":"Hast nicht du selbst um ihn und um sein Haus und um alles, was er hat, ringsum eine Hecke aufgerichtet? Das Werk seiner Hände hast du gesegnet, und sein Viehbestand, er hat sich ausgebreitet auf der Erde."},{"p":"11","v":11},{"p":"Aber zur Abwechslung strecke bitte deine Hand aus, und taste alles an, was er hat, [und sieh,] ob er dir nicht direkt ins Angesicht fluchen wird.“"},{"p":"12","v":12},{"p":"Daher sprach Jehova zu Satan: „Siehe! Alles, was er hat, ist in deiner Hand. Nur gegen ihn selbst strecke deine Hand nicht aus!“ Da ging Satan hinaus, von der Person Jehovas hinweg."}],[{"p":"13","v":13},{"p":"Nun kam der Tag herbei, an dem seine Söhne und seine Töchter im Haus ihres Bruders, des erstgeborenen, aßen und Wein tranken."},{"p":"14","v":14},{"p":"Und da kam ein Bote zu Hiob, und er sagte dann: „Die Rinder waren gerade beim Pflügen, und die Eselinnen weideten an ihrer Seite,"},{"p":"15","v":15},{"p":"als die Sabạ̈er einfielen und sie wegnahmen, und sie schlugen die Bediensteten mit der Schärfe des Schwertes nieder; und ich konnte entrinnen, nur ich allein, um es dir mitzuteilen.“"}],[{"p":"16","v":16},{"p":"Während dieser noch redete, kam jener und sprach dann: „Ja Feuer Gottes fiel von den Himmeln und loderte dann unter den Schafen und den Bediensteten und verzehrte sie; und ich konnte entrinnen, nur ich allein, um es dir mitzuteilen.“"}],[{"p":"17","v":17},{"p":"Während jener noch redete, kam ein anderer und sagte dann: „Die Chaldạ̈er bildeten drei Haufen und fielen über die Kamele her und nahmen sie weg, und sie schlugen die Bediensteten mit der Schärfe des Schwertes nieder; und ich konnte entrinnen, nur ich allein, um es dir mitzuteilen.“"}],[{"p":"18","v":18},{"p":"Während dieser andere noch redete, kam ein weiterer und sprach dann: „Deine Söhne und deine Töchter aßen und tranken Wein im Haus ihres Bruders, des erstgeborenen."},{"p":"19","v":19},{"p":"Und siehe, ein gewaltiger Wind kam aus der Gegend der Wildnis, und er stieß dann an die vier Ecken des Hauses, so daß es auf die jungen Leute fiel und sie starben. Und ich konnte entrinnen, nur ich allein, um es dir mitzuteilen.“"}],[{"p":"20","v":20},{"p":"Und Hiob stand dann auf und zerriß sein ärmelloses Obergewand und schnitt das Haar seines Hauptes ab und fiel zur Erde und beugte sich nieder"},{"p":"21","v":21},{"p":"und sagte:\r\n„Nackt kam ich aus dem Leib meiner Mutter,Und nackt werde ich dorthin zurückkehren.Jehova selbst hat gegeben, und Jehova selbst hat weggenommen.Der Name Jehovas sei fernerhin gesegnet!“"}],[{"p":"22","v":22},{"p":"In all diesem sündigte Hiob nicht, noch schrieb er Gott irgend etwas Ungebührliches zu."}]]}