{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Meine Seele empfindet bestimmt Ekel vor meinem Leben.Ich will meiner Besorgnis um mich freien Lauf lassen.Ich will in der Bitterkeit meiner Seele reden!"},{"p":"2","v":2},{"p":"Ich werde zu Gott sagen: ‚Erkläre mich nicht für schuldig.Laß mich erkennen, warum es ist, daß du mit mir streitest."},{"p":"3","v":3},{"p":"Ist es gut für dich, daß du unrecht tust,Daß du [das Erzeugnis] der harten Arbeit deiner Hände verwirfstUnd daß du über den Rat der Bösen tatsächlich strahlst?"},{"p":"4","v":4},{"p":"Hast du Augen aus Fleisch,Oder siehst du, wie ein sterblicher Mensch sieht?"},{"p":"5","v":5},{"p":"Sind deine Tage gleich den Tagen des sterblichen MenschenOder deine Jahre so wie die Tage eines kräftigen Mannes,"},{"p":"6","v":6},{"p":"Daß du versuchen solltest, mein Vergehen zu finden,Und nach meiner Sünde fortgesetzt fahnden solltest?"},{"p":"7","v":7},{"p":"Dies trotz deines eigenen Wissens, daß ich nicht im Unrecht binUnd niemand da ist, der aus deiner eigenen Hand befreit?"},{"p":"8","v":8},{"p":"Deine eigenen Hände haben mich gestaltet, so daß sie michGanz und gar ringsum machten, und doch willst du mich verschlingen."},{"p":"9","v":9},{"p":"Bedenke bitte, daß du mich aus Ton gemacht hast,Und zum Staub wirst du mich zurückkehren lassen."},{"p":"10","v":10},{"p":"Bist du nicht darangegangen, mich selbst wie Milch auszugießenUnd wie Käse mich gerinnen zu lassen?"},{"p":"11","v":11},{"p":"Mit Haut und Fleisch hast du mich dann bekleidetUnd mit Gebein und Sehnen mich zusammengewoben."},{"p":"12","v":12},{"p":"Leben und liebende Güte hast du in bezug auf mich gewirkt;Und deine eigene Obhut hat meinen Geist behütet."},{"p":"13","v":13},{"p":"Und diese Dinge hast du in deinem Herzen verborgen.Ich weiß wohl, daß diese Dinge bei dir sind."},{"p":"14","v":14},{"p":"Wenn ich gesündigt habe und du fortwährend auf mich achtgegeben hastUnd du mich meines Vergehens nicht für schuldlos hältst,"},{"p":"15","v":15},{"p":"Wenn ich wirklich im Unrecht bin, wehe mir!Und bin ich tatsächlich im Recht, so darf ich mein Haupt nicht erheben,Gesättigt mit Unehre und durchtränkt mit Trübsal."},{"p":"16","v":16},{"p":"Und handelt es überheblich, wirst du wie ein junger Löwe nach mir jagen,Und du wirst dich in meinem Fall aufs neue als wunderbar erzeigen."},{"p":"17","v":17},{"p":"Du wirst neue von deinen Zeugen vor mich stellen,Und du wirst deinen Verdruß gegen mich steigern;Mühsal um Mühsal ist bei mir."},{"p":"18","v":18},{"p":"Warum also brachtest du mich aus einem Mutterschoß hervor?Hätte ich verscheiden können, daß nicht einmal ein Auge mich hätte sehen können,"},{"p":"19","v":19},{"p":"Als ob ich nicht geworden wäre, hätte ich werden sollen,Vom [Mutter]leib weg hätte ich zur Grabstätte gebracht werden sollen.‘"},{"p":"20","v":20},{"p":"Sind meiner Tage nicht wenige? Er möge ablassen,Er wende seinen Blick ab von mir, damit ich mich ein wenig erheitere,"},{"p":"21","v":21},{"p":"Ehe ich weggehe — und ich werde nicht zurückkommen —In das Land der Finsternis und des tiefen Schattens,"},{"p":"22","v":22},{"p":"In das Land der Dunkelheit gleich dem Dunkel, des tiefen SchattensUnd der Unordnung, wo es ebensowenig leuchtet wie das Dunkel.“"}]]}