{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Und Zọphar, der Naamathịter, antwortete und sprach dann:"},{"p":"2","v":2},{"p":"„Wird eine Menge von Worten unbeantwortet bleiben,Oder wird ein bloßer Prahler im Recht sein?"},{"p":"3","v":3},{"p":"Wird gar dein leeres Gerede Männer zum Schweigen bringen,Und wirst du weiterhin spotten, ohne daß jemand [dich] schilt?"},{"p":"4","v":4},{"p":"Auch sagst du: ‚Meine Unterweisung ist lauter,Und ich habe mich in deinen Augen wirklich als rein erwiesen.‘"},{"p":"5","v":5},{"p":"Doch oh, wenn nur Gott selbst redeteUnd seine Lippen dir gegenüber öffnete!"},{"p":"6","v":6},{"p":"Dann würde er dir die Geheimnisse der Weisheit mitteilen,Denn mannigfaltig sind die Dinge praktischer Weisheit.Auch würdest du erkennen, daß Gott etwas von deinem Vergehen zu deinen Gunsten vergessen läßt."},{"p":"7","v":7},{"p":"Kannst du die tiefen Dinge Gottes ergründen,Oder kannst du bis zur äußersten Grenze des Allmächtigen hinfinden?"},{"p":"8","v":8},{"p":"Sie ist höher als der Himmel. Was kannst du vollbringen?Sie ist tiefer als der Scheọl. Was kannst du erkennen?"},{"p":"9","v":9},{"p":"Länger als die Erde ist sie an MaßUnd breiter als das Meer."},{"p":"10","v":10},{"p":"Wenn er daherfährt und [jemand] ausliefertUnd ein Gericht einberuft, wer kann ihm da widerstehen?"},{"p":"11","v":11},{"p":"Denn er selbst kennt ja die Männer, die nicht wahrhaftig sind.Wenn er Schädliches sieht, wird er nicht auch [darauf] achten?"},{"p":"12","v":12},{"p":"Selbst ein hohlköpfiger Mann wird gute Beweggründe bekommen,Sobald ein Eselszebra als Mensch geboren wird."},{"p":"13","v":13},{"p":"Wenn du selbst dein Herz wirklich bereitmachenUnd deine Handflächen tatsächlich zu ihm ausbreiten wirst,"},{"p":"14","v":14},{"p":"Wenn Schädliches in deiner Hand ist, tu es weit weg,Und laß nicht Ungerechtigkeit in deinen Zelten wohnen."},{"p":"15","v":15},{"p":"Denn dann wirst du dein Angesicht ohne Makel erheben,Und du wirst bestimmt gefestigt werden, und du wirst dich nicht fürchten."},{"p":"16","v":16},{"p":"Denn du — Ungemach selbst wirst du vergessen;Wie Wasser, die vorübergeflossen sind, wirst du [seiner] gedenken."},{"p":"17","v":17},{"p":"Und heller als der Mittag wird sich [deine] Lebensdauer erheben;Finsternis wird wie der Morgen selbst werden."},{"p":"18","v":18},{"p":"Und du wirst bestimmt Vertrauen fassen, weil Hoffnung vorhanden ist;Und du wirst dich gewiß sorgsam umsehen — in Sicherheit wirst du dich niederlegen."},{"p":"19","v":19},{"p":"Und du wirst dich tatsächlich ausstrecken, ohne daß [dich] jemand aufschreckt.Und viele werden dich gewiß mild stimmen;"},{"p":"20","v":20},{"p":"Und die Augen der Bösen sind es, die versagen werden;Und ein Zufluchtsort wird ihnen bestimmt entschwinden,Und ihre Hoffnung wird ein Verscheiden der Seele sein.“"}]]}