{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Und Hiob antwortete und sprach dann:"},{"p":"2","v":2},{"p":"„In der Tat, ihr seid die Leute,Und mit euch wird die Weisheit aussterben!"},{"p":"3","v":3},{"p":"Auch ich habe ein Herz ebensogut wie ihr.Ich stehe nicht hinter euch zurück,Und bei wem gibt es nicht Dinge wie diese?"},{"p":"4","v":4},{"p":"Ich werde [einer, der] seinem Mitmenschen zum Gelächter [ist],Der zu Gott ruft, daß er ihm antworten solle.Zum Gelächter ist der Gerechte, [der] Untadelige."},{"p":"5","v":5},{"p":"In Gedanken hat der Sorglose Verachtung für den Untergang selbst;Das ist für die bereitet, deren Füße wanken."},{"p":"6","v":6},{"p":"Die Zelte der Ausplünderer sind sorgenfrei,Und diejenigen, die Gottes Grimm erregen, haben die Sicherheit,Die einem gehört, der in seiner Hand einen Gott gebracht hat."},{"p":"7","v":7},{"p":"Frag doch bitte die Haustiere, und sie werden dich unterweisen,Auch die geflügelten Geschöpfe der Himmel, und sie werden es dir mitteilen."},{"p":"8","v":8},{"p":"Oder befasse dich mit der Erde, und sie wird dich unterweisen,Und die Fische des Meeres werden es dir verkünden."},{"p":"9","v":9},{"p":"Wer unter all diesen erkennt nicht gut,Daß die Hand Jehovas selbst dies getan hat,"},{"p":"10","v":10},{"p":"In dessen Hand die Seele alles LebendigenUnd der Geist alles menschlichen Fleisches ist?"},{"p":"11","v":11},{"p":"Prüft nicht das Ohr selbst Worte,Wie der Gaumen Speise kostet?"},{"p":"12","v":12},{"p":"Gibt es nicht Weisheit unter den BetagtenUnd Verstand [bei der] Länge der Tage?"},{"p":"13","v":13},{"p":"Bei ihm ist Weisheit und Macht;Sein ist Rat und Verstand."},{"p":"14","v":14},{"p":"Siehe! Er reißt nieder, damit es kein Aufbauen gibt;Er läßt’s vor einem Mann verschließen, daß es nicht geöffnet wird."},{"p":"15","v":15},{"p":"Siehe! Er hält die Wasser zurück, und sie trocknen aus;Und er sendet sie, und sie verändern die Erde."},{"p":"16","v":16},{"p":"Bei ihm gibt es Stärke und praktische Weisheit;Ihm gehört der Irrende und der Irreführende;"},{"p":"17","v":17},{"p":"Er läßt Ratgeber barfuß einhergehen,Und er läßt selbst Richter von Sinnen werden."},{"p":"18","v":18},{"p":"Die Fesseln von Königen löst er wirklich,Und er bindet einen Gurt um ihre Hüften."},{"p":"19","v":19},{"p":"Er läßt Priester barfuß wandeln,Und die mit dauerndem Sitz stürzt er;"},{"p":"20","v":20},{"p":"Er entzieht den Treuen die Sprache,Und die Verständigkeit von Alten nimmt er hinweg;"},{"p":"21","v":21},{"p":"Er gießt Verachtung aus über Edle,Und den Gürtel der Starken macht er tatsächlich schlaff;"},{"p":"22","v":22},{"p":"Er enthüllt tiefe Dinge aus der Finsternis,Und er bringt tiefen Schatten ans Licht hervor;"},{"p":"23","v":23},{"p":"Er läßt die Nationen groß werden, damit er sie vernichte;Er breitet die Nationen aus, damit er sie hinwegführe;"},{"p":"24","v":24},{"p":"Er nimmt den Häuptern des Volkes des Landes das Herz,Daß er sie umherwandern lasse in einer weglosen Öde."},{"p":"25","v":25},{"p":"Sie tappen in der Finsternis, wo es kein Licht gibt,Daß er sie umherwandern lasse wie einen Betrunkenen."}]]}