{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Siehe! All dies hat mein Auge gesehen,Hat mein Ohr gehört und darauf geachtet."},{"p":"2","v":2},{"p":"Was ihr wißt, weiß ich selbst auch gut;Ich stehe nicht hinter euch zurück."},{"p":"3","v":3},{"p":"Ich würde jedoch meinerseits zum Allmächtigen selbst reden,Und am Rechten mit Gott würde ich Gefallen finden."},{"p":"4","v":4},{"p":"Ihr hingegen seid Lügentüncher;Ihr alle seid Ärzte ohne Wert."},{"p":"5","v":5},{"p":"Wenn ihr doch nur gänzlich stillschwieget,Daß es euch zur Weisheit gereichte!"},{"p":"6","v":6},{"p":"Hört bitte meine Gegenargumente,Und auf die Verteidigungsreden meiner Lippen gebt acht."},{"p":"7","v":7},{"p":"Werdet ihr für Gott selbst Ungerechtigkeit reden,Und werdet ihr für ihn Trug reden?"},{"p":"8","v":8},{"p":"Werdet ihr ihn parteiisch behandeln,Oder werdet ihr für den [wahren] Gott einen Rechtsstreit führen?"},{"p":"9","v":9},{"p":"Wäre es gut, daß er euch ausforschte?Oder wollt ihr mit ihm Spiel treiben, wie man mit dem sterblichen Menschen Spiel treibt?"},{"p":"10","v":10},{"p":"Er wird euch ganz bestimmt zurechtweisen,Wenn ihr im geheimen versucht, Parteilichkeit zu bekunden;"},{"p":"11","v":11},{"p":"Wird nicht seine Würde selbst euch aufschreckenUnd der Schrecken vor ihm selbst auf euch fallen?"},{"p":"12","v":12},{"p":"Eure denkwürdigen Reden sind Sprüche aus Asche,Eure Schildbuckel sind wie Schildbuckel aus Lehm."},{"p":"13","v":13},{"p":"Bewahrt Schweigen vor mir, daß ich selbst rede.Dann möge über mich kommen, was immer es sei!"},{"p":"14","v":14},{"p":"Warum trage ich mein Fleisch in meinen ZähnenUnd lege meine eigene Seele in meine hohle Hand?"},{"p":"15","v":15},{"p":"Auch wenn er mich tötete, würde ich nicht warten?Nur würde ich für meine eigenen Wege vor seinem Angesicht rechten."},{"p":"16","v":16},{"p":"Er wäre auch meine Rettung,Denn vor ihn wird kein Abtrünniger kommen."},{"p":"17","v":17},{"p":"Hört mein Wort ganz und gar,Und meine Erklärung sei in euren Ohren."},{"p":"18","v":18},{"p":"Seht! Bitte, ich habe einen Rechtsfall dargelegt;Ich weiß wohl, daß ich selbst im Recht bin."},{"p":"19","v":19},{"p":"Wer ist es, der mit mir streiten wird?Denn sollte ich jetzt verstummen, so würde ich einfach verscheiden!"},{"p":"20","v":20},{"p":"Nur zwei Dinge tu mir nicht an;In diesem Fall werde ich mich ja deinetwegen nicht verbergen;"},{"p":"21","v":21},{"p":"Zieh deine eigene Hand weit von mir hinweg,Und der Schrecken vor dir — möge er mich nicht erschrecken."},{"p":"22","v":22},{"p":"Entweder rufe, daß ich selbst antworte;Oder laß mich reden, und du entgegne mir."},{"p":"23","v":23},{"p":"In welcher Weise habe ich Vergehungen und Sünden?Laß mich meine eigene Auflehnung und meine eigene Sünde erkennen."},{"p":"24","v":24},{"p":"Weshalb verbirgst du dein Angesicht selbstUnd betrachtest mich als einen Feind von dir?"},{"p":"25","v":25},{"p":"Wirst du ein bloßes verwehtes Blatt hinwegschreckenOder fortwährend nur nach dürren Stoppeln jagen?"},{"p":"26","v":26},{"p":"Denn du schreibst fortgesetzt bittere Dinge gegen mich,Und du läßt mich [die Folgen] der Vergehungen meiner Jugend tragen."},{"p":"27","v":27},{"p":"Auch hast du meine Füße in den Stock gelegt,Und du gibst acht auf alle meine Pfade;Für die Sohlen meiner Füße zeichnest du deine eigene Linie ein."},{"p":"28","v":28},{"p":"Und er ist wie etwas Vermodertes, was zerfällt,Wie ein Kleid, das eine Motte tatsächlich zerfrißt."}]]}