{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Der Mensch, von einer Frau geboren,Ist kurzlebig und mit Erregung gesättigt."},{"p":"2","v":2},{"p":"Wie eine Blüte ist er hervorgekommen und wird abgeschnitten,Und er enteilt wie der Schatten und bleibt nicht bestehen."},{"p":"3","v":3},{"p":"Ja, über diesen hast du dein Auge geöffnet,Und mich bringst du ins Gericht mit dir."},{"p":"4","v":4},{"p":"Wer kann einen Reinen aus einem Unreinen hervorbringen?Da ist nicht einer."},{"p":"5","v":5},{"p":"Wenn seine Tage beschlossen sind,Ist die Zahl seiner Monate bei dir;Du hast für ihn eine Verordnung erlassen, daß er nicht darüber hinausgehe."},{"p":"6","v":6},{"p":"Wende deinen Blick von ihm ab, damit er Ruhe habe,Bis er wie ein Lohnarbeiter an seinem Tag Gefallen findet."},{"p":"7","v":7},{"p":"Denn es gibt Hoffnung selbst für einen Baum.Wenn er umgehauen wird, wird er nämlich wieder sprossen,Und sein Schößling, er wird nicht aufhören zu bestehen."},{"p":"8","v":8},{"p":"Wenn seine Wurzel in der Erde altertUnd sein Stumpf im Staube stirbt,"},{"p":"9","v":9},{"p":"Wird er beim Geruch des Wassers sprossenUnd wird bestimmt wie eine neue Pflanze einen Zweig hervorbringen."},{"p":"10","v":10},{"p":"Doch ein kräftiger Mann stirbt und liegt besiegt da;Und ein Erdenmensch verscheidet, und wo ist er?"},{"p":"11","v":11},{"p":"Wasser schwinden tatsächlich aus einem Meer,Und ein Strom, er versiegt und trocknet aus."},{"p":"12","v":12},{"p":"Auch der Mensch muß sich niederlegen und steht nicht auf.Bis der Himmel nicht mehr ist, werden sie nicht erwachen,Noch werden sie aus ihrem Schlaf aufgeweckt werden."},{"p":"13","v":13},{"p":"O daß du mich im Scheọl verbärgest,Daß du mich verborgen hieltest, bis dein Zorn sich abwendet,Daß du mir eine Zeitgrenze setztest und meiner gedächtest!"},{"p":"14","v":14},{"p":"Wenn ein kräftiger Mann stirbt, kann er wieder leben?Alle Tage meiner Fronarbeit werde ich warten,Bis meine Ablösung kommt."},{"p":"15","v":15},{"p":"Du wirst rufen, und ich, ich werde dir antworten.Nach dem Werk deiner Hände wirst du dich sehnen."},{"p":"16","v":16},{"p":"Denn jetzt zählst du unablässig selbst meine Schritte;Du gibst auf nichts acht als auf meine Sünde."},{"p":"17","v":17},{"p":"Versiegelt in einem Beutel ist meine Auflehnung,Und du überklebst mein Vergehen."},{"p":"18","v":18},{"p":"Doch selbst ein Berg wird im Stürzen zerbröckeln,Und sogar ein Fels wird von seiner Stelle gerückt werden."},{"p":"19","v":19},{"p":"Wasser zerreibt zweifellos sogar Steine;Sein Sturzregen schwemmt den Staub der Erde weg.So hast du gar die Hoffnung des sterblichen Menschen vernichtet."},{"p":"20","v":20},{"p":"Du überwältigst ihn für immer, so daß er dahingeht;Du entstellst sein Angesicht, so daß du ihn wegsendest."},{"p":"21","v":21},{"p":"Seine Söhne werden geehrt, doch weiß er [es] nicht;Und sie werden unbedeutend, doch achtet er nicht auf sie."},{"p":"22","v":22},{"p":"Nur sein eigenes Fleisch, während es an ihm ist, wird weiter schmerzen,Und seine eigene Seele, während sie in ihm ist, wird weiter trauern.“"}]]}