{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Und Ẹliphas, der Temanịter, antwortete und sprach dann:"},{"p":"2","v":2},{"p":"„Wird ein Weiser selbst mit windigem Wissen antworten,Oder wird er seinen Bauch mit Ostwind füllen?"},{"p":"3","v":3},{"p":"Lediglich mit einem Wort zurechtzuweisen wird von keinem Nutzen sein,Und bloße Äußerungen an sich werden nichts nützen."},{"p":"4","v":4},{"p":"Indes machst du selbst die Furcht [vor Gott] kraftlos,Und irgendwelche Besorgtheit vor Gott verminderst du."},{"p":"5","v":5},{"p":"Denn dein Vergehen schult deinen Mund,Und du wählst die Zunge listiger Leute."},{"p":"6","v":6},{"p":"Dein Mund erklärt dich für schuldig und nicht ich;Und deine eigenen Lippen antworten gegen dich."},{"p":"7","v":7},{"p":"Wurdest du als der allererste Mensch geboren,Oder wurdest du vor den Hügeln mit Wehen hervorgebracht?"},{"p":"8","v":8},{"p":"Hörst du dem vertraulichen Gespräch Gottes zu,Und beschränkst du Weisheit auf dich selbst?"},{"p":"9","v":9},{"p":"Was weißt du denn, was wir nicht wissen?Was verstehst du, was uns nicht auch [bekannt] ist?"},{"p":"10","v":10},{"p":"Sowohl der Ergraute als auch der Betagte sind bei uns,Der an Tagen Größere als dein Vater."},{"p":"11","v":11},{"p":"Sind die Tröstungen Gottes nicht genug für dichOder ein Wort, sanft mit dir [geredet]?"},{"p":"12","v":12},{"p":"Warum trägt dein Herz dich fort,Und weshalb funkeln deine Augen?"},{"p":"13","v":13},{"p":"Denn du wendest deinen Geist gegen Gott selbst,Und du hast aus deinem eigenen Mund Worte ausgehen lassen."},{"p":"14","v":14},{"p":"Was ist der sterbliche Mensch, daß er rein sein sollteOder daß irgendein von einer Frau Geborener im Recht sein sollte?"},{"p":"15","v":15},{"p":"Siehe! In seine Heiligen setzt er keinen Glauben,Und selbst die Himmel sind bestimmt nicht rein in seinen Augen,"},{"p":"16","v":16},{"p":"Wieviel weniger also, wenn einer abscheulich und verderbt ist,Ein Mann, der Ungerechtigkeit so wie Wasser trinkt!"},{"p":"17","v":17},{"p":"Ich werde es dir verkünden. Hör mir zu!Auch dies habe ich erblickt, so laß [es] mich erzählen,"},{"p":"18","v":18},{"p":"Das, was Weise selbst mitteilenUnd was sie nicht verhehlten, [da es] von ihren Vätern [ist]."},{"p":"19","v":19},{"p":"Ihnen allein wurde das Land gegeben,Und kein Fremder zog durch ihre Mitte."},{"p":"20","v":20},{"p":"Alle seine Tage leidet ein Böser Qual,Ja, die Zahl der Jahre selbst, die für den Tyrannen aufbehalten worden sind."},{"p":"21","v":21},{"p":"Der Schall von Schrecknissen ist in seinen Ohren;Während des Friedens kommt selbst ein Ausplünderer über ihn."},{"p":"22","v":22},{"p":"Er glaubt nicht, daß er aus der Finsternis zurückkehren wird,Und er ist für ein Schwert aufbehalten."},{"p":"23","v":23},{"p":"Er irrt umher auf der Suche nach Brot — wo ist es?Er weiß wohl, daß der Tag der Finsternis bereit ist bei seiner Hand."},{"p":"24","v":24},{"p":"Bedrängnis und Angst schrecken ihn beständig;Sie überwältigen ihn wie ein König, bereit zum Sturmangriff."},{"p":"25","v":25},{"p":"Denn er streckt seine Hand gegen Gott selbst aus,Und über den Allmächtigen sucht er sich zu überheben;"},{"p":"26","v":26},{"p":"[Denn] halsstarrig rennt er gegen ihn an,Mit den dicken Buckeln seiner Schilde;"},{"p":"27","v":27},{"p":"Denn er bedeckt tatsächlich sein Gesicht mit seiner Fettigkeit,Und er setzt Fett an um seine Lenden,"},{"p":"28","v":28},{"p":"Er weilt nur in Städten, die auszutilgen sind,In Häusern, wo man nicht dauernd wohnen wird,Die gewiß dazu bestimmt sind, Steinhaufen zu werden."},{"p":"29","v":29},{"p":"Er wird nicht reich werden, und sein Vermögen wird nicht ansteigen,Noch wird er den Erwerb davon über die Erde ausbreiten."},{"p":"30","v":30},{"p":"Er wird der Finsternis nicht entweichen;Eine Flamme wird seinen Schößling ausdörren,Und er wird durch einen Sturmhauch SEINES Mundes weichen."},{"p":"31","v":31},{"p":"Er setze keinen Glauben in Nichtswürdiges, da er irregeführt wird,Denn das, was er im Tausch dafür erlangt, wird sich bloß als Nichtswürdiges erweisen;"},{"p":"32","v":32},{"p":"Vor seinem Tag wird es erfüllt werden.Und sein Schößling selbst wird bestimmt nicht üppig wachsen."},{"p":"33","v":33},{"p":"Er wird seine unreifen Trauben abstoßen so wie ein WeinstockUnd seine Blüten abwerfen so wie ein Olivenbaum."},{"p":"34","v":34},{"p":"Denn die Gemeinde der Abtrünnigen ist unfruchtbar,Und Feuer selbst muß die Zelte der Bestechung fressen."},{"p":"35","v":35},{"p":"Da ist eine Empfängnis von Ungemach und eine Geburt von Schädlichem,Und ihr Leib selbst bereitet Trug.“"}]]}