{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Und Hiob antwortete und sprach dann:"},{"p":"2","v":2},{"p":"„Ich habe viele Dinge wie diese gehört.Ihr alle seid leidige Tröster!"},{"p":"3","v":3},{"p":"Gibt es ein Ende für windige Worte?Oder was ärgert dich, daß du antwortest?"},{"p":"4","v":4},{"p":"Auch ich könnte so gut reden wie ihr.Wenn nur eure Seele da wäre, wo meine Seele ist,Würde ich in Worten gegen euch glänzen,Und würde ich meinen Kopf über euch schütteln?"},{"p":"5","v":5},{"p":"Ich würde euch mit den Worten meines Mundes stärken,Und die Tröstung meiner eigenen Lippen würde sich zurückhalten —"},{"p":"6","v":6},{"p":"Rede ich tatsächlich, so wird mein eigener Schmerz nicht zurückgehalten,Und höre ich wirklich damit auf, was geht von mir weg?"},{"p":"7","v":7},{"p":"Allein jetzt hat er mich ermüdet;Er hat [den Kreis] aller, die mit mir zusammenkommen, verödet."},{"p":"8","v":8},{"p":"Auch packst du mich. Es ist ein Zeugnis geworden,So daß meine Magerkeit sich gegen mich erhebt. Sie zeugt mir ins Angesicht."},{"p":"9","v":9},{"p":"Sein Zorn hat [mich] zerrissen, und er feindet mich an.Er knirscht wirklich mit den Zähnen gegen mich.Mein Widersacher, er schärft seine Augen gegen mich."},{"p":"10","v":10},{"p":"Sie haben ihren Mund gegen mich aufgesperrt,Mit Schmähung haben sie meine Wangen geschlagen,In großer Zahl rotten sie sich gegen mich zusammen."},{"p":"11","v":11},{"p":"Gott überliefert mich Buben,Und in die Hände von Bösen wirft er mich kopfüber."},{"p":"12","v":12},{"p":"Ich war zur Ruhe gekommen, aber er scheuchte mich dann auf;Und er packte mich beim Nacken und ging daran, mich zu zerschmettern,Und er stellt mich als Zielscheibe für sich auf."},{"p":"13","v":13},{"p":"Seine Bogenschützen umringen mich;Er spaltet meine Nieren auf und empfindet kein Mitleid;Er schüttet meine Gallenblase direkt auf die Erde."},{"p":"14","v":14},{"p":"Er durchbricht mich ständig, Bresche auf Bresche;Er rennt gegen mich an wie ein Gewaltiger."},{"p":"15","v":15},{"p":"Sacktuch habe ich um meine Haut zusammengenäht,Und ich habe mein Horn in den Staub hineingesteckt."},{"p":"16","v":16},{"p":"Mein Angesicht, es hat sich gerötet vom Weinen,Und auf meinen Augenlidern ist tiefer Schatten,"},{"p":"17","v":17},{"p":"Obwohl keine Gewalttat an meinen Handflächen istUnd mein Gebet lauter ist."},{"p":"18","v":18},{"p":"O Erde, bedecke nicht mein Blut!Und es finde sich keine Stätte für mein Geschrei!"},{"p":"19","v":19},{"p":"Auch jetzt, siehe, in den Himmeln ist einer, der von mir Zeugnis gibt,Und mein Zeuge ist in den Höhen."},{"p":"20","v":20},{"p":"Meine Gefährten sind Wortführer gegen mich;Zu Gott hat mein Auge schlaflos aufgeblickt."},{"p":"21","v":21},{"p":"Und die Entscheidung ist zwischen einem kräftigen Mann und Gott zu treffen,Ebenso wie zwischen einem Menschensohn und seinem Mitmenschen."},{"p":"22","v":22},{"p":"Denn nur noch wenige Jahre werden kommen,Und auf dem Pfad, auf dem ich nicht wiederkehren werde, werde ich weggehen."}]]}