{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Mein Geist selbst ist gebrochen, meine Tage, sie sind ausgelöscht;Die Begräbnisstätte ist für mich."},{"p":"2","v":2},{"p":"Gewiß gibt es Spötterei über mich,Und inmitten ihres rebellischen Benehmens verweilt mein Auge."},{"p":"3","v":3},{"p":"Bitte leiste doch für mich Bürgschaft bei dir selbst!Wer sonst ist da, der mir zum Pfand den Handschlag geben wird?"},{"p":"4","v":4},{"p":"Denn ihr Herz hast du der Verständigkeit verschlossen.Darum erhöhst du sie nicht."},{"p":"5","v":5},{"p":"Er mag Gefährten mitteilen, daß sie ihre Anteile nehmen,Aber selbst die Augen seiner Söhne werden versagen."},{"p":"6","v":6},{"p":"Und er hat mich als Sprichwort von Völkern hingestellt,So daß ich jemand werde, dem man ins Gesicht speit."},{"p":"7","v":7},{"p":"Und von Verdruß wird mein Auge trüber,Und meine Glieder sind allesamt gleich dem Schatten."},{"p":"8","v":8},{"p":"Rechtschaffene Menschen sind darüber starr vor Entsetzen,Und auch der Unschuldige erregt sich über den Abtrünnigen."},{"p":"9","v":9},{"p":"Der Gerechte hält ständig an seinem Weg fest,Und der mit reinen Händen nimmt an Stärke fortwährend zu."},{"p":"10","v":10},{"p":"Doch ihr, mögt ihr alle wieder beginnen. So kommt her, bitte,Wenn ich auch keinen Weisen unter euch finde."},{"p":"11","v":11},{"p":"Meine eigenen Tage sind dahingegangen, meine eigenen Pläne sind zerrissen worden,Die Wünsche meines Herzens."},{"p":"12","v":12},{"p":"Nacht geben sie ständig für Tag aus:,Licht ist nahe wegen der Finsternis.‘"},{"p":"13","v":13},{"p":"Wenn ich weiterhin warte, so ist der Scheọl mein Haus;In der Finsternis werde ich mein Lager ausbreiten müssen."},{"p":"14","v":14},{"p":"Der Grube werde ich zurufen müssen: ‚Du bist mein Vater!‘,Der Made: ‚Meine Mutter und meine Schwester!‘"},{"p":"15","v":15},{"p":"Wo also ist denn meine Hoffnung?Und meine Hoffnung — wer ist es, der sie erblickt?"},{"p":"16","v":16},{"p":"Zu den Riegeln des Scheọls werden sie hinabfahren,Wenn wir alle zusammen zum Staub selbst hinabsinken müssen.“"}]]}