{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Und Bịldad, der Schuchịter, antwortete und sprach dann:"},{"p":"2","v":2},{"p":"„Wie lange wird es noch dauern, bis ihr Worten ein Ende macht?Ihr solltet verstehen, daß wir danach reden können."},{"p":"3","v":3},{"p":"Warum sollten wir wie Tiere gerechnet sein[Und] in euren Augen als unrein betrachtet werden?"},{"p":"4","v":4},{"p":"Er zerreißt seine Seele in seinem Zorn.Wird um deinetwillen die Erde verlassen werdenOder ein Fels wegrücken von seiner Stelle?"},{"p":"5","v":5},{"p":"Auch das Licht der Bösen wird ausgelöscht werden,Und der Funke seines Feuers wird nicht leuchten."},{"p":"6","v":6},{"p":"Selbst ein Licht in seinem Zelt wird gewiß dunkel werden,Und seine eigene Lampe darin wird ausgelöscht."},{"p":"7","v":7},{"p":"Seine kräftigen Schritte werden eingeengt werden.Sein eigener Rat wird ihn niederwerfen."},{"p":"8","v":8},{"p":"Denn er wird tatsächlich von seinen Füßen in ein Netz geführt werden,Und auf Netzwerk wird er wandeln."},{"p":"9","v":9},{"p":"Ein Fallstrick wird [ihn] bei der Ferse fassen;Eine Schlinge hält ihn fest."},{"p":"10","v":10},{"p":"Ein Strick ist für ihn auf der Erde verborgenUnd ein Fanggerät für ihn auf [seinem] Pfad."},{"p":"11","v":11},{"p":"Ringsum lassen ihn bestimmt plötzliche Schrecken aufschreckenUnd jagen ihm tatsächlich auf dem Fuß nach."},{"p":"12","v":12},{"p":"Seine Kraft wird ausgehungert,Und Unheil steht bereit, ihn hinken zu lassen."},{"p":"13","v":13},{"p":"Es wird die Stücke seiner Haut fressen;Des Todes Erstgeborener wird seine Glieder fressen."},{"p":"14","v":14},{"p":"Seine Zuversicht wird fortgerissen aus seinem eigenen Zelt,Und zu dem König der Schrecken wird es ihn schreiten lassen."},{"p":"15","v":15},{"p":"Etwas, was nicht sein ist, wird in seinem Zelt weilen;Schwefel wird über seinen eigenen Aufenthaltsort gestreut werden."},{"p":"16","v":16},{"p":"Von unten werden sogar seine Wurzeln verdorren,Und von oben wird sein Zweig verwelken."},{"p":"17","v":17},{"p":"Seine bloße Erwähnung wird gewiß von der Erde schwinden,Und er wird keinen Namen haben draußen auf der Straße."},{"p":"18","v":18},{"p":"Man wird ihn aus dem Licht in die Finsternis hinausstoßen,Und vom ertragfähigen Land wird man ihn verjagen."},{"p":"19","v":19},{"p":"Er wird keine Nachkommenschaft und keinen Nachwuchs unter seinem Volk haben,Und es wird keinen Überlebenden an seinem Ort der Fremdlingschaft geben."},{"p":"20","v":20},{"p":"Über seinen Tag werden die Leute im Westen wirklich starr sein vor Entsetzen,Und ein Schauder wird bestimmt auch die Leute im Osten ergreifen."},{"p":"21","v":21},{"p":"Ja dies sind die Wohnstätten eines Missetäters,Und dies ist der Ort jemandes, der Gott nicht gekannt hat.“"}]]}