{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Und Hiob antwortete und sprach dann:"},{"p":"2","v":2},{"p":"„Wie lange werdet ihr meine Seele ständig reizenUnd fortfahren, mich mit Worten zu zermalmen?"},{"p":"3","v":3},{"p":"Diese zehn Male gingt ihr daran, mich zu schelten;Ihr schämt euch nicht, [daß] ihr so hart mit mir verfahrt."},{"p":"4","v":4},{"p":"Und angenommen, daß ich einen Fehler gemacht habe,So wird mein Fehler bei mir verweilen."},{"p":"5","v":5},{"p":"Wenn ihr tatsächlich gegen mich großtutUnd ihr zeigt, daß meine Schmähung angebracht ist gegen mich,"},{"p":"6","v":6},{"p":"Dann wißt, daß Gott selbst mich irregeleitetUnd mich mit seinem Fangnetz umfangen hat."},{"p":"7","v":7},{"p":"Siehe! Ich schreie fortgesetzt: ‚Gewalttat!‘, aber ich erhalte keine Antwort;Ich rufe ständig um Hilfe, doch da ist kein Recht."},{"p":"8","v":8},{"p":"Meinen Pfad, den hat er mit einem Steinwall versperrt, und ich kann nicht hinübergehen;Und auf meine Wege hat er Finsternis selbst gelegt."},{"p":"9","v":9},{"p":"Meine eigene Herrlichkeit hat er mir ausgezogen,Und er nimmt die Krone von meinem Haupt hinweg."},{"p":"10","v":10},{"p":"Er reißt mich auf allen Seiten nieder, und ich gehe hinweg;Und er reißt meine Hoffnung aus wie einen Baum."},{"p":"11","v":11},{"p":"Auch entbrennt sein Zorn gegen mich,Und er hält mich ständig für einen seiner Widersacher."},{"p":"12","v":12},{"p":"Gemeinsam kommen seine Truppen und schütten ihren Weg gegen mich auf,Und sie lagern sich rings um mein Zelt."},{"p":"13","v":13},{"p":"Meine eigenen Brüder hat er weit von mir entfernt,Und selbst diejenigen, die mich kennen, haben sich von mir auch abgewandt."},{"p":"14","v":14},{"p":"Meine vertrauten Bekannten sind ausgeblieben,Und diejenigen, die ich kenne, sie haben mich vergessen,"},{"p":"15","v":15},{"p":"Die als Fremdlinge in meinem Haus weilen; und selbst meine Sklavinnen halten mich für einen Fremden;Ein wirklicher Ausländer bin ich in ihren Augen geworden."},{"p":"16","v":16},{"p":"Meinen Knecht habe ich gerufen, aber er antwortet nicht.Mit meinem eigenen Mund flehe ich ihn ständig um Mitleid an."},{"p":"17","v":17},{"p":"Mein Atem selbst ist meiner Frau widerlich geworden,Und den Söhnen des Leibes meiner [Mutter] bin ich stinkend geworden."},{"p":"18","v":18},{"p":"Auch Buben haben mich verworfen;Stehe ich bloß auf, so beginnen sie gegen mich zu reden."},{"p":"19","v":19},{"p":"Alle Menschen der Gruppe meiner Vertrauten verabscheuen mich,Und diejenigen, die ich liebte, haben sich gegen mich gewandt."},{"p":"20","v":20},{"p":"An meiner Haut und meinem Fleisch klebt tatsächlich mein Gebein,Und ich entrinne mit der Haut meiner Zähne."},{"p":"21","v":21},{"p":"Erweist mir etwas Gunst, erweist mir etwas Gunst, o ihr, meine Gefährten,Denn Gottes eigene Hand hat mich angerührt."},{"p":"22","v":22},{"p":"Warum verfolgt ihr mich unablässig wie GottUnd werdet von meinem Fleisch nicht satt?"},{"p":"23","v":23},{"p":"O daß nun meine Worte niedergeschrieben würden!O daß sie doch in ein Buch eingezeichnet würden!"},{"p":"24","v":24},{"p":"Mit einem eisernen Griffel und [mit] Blei,O daß sie für immer in den Felsen eingehauen würden!"},{"p":"25","v":25},{"p":"Und ich selbst weiß wohl, daß mein Erlöser lebtUnd daß, nach [mir] kommend, er sich über [dem] Staub erheben wird."},{"p":"26","v":26},{"p":"Und nach meiner Haut, [die] sie abgeschunden haben — dieses!Doch, abgezehrt in meinem Fleisch, werde ich Gott erblicken,"},{"p":"27","v":27},{"p":"Den selbst ich für mich erblicken werdeUnd [den] meine eigenen Augen bestimmt sehen werden, nicht aber irgendein Fremder.Meine Nieren haben tief in mir versagt."},{"p":"28","v":28},{"p":"Denn ihr sprecht: ‚Warum verfolgen wir ihn ständig?‘,Wenn sich die eigentliche Wurzel der Sache in mir findet."},{"p":"29","v":29},{"p":"Erschreckt euch vor einem Schwert,Denn das Schwert bedeutet Grimm gegen Vergehungen,Damit ihr erkennt, daß es einen Richter gibt.“"}]]}