{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Danach kam der Tag herbei, an dem die Söhne des [wahren] Gottes hineingingen, um sich vor Jehova zu stellen, und da kam auch Satan in ihrer Mitte, um sich vor Jehova zu stellen."}],[{"p":"2","v":2},{"p":"Da sprach Jehova zu Satan: „Von woher kommst du denn?“ Satan antwortete darauf Jehova und sagte: „Vom Umherstreifen auf der Erde und vom Umherwandeln auf ihr.“"},{"p":"3","v":3},{"p":"Und Jehova sprach weiter zu Satan: „Hast du dein Herz auf meinen Knecht Hiob gerichtet, daß es seinesgleichen keinen gibt auf der Erde, einen Mann, untadelig und rechtschaffen, gottesfürchtig und von Schlechtem weichend? Auch hält er noch an seiner unversehrten Lauterkeit fest, obwohl du mich gegen ihn reizt, ihn ohne Ursache zu verschlingen.“"},{"p":"4","v":4},{"p":"Aber Satan antwortete Jehova und sagte: „Haut um Haut, und alles, was ein Mensch hat, wird er für seine Seele geben."},{"p":"5","v":5},{"p":"Strecke zur Abwechslung doch deine Hand aus, und rühre an sein Gebein und sein Fleisch, [und sieh,] ob er dir nicht direkt ins Angesicht fluchen wird.“"}],[{"p":"6","v":6},{"p":"Daher sprach Jehova zu Satan: „Da ist er in deiner Hand! Nur auf seine Seele gib acht!“"},{"p":"7","v":7},{"p":"So zog Satan aus, von der Person Jehovas hinweg, und schlug Hiob von seiner Fußsohle bis zu seinem Scheitel mit bösartigen entzündeten Beulen."},{"p":"8","v":8},{"p":"Und er nahm sich dann eine Tonscherbe, um sich damit zu schaben; und er saß inmitten der Asche."}],[{"p":"9","v":9},{"p":"Schließlich sprach seine Frau zu ihm: „Hältst du noch an deiner unversehrten Lauterkeit fest? Fluche Gott und stirb!“"},{"p":"10","v":10},{"p":"Er aber sagte zu ihr: „Wie eine der unverständigen Frauen redet, redest auch du. Sollen wir nur, was gut ist, von dem [wahren] Gott annehmen und nicht auch annehmen, was schlecht ist?“ In all diesem sündigte Hiob nicht mit seinen Lippen."}],[{"p":"11","v":11},{"p":"Und drei Gefährten Hiobs hörten schließlich von all diesem Unglück, das über ihn gekommen war, und sie kamen dann, ein jeder von seinem eigenen Ort, Ẹliphas, der Temanịter, und Bịldad, der Schuchịter, und Zọphar, der Naamathịter. So verabredeten sie sich, zu kommen und ihm ihr Mitgefühl zu bekunden und ihn zu trösten."},{"p":"12","v":12},{"p":"Als sie ihre Augen von fern erhoben, da erkannten sie ihn nicht. Und sie gingen daran, ihre Stimme zu erheben und zu weinen und ein jeder sein ärmelloses Obergewand zu zerreißen und himmelwärts Staub auf ihr Haupt zu streuen."},{"p":"13","v":13},{"p":"Und sie blieben sieben Tage und sieben Nächte bei ihm auf der Erde sitzen, und keiner redete ein Wort zu ihm, denn sie sahen, daß der Schmerz sehr groß war."}]]}