{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Und Zọphar, der Naamathịter, antwortete und sprach dann:"},{"p":"2","v":2},{"p":"„Darum geben mir meine eigenen beunruhigenden Gedanken selbst Antwort,Auch wegen meiner inneren Erregtheit."},{"p":"3","v":3},{"p":"Eine mich beschimpfende Mahnung höre ich;Und ein Geist ohne das Verständnis, das ich habe, erwidert mir."},{"p":"4","v":4},{"p":"Hast du allezeit ebendies gewußt,Seitdem der Mensch auf die Erde gesetzt wurde,"},{"p":"5","v":5},{"p":"Daß der Jubel der Bösen von kurzer Dauer istUnd die Freude eines Abtrünnigen für einen Augenblick?"},{"p":"6","v":6},{"p":"Obwohl seine Hoheit gar zum Himmel steigtUnd sein Haupt selbst an die Wolken reicht,"},{"p":"7","v":7},{"p":"Vergeht er gleich seinen Dungfladen für immer;Diejenigen selbst, die ihn sehen, werden sagen: ‚Wo ist er?‘"},{"p":"8","v":8},{"p":"Wie ein Traum wird er entfliegen, und man wird ihn nicht finden;Und er wird verjagt wie eine Vision der Nacht."},{"p":"9","v":9},{"p":"Das Auge, das ihn erblickt hat, wird es nicht wieder tun,Und nie mehr wird seine Stätte ihn anschauen."},{"p":"10","v":10},{"p":"Seine eigenen Söhne werden die Gunst der Geringen suchen,Und seine eigenen Hände werden seine wertvollen Dinge zurückgeben."},{"p":"11","v":11},{"p":"Sein eigenes Gebein ist voll gewesen von seiner Jugendkraft,Doch mit ihm wird es in bloßem Staub liegen."},{"p":"12","v":12},{"p":"Wenn Schlechtes süß schmeckt in seinem Mund,Wenn er es unter seiner Zunge zergehen läßt,"},{"p":"13","v":13},{"p":"Wenn er Mitleid damit hat und es nicht losläßtUnd wenn er es inmitten seines Gaumens zurückhält,"},{"p":"14","v":14},{"p":"Wird sich gewiß selbst seine Speise in seinen eigenen Eingeweiden verändern;Sie wird in ihm die Galle von Kobras sein."},{"p":"15","v":15},{"p":"Vermögen hat er verschlungen, doch wird er es ausspeien;Aus seinem Bauch wird Gott es heraustreiben."},{"p":"16","v":16},{"p":"Das Gift von Kobras wird er saugen;Die Zunge einer Otter wird ihn töten."},{"p":"17","v":17},{"p":"Er wird niemals die Wasserläufe sehen,Flutende Ströme von Honig und Butter."},{"p":"18","v":18},{"p":"Er wird [sein] erworbenes Eigentum zurückgeben und wird [es] nicht verschlingen,Gleich Vermögen aus seinem Handel, dessen er sich jedoch nicht erfreuen wird."},{"p":"19","v":19},{"p":"Denn er hat zerschmettert, hat Geringe verlassen;Er hat ein Haus an sich gerissen, das zu bauen er nicht unternommen hatte."},{"p":"20","v":20},{"p":"Denn er wird bestimmt keine Unbesorgtheit kennen in seinem Leib,Mittels seiner begehrenswerten Dinge wird er nicht entrinnen."},{"p":"21","v":21},{"p":"Da ist nichts übriggelassen für ihn zum Verzehren;Daher wird sein Wohlbefinden nicht andauern."},{"p":"22","v":22},{"p":"Während sein Überfluß auf seinem Höhepunkt ist, wird ihm angst,Die ganze Macht des Mißgeschicks selbst wird über ihn kommen."},{"p":"23","v":23},{"p":"Es geschehe, um seinen Bauch zu füllen,Daß er seine Zornglut über ihn sendenUnd [sie] auf ihn regnen lassen wird, in seine Eingeweide."},{"p":"24","v":24},{"p":"Er wird der Eisenrüstung enteilen;Ein Bogen aus Kupfer wird ihn zerhauen."},{"p":"25","v":25},{"p":"Ja, ein Geschoß wird selbst durch seinen Rücken herausfahrenUnd eine blitzende Waffe durch seine Galle hinaus;Schrecknisse werden gegen ihn angehen."},{"p":"26","v":26},{"p":"Alle Finsternis wird für seine geschätzten Dinge aufbehalten;Ein Feuer, das niemand entfacht hat, wird ihn fressen;Schlimm wird es einem Überlebenden in seinem Zelt ergehen."},{"p":"27","v":27},{"p":"Der Himmel wird sein Vergehen enthüllen,Und die Erde wird in Auflehnung gegen ihn sein."},{"p":"28","v":28},{"p":"Ein Platzregen wird sein Haus hinwegwälzen;Es werden Dinge ausgegossen werden am Tag seines Zorns."},{"p":"29","v":29},{"p":"Dies ist der Anteil des bösen Menschen von Gott aus,Ja das ihm von Gott zugesprochene Erbe.“"}]]}