{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Und Hiob antwortete und sprach dann:"},{"p":"2","v":2},{"p":"„Hört aufmerksam auf mein Wort,Und möge dies eure Tröstung werden;"},{"p":"3","v":3},{"p":"Ertragt mich, und ich selbst werde reden;Und nachdem ich geredet habe, mag [jeder von euch] spotten."},{"p":"4","v":4},{"p":"Was mich betrifft, wird meine Besorgnis etwa gegenüber einem Menschen [ausgedrückt]?Oder warum wird mein Geist nicht ungeduldig?"},{"p":"5","v":5},{"p":"Wendet euer Angesicht mir zu, und starrt vor Entsetzen,Und legt [eure] Hand auf [euren] Mund."},{"p":"6","v":6},{"p":"Und wenn ich [daran] gedacht habe, bin ich auch in Bestürzung geraten,Und Schauder hat mein Fleisch erfaßt."},{"p":"7","v":7},{"p":"Wie kommt es, daß die Bösen selbst am Leben bleiben,Gealtert sind, ja an Vermögen überlegen geworden sind?"},{"p":"8","v":8},{"p":"Ihre Nachkommenschaft ist gefestigt bei ihnen vor ihrem Angesicht,Und ihre Nachkömmlinge [sind] vor ihren Augen."},{"p":"9","v":9},{"p":"Ihre Häuser sind der Frieden selbst, frei von Schrecken,Und die Rute Gottes ist nicht auf ihnen."},{"p":"10","v":10},{"p":"Sein eigener Stier befruchtet tatsächlich, und er verschüttet den Samen nicht;Seine Kuh bringt hervor und hat keine Fehlgeburt."},{"p":"11","v":11},{"p":"Sie senden ständig ihre Buben aus wie eine Kleinviehherde,Und ihre eigenen männlichen Kinder springen umher."},{"p":"12","v":12},{"p":"Sie fahren fort, [die Stimme] mit Tamburin und Harfe zu erheben,Und freuen sich fortwährend beim Klang der Pfeife."},{"p":"13","v":13},{"p":"Sie verbringen ihre Tage in Wohlleben,Und in einem Augenblick steigen sie zum Scheọl hinab."},{"p":"14","v":14},{"p":"Und sie sprechen zu dem [wahren] Gott: ‚Wende dich von uns weg!Und an der Erkenntnis deiner Wege haben wir kein Gefallen gefunden."},{"p":"15","v":15},{"p":"Was hat der Allmächtige zu bedeuten, daß wir ihm dienen sollten,Und wie nützen wir uns, daß wir mit ihm in Fühlung gekommen sind?‘"},{"p":"16","v":16},{"p":"Siehe! Ihr Wohlbefinden [liegt] nicht in ihrer eigenen Macht.Ja der Rat von Bösen ist fern von mir geblieben."},{"p":"17","v":17},{"p":"Wie oft ist die Lampe der Bösen erloschen,Und [wie oft] kommt ihr Unheil tatsächlich über sie?[Wie oft] teilt er in seinem Zorn Vernichtung aus?"},{"p":"18","v":18},{"p":"Werden sie wie Stroh vor dem WindUnd wie Spreu, die ein Sturmwind weggestohlen hat?"},{"p":"19","v":19},{"p":"Gott selbst wird jemandes Schädlichkeit für jemandes eigene Söhne aufbewahren;Er wird ihm vergelten, daß er [es] weiß."},{"p":"20","v":20},{"p":"Seine Augen werden seinen Verfall sehen,Und vom Grimm des Allmächtigen wird er trinken."},{"p":"21","v":21},{"p":"Woran wird er Gefallen haben in seinem Haus nach ihm,Wenn die Zahl seiner Monate wirklich entzweigeschnitten sein wird?"},{"p":"22","v":22},{"p":"Wird er sogar Gott Erkenntnis lehren,Wenn ER selbst die Hohen richtet?"},{"p":"23","v":23},{"p":"Dieser wird in seiner völligen Selbstgenügsamkeit sterben,Wenn er ganz sorgenfrei und in Ruhe ist,"},{"p":"24","v":24},{"p":"[Wenn] seine eigenen Hüften voll Fett geworden sindUnd selbst das Mark seiner Gebeine getränkt wird."},{"p":"25","v":25},{"p":"Und dieser andere wird mit bitterer Seele sterben,Wenn er nicht von guten Dingen genossen hat."},{"p":"26","v":26},{"p":"Zusammen im Staub werden sie liegen,Und Maden selbst werden sie zudecken."},{"p":"27","v":27},{"p":"Siehe! Ich kenne ja eure GedankenUnd die Pläne, mit denen ihr mir Gewalt antun wollt."},{"p":"28","v":28},{"p":"Denn ihr sagt: ‚Wo ist das Haus des Edlen,Und wo ist das Zelt, [sind] die Hütten Böser?‘"},{"p":"29","v":29},{"p":"Habt ihr nicht die auf den Wegen Reisenden befragt?Und besichtigt ihr nicht sorgfältig ihre eigenen Zeichen,"},{"p":"30","v":30},{"p":"Daß am Tag des Unheils ein Übler verschont wird,[Daß] er am Tag des Zornausbruchs befreit wird?"},{"p":"31","v":31},{"p":"Wer wird ihm seinen Weg direkt ins Angesicht kundtun?Und wer wird ihn belohnen für das, was er selbst getan hat?"},{"p":"32","v":32},{"p":"Was ihn betrifft, zur Begräbnisstätte wird er gebracht werden,Und über einer Gruft wird Wache gehalten."},{"p":"33","v":33},{"p":"Ihm werden die Erdschollen eines Wildbachtals bestimmt süß werden,Und hinter sich her wird er alle Menschen ziehen,Und die vor ihm waren ohne Zahl."},{"p":"34","v":34},{"p":"Wie vergeblich also sucht ihr mich zu trösten,Und eure Entgegnungen selbst bleiben tatsächlich als Untreue übrig!“"}]]}