{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Und Ẹliphas, der Temanịter, antwortete und sprach dann:"},{"p":"2","v":2},{"p":"„Kann ein kräftiger Mann Gott selbst zum Nutzen sein,Daß irgendeiner, der Einsicht hat, ihm zum Nutzen sein sollte?"},{"p":"3","v":3},{"p":"Hat der Allmächtige irgendein Gefallen daran, daß du gerecht bist,Oder irgendeinen Gewinn davon, daß du deinen Weg untadelig gehst?"},{"p":"4","v":4},{"p":"Wird er dich wegen deiner Ehrfurcht zurechtweisen,Wird er mit dir ins Gericht gehen?"},{"p":"5","v":5},{"p":"Ist nicht deine eigene Schlechtigkeit bereits zuviel,Und wird deiner Vergehungen kein Ende sein?"},{"p":"6","v":6},{"p":"Denn du nimmst ohne Ursache ein Pfand von deinen Brüdern,Und du ziehst sogar die Kleider von Nackten ab."},{"p":"7","v":7},{"p":"Du gibst dem Müden keinen Trunk Wasser,Und dem Hungrigen enthältst du Brot vor."},{"p":"8","v":8},{"p":"Was einen Mann von Kraft betrifft, so ist das Land sein,Und einer, der mit Parteilichkeit behandelt wird, wohnt selbst darin."},{"p":"9","v":9},{"p":"Witwen hast du mit leeren Händen weggesandt,Und die Arme von vaterlosen Knaben sind zermalmt worden."},{"p":"10","v":10},{"p":"Darum sind Vogelfallen rings um dich,Und plötzlicher Schrecken bestürzt dich;"},{"p":"11","v":11},{"p":"Oder Finsternis, [so daß] du nicht sehen kannst,Und ein Wasserschwall selbst bedeckt dich."},{"p":"12","v":12},{"p":"Ist nicht Gott die Himmelshöhe?Auch sieh die Gesamtzahl der Sterne, daß sie hoch sind."},{"p":"13","v":13},{"p":"Und doch hast du gesagt: ‚Was weiß Gott wirklich?Kann er durch dichtes Dunkel richten?"},{"p":"14","v":14},{"p":"Wolken sind für ihn ein Versteck, so daß er nicht sieht,Und am Himmelsgewölbe wandelt er umher.‘"},{"p":"15","v":15},{"p":"Wirst du den Weg der Vorzeit einhalten,Den schadenstiftende Männer betreten haben,"},{"p":"16","v":16},{"p":"[Männer,] die weggerissen worden sind vor ihrer Zeit,Deren Grund wie ein Strom weggegossen wird,"},{"p":"17","v":17},{"p":"Die zu dem [wahren] Gott sprechen: ‚Wende dich weg von uns!Und was kann der Allmächtige gegen uns ausrichten?‘?"},{"p":"18","v":18},{"p":"Doch er selbst hat ihre Häuser mit guten Dingen gefüllt;Und der Rat der Bösen, er hat sich von mir ferngehalten."},{"p":"19","v":19},{"p":"Die Gerechten werden [es] sehen und sich freuen,Und der Unschuldige selbst wird sie verspotten:"},{"p":"20","v":20},{"p":"‚Wahrlich, unsere Gegner sind ausgetilgt worden;Und ihr Übriggelassenes wird gewiß ein Feuer fressen.‘"},{"p":"21","v":21},{"p":"Mache dich bitte mit ihm vertraut, und halte Frieden;Dadurch werden dir gute Dinge zukommen."},{"p":"22","v":22},{"p":"Nimm bitte aus seinem Mund das Gesetz,Und leg seine Reden in dein Herz."},{"p":"23","v":23},{"p":"Wenn du zum Allmächtigen umkehrst, wirst du aufgebaut werden;[Wenn] du Ungerechtigkeit von deinem Zelt fernhalten wirst"},{"p":"24","v":24},{"p":"Und [wenn] kostbares Erz in den Staub gelegt wirdUnd Gold aus Ọphir in das Gestein von Wildbachtälern,"},{"p":"25","v":25},{"p":"Dann wird der Allmächtige tatsächlich deine kostbaren Erze werdenUnd Silber für dich, das erlesenste."},{"p":"26","v":26},{"p":"Denn dann wirst du am Allmächtigen deine Wonne haben,Und du wirst dein Angesicht zu Gott selbst erheben."},{"p":"27","v":27},{"p":"Du wirst zu ihm flehen, und er wird dich erhören;Und deine Gelübde wirst du bezahlen."},{"p":"28","v":28},{"p":"Und du wirst etwas entscheiden, und es wird für dich bestehen;Und auf deinen Wegen wird bestimmt Licht leuchten."},{"p":"29","v":29},{"p":"Denn es muß Erniedrigung geben, wenn du überheblich redest;Doch den mit niedergeschlagenen Augen wird er retten."},{"p":"30","v":30},{"p":"Er wird einen unschuldigen Mann befreien,Und du wirst wegen der Reinheit deiner Hände bestimmt befreit werden.“"}]]}