{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Und Hiob antwortete und sprach dann:"},{"p":"2","v":2},{"p":"„Auch heute ist Widerspenstigkeit mein Zustand der Besorgnis;Meine eigene Hand ist schwer wegen meines Seufzens."},{"p":"3","v":3},{"p":"O daß ich wirklich wüßte, wo ich ihn finden könnte!Ich käme bis zu seinem festen Platz."},{"p":"4","v":4},{"p":"Ich würde einen Rechtsfall vor ihm darlegen,Und meinen Mund würde ich mit Gegenargumenten füllen;"},{"p":"5","v":5},{"p":"Ich würde die Worte kennen, mit denen er mir antwortet,Und ich würde beachten, was er zu mir sagt."},{"p":"6","v":6},{"p":"Würde er mit Machtfülle mit mir streiten?O nein! Sicherlich würde er selbst auf mich achten."},{"p":"7","v":7},{"p":"Dort wird der Rechtschaffene selbst gewiß die Dinge mit ihm richtigstellen,Und ich würde für immer meinem Richter entkommen."},{"p":"8","v":8},{"p":"Siehe! Ostwärts gehe ich, und er ist nicht dort,Und wieder zurück, und ich kann ihn nicht bemerken,"},{"p":"9","v":9},{"p":"Nach links, wo er wirkt, aber ich kann [ihn] nicht erblicken;Er biegt nach rechts ab, aber ich sehe [ihn] nicht."},{"p":"10","v":10},{"p":"Denn er kennt ja den Weg, den ich einschlage.[Nachdem] er mich geprüft hat, werde ich wie Gold selbst hervorgehen."},{"p":"11","v":11},{"p":"An seinen Schritten hat mein Fuß festgehalten;Seinen Weg habe ich eingehalten, und ich weiche nicht ab."},{"p":"12","v":12},{"p":"[Von] dem Gebot seiner Lippen entferne ich mich nicht.Ich habe die Reden seines Mundes aufbewahrt, mehr als was mir vorgeschrieben ist."},{"p":"13","v":13},{"p":"Und er ist e i n e s [Sinnes], und wer kann ihm widerstehen?Und seine eigene Seele begehrt’s, und er wird [es] tun."},{"p":"14","v":14},{"p":"Denn er wird vollständig ausführen, was für mich vorgeschrieben ist,Und Dinge wie diese sind viele bei ihm."},{"p":"15","v":15},{"p":"Deshalb bin ich seinetwegen bestürzt;Ich gebe acht und erschrecke vor ihm."},{"p":"16","v":16},{"p":"Ja, Gott selbst hat mein Herz zaghaft gemacht,Und der Allmächtige selbst hat mich in Bestürzung versetzt."},{"p":"17","v":17},{"p":"Denn nicht wegen Finsternis bin ich zum Schweigen gebracht worden,Noch weil Dunkel mein eigenes Angesicht bedeckt hat."}]]}