{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Wie kommt es, daß vom Allmächtigen selbst nicht Zeiten aufgespart worden sindUnd gerade die, die ihn kennen, seine Tage nicht erblickt haben?"},{"p":"2","v":2},{"p":"Es gibt welche, die Grenzmarkierungen zurücksetzen;Eine Herde haben sie erhascht, daß sie [sie] hüten."},{"p":"3","v":3},{"p":"Sie treiben von vaterlosen Knaben sogar den Esel hinweg;Sie ergreifen den Stier der Witwe als Pfand."},{"p":"4","v":4},{"p":"Sie treiben die Armen vom Weg ab;Gleichzeitig haben sich die Niedergedrückten der Erde verborgen gehalten."},{"p":"5","v":5},{"p":"Siehe! [Wie] Zebras in der WildnisSind sie an ihre Tätigkeit gegangen, sich Nahrung zu suchen.Die Wüstenebene [gibt] jedem Brot für die Knaben."},{"p":"6","v":6},{"p":"Auf dem Feld ernten sie sein Futter,Und den Weingarten des Bösen plündern sie rasch aus."},{"p":"7","v":7},{"p":"Nackt verbringen sie die Nacht, ohne GewandUnd ohne irgendeine Bedeckung in der Kälte."},{"p":"8","v":8},{"p":"Vom Regensturm der Berge werden sie durchnäßt,Und weil es kein Obdach gibt, müssen sie sich an einen Felsen schmiegen."},{"p":"9","v":9},{"p":"Man reißt einen vaterlosen Knaben sogar von der Brust hinweg,Und was der Niedergedrückte anhat, nimmt man als Pfand."},{"p":"10","v":10},{"p":"Nackt müssen sie einhergehen, ohne Gewand,Und hungrig müssen sie die geernteten Ähren tragen."},{"p":"11","v":11},{"p":"Zwischen den Terrassenmauern verbringen sie die Mittagszeit;Weinkeltern müssen sie treten, und doch leiden sie Durst."},{"p":"12","v":12},{"p":"Von der Stadt her stöhnen die Sterbenden fortwährend,Und die Seele tödlich Verwundeter ruft um Hilfe;Und Gott selbst betrachtet [es] nicht als etwas Ungebührliches."},{"p":"13","v":13},{"p":"Was sie betrifft, so waren sie tatsächlich unter den gegen das Licht Rebellierenden,Sie erkannten seine Wege nicht an,Und sie blieben nicht auf seinen Pfaden."},{"p":"14","v":14},{"p":"Beim Tageslicht steht der Mörder auf,Er geht daran, den Niedergedrückten und den Armen zu töten;Und während der Nacht wird er ein regelrechter Dieb."},{"p":"15","v":15},{"p":"Was das Auge des Ehebrechers betrifft, es hat nach dem Abenddunkel Ausschau gehalten,Indem [er] spricht: ‚Kein Auge wird mich erblicken!‘Und über sein Gesicht legt er eine Hülle."},{"p":"16","v":16},{"p":"In der Finsternis ist er in Häuser eingebrochen;Bei Tag schließen sie sich ein.Sie haben das Tageslicht nicht gekannt."},{"p":"17","v":17},{"p":"Denn der Morgen ist für sie dasselbe wie tiefer Schatten,Denn sie erkennen, was die plötzlichen Schrecken tiefen Schattens sind."},{"p":"18","v":18},{"p":"Er ist schnell auf der Oberfläche der Wasser.Ihr Stück Land wird verflucht sein auf der Erde.Er wird sich nicht dem Weg der Weingärten zuwenden."},{"p":"19","v":19},{"p":"Die Dürre, auch die Hitze raffen die Schneewasser weg,So der Scheọl die, die gesündigt haben!"},{"p":"20","v":20},{"p":"Der Mutterschoß wird ihn vergessen, der Made wird er süß schmecken,Man wird seiner nie mehr gedenken.Und Ungerechtigkeit wird zerbrochen werden gleich einem Baum."},{"p":"21","v":21},{"p":"Er läßt sich mit einer Unfruchtbaren ein, die nicht gebiert,Und mit einer Witwe, der er nichts Gutes tut."},{"p":"22","v":22},{"p":"Und er wird bestimmt Starke durch seine Kraft fortziehen;Er wird aufstehen und seines Lebens nicht sicher sein."},{"p":"23","v":23},{"p":"Er wird ihm gewähren, zuversichtlich zu werden, damit er sich stütze;Und seine Augen werden auf ihre Wege [gerichtet] sein."},{"p":"24","v":24},{"p":"Sie sind eine kleine Weile hochgekommen, dann sind sie nicht mehr,Und sie sind erniedrigt worden; wie jeder andere werden sie abgepflückt,Und wie der Kopf einer Ähre werden sie abgeschnitten."},{"p":"25","v":25},{"p":"So denn nun, wer wird mich Lügen strafenOder mein Wort zunichte machen?“"}]]}