{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"Und Hiob ging wieder daran, seinen Spruch anzuheben, und sagte weiter:"},{"p":"2","v":2},{"p":"„So wahr Gott lebt, der mein Recht weggenommen hat,Und so wahr der Allmächtige [lebt], der meine Seele bitter gemacht hat,"},{"p":"3","v":3},{"p":"Während mein Odem noch ganz in mir istUnd der Geist Gottes in meiner Nase ist,"},{"p":"4","v":4},{"p":"Werden meine Lippen keine Ungerechtigkeit redenUnd wird meine eigene Zunge keinen Trug murmeln!"},{"p":"5","v":5},{"p":"Es ist für mich undenkbar, daß ich euch gerechtsprechen sollte!Bis ich verscheide, werde ich meine unversehrte Lauterkeit nicht von mir weichen lassen!"},{"p":"6","v":6},{"p":"An meiner Gerechtigkeit habe ich festgehalten, und ich werde nicht davon ablassen;Mein Herz wird [mich] nicht verhöhnen wegen irgendwelcher meiner Tage."},{"p":"7","v":7},{"p":"Möge mein Feind in jeder Hinsicht ein böser Mensch werdenUnd der sich gegen mich auflehnt, tatsächlich ein Missetäter."},{"p":"8","v":8},{"p":"Denn was für eine Hoffnung hat ein Abtrünniger, falls er [ihn] abschneidet,Falls Gott seine Seele von ihm wegführt?"},{"p":"9","v":9},{"p":"Wird Gott seinen Schrei hören,Falls Bedrängnis über ihn kommt?"},{"p":"10","v":10},{"p":"Oder wird er am Allmächtigen Wonne haben?Wird er allezeit Gott anrufen?"},{"p":"11","v":11},{"p":"Ich werde euch durch die Hand Gottes unterweisen;Was beim Allmächtigen ist, werde ich nicht verhehlen."},{"p":"12","v":12},{"p":"Siehe! Ihr selbst, ihr alle habt Visionen gesehen;Warum also erweist ihr euch als gänzlich nichtig?"},{"p":"13","v":13},{"p":"Dies ist der Anteil des bösen Menschen von Gott aus;Und der Tyrannen Erbe werden sie vom Allmächtigen selbst erhalten."},{"p":"14","v":14},{"p":"Wenn seiner Söhne viele werden, ist es für ein Schwert;Und seine Nachkommen selbst werden nicht genug Nahrung haben."},{"p":"15","v":15},{"p":"Seine eigenen Überlebenden werden während einer tödlichen Plage begraben werden,Und ihre Witwen, sie werden nicht weinen."},{"p":"16","v":16},{"p":"Wenn er Silber wie Staub aufhäufen sollteUnd er so, als ob es Lehm wäre, Kleidung bereitete:"},{"p":"17","v":17},{"p":"Er würde [es] bereiten, aber der Gerechte wäre es, der sich kleidete,Und der Unschuldige wäre es, der am Silber Anteil hätte."},{"p":"18","v":18},{"p":"Er hat sein Haus gebaut wie eine bloße MotteUnd wie eine Hütte, die ein Wächter gemacht hat."},{"p":"19","v":19},{"p":"Reich wird er sich niederlegen, doch nichts wird gesammelt sein;Seine Augen hat er geöffnet, doch nichts wird dasein."},{"p":"20","v":20},{"p":"Wie Wasser werden ihn plötzliche Schrecken einholen;Nachts wird ein Sturmwind ihn bestimmt wegstehlen."},{"p":"21","v":21},{"p":"Ein Ostwind wird ihn wegtragen, und er wird vergehen,Und er wird ihn fortwirbeln von seiner Stätte."},{"p":"22","v":22},{"p":"Und er wird sich auf ihn werfen und kein Mitleid haben;Seiner Macht wird er ganz bestimmt zu enteilen suchen."},{"p":"23","v":23},{"p":"Man wird über ihn in die Hände klatschenUnd wird ihn auspfeifen von seinem Ort aus."}]]}