{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"Tatsächlich gibt es für Silber einen FundortUnd eine Stätte für Gold, das man läutert;"},{"p":"2","v":2},{"p":"Eisen selbst wird direkt aus dem Staub genommen,Und [aus] Gestein wird Kupfer ausgegossen."},{"p":"3","v":3},{"p":"Der Finsternis hat er ein Ende gesetzt;Und bis an jede Grenze durchforscht erGestein im Dunkel und im tiefen Schatten."},{"p":"4","v":4},{"p":"Er hat einen Schacht gegraben, fern von dort, wo [Leute] als Fremdlinge weilen,Vergessene Stellen, fern vom Fuß;Einige sterbliche Menschen haben sich hinabgeschwungen, sie schweben."},{"p":"5","v":5},{"p":"Was die Erde betrifft, Nahrung geht daraus hervor;Doch darunter ist sie wie durch Feuer umgewühlt worden."},{"p":"6","v":6},{"p":"Ihr Gestein ist der Ort des Saphirs,Und Goldstaub enthält sie."},{"p":"7","v":7},{"p":"Ein Pfad — kein Raubvogel hat ihn gekannt,Auch hat das Auge eines Schwarzen Milans ihn nicht zu Gesicht bekommen."},{"p":"8","v":8},{"p":"Die majestätischen wilden Tiere haben ihn nicht festgetreten;Der junge Löwe ist nicht darüber hingeschritten."},{"p":"9","v":9},{"p":"Über den Kiesel hat er seine Hand ausgestreckt;Er hat Berge umgekehrt von [ihrer] Wurzel aus;"},{"p":"10","v":10},{"p":"In den Felsen hat er wasserführende Stollen ausgehöhlt,Und alle kostbaren Dinge hat sein Auge gesehen."},{"p":"11","v":11},{"p":"Die Orte, von denen Ströme sickerten, hat er eingedämmt,Und das Verborgene bringt er hervor ans Licht."},{"p":"12","v":12},{"p":"Aber Weisheit — wo kann sie gefunden werden,Und wo ist nun die Stätte des Verstandes?"},{"p":"13","v":13},{"p":"Der sterbliche Mensch hat ihre Bewertung nicht erkannt,Und sie wird nicht gefunden im Land der Lebenden."},{"p":"14","v":14},{"p":"Die Wassertiefe selbst hat gesagt:‚Sie ist nicht in mir!‘Auch das Meer hat gesagt: ‚Sie ist nicht bei mir!‘"},{"p":"15","v":15},{"p":"Pures Gold kann nicht als Tausch dafür gegeben werden,Und Silber kann nicht als ihr Preis dargewogen werden."},{"p":"16","v":16},{"p":"Sie kann nicht mit Gold aus Ọphir bezahlt werden,Mit dem seltenen Ọnyxstein und dem Saphir."},{"p":"17","v":17},{"p":"Gold und Glas können nicht mit ihr verglichen werden,Noch ist irgendein Gefäß aus geläutertem Gold ein Tausch für sie."},{"p":"18","v":18},{"p":"Koralle und Bergkristall selbst werden nicht erwähnt werden,Doch ein Beutel mit Weisheit ist mehr wert als [ein Beutel voll] Perlen."},{"p":"19","v":19},{"p":"Der Topạs von Kusch kann nicht mit ihr verglichen werden;Selbst mit Gold in seiner Reinheit kann sie nicht bezahlt werden."},{"p":"20","v":20},{"p":"Die Weisheit aber — woher kommt sie,Und wo nun ist die Stätte des Verstandes?"},{"p":"21","v":21},{"p":"Sie ist ja vor den Augen alles Lebendigen verhüllt worden,Und vor den fliegenden Geschöpfen der Himmel ist sie verborgen worden."},{"p":"22","v":22},{"p":"Vernichtung und Tod selbst haben gesagt:,Mit unseren Ohren haben wir einen Bericht von ihr gehört.‘"},{"p":"23","v":23},{"p":"Gott ist es, der ihren Weg verstanden hat,Und er selbst hat ihre Stätte gekannt,"},{"p":"24","v":24},{"p":"Denn er selbst schaut direkt bis zu den Enden der Erde;Unter dem ganzen Himmel sieht er,"},{"p":"25","v":25},{"p":"Um dem Wind ein Gewicht zu geben,Während er die Wasser selbst nach Maß abgeteilt hat,"},{"p":"26","v":26},{"p":"Als er für den Regen eine Bestimmung festlegteUnd einen Weg für die donnernde Gewitterwolke;"},{"p":"27","v":27},{"p":"Damals war es, daß er [die Weisheit] sah und dann darüber erzählte;Er bereitete sie und durchforschte sie auch."},{"p":"28","v":28},{"p":"Und er sprach darauf zum Menschen:,Siehe! Die Furcht Jehovas — das ist Weisheit,Und sich vom Schlechten abwenden ist Verstand.‘ “"}]]}