{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"Und Hiob ging wieder daran, seinen Spruch anzuheben, und sagte weiter:"},{"p":"2","v":2},{"p":"„O daß ich wie in den Mondmonaten vor alters wäre,Wie in den Tagen, als Gott mich behütete;"},{"p":"3","v":3},{"p":"Als er seine Lampe über meinem Haupt leuchten ließ,[Als] ich bei seinem Licht [durch] Finsternis zu wandeln pflegte;"},{"p":"4","v":4},{"p":"So wie ich in den Tagen meiner Vollreife war,Als es trauten Umgang mit Gott in meinem Zelt gab,"},{"p":"5","v":5},{"p":"Als der Allmächtige noch bei mir war,[Als] meine Bediensteten rings um mich her waren!"},{"p":"6","v":6},{"p":"Als ich meine Schritte in Butter wuschUnd der Fels fortwährend Bäche von Öl für mich ausgoß;"},{"p":"7","v":7},{"p":"Als ich hinausging zum Tor bei der Stadt,Stellte ich auf dem öffentlichen Platz gewöhnlich meinen Sitz bereit!"},{"p":"8","v":8},{"p":"Die Knaben sahen mich und versteckten sich,Und sogar die Betagten erhoben sich, sie standen."},{"p":"9","v":9},{"p":"Fürsten selbst hielten die Worte zurück,Und die Handfläche legten sie jeweils auf ihren Mund."},{"p":"10","v":10},{"p":"Die Stimme der Führer, sie verbarg sich,Und ihre Zunge, sie klebte an ihrem Gaumen."},{"p":"11","v":11},{"p":"Denn das Ohr, es hörte zu und pries mich dann glücklich,Und das Auge, es sah und legte dann Zeugnis für mich ab."},{"p":"12","v":12},{"p":"Denn stets befreite ich den Niedergedrückten, der um Hilfe rief,Und den vaterlosen Knaben und den, der keinen Helfer hatte."},{"p":"13","v":13},{"p":"Der Segen dessen, der im Begriff war umzukommen — auf mich kam er jeweils,Und das Herz der Witwe pflegte ich fröhlich zu machen."},{"p":"14","v":14},{"p":"Mit Gerechtigkeit bekleidete ich mich, und sie bekleidete mich,Meine Rechtsprechung war gleich einem ärmellosen Obergewand — und einem Turban."},{"p":"15","v":15},{"p":"Augen wurde ich dem Blinden;Und Füße war ich dem Lahmen."},{"p":"16","v":16},{"p":"Ich war ein wirklicher Vater für die Armen;Und den Rechtsfall eines mir Unbekannten — ich untersuchte ihn jeweils."},{"p":"17","v":17},{"p":"Und ich pflegte die Kinnladen des Missetäters zu zerbrechen,Und seinen Zähnen entriß ich jeweils den Raub."},{"p":"18","v":18},{"p":"Und ich sagte gewöhnlich: ‚In meinem Nest werde ich verscheiden,Und wie die Sandkörner werde ich [meine] Tage vermehren."},{"p":"19","v":19},{"p":"Meine Wurzel ist für die Wasser offen,Und Tau, er wird auf meinem Zweig nächtigen."},{"p":"20","v":20},{"p":"Meine Herrlichkeit ist frisch bei mir,Und mein Bogen in meiner Hand wird wiederholt schießen.‘"},{"p":"21","v":21},{"p":"Auf mich hörten sie; und sie harrten,Und sie schwiegen still zu meinem Rat."},{"p":"22","v":22},{"p":"Nach meinem Wort pflegten sie nicht wieder zu reden,Und auf sie träufelte jeweils mein Wort."},{"p":"23","v":23},{"p":"Und sie harrten auf mich wie auf den Regen,Und sie sperrten ihren Mund auf für den Frühlingsregen."},{"p":"24","v":24},{"p":"Ich lächelte ihnen jeweils zu — sie glaubten [es] gewöhnlich nicht —,Und das Licht meines Angesichts brachten sie nicht zum Sinken."},{"p":"25","v":25},{"p":"Ich wählte jeweils den Weg für sie, und ich saß als Haupt da;Und ich weilte wie ein König unter [seinen] Truppen,Wie einer, der die Trauernden tröstet."}]]}