{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Danach öffnete Hiob seinen Mund und begann Übles auf seinen Tag herabzurufen."},{"p":"2","v":2},{"p":"Hiob ergriff nun das Wort und sprach:"},{"p":"3","v":3},{"p":"„Der Tag entschwinde, an dem ich geboren wurde,Auch die Nacht, da jemand sprach: ‚Ein kräftiger Mann ist empfangen worden!‘"},{"p":"4","v":4},{"p":"Was diesen Tag betrifft, er werde Finsternis.Gott schaue nicht von oben nach ihm aus,Noch strahle Tageslicht über ihn."},{"p":"5","v":5},{"p":"Möge Finsternis und tiefer Schatten ihn zurückfordern.Möge eine Regenwolke darüber weilen.Mögen die Dinge, die den Tag verfinstern, ihm Schrecken einjagen."},{"p":"6","v":6},{"p":"Jene Nacht — Dunkel ergreife sie;Sie sei nicht fröhlich unter den Tagen eines Jahres;In die Zahl der Mondmonate trete sie nicht ein."},{"p":"7","v":7},{"p":"Siehe! Diese Nacht — sie werde unfruchtbar;Möge kein Jubelruf in sie kommen."},{"p":"8","v":8},{"p":"Mögen Verflucher des Tages sie verwünschen,Die bereit sind, [den] Leviạthan zu wecken."},{"p":"9","v":9},{"p":"Mögen die Sterne ihrer Dämmerung sich verfinstern;Sie warte auf das Licht, und da soll keines sein;Und nicht möge sie der Morgenröte Strahlen sehen."},{"p":"10","v":10},{"p":"Denn sie verschloß nicht die Pforten des Leibes meiner [Mutter]Und verbarg so Ungemach vor meinen Augen."},{"p":"11","v":11},{"p":"Warum starb ich vom Mutterschoß nicht weg?[Warum] kam ich aus dem Leib hervor und verschied dann [nicht]?"},{"p":"12","v":12},{"p":"Warum kamen Knie mir entgegenUnd warum Brüste, daß ich saugen sollte?"},{"p":"13","v":13},{"p":"Denn nun hätte ich dagelegen, daß ich ungestört wäre;Dann hätte ich geschlafen; ich hätte Ruhe"},{"p":"14","v":14},{"p":"Mit Königen und Ratgebern der Erde,Denen, die öde Stätten für sich bauen,"},{"p":"15","v":15},{"p":"Oder mit Fürsten, die Gold haben,Denen, die ihre Häuser mit Silber füllen;"},{"p":"16","v":16},{"p":"Oder gleich einer versteckten Fehlgeburt wäre ich nicht ins Dasein gekommen,Kindern gleich, die das Licht nicht gesehen haben."},{"p":"17","v":17},{"p":"Dort lassen die Bösen selbst ab von Erregung,Und dort haben die an Kraft Erschöpften Ruhe."},{"p":"18","v":18},{"p":"Selbst Gefangene sind zusammen unbesorgt;Tatsächlich hören sie nicht die Stimme dessen, der sie zur Arbeit antreibt."},{"p":"19","v":19},{"p":"Klein und groß sind dort gleich,Und der Sklave ist freigelassen von seinem Herrn."},{"p":"20","v":20},{"p":"Warum gibt er Licht dem, der Ungemach hat,Und Leben denen, die bitterer Seele sind?"},{"p":"21","v":21},{"p":"Warum sind dort solche, die auf den Tod warten, und er kommt nicht,Obwohl sie danach graben, mehr als nach verborgenen Schätzen?"},{"p":"22","v":22},{"p":"Diejenigen, die sich bis zur Fröhlichkeit freuen,Sie frohlocken, weil sie eine Grabstätte finden."},{"p":"23","v":23},{"p":"[Warum gibt er Licht] dem kräftigen Mann, dessen Weg verborgen gewesen istUnd den Gott umzäunt?"},{"p":"24","v":24},{"p":"Denn vor meiner Speise kommt mein Seufzen,Und gleich Wassern ergießt sich mein Gestöhn;"},{"p":"25","v":25},{"p":"Denn ein Schrecknis habe ich gefürchtet, und es kommt über mich;Und wovor mir bange gewesen ist, das trifft mich."},{"p":"26","v":26},{"p":"Ich bin nicht sorgenfrei, noch bin ich ungestört gewesen,Noch habe ich Ruhe gehabt, und doch kommt Erregung.“"}]]}