{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"Und jetzt haben sie über mich gelacht,Diese an Tagen Jüngeren als ich,Deren Väter den Hunden meiner KleinviehherdeBeizugesellen ich abgelehnt hätte."},{"p":"2","v":2},{"p":"Selbst die Kraft ihrer Hände — von welchem Nutzen war sie mir?In ihnen ist die volle Kraft geschwunden."},{"p":"3","v":3},{"p":"Durch Mangel und Hunger sind sie unfruchtbar,Benagen eine wasserlose Gegend,[Wo] es gestern Sturm und Verödung gab."},{"p":"4","v":4},{"p":"Sie pflückten das Salzkraut beim Gesträuch,Und die Wurzel von Ginstersträuchern war ihre Speise."},{"p":"5","v":5},{"p":"Aus der Gemeinschaft wurden sie jeweils vertrieben;Man schrie ihnen stets nach wie einem Dieb."},{"p":"6","v":6},{"p":"Am Abhang von Wildbachtälern [müssen sie] weilen,In Staublöchern und in Felsen."},{"p":"7","v":7},{"p":"Inmitten der Sträucher pflegten sie zu schreien;Unter den Nesseln drängten sie sich jeweils zusammen."},{"p":"8","v":8},{"p":"Söhne des Unverständigen, auch Söhne des Namenlosen,Sie sind aus dem Land hinausgepeitscht worden."},{"p":"9","v":9},{"p":"Und jetzt bin ich sogar das Thema ihres Liedes geworden,Und ich diene ihnen zum Gerede."},{"p":"10","v":10},{"p":"Sie haben mich verabscheut, sie haben sich von mir ferngehalten;Und von meinem Angesicht hielten sie [ihren] Speichel nicht zurück."},{"p":"11","v":11},{"p":"Denn er löste [meine] eigene Bogensehne und ging daran, mich zu demütigen,Und den Zaum ließen sie meinetwegen los."},{"p":"12","v":12},{"p":"Zu [meiner] Rechten erheben sie sich wie eine Brut;Meine Füße haben sie gehen lassen,Doch warfen sie dann ihre Unheilsdämme gegen mich auf."},{"p":"13","v":13},{"p":"Sie haben meine Pfade aufgerissen;Sie förderten nur Widriges gegen mich,Ohne daß sie irgendeinen Helfer hatten."},{"p":"14","v":14},{"p":"Wie durch eine weite Bresche kamen sie dann;Unter einem Sturm haben sie sich dahergewälzt."},{"p":"15","v":15},{"p":"Plötzliche Schrecken haben sich gegen mich gewandt;Meine edle Haltung wird gejagt wie der Wind,Und wie eine Wolke ist meine Rettung vorübergezogen."},{"p":"16","v":16},{"p":"Und nun ist meine Seele in mir ausgegossen,Tage der Trübsal erfassen mich."},{"p":"17","v":17},{"p":"Nachts sind meine Gebeine selbst durchbohrt worden [und fielen] von mir ab,Und [Schmerzen,] die an mir nagen, ruhen nicht."},{"p":"18","v":18},{"p":"Durch die Fülle von Kraft verändert sich mein Gewand;Gleich dem Kragen meines langen Gewandes umgürtet es mich."},{"p":"19","v":19},{"p":"Er hat mich zum Lehm hinuntergebracht,So daß ich mich wie Staub und Asche erweise."},{"p":"20","v":20},{"p":"Ich rufe zu dir um Hilfe, aber du antwortest mir nicht;Ich habe dagestanden, daß du auf mich achten mögest."},{"p":"21","v":21},{"p":"Du wandelst dich, um gegen mich grausam zu werden;Mit der Machtfülle deiner Hand feindest du mich an."},{"p":"22","v":22},{"p":"Du hebst mich zum Wind hinauf, du läßt mich [darauf] fahren;Dann löst du mich auf mit Krachen."},{"p":"23","v":23},{"p":"Denn ich weiß wohl, daß du mich zum Tod zurückkehren lassen wirstUnd zum Haus der Zusammenkunft für jeden Lebenden."},{"p":"24","v":24},{"p":"Nur streckt keiner seine Hand gegen einen bloßen Trümmerhaufen aus,Noch gibt es während jemandes Verfall wegen dieser Dinge einen Hilferuf."},{"p":"25","v":25},{"p":"Bestimmt habe ich geweint um den, der einen harten Tag hat;Meine Seele ist um den Armen bekümmert gewesen."},{"p":"26","v":26},{"p":"Obwohl ich auf Gutes wartete, kam doch Schlechtes;Und ich harrte auf das Licht, aber Dunkel kam."},{"p":"27","v":27},{"p":"Meine eigenen Eingeweide wurden zum Sieden gebracht und blieben nicht still;Tage der Trübsal traten mir entgegen."},{"p":"28","v":28},{"p":"Traurig geworden, wanderte ich umher, als es kein Sonnenlicht gab;Ich stand auf in der Versammlung, ich rief ständig um Hilfe."},{"p":"29","v":29},{"p":"Ein Bruder wurde ich den SchakalenUnd ein Gefährte den Töchtern des Straußes."},{"p":"30","v":30},{"p":"Sogar meine Haut wurde schwarz [und fiel] ab von mir,Und mein Gebein, es wurde heiß vor Dürre."},{"p":"31","v":31},{"p":"Und meine Harfe war schließlich nur zum Trauern [da]Und meine Pfeife für die Stimme der Weinenden."}]]}