{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"Einen Bund habe ich mit meinen Augen geschlossen.Wie also könnte ich mich einer Jungfrau gegenüber aufmerksam zeigen?"},{"p":"2","v":2},{"p":"Und welchen Anteil gibt es von Gott drobenOder [welches] Erbe vom Allmächtigen aus der Höhe?"},{"p":"3","v":3},{"p":"Gibt es nicht Unheil für einen MissetäterUnd Mißgeschick für die Schadenstifter?"},{"p":"4","v":4},{"p":"Sieht er nicht selbst meine WegeUnd zählt sogar alle meine Schritte?"},{"p":"5","v":5},{"p":"Wenn ich mit [Menschen der] Unwahrheit gewandelt binUnd mein Fuß zum Truge eilt,"},{"p":"6","v":6},{"p":"Wird er mich auf genauer Waage wiegen,Und Gott wird meine unversehrte Lauterkeit erkennen."},{"p":"7","v":7},{"p":"Wenn mein Schritt vom Weg abweichtOder mein Herz nur meinen Augen nachgegangen istOder irgendein Makel an meinen eigenen Handflächen haftengeblieben ist,"},{"p":"8","v":8},{"p":"So möge ich Samen säen und ein anderer [es] essen,Und mögen meine eigenen Nachkommen entwurzelt werden."},{"p":"9","v":9},{"p":"Wenn sich mein Herz zu einer Frau hin hat betören lassenUnd ich ständig direkt am Eingangsweg meines Gefährten auf der Lauer gelegen habe,"},{"p":"10","v":10},{"p":"So möge meine Frau für einen anderen Mann mahlen,Und andere Männer mögen sich über sie niederknien."},{"p":"11","v":11},{"p":"Denn das wäre Zügellosigkeit,Und das wäre ein Vergehen [zur Beachtung] für die Richter."},{"p":"12","v":12},{"p":"Denn das ist ein Feuer, das bis zur Vernichtung fressen würde,Und unter all meinem Ertrag würde es Wurzel fassen."},{"p":"13","v":13},{"p":"Wenn ich das Recht meines Sklaven zu verweigern pflegteOder [das] meiner Sklavin in ihrem Rechtsfall mit mir,"},{"p":"14","v":14},{"p":"Was kann ich dann tun, wenn Gott aufsteht?Und wenn er eine Abrechnung verlangt, was kann ich ihm antworten?"},{"p":"15","v":15},{"p":"Hat nicht der, der mich im Mutterleib machte, [auch] ihn gemacht,Und ist nicht EINER darangegangen, uns im Mutterschoß zu bereiten?"},{"p":"16","v":16},{"p":"Wenn ich die Geringen von dem, woran [sie] Gefallen [hatten], zurückzuhalten pflegteUnd die Augen der Witwe jeweils versagen ließ"},{"p":"17","v":17},{"p":"Und ich meinen Bissen allein zu essen pflegte,Während der vaterlose Knabe nicht davon aß"},{"p":"18","v":18},{"p":"(Denn von meiner Jugend an wuchs er bei mir auf wie bei einem Vater,Und vom Leib meiner Mutter an leitete ich sie fortwährend);"},{"p":"19","v":19},{"p":"Wenn ich jeweils jemand umkommen sah, weil er kein Gewand hatte,Oder daß der Arme keine Bedeckung hatte;"},{"p":"20","v":20},{"p":"Wenn seine Lenden mich nicht segnetenUnd er sich von der geschorenen Wolle meiner jungen Widder nicht erwärmte;"},{"p":"21","v":21},{"p":"Wenn ich meine Hand gegen den vaterlosen Knaben schwangZu der Zeit, da ich [die Notwendigkeit] meines Beistandes im Tor sah,"},{"p":"22","v":22},{"p":"So möge mein eigenes Schulterblatt aus seiner Schulter fallen,Und möge mein eigener Arm von seinem Oberarmknochen abgebrochen werden."},{"p":"23","v":23},{"p":"Denn Unheil von Gott aus war mir ein Schrecken,Und gegen seine Würde konnte ich nicht standhalten."},{"p":"24","v":24},{"p":"Wenn ich Gold zu meiner Zuversicht gesetzt habeOder zum Gold gesagt habe: ‚Du bist mein Vertrauen!‘,"},{"p":"25","v":25},{"p":"Wenn ich mich zu freuen pflegte, weil meines Eigentums viel warUnd weil meine Hand eine Menge Dinge gefunden hatte;"},{"p":"26","v":26},{"p":"Wenn ich jeweils das Licht sah, wenn es hervorleuchtete,Oder den kostbaren Mond daherwandeln"},{"p":"27","v":27},{"p":"Und mein Herz begann, sich im geheimen betören zu lassen,Und meine Hand dann meinen Mund küßte:"},{"p":"28","v":28},{"p":"Auch das wäre ein Vergehen [zur Beachtung] für die Richter,Denn ich hätte den [wahren] Gott droben verleugnet."},{"p":"29","v":29},{"p":"Wenn ich mich beim Untergang eines mich heftig Hassenden jeweils gefreut hätteOder mich erregt fühlte, weil Übles ihn gefunden hatte —"},{"p":"30","v":30},{"p":"Und ich gestattete meinem Gaumen nicht, zu sündigen,Indem ich einen Fluch gegen seine Seele forderte."},{"p":"31","v":31},{"p":"Wenn die Leute meines Zeltes nicht sprachen:,Wer kann jemand beibringen, der nicht von seiner Speise satt geworden ist?‘ —"},{"p":"32","v":32},{"p":"Kein ansässiger Fremdling verbrachte gewöhnlich draußen die Nacht;Meine Türen hielt ich gegen den Pfad hin offen."},{"p":"33","v":33},{"p":"Wenn ich gleich einem Erdenmenschen meine Übertretungen zudeckte,Indem ich mein Vergehen in meiner Hemdtasche verbarg —"},{"p":"34","v":34},{"p":"Weil ich mich bei einer großen Menge entsetzteOder die Verachtung von Familien mich erschreckteUnd ich still bliebe, würde ich nicht aus dem Eingang hinausgehen."},{"p":"35","v":35},{"p":"O daß ich jemand hätte, der mir zuhörte,Daß gemäß meiner Unterschrift der Allmächtige selbst mir antworten würde!Oder daß die Person im Rechtsfall mit mir doch ein Schriftstück geschrieben hätte!"},{"p":"36","v":36},{"p":"Wahrlich, auf meiner Schulter würde ich es tragen;Ich würde es mir umbinden gleich einer prächtigen Krone."},{"p":"37","v":37},{"p":"Die Zahl meiner Schritte würde ich ihm mitteilen;Einem Führer gleich würde ich mich ihm nahen."},{"p":"38","v":38},{"p":"Wenn gegen mich mein eigener Boden um Hilfe riefeUnd seine Furchen selbst zusammen weinten;"},{"p":"39","v":39},{"p":"Wenn ich seinen Fruchtertrag ohne Geld gegessen habeUnd ich die Seele seiner Besitzer zum Keuchen gebracht habe,"}],[{"p":"40","v":40},{"p":"So möge statt des Weizens dorniges Unkraut aufgehenUnd statt der Gerste stinkendes Unkraut.“\r\nDie Worte Hiobs sind zu Ende."}]]}