{"lines":[[{"line":{"pinyinSpaced":1},"p":"32","v":1},{"p":"Da hörten diese drei Männer auf, Hiob zu antworten, denn er war gerecht in seinen eigenen Augen."},{"p":"2","v":2},{"p":"Aber der Zorn Elịhus, des Sohnes Bạrachels, des Busịters, von der Familie Ram, entbrannte. Gegen Hiob entflammte sein Zorn darüber, daß er eher seine eigene Seele gerechtsprach als Gott."},{"p":"3","v":3},{"p":"Auch gegen seine drei Gefährten entflammte sein Zorn über die Tatsache, daß sie keine Antwort gefunden hatten, sondern Gott dann schuldig sprachen."},{"p":"4","v":4},{"p":"Und Elịhu selbst hatte mit Worten auf Hiob gewartet, weil sie an Tagen älter waren als er."},{"p":"5","v":5},{"p":"Und Elịhu sah allmählich, daß im Mund der drei Männer keine Antwort war, und er geriet in immer glühenderen Zorn."},{"p":"6","v":6},{"p":"Und Elịhu, der Sohn Bạrachels, der Busịter, antwortete und sagte dann:\r\n„Jung bin ich an Tagen,Und ihr seid betagt.Darum zog ich mich zurück und fürchtete mich,Euch meine Erkenntnis zu verkünden."},{"p":"7","v":7},{"p":"Ich sprach: ‚Die Tage selbst sollten reden,Und die Menge der Jahre sollte Weisheit kundtun.‘"},{"p":"8","v":8},{"p":"Gewiß ist es der Geist in sterblichen MenschenUnd der Odem des Allmächtigen, [der] sie verständig macht."},{"p":"9","v":9},{"p":"Nicht nur die Hochbetagten erweisen sich als weise,Noch verstehen bloß die Alten das Recht."},{"p":"10","v":10},{"p":"Daher sagte ich: ‚Hör mir zu.Ich werde meine Erkenntnis verkünden, ja ich.‘"},{"p":"11","v":11},{"p":"Siehe! Ich habe auf die Worte von euch geharrt,Ich lieh euren Vernunftschlüssen ständig das Ohr,Bis ihr nach Worten forschen konntet [, um zu sprechen]."},{"p":"12","v":12},{"p":"Und auf euch hielt ich meine Aufmerksamkeit gerichtet,Und siehe, da ist niemand, der Hiob zurechtweist,Keiner von euch, der seine Reden beantwortet."},{"p":"13","v":13},{"p":"Daß ihr nicht sprecht: ‚Wir haben Weisheit gefunden;Gott ist es, der ihn vertreibt, nicht ein Mensch.‘"},{"p":"14","v":14},{"p":"Da er nicht Worte gegen mich ins Treffen geführt hat,So werde ich ihm nicht mit euren Reden erwidern."},{"p":"15","v":15},{"p":"Sie sind erschrocken, sie haben nicht mehr geantwortet;Worte sind ihnen entrückt."},{"p":"16","v":16},{"p":"Und ich habe geharrt, denn sie reden nicht weiter;Denn sie standen still, sie antworteten nicht mehr."},{"p":"17","v":17},{"p":"Ich werde meinen Teil antworten, ja ich;Ich werde meine Erkenntnis verkünden, ja ich;"},{"p":"18","v":18},{"p":"Denn ich bin voll von Worten geworden;Geist hat mich gedrängt in meinem Leib."},{"p":"19","v":19},{"p":"Siehe! Mein Leib ist wie Wein, dem nicht Luft gemacht wird;Gleich neuen Schläuchen will er bersten."},{"p":"20","v":20},{"p":"Ich will reden, damit mir leichter wird.Ich werde meine Lippen öffnen, damit ich antworte."},{"p":"21","v":21},{"p":"Laß mich bitte keinem Menschen gegenüber Parteilichkeit bekunden;Und einem Erdenmenschen werde ich keinen Titel verleihen;"},{"p":"22","v":22},{"p":"Denn ich weiß bestimmt nicht, wie ich einen Titel verleihen kann;Leicht würde mich der, der mich gemacht hat, wegtragen."}]]}