{"lines":[[{"line":{"pinyinSpaced":1},"p":"33","v":1},{"p":"Jetzt indes, o Hiob, höre bitte meine Worte,Und all meinem Reden leihe doch das Ohr."},{"p":"2","v":2},{"p":"Siehe, bitte! Ich muß meinen Mund öffnen;Meine Zunge mit meinem Gaumen muß reden."},{"p":"3","v":3},{"p":"Meine Reden sind die Geradheit meines Herzens,Und Erkenntnis ist das, was meine Lippen wirklich aufrichtig äußern."},{"p":"4","v":4},{"p":"Gottes eigener Geist hat mich gemacht,Und des Allmächtigen Odem, er hat mich dann zum Leben gebracht."},{"p":"5","v":5},{"p":"Wenn du imstande bist, erwidere mir,Führe [Worte] vor mir ins Treffen; bezieh Stellung."},{"p":"6","v":6},{"p":"Siehe! Ich bin dem [wahren] Gott gerade das, was du bist;Aus Lehm bin ich geformt worden, auch ich."},{"p":"7","v":7},{"p":"Siehe! Kein Schrecken in mir wird dich erschrecken,Und kein Druck von mir wird schwer sein auf dir."},{"p":"8","v":8},{"p":"Nur hast du vor meinen Ohren gesagt,Und den Ton [deiner] Worte hörte ich ständig:"},{"p":"9","v":9},{"p":"‚Ich bin lauter, ohne Übertretung;Rein bin ich, und kein Vergehen ist an mir."},{"p":"10","v":10},{"p":"Siehe! Anlässe zum Widerstand gegen mich findet er,Er hält mich für einen Feind von sich."},{"p":"11","v":11},{"p":"Er legt meine Füße in den Stock,Er bewacht alle meine Pfade.‘"},{"p":"12","v":12},{"p":"Siehe! Darin bist du nicht im Recht gewesen, antworte ich dir;Denn Gott ist viel mehr als der sterbliche Mensch."},{"p":"13","v":13},{"p":"Warum hast du gegen ihn gestritten,Weil er all deine Worte nicht beantwortet?"},{"p":"14","v":14},{"p":"Denn Gott redet einmalUnd zweimal — wenn man es auch nicht gewahr wird —"},{"p":"15","v":15},{"p":"In einem Traum, einer Vision der Nacht,Wenn tiefer Schlaf die Menschen befällt,In Schlummerzeiten auf dem Bett."},{"p":"16","v":16},{"p":"Dann ist es, daß er das Ohr der Menschen entblößt,Und auf die Ermahnung an sie drückt er sein Siegel,"},{"p":"17","v":17},{"p":"Um einen Menschen von seiner Tat abzubringenUnd daß er [den] Stolz vor einem kräftigen Mann verdecke."},{"p":"18","v":18},{"p":"Er hält seine Seele zurück von der GrubeUnd sein Leben vom Dahinschwinden durch ein Wurfgeschoß."},{"p":"19","v":19},{"p":"Und er wird tatsächlich auf seinem Bett mit Schmerzen zurechtgewiesen,Und da ist dauernd der Streit seiner Gebeine."},{"p":"20","v":20},{"p":"Und sein Leben macht gewiß das Brot widerlichUnd seine eigene Seele die begehrenswerte Speise."},{"p":"21","v":21},{"p":"Sein Fleisch entschwindet dem Blick,Und seine Gebeine, die man nicht sah, werden bestimmt entblößt."},{"p":"22","v":22},{"p":"Und seine Seele nähert sich der GrubeUnd sein Leben denen, die den Tod zufügen."},{"p":"23","v":23},{"p":"Wenn es für ihn einen Boten gibt,Einen Wortführer, einen aus tausend,Um dem Menschen seine Geradheit mitzuteilen,"},{"p":"24","v":24},{"p":"Dann erweist er ihm Gunst und spricht:,Erlaß es ihm, in die Grube hinabzufahren!Ich habe ein Lösegeld gefunden!"},{"p":"25","v":25},{"p":"Sein Fleisch werde frischer als in der Jugend;Er kehre zurück zu den Tagen seiner Jugendkraft.‘"},{"p":"26","v":26},{"p":"Er wird zu Gott flehen, daß er an ihm Gefallen finde,Und er wird sein Angesicht sehen mit Jubelgeschrei.Und ER wird SEINE Gerechtigkeit dem sterblichen Menschen wiedergeben."},{"p":"27","v":27},{"p":"Er wird vor Menschen singen und sprechen:,Ich habe gesündigt; und was gerade ist, habe ich verdreht,Und es war bestimmt nicht das richtige für mich."},{"p":"28","v":28},{"p":"Er hat meine Seele davon erlöst, in die Grube zu fahren,Und mein Leben selbst wird das Licht sehen.‘"},{"p":"29","v":29},{"p":"Siehe! Alle diese Dinge vollbringt GottZweimal, dreimal in dem Fall eines kräftigen Mannes,"},{"p":"30","v":30},{"p":"Um seine Seele von der Grube abzuwenden,Damit er mit dem Licht der Lebenden erleuchtet werde."},{"p":"31","v":31},{"p":"Merke auf, o Hiob! Hör mir zu!Schweig still, und ich selbst werde weiterreden."},{"p":"32","v":32},{"p":"Wenn irgendwelche Worte [zu sprechen] sind, so erwidere mir;Rede, denn ich habe Gefallen gefunden an deiner Gerechtigkeit."},{"p":"33","v":33},{"p":"Wenn es keine gibt, hör du selbst mir zu.Schweig still, und ich werde dich Weisheit lehren.“"}]]}