{"lines":[[{"line":{"pinyinSpaced":1},"p":"34","v":1},{"p":"Und Elịhu fuhr fort, zu antworten und zu sagen:"},{"p":"2","v":2},{"p":"„Hört, ihr Weisen, auf meine Worte;Und ihr, die Kundigen, gebt mir Gehör."},{"p":"3","v":3},{"p":"Denn das Ohr selbst prüft Worte,So wie der Gaumen beim Essen kostet."},{"p":"4","v":4},{"p":"Laßt uns das Recht für uns erwählen;Laßt uns unter uns erkennen, was gut ist."},{"p":"5","v":5},{"p":"Denn Hiob hat gesagt: ‚Ich bin bestimmt im Recht,Gott aber hat das Recht von mir abgewandt."},{"p":"6","v":6},{"p":"Teile ich gegen mein eigenes Recht Lügen mit?Meine schwere Wunde ist unheilbar, obwohl keine Übertretung da ist.‘"},{"p":"7","v":7},{"p":"Welcher kräftige Mann ist wie Hiob,[Der] Verspottung wie Wasser trinkt?"},{"p":"8","v":8},{"p":"Und er ist bestimmt auf dem Weg zur Gemeinschaft mit SchadenstifternUnd zum Wandeln mit Menschen der Bosheit."},{"p":"9","v":9},{"p":"Denn er hat gesagt: ‚Ein kräftiger Mann hat keinen Nutzen davon,Daß er an Gott Wohlgefallen findet.‘"},{"p":"10","v":10},{"p":"Daher, ihr Menschen mit Herz, hört mir zu!Fern sei es von dem [wahren] Gott, böse zu handeln,Und vom Allmächtigen, unrecht zu handeln!"},{"p":"11","v":11},{"p":"Denn [gemäß] der Handlungsweise des Erdenmenschen wird er ihn belohnen,Und gemäß dem Pfad des Mannes wird er es auf ihn kommen lassen."},{"p":"12","v":12},{"p":"Ja in der Tat, Gott selbst handelt nicht böse,Und der Allmächtige selbst verdreht das Recht nicht."},{"p":"13","v":13},{"p":"Wer hat ihm die Erde zugewiesen,Und wer hat [ihm] das ertragfähige Land, ja alles davon, bestimmt?"},{"p":"14","v":14},{"p":"Wenn er sein Herz auf irgendeinen richtet,[Wenn] er dessen Geist und Odem zu sich sammelt,"},{"p":"15","v":15},{"p":"Wird alles Fleisch zusammen verscheiden,Und der Erdenmensch, er wird direkt zum Staub zurückkehren."},{"p":"16","v":16},{"p":"Wenn [du] also Verständnis [hast], so höre auf dieses;Leihe das Ohr dem Laut meiner Worte."},{"p":"17","v":17},{"p":"Wird wirklich herrschen, wer das Recht haßt,Und wenn ein Starker gerecht ist, wirst du [ihn] schuldig sprechen?"},{"p":"18","v":18},{"p":"Wird man zu einem König sagen: ‚Du bist zu nichts nütze‘,Zu Edlen: ‚Ihr seid böse.‘?"},{"p":"19","v":19},{"p":"[Es gibt EINEN,] der Fürsten gegenüber nicht Parteilichkeit bekundet hatUnd nicht mehr Rücksicht auf den Edlen als auf den Geringen genommen hat,Denn sie alle sind das Werk seiner Hände."},{"p":"20","v":20},{"p":"In einem Augenblick sterben sie, ja mitten in der Nacht;Das Volk schwankt hin und her und schwindet dahin,Und Starke weichen ohne Hand."},{"p":"21","v":21},{"p":"Denn seine Augen sind auf die Wege des Menschen [gerichtet],Und all seine Schritte sieht er."},{"p":"22","v":22},{"p":"Da ist keine Finsternis und kein tiefer SchattenFür die Schadenstifter, daß sie sich dort verbergen."},{"p":"23","v":23},{"p":"Denn er setzt keine bestimmte Zeit fest für irgendeinen Menschen,Im Gericht zu Gott zu gehen."},{"p":"24","v":24},{"p":"Er zerbricht Gewaltige ohne irgendwelche Untersuchung,Und er läßt andere an ihrer Statt stehen."},{"p":"25","v":25},{"p":"Daher erkennt er, was ihre Werke sind,Und er stürzt [sie] nachts, und sie werden zermalmt."},{"p":"26","v":26},{"p":"Als Böse schlägt er sie wirklichAm Ort der Zuschauer,"},{"p":"27","v":27},{"p":"Darum, daß sie davon abgewichen sind, ihm zu folgen,Und sie keinen seiner Wege in Betracht gezogen haben,"},{"p":"28","v":28},{"p":"Um das Geschrei des Geringen vor ihn kommen zu lassen;Und so hört er das Geschrei der Niedergedrückten."},{"p":"29","v":29},{"p":"Wenn er selbst Ruhe schafft, wer kann dann verurteilen?Und wenn er [sein] Angesicht verbirgt, wer kann ihn erblicken,Ganz gleich, ob es gegenüber einer Nation oder gegenüber einem Menschen sei?"},{"p":"30","v":30},{"p":"So daß ein abtrünniger Mensch nicht regiereNoch daß es Schlingen des Volkes gebe."},{"p":"31","v":31},{"p":"Denn wird je einer tatsächlich zu Gott selbst sagen:,Ich habe [es] getragen, obwohl ich nicht verderbt handle;"},{"p":"32","v":32},{"p":"Auch wenn ich nichts erblicke, unterweise du mich;Wenn ich irgendeine Ungerechtigkeit begangen habe,Ich werde [es] nicht wieder tun.‘?"},{"p":"33","v":33},{"p":"Wird er es von deinem Standpunkt aus gutmachen, weil du [das Recht] ablehnst,Weil du selbst wählst und nicht ich?Ja, was du wohl weißt, rede."},{"p":"34","v":34},{"p":"Ja, Menschen mit Herz werden zu mir sprechen —Auch ein weiser kräftiger Mann, der mir zuhört:"},{"p":"35","v":35},{"p":"‚Hiob selbst redet ohne Erkenntnis,Und seine Worte sind ohne Einsicht.‘"},{"p":"36","v":36},{"p":"Mein Vater, laß Hiob bis zum äußersten geprüft werdenWegen seiner Entgegnungen unter schadenstiftenden Männern."},{"p":"37","v":37},{"p":"Denn zu seiner Sünde fügt er Auflehnung hinzu;Unter uns klatscht er [in die Hände] und mehrt seine Reden gegen den [wahren] Gott!“"}]]}