{"lines":[[{"line":{"pinyinSpaced":1},"p":"35","v":1},{"p":"Und Elịhu fuhr fort, zu antworten und zu sprechen:"},{"p":"2","v":2},{"p":"„Hast du dieses als Rechtsprechung betrachtet?Du hast gesagt: ‚Meine Gerechtigkeit [wiegt] mehr als diejenige Gottes.‘"},{"p":"3","v":3},{"p":"Denn du sprichst: ‚Von welchem Nutzen ist sie dir?Was nützt es mir mehr, als wenn ich sündigte?‘"},{"p":"4","v":4},{"p":"Ich selbst werde dir erwidernUnd deinen Gefährten mit dir."},{"p":"5","v":5},{"p":"Schau zum Himmel auf und sieh,Und erblicke die Wolken, [daß] sie tatsächlich höher sind als du."},{"p":"6","v":6},{"p":"Wenn du wirklich sündigst, was vollbringst du gegen ihn?Und [wenn] deine Auflehnungen tatsächlich zunehmen, was tust du ihm an?"},{"p":"7","v":7},{"p":"Wenn du wirklich im Recht bist, was gibst du ihm,Oder was empfängt er aus deiner eigenen Hand?"},{"p":"8","v":8},{"p":"Deine Bosheit mag gegen einen Mann gleich dir seinUnd deine Gerechtigkeit für einen Sohn des Erdenmenschen."},{"p":"9","v":9},{"p":"Wegen der Menge der Bedrückungen rufen sie ständig um Hilfe;Sie schreien ständig um Hilfe wegen des Armes der Großen."},{"p":"10","v":10},{"p":"Und doch hat niemand gesagt: ‚Wo ist Gott, mein großer Erschaffer,Der Melodien gibt in der Nacht?‘"},{"p":"11","v":11},{"p":"Er ist es, der uns mehr belehrt als die Tiere der Erde,Und er macht uns weiser als selbst die fliegenden Geschöpfe der Himmel."},{"p":"12","v":12},{"p":"Da schreien sie fortwährend, aber er antwortet nichtWegen des Stolzes der Schlechten."},{"p":"13","v":13},{"p":"Nur auf die Unwahrheit hört Gott nicht,Und der Allmächtige selbst blickt nicht darauf."},{"p":"14","v":14},{"p":"Wieviel weniger denn, wenn du sagst, du erblickest ihn nicht!Der Rechtsfall ist vor ihm, und so solltest du seiner harren."},{"p":"15","v":15},{"p":"Und weil nun sein Zorn keine Abrechnung verlangt hat,Hat er auch nicht Kenntnis genommen von der äußersten Unbesonnenheit."},{"p":"16","v":16},{"p":"Und Hiob selbst tut seinen Mund einfach für nichts weit auf;Ohne Erkenntnis mehrt er bloße Worte.“"}]]}