{"lines":[[{"line":{"pinyinSpaced":1},"p":"36","v":1},{"p":"Und Elịhu sprach dann weiter:"},{"p":"2","v":2},{"p":"„Habe eine kleine Weile Geduld mit mir, und ich werde dir kundtun,Daß für Gott noch Worte [zu sprechen] sind."},{"p":"3","v":3},{"p":"Ich werde meine Erkenntnis von fern herantragen,Und dem, der mich gestaltete, werde ich Gerechtigkeit zuschreiben."},{"p":"4","v":4},{"p":"Denn meine Worte sind gewiß keine Falschheit;Der an Erkenntnis Vollkommene ist mit dir."},{"p":"5","v":5},{"p":"Siehe! Gott ist mächtig und wird nicht verwerfen;[Er ist] mächtig an Herzenskraft;"},{"p":"6","v":6},{"p":"Er wird keinen Bösen am Leben erhalten,Sondern das Recht der Niedergedrückten wird er gewähren."},{"p":"7","v":7},{"p":"Er wird seine Augen nicht von dem Gerechten abwenden;Sogar Könige auf dem Thron —Er wird sie auch für immer hinsetzen, und sie werden erhöht sein."},{"p":"8","v":8},{"p":"Und wenn sie mit Fesseln gebunden sind,Sind sie mit Stricken der Trübsal gefangen."},{"p":"9","v":9},{"p":"Dann wird er ihnen ihre Handlungsweise kundtunUnd ihre Übertretungen, weil sie sich als überlegen gebärden."},{"p":"10","v":10},{"p":"Und er wird ihr Ohr zur Ermahnung entblößen,Und er wird sagen, daß sie von Schädlichem umkehren sollten."},{"p":"11","v":11},{"p":"Wenn sie gehorchen und dienen,Werden sie ihre Tage im Guten beendenUnd ihre Jahre in Wonne."},{"p":"12","v":12},{"p":"Wenn sie aber nicht gehorchen, werden sie dahinschwinden, ja durch ein Wurfgeschoß,Und sie werden ohne Erkenntnis verscheiden."},{"p":"13","v":13},{"p":"Und die im Herzen Abtrünnigen werden selbst Zorn anhäufen.Sie sollten nicht um Hilfe rufen, weil er sie gebunden hat."},{"p":"14","v":14},{"p":"Ihre Seele wird in der Jugend selbst sterbenUnd ihr Leben unter männlichen Tempelprostituierten."},{"p":"15","v":15},{"p":"Er wird den Niedergedrückten in seiner Trübsal befreien,Und er wird ihr Ohr in der Bedrückung entblößen."},{"p":"16","v":16},{"p":"Und er wird dich auch bestimmt aus dem Rachen der Bedrängnis locken!Weiter Raum, keine Beengung, wird an dessen Stelle sein,Und die Tröstung deines Tisches wird voll Fettigkeit sein."},{"p":"17","v":17},{"p":"Mit dem richterlichen Urteil über den Bösen wirst du bestimmt erfüllt werden;Richterliches Urteil und Rechtsprechung werden selbst zugreifen."},{"p":"18","v":18},{"p":"Denn [gib acht,] daß Wut dich nicht zu [gehässigem] Händeklatschen verlockt,Und laß dich selbst nicht durch ein großes Lösegeld irreführen."},{"p":"19","v":19},{"p":"Wird dein Hilferuf von Wirkung sein? Nein, auch nicht in BedrängnisSelbst alle [deine] Kraftanstrengungen."},{"p":"20","v":20},{"p":"Lechze nicht nach der Nacht,Daß Völker sich zurückziehen [von der Stelle], wo sie sind."},{"p":"21","v":21},{"p":"Sei auf der Hut, daß du dich nicht Schädlichem zuwendest,Denn dies hast du eher erwählt als Trübsal."},{"p":"22","v":22},{"p":"Siehe! Gott selbst handelt erhaben mit seiner Macht;Wer ist ein Unterweiser wie er?"},{"p":"23","v":23},{"p":"Wer hat seinen Weg zur Rechenschaft gegen ihn gezogen,Und wer hat gesprochen: ‚Du hast Ungerechtigkeit begangen.‘?"},{"p":"24","v":24},{"p":"Gedenke, daß du sein Tun hoch erheben solltest,Das Menschen besungen haben."},{"p":"25","v":25},{"p":"Alle Menschen selbst haben darauf hingeblickt;Der sterbliche Mensch selbst schaut fortwährend aus der Ferne."},{"p":"26","v":26},{"p":"Siehe! Gott ist erhabener, als wir erkennen können;Seine Jahre sind an Zahl unerforschlich."},{"p":"27","v":27},{"p":"Denn er zieht die Wassertropfen herauf;Sie sickern durch als Regen für seinen feuchten Dunst,"},{"p":"28","v":28},{"p":"So daß die Wolken rieseln,Reichlich träufeln sie auf die Menschen."},{"p":"29","v":29},{"p":"In der Tat, wer kann die Wolkenschichten verstehen,Das Krachen aus seiner Hütte?"},{"p":"30","v":30},{"p":"Siehe! Er hat sein Licht darüber ausgebreitet,Und die Wurzeln des Meeres hat er bedeckt."},{"p":"31","v":31},{"p":"Denn mit diesen [Mitteln] führt er die Rechtssache der Völker;Er gibt Nahrung in Fülle."},{"p":"32","v":32},{"p":"In seinen Händen hat er den Blitz verborgen,Und er entbietet ihn gegen einen Angreifer."},{"p":"33","v":33},{"p":"Sein Dröhnen gibt Kunde über ihn,Auch das Vieh über den Heraufkommenden."}]]}