{"lines":[[{"line":{"pinyinSpaced":1},"p":"37","v":1},{"p":"In der Tat, mein Herz beginnt dabei zu zittern,Und es hüpft auf von seiner Stelle."},{"p":"2","v":2},{"p":"Hört aufmerksam auf das Dröhnen seiner StimmeUnd das Grollen, das aus seinem Mund hervorgeht."},{"p":"3","v":3},{"p":"Unter dem ganzen Himmel läßt er es los,Und sein Blitz geht bis an die äußersten Enden der Erde."},{"p":"4","v":4},{"p":"Hinter ihm her brüllt ein Schall;Er donnert mit dem Schall seiner Hoheit,Und er hält sie nicht zurück, wenn seine Stimme gehört wird."},{"p":"5","v":5},{"p":"Gott donnert mit seiner Stimme auf wunderbare Weise,Tut große Dinge, die wir nicht erkennen können."},{"p":"6","v":6},{"p":"Denn er spricht zum Schnee: ‚Falle zur Erde‘Und [zu] dem Regenguß, ja [zu] seinen starken Regengüssen."},{"p":"7","v":7},{"p":"Auf die Hand eines jeden Erdenmenschen legt er ein Siegel,Damit jeder sterbliche Mensch sein Werk erkennt."},{"p":"8","v":8},{"p":"Und das wildlebende Tier kommt in den Hinterhalt,Und in seinen Verstecken wohnt es."},{"p":"9","v":9},{"p":"Aus der Innenkammer kommt der SturmwindUnd aus den Nordwinden die Kälte."},{"p":"10","v":10},{"p":"Durch den Odem Gottes wird das Eis gegeben,Und die Weite der Wasser [liegt] unter Beengung."},{"p":"11","v":11},{"p":"Ja, mit Feuchtigkeit belädt er die Wolke,Sein Licht zerstreut die Wolkenmasse,"},{"p":"12","v":12},{"p":"Und sie wird rundum gedreht, wobei er [sie] steuert, damit sie [ihr Werk] verrichten,Wo immer er ihnen auf der Fläche des ertragfähigen Landes der Erde gebietet."},{"p":"13","v":13},{"p":"Ob für eine Rute oder für sein LandOder zu liebender Güte, er läßt es wirksam werden."},{"p":"14","v":14},{"p":"Gib doch diesem Gehör, o Hiob;Steh still, und achte auf die wunderbaren Werke Gottes."},{"p":"15","v":15},{"p":"Weißt du, wann Gott ihnen eine Bestimmung auferlegteUnd wann er das Licht seiner Wolke leuchten ließ?"},{"p":"16","v":16},{"p":"Weißt du [etwas] über das Schweben der Wolke,Die wunderbaren Werke des an Erkenntnis Vollkommenen?"},{"p":"17","v":17},{"p":"Wieso deine Kleider heiß sind,Wenn die Erde sich still zeigt vom Süden her?"},{"p":"18","v":18},{"p":"Kannst du mit ihm die Wolkenhimmel breit hämmern,Hart wie einen gegossenen Spiegel?"},{"p":"19","v":19},{"p":"Laß uns wissen, was wir zu ihm sagen sollten;Wir können nicht [Worte] vorbringen vor Finsternis."},{"p":"20","v":20},{"p":"Sollte es ihm erzählt werden, daß ich reden möchte?Oder hat irgendein Mann gesagt, daß es mitgeteilt werden wird?"},{"p":"21","v":21},{"p":"Und nun sehen sie zwar das Licht nicht;Es ist glanzvoll in den Wolkenhimmeln,Wenn ein Wind selbst dahergefahren ist und sie dann rein gefegt hat."},{"p":"22","v":22},{"p":"Aus dem Norden kommt goldene Pracht.Um Gott ist furchteinflößende Würde."},{"p":"23","v":23},{"p":"Was den Allmächtigen betrifft, wir haben ihn nicht ergründet;Er ist erhaben an Macht,Und Recht und der Gerechtigkeit Fülle wird er nicht schmälern."},{"p":"24","v":24},{"p":"Mögen die Menschen ihn daher fürchten.Er sieht diejenigen nicht an, die in [ihrem eigenen] Herzen weise sind.“"}]]}