{"lines":[[{"line":{"pinyinSpaced":1},"p":"38","v":1},{"p":"Und Jehova antwortete Hiob aus dem Windsturm und sprach dann:"},{"p":"2","v":2},{"p":"„Wer ist dieser, der den Rat verdunkeltDurch Worte ohne Erkenntnis?"},{"p":"3","v":3},{"p":"Gürte bitte deine Lenden wie ein kräftiger Mann,Und laß mich dich befragen, und du unterrichte mich."},{"p":"4","v":4},{"p":"Wo befandest du dich, als ich die Erde gründete?Teil [es mir] mit, wenn du Verständnisvermögen hast."},{"p":"5","v":5},{"p":"Wer hat ihre Maße festgesetzt, falls du [es] weißt,Oder wer hat über sie die Meßschnur ausgespannt?"},{"p":"6","v":6},{"p":"Worin sind ihre Einstecksockel eingesenkt worden,Oder wer hat ihren Eckstein gelegt,"},{"p":"7","v":7},{"p":"Als die Morgensterne miteinander jubeltenUnd alle Söhne Gottes beifällig zu jauchzen begannen?"},{"p":"8","v":8},{"p":"Und [wer] hat das Meer mit Türen abgesperrt,Das hervorzukommen begann, wie wenn es aus dem Mutterschoß hervorbräche,"},{"p":"9","v":9},{"p":"Als ich ihm die Wolke als Gewand umlegteUnd dichtes Dunkel als seine Windel"},{"p":"10","v":10},{"p":"Und ich daranging, meine bestimmte [Grenze] darüber auszubrechenUnd Riegel und Türen zu setzen,"},{"p":"11","v":11},{"p":"Und ich dann sprach: ‚Bis hierher darfst du kommen und nicht weiter;Und hier sind deine stolzen Wellen begrenzt.‘?"},{"p":"12","v":12},{"p":"War es von deinen Tagen an, daß du dem Morgen gebotest?Hast du die Morgenröte ihren Platz wissen lassen,"},{"p":"13","v":13},{"p":"Damit sie die äußersten Enden der Erde erfasse,Daß die Bösen von ihr abgeschüttelt würden?"},{"p":"14","v":14},{"p":"Sie verwandelt sich wie Lehm unter einem Siegel,Und Dinge stellen sich hin wie in Bekleidung."},{"p":"15","v":15},{"p":"Und den Bösen wird ihr Licht vorenthalten,Und der hochgehobene Arm selbst wird zerbrochen."},{"p":"16","v":16},{"p":"Bist du zu den Quellen des Meeres gekommen,Oder bist du auf der Suche nach der Wassertiefe umhergewandelt?"},{"p":"17","v":17},{"p":"Sind dir die Tore des Todes enthüllt worden,Oder kannst du die Tore tiefen Schattens sehen?"},{"p":"18","v":18},{"p":"Hast du verständnisvoll die weiten Räume der Erde betrachtet?Gib Bescheid, wenn du das alles kennengelernt hast."},{"p":"19","v":19},{"p":"Wo nun ist der Weg dorthin, wo das Licht weilt?Was Finsternis betrifft, wo nun ist ihre Stätte,"},{"p":"20","v":20},{"p":"Daß du sie zu ihrer Grenze hinbrächtestUnd daß du die Pfade zu ihrem Haus verständest?"},{"p":"21","v":21},{"p":"Hast du [es] erkannt, weil du um jene Zeit geboren wurdestUnd [weil] deiner Tage an Zahl viele sind?"},{"p":"22","v":22},{"p":"Bist du in die Vorratshäuser des Schnees eingetreten,Oder siehst du auch die Vorratskammern des Hagels,"},{"p":"23","v":23},{"p":"Den ich zurückbehalten habe für die Zeit der Bedrängnis,Für den Tag des Kampfes und des Krieges?"},{"p":"24","v":24},{"p":"Wo nun ist der Weg, auf dem sich das Licht verteilt[Und] der Ostwind sich zerstreut über die Erde?"},{"p":"25","v":25},{"p":"Wer hat für die Flut einen Kanal abgeteiltUnd einen Weg für die donnernde Sturmwolke,"},{"p":"26","v":26},{"p":"Um es auf das Land regnen zu lassen, wo es keinen Menschen gibt,[Auf] die Wildnis, in der kein Erdenmensch ist,"},{"p":"27","v":27},{"p":"Um vom Sturm betroffene und verödete Orte zu sättigenUnd den Graswuchs sprießen zu lassen?"},{"p":"28","v":28},{"p":"Gibt es einen Vater für den Regen,Oder wer hat die Tautropfen geboren?"},{"p":"29","v":29},{"p":"Aus wessen Leib kommt tatsächlich das Eis hervor,Und was den Reif des Himmels betrifft, wer gebiert ihn denn?"},{"p":"30","v":30},{"p":"Die Wasser, sie halten sich versteckt wie durch Stein,Und die Oberfläche der Wassertiefe schließt sich zusammen."},{"p":"31","v":31},{"p":"Kannst du die Bande des Kịma-Sternbildes knüpfen,Oder kannst du sogar die Stricke des Kẹsil-Sternbildes lösen?"},{"p":"32","v":32},{"p":"Kannst du das Massaroth-Sternbild zu seiner bestimmten Zeit herausführen?Und was das Asch-Sternbild samt seinen Söhnen betrifft, kannst du sie leiten?"},{"p":"33","v":33},{"p":"Hast du die Satzungen der Himmel erkannt,Oder könntest du seine Autorität auf die Erde setzen?"},{"p":"34","v":34},{"p":"Kannst du deine Stimme gar zur Wolke erheben,So daß ein Wasserschwall selbst dich bedeckt?"},{"p":"35","v":35},{"p":"Kannst du Blitze aussenden, daß sie hingehenUnd zu dir sagen: ‚Hier sind wir!‘?"},{"p":"36","v":36},{"p":"Wer hat Weisheit in die Wolkenschichten gelegt,Oder wer hat dem Himmelsphänomen Verstand gegeben?"},{"p":"37","v":37},{"p":"Wer kann in Weisheit genau die Wolken zählen,Oder die Wasserkrüge des Himmels — wer kann [sie] umkippen,"},{"p":"38","v":38},{"p":"Wenn sich der Staub ergießt wie zu einer gegossenen MasseUnd die Erdschollen selbst aneinander haftenbleiben?"},{"p":"39","v":39},{"p":"Kannst du selbst für einen Löwen Raub erjagen,Und kannst du die Gier junger Löwen stillen,"},{"p":"40","v":40},{"p":"Wenn sie in den Verstecken kauern[Oder] ständig im Dickicht auf der Lauer liegen?"},{"p":"41","v":41},{"p":"Wer bereitet dem Raben sein Futter,Wenn seine eigenen Jungen zu Gott um Hilfe rufen,[Wenn] sie fortgesetzt umherirren, weil es nichts zu fressen gibt?"}]]}