{"lines":[[{"line":{"pinyinSpaced":1},"p":"39","v":1},{"p":"Hast du die bestimmte Zeit erkannt, zu der die Steinböcke des zerklüfteten Felsens gebären?Beobachtest du genau, wann die Hindinnen unter Geburtsschmerzen [Junge] hervorbringen?"},{"p":"2","v":2},{"p":"Zählst du die Mondmonate, die sie erfüllen,Oder hast du die bestimmte Zeit, da sie gebären, erkannt?"},{"p":"3","v":3},{"p":"Sie beugen sich, wenn sie ihre Jungen werfen,[Wenn] sie ihre Wehen los werden."},{"p":"4","v":4},{"p":"Ihre Söhne werden kräftig, sie werden groß auf dem freien Feld;Sie ziehen tatsächlich aus und kehren nicht zu ihnen zurück."},{"p":"5","v":5},{"p":"Wer hat das Zebra in die Freiheit entsandt,Und wer hat selbst des Wildesels Bande gelöst,"},{"p":"6","v":6},{"p":"Zu dessen Haus ich die Wüstenebene bestimmteUnd zu dessen Wohnorten das Salzland?"},{"p":"7","v":7},{"p":"Er lacht des Getümmels einer Stadt;Das Lärmen eines Treibers hört er nicht."},{"p":"8","v":8},{"p":"Er erspäht Berge für seine Weide,Und nach allerlei Grün sucht er."},{"p":"9","v":9},{"p":"Will ein Wildstier dir dienen,Oder wird er bei deiner Krippe übernachten?"},{"p":"10","v":10},{"p":"Wirst du einen Wildstier mit Seilen an die Furche festbinden,Oder wird er hinter dir her Tiefebenen eggen?"},{"p":"11","v":11},{"p":"Wirst du auf ihn vertrauen, weil er reich ist an Kraft,Und wirst du ihm deine Mühe überlassen?"},{"p":"12","v":12},{"p":"Wirst du dich darauf verlassen, daß er deine Saat einbringenUnd daß er in deine Dreschtenne einsammeln wird?"},{"p":"13","v":13},{"p":"Hat der Straußenhenne Flügel fröhlich geschlagen,Oder [hat sie] die Schwingen eines Storches und das Gefieder?"},{"p":"14","v":14},{"p":"Denn sie überläßt der Erde ihre Eier,Und im Staub hält sie sie warm,"},{"p":"15","v":15},{"p":"Und sie vergißt, daß ein Fuß sie zerdrückenOder auch ein wildlebendes Tier des Feldes auf sie treten kann."},{"p":"16","v":16},{"p":"Sie behandelt ihre Söhne tatsächlich hart, als gehörten sie nicht ihr —Vergeblich ist ihre Mühe, [denn sie ist] unerschrocken."},{"p":"17","v":17},{"p":"Denn Gott hat sie Weisheit vergessen lassen,Und er hat ihr keinen Anteil an Verstand gegeben."},{"p":"18","v":18},{"p":"Zu der Zeit, da sie sich mit [ihren Flügeln] in die Höhe peitscht,Lacht sie des Rosses und seines Reiters."},{"p":"19","v":19},{"p":"Kannst du dem Roß Kraft verleihen?Kannst du seinen Hals mit einer rauschenden Mähne bekleiden?"},{"p":"20","v":20},{"p":"Kannst du es wie eine Heuschrecke zum Springen bringen?Die Würde seines Schnaubens ist schreckenerregend."},{"p":"21","v":21},{"p":"Es scharrt in der Tiefebene und frohlockt in Kraft;Es zieht aus, der Rüstung entgegen."},{"p":"22","v":22},{"p":"Es lacht über Schrecken und erschrickt nicht;Auch kehrt es nicht um wegen eines Schwertes."},{"p":"23","v":23},{"p":"Gegen dasselbe klirrt ein Köcher,Die Klinge eines Speeres und eines Wurfspießes."},{"p":"24","v":24},{"p":"Mit Gestampfe und Erregung schlürft es die Erde in sich hinein,Und es glaubt nicht, daß es der Schall eines Horns ist."},{"p":"25","v":25},{"p":"Sobald das Horn ertönt, sagt es: Haha!Und von fern her wittert es die Schlacht,Das Lärmen von Obersten und das Kriegsgeschrei."},{"p":"26","v":26},{"p":"Ist es zufolge deines Verstandes, daß sich der Falke emporschwingt,Daß er seine Flügel zum Südwind hin ausbreitet?"},{"p":"27","v":27},{"p":"Oder ist es auf deinen Befehl, daß ein Adler aufwärts fliegtUnd daß er sein Nest hoch oben baut,"},{"p":"28","v":28},{"p":"Daß er auf einem zerklüfteten Felsen weilt und die NachtAuf einem zerklüfteten Felszahn und an einem unzugänglichen Ort verbringt?"},{"p":"29","v":29},{"p":"Von dort aus muß er nach Nahrung suchen;Weit in die Ferne schauen seine Augen unablässig."},{"p":"30","v":30},{"p":"Und seine Jungen, sie schlürfen fortwährend Blut;Und wo die Erschlagenen sind, da ist er.“"}]]}