{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Und Ẹliphas, der Temanịter, antwortete und sprach dann:"},{"p":"2","v":2},{"p":"„Wenn man wirklich ein Wort an dich [zu richten] versucht, wirst du es müde werden?Aber Worte zurückzuhalten — wer vermag es?"},{"p":"3","v":3},{"p":"Siehe! Du hast viele zurechtgebracht,Und die schwachen Hände pflegtest du zu stärken."},{"p":"4","v":4},{"p":"Irgendeinen Strauchelnden richteten deine Worte jeweils auf;Und wankende Knie hast du stets gefestigt."},{"p":"5","v":5},{"p":"Diesmal aber kommt es an dich, und du wirst es müde;Es berührt auch dich, und du gerätst in Bestürzung."},{"p":"6","v":6},{"p":"Ist nicht deine Ehrfurcht [die Grundlage] deiner Zuversicht?Ist nicht deine Hoffnung selbst die unversehrte Lauterkeit deiner Wege?"},{"p":"7","v":7},{"p":"Bedenke bitte: Welcher Unschuldige ist je umgekommen?Und wo sind die Rechtschaffenen je ausgetilgt worden?"},{"p":"8","v":8},{"p":"Nach dem, was ich gesehen habe, werden diejenigen, die Schädliches ersinnen,Und diejenigen, die Ungemach säen, es selbst ernten."},{"p":"9","v":9},{"p":"Durch den Odem Gottes kommen sie um,Und durch den Geist seines Zorns enden sie."},{"p":"10","v":10},{"p":"Da ist das Brüllen eines Löwen und die Stimme eines jungen Löwen,Doch der mähnigen jungen Löwen Zähne werden ausgebrochen."},{"p":"11","v":11},{"p":"Ein Löwe kommt um, wenn kein Raub da ist,Und die Jungen eines Löwen werden voneinander getrennt."},{"p":"12","v":12},{"p":"Nun wurde ein Wort verstohlen zu mir gebracht,Und mein Ohr erlangte dann ein Flüstern davon,"},{"p":"13","v":13},{"p":"In beunruhigenden Gedanken aus Visionen der Nacht,Wenn tiefer Schlaf die Menschen befällt."},{"p":"14","v":14},{"p":"Ein Schrecken kam über mich und ein Zittern,Und es erfüllte die Menge meiner Gebeine mit Schrecken."},{"p":"15","v":15},{"p":"Und ein Geist selbst ging an meinem Gesicht vorüber;Das Haar meines Fleisches begann sich zu sträuben."},{"p":"16","v":16},{"p":"Er begann still zu stehen,Aber ich erkannte sein Aussehen nicht;Eine Gestalt war vor meinen Augen;Da war eine Stille, und ich hörte nun eine Stimme:"},{"p":"17","v":17},{"p":"‚[Der] sterbliche Mensch — kann er gerechter sein als Gott selbst?Oder kann ein kräftiger Mann reiner sein als der, der ihn gemacht hat?‘"},{"p":"18","v":18},{"p":"Siehe! An seine Diener glaubt er nicht,Und seinen Boten legt er Mängel zur Last;"},{"p":"19","v":19},{"p":"Wieviel mehr so denen, die in Lehmhäusern wohnen,Deren Grund im Staub ist!Man zermalmt sie schneller als eine Motte."},{"p":"20","v":20},{"p":"Vom Morgen bis zum Abend werden sie zerschlagen;Ohne daß jemand [es zu Herzen] nimmt, kommen sie um für immer."},{"p":"21","v":21},{"p":"Ist nicht ihr Zeltstrick in ihnen ausgerissen worden?Sie sterben aus Mangel an Weisheit."}]]}