{"lines":[[{"line":{"pinyinSpaced":1},"p":"40","v":1},{"p":"Und Jehova antwortete Hiob und sprach dann:"},{"p":"2","v":2},{"p":"„Sollte ein Tadler mit dem Allmächtigen irgendwie streiten?Möge der, der Gott selbst zurechtweist, darauf antworten.“"}],[{"p":"3","v":3},{"p":"Und Hiob fuhr fort, Jehova zu antworten und zu sagen:"},{"p":"4","v":4},{"p":"„Siehe! Ich bin von geringer Bedeutung geworden.Was soll ich dir erwidern?Ich habe meine Hand auf meinen Mund gelegt."},{"p":"5","v":5},{"p":"Einmal habe ich geredet, und ich will nicht antworten,Und zweimal, und ich will nichts hinzufügen.“"}],[{"p":"6","v":6},{"p":"Und Jehova fuhr fort, Hiob aus dem Windsturm zu antworten und zu sprechen:"},{"p":"7","v":7},{"p":"„Gürte bitte deine Lenden wie ein kräftiger Mann;Ich werde dich befragen, und du unterrichte mich."},{"p":"8","v":8},{"p":"Willst du wirklich mein Recht ungültig machen?Willst du mich schuldig sprechen, damit du im Recht bist?"},{"p":"9","v":9},{"p":"Oder hast du einen Arm gleich dem des [wahren] Gottes,Und kannst du [es] mit einer Stimme gleich der seinigen donnern lassen?"},{"p":"10","v":10},{"p":"Schmücke dich bitte mit Hoheit und Erhabenheit;Und mit Würde und Pracht mögest du dich kleiden."},{"p":"11","v":11},{"p":"Laß die heftigen Ausbrüche deines Zorns sich ergießen,Und sieh jeden Hochmütigen, und erniedrige ihn."},{"p":"12","v":12},{"p":"Sieh jeden Hochmütigen, demütige ihn,Und tritt die Bösen gerade dort nieder, wo sie sind."},{"p":"13","v":13},{"p":"Verbirg sie zusammen im Staub,Binde selbst ihr Angesicht am verborgenen Ort,"},{"p":"14","v":14},{"p":"Und ich, ja ich, werde dich loben,Weil deine Rechte dich retten kann."},{"p":"15","v":15},{"p":"Hier nun ist [der] Behemọth, den ich ebenso wie dich gemacht habe.Grünes Gras frißt er so wie ein Stier."},{"p":"16","v":16},{"p":"Sieh nun, seine Kraft ist in seinen HüftenUnd seine dynamische Kraft in den Muskelsträngen seines Leibes."},{"p":"17","v":17},{"p":"Er biegt seinen Schwanz nieder wie eine Zeder;Die Sehnen seiner Schenkel sind verflochten."},{"p":"18","v":18},{"p":"Seine Knochen sind Röhren von Kupfer;Seine starken Knochen sind wie schmiedeeiserne Stäbe."},{"p":"19","v":19},{"p":"Er ist der Anfang der Wege Gottes;Der ihn gemacht hat, kann sein Schwert herbeibringen."},{"p":"20","v":20},{"p":"Denn die Berge selbst tragen ihren Ertrag für ihn,Und alle wildlebenden Tiere des Feldes ihrerseits spielen dort."},{"p":"21","v":21},{"p":"Unter den stachligen Lotusbäumen legt er sich nieder,Im Versteck des Schilfes und der sumpfigen Stelle."},{"p":"22","v":22},{"p":"Die stachligen Lotusbäume halten ihn mit ihrem Schatten abgesperrt;Die Pappeln des Wildbachtals umgeben ihn."},{"p":"23","v":23},{"p":"Wenn sich der Strom gewalttätig gebärdet, rennt er nicht in Panik davon.Er ist zuversichtlich, auch wenn der Jordan gegen sein Maul hervorbrechen sollte."},{"p":"24","v":24},{"p":"Kann ihn irgend jemand vor seinen Augen fangen?Kann irgend jemand mit Schlingen seine Nase durchbohren?"}]]}