{"lines":[[{"line":{"pinyinSpaced":1},"p":"42","v":1},{"p":"Und Hiob antwortete Jehova und sprach dann:"},{"p":"2","v":2},{"p":"„Ich habe erkannt, daß du alle Dinge zu tun vermagst,Und es gibt keine Idee, die für dich unerreichbar ist."},{"p":"3","v":3},{"p":"‚Wer ist dieser, der Rat verdunkelt ohne Erkenntnis?‘Darum redete ich, doch verstand ich nicht,Dinge, zu wunderbar für mich, die ich nicht kenne."},{"p":"4","v":4},{"p":"‚Höre bitte, und ich selbst werde reden.Ich werde dich befragen, und du unterrichte mich.‘"},{"p":"5","v":5},{"p":"Vom Hörensagen habe ich von dir gehört,Nun aber hat mein eigenes Auge dich gesehen."},{"p":"6","v":6},{"p":"Deshalb widerrufe ich,Und ich bereue wirklich in Staub und Asche.“"}],[{"p":"7","v":7},{"p":"Und es geschah, nachdem Jehova diese Worte zu Hiob geredet hatte, daß Jehova dann zu Ẹliphas, dem Temanịter, sprach:\r\n„Mein Zorn ist gegen dich und deine beiden Gefährten entbrannt, denn ihr habt von mir nicht geredet, was wahrhaftig ist, wie mein Knecht Hiob."},{"p":"8","v":8},{"p":"Und nun, nehmt euch sieben Stiere und sieben Widder, und geht zu meinem Knecht Hiob, und ihr sollt ein Brandschlachtopfer für euch opfern, und Hiob, mein Knecht, wird selbst für euch beten. Sein Angesicht allein werde ich annehmen, um keine schändliche Torheit an euch zu begehen, denn ihr habt von mir nicht geredet, was wahrhaftig ist, wie mein Knecht Hiob.“"}],[{"p":"9","v":9},{"p":"Demgemäß gingen Ẹliphas, der Temanịter, und Bịldad, der Schuchịter, [und] Zọphar, der Naamathịter, und taten so, wie Jehova zu ihnen geredet hatte; und da nahm Jehova Hiobs Angesicht an."}],[{"p":"10","v":10},{"p":"Und Jehova selbst wandte den Zustand des Gefangenseins Hiobs, als er zugunsten seiner Gefährten betete, und Jehova begann außerdem, Hiob all das in doppeltem Maße zu geben, was er gehabt hatte."},{"p":"11","v":11},{"p":"Und fortgesetzt kamen alle seine Brüder und alle seine Schwestern und alle, die ihn früher gekannt hatten, zu ihm, und sie begannen, mit ihm Brot zu essen in seinem Haus und ihm Mitgefühl zu bekunden und ihn zu trösten über all das Unglück, das Jehova über ihn hatte kommen lassen; und sie gaben ihm dann ein jeder ein Geldstück und ein jeder einen goldenen Ring."}],[{"p":"12","v":12},{"p":"Was Jehova betrifft, er segnete das Ende Hiobs danach mehr als seinen Anfang, so daß er schließlich vierzehntausend Schafe und sechstausend Kamele und tausend Gespanne Rinder und tausend Eselinnen hatte."},{"p":"13","v":13},{"p":"Auch hatte er dann sieben Söhne und drei Töchter."},{"p":"14","v":14},{"p":"Und er gab der ersten den Namen Jemịma und der zweiten den Namen Kezịa und der dritten den Namen Kẹren-Hạppuch."},{"p":"15","v":15},{"p":"Und es fanden sich keine so schönen Frauen wie Hiobs Töchter im ganzen Land, und ihr Vater gab ihnen dann ein Erbe inmitten ihrer Brüder."}],[{"p":"16","v":16},{"p":"Und Hiob lebte nach diesem noch hundertvierzig Jahre und bekam seine Söhne und seine Enkel zu sehen — vier Generationen."},{"p":"17","v":17},{"p":"Und schließlich starb Hiob, alt und mit Tagen gesättigt."}]]}