{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Rufe bitte! Ist jemand da, der dir antwortet?Und an wen von den Heiligen willst du dich wenden?"},{"p":"2","v":2},{"p":"Denn den Toren wird Verdruß töten,Und den, der sich leicht betören läßt, wird das Beneiden zu Tode bringen."},{"p":"3","v":3},{"p":"Ich selbst habe den Toren Wurzel schlagen sehen,Aber plötzlich begann ich seinen Aufenthaltsort zu verwünschen."},{"p":"4","v":4},{"p":"Seine Söhne bleiben der Rettung fern,Und sie werden im Tor zermalmt, ohne Befreier."},{"p":"5","v":5},{"p":"Was er erntet, ißt der Hungrige;Und selbst von Fleischerhaken nimmt man es weg,Und eine Schlinge schnappt tatsächlich nach ihren Mitteln des Unterhalts."},{"p":"6","v":6},{"p":"Denn nicht aus bloßem Staub geht das Schädliche hervor,Und aus bloßem Erdboden entsprießt nicht Ungemach."},{"p":"7","v":7},{"p":"Denn der Mensch, er ist zum Ungemach geboren,Wie die Funken selbst aufwärts fliegen."},{"p":"8","v":8},{"p":"Indes würde ich mich an Gott wenden,Und Gott würde ich meine Sache vorbringen,"},{"p":"9","v":9},{"p":"[Dem,] der große, unerforschliche Dinge tut,Wunderbare Dinge ohne Zahl;"},{"p":"10","v":10},{"p":"[Dem,] der Regen gibt auf die Oberfläche der ErdeUnd Wasser sendet auf die freien Felder;"},{"p":"11","v":11},{"p":"[Dem,] der die Niedrigen an eine hohe Stelle setzt,So daß die Traurigen in bezug auf Rettung hoch oben sind;"},{"p":"12","v":12},{"p":"[Dem,] der die Pläne der Listigen vereitelt,So daß ihre Hände nicht mit Erfolg arbeiten;"},{"p":"13","v":13},{"p":"[Dem,] der die Weisen in ihrer eigenen List fängt,So daß der Rat der Verschlagenen sich überstürzt;"},{"p":"14","v":14},{"p":"Sie stoßen auf Finsternis selbst bei Tag,Und sie tasten umher am Mittag wie bei Nacht;"},{"p":"15","v":15},{"p":"Und [dem,] der vor dem Schwert aus ihrem Mund rettetUnd aus der Hand des Starken einen Armen,"},{"p":"16","v":16},{"p":"So daß für den Niedrigen Hoffnung entsteht,Ungerechtigkeit aber tatsächlich ihren Mund schließt."},{"p":"17","v":17},{"p":"Siehe! Glücklich ist der Mann, den Gott zurechtweist;Und die Zucht des Allmächtigen verwirf du nicht!"},{"p":"18","v":18},{"p":"Denn er selbst verursacht Schmerz, verbindet aber [die Wunde];Er zerschmettert, aber seine eigenen Hände bewirken die Heilung."},{"p":"19","v":19},{"p":"In sechs Bedrängnissen wird er dich befreien,Und in sieben wird nichts Schädliches dich anrühren."},{"p":"20","v":20},{"p":"Während der Hungersnot wird er dich bestimmt vom Tod erlösenUnd während des Krieges von des Schwertes Macht."},{"p":"21","v":21},{"p":"Vor der Geißel einer Zunge wirst du geborgen sein,Und du wirst dich nicht fürchten vor Verheerung, wenn sie kommt."},{"p":"22","v":22},{"p":"Bei Verheerung und Hunger wirst du lachen,Und vor dem wilden Tier der Erde wirst du dich nicht zu fürchten brauchen."},{"p":"23","v":23},{"p":"Denn mit den Steinen des Feldes wird dein Bund sein,Und selbst das wilde Tier des Feldes wird veranlaßt, mit dir in Frieden zu leben."},{"p":"24","v":24},{"p":"Und du wirst bestimmt wissen, daß Frieden selbst dein Zelt ist,Und du wirst sicherlich hingehen und deinen Weidegrund sehen, und du wirst nichts vermissen."},{"p":"25","v":25},{"p":"Und du wirst bestimmt wissen, daß deine Nachkommen zahlreich sindUnd deine Sprößlinge gleich dem Pflanzenwuchs der Erde."},{"p":"26","v":26},{"p":"Du wirst bei voller Kraft zur Grabstätte kommen,Wie wenn sich Garben aufhäufen zu ihrer Zeit."},{"p":"27","v":27},{"p":"Siehe! Das ist, was wir erforscht haben. So ist es.Hör es, und du — wisse es für dich selbst.“"}]]}