{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Und Hiob antwortete und sprach dann:"},{"p":"2","v":2},{"p":"„O daß mein Verdruß insgesamt gewogen würdeUnd daß man zugleich das mir Widrige auf Waagschalen selbst legte!"},{"p":"3","v":3},{"p":"Denn jetzt ist es schwerer noch als der Sand der Meere.Deshalb sind meine eigenen Worte unsinniges Gerede gewesen."},{"p":"4","v":4},{"p":"Denn die Pfeile des Allmächtigen sind bei mir,Ihr Gift trinkt mein Geist;Die Schrecknisse von Gott stellen sich gegen mich auf."},{"p":"5","v":5},{"p":"Wird ein Zebra schreien über dem GrasOder ein Stier brüllen über seinem Futter?"},{"p":"6","v":6},{"p":"Wird Fades ohne Salz gegessen,Oder ist Geschmack im Eibischschleim?"},{"p":"7","v":7},{"p":"Meine Seele hat sich geweigert, [irgend etwas] anzurühren.Sie sind wie Krankheit in meiner Speise."},{"p":"8","v":8},{"p":"O daß meine Bitte einträfeUnd daß Gott meine Hoffnung auch gewährte!"},{"p":"9","v":9},{"p":"Und daß Gott sich doch entschlösse und mich zermalmte,Daß er seine Hand lösen und mich abschneiden würde!"},{"p":"10","v":10},{"p":"Selbst das wäre noch mein Trost;Und ich würde hüpfen [vor Freude] in [meinen] Wehen,[Obwohl] er kein Mitleid hätte, denn ich habe die Reden des Heiligen nicht verhehlt."},{"p":"11","v":11},{"p":"Was ist meine Kraft, daß ich noch weiter warten sollte?Und was ist mein Ende, daß ich meine Seele weiterhin verlängern sollte?"},{"p":"12","v":12},{"p":"Ist meine Kraft die Kraft von Steinen?Oder ist mein Fleisch aus Kupfer?"},{"p":"13","v":13},{"p":"Ist es, daß keine Selbsthilfe in mir istUnd erfolgreiches Wirken selbst verscheucht worden ist von mir?"},{"p":"14","v":14},{"p":"Was irgendeinen betrifft, der seinem Mitmenschen liebende Güte vorenthält:Er wird dann auch die Furcht des Allmächtigen verlassen."},{"p":"15","v":15},{"p":"Meine eigenen Brüder haben trügerisch gehandelt wie ein Winterwildbach,Wie das Rinnsal von Winterwildbächen, die unaufhaltsam verrinnen."},{"p":"16","v":16},{"p":"Sie sind trübe von Eis,Schnee verbirgt sich darauf."},{"p":"17","v":17},{"p":"Zu seiner Zeit werden sie wasserleer, sie sind zum Schweigen gebracht worden;Wenn es heiß wird, sind sie von ihrem Ort weg ausgetrocknet."},{"p":"18","v":18},{"p":"Die Pfade ihres Weges sind abgebogen;Sie gehen hinauf ins Leere und verlieren sich."},{"p":"19","v":19},{"p":"Die Karawanen von Tẹma haben Ausschau gehalten,Die Reiseschar der Sabạ̈er hat auf sie gewartet."},{"p":"20","v":20},{"p":"Sie werden bestimmt beschämt, weil sie Vertrauen hatten;Sie sind bis an den Ort gekommen, und sie werden enttäuscht."},{"p":"21","v":21},{"p":"Denn jetzt seid ihr zu nichts geworden;Ihr seht Schrecken, und ihr geratet in Furcht."},{"p":"22","v":22},{"p":"Ist es, weil ich gesagt habe: ‚Gebt mir [etwas],Oder gebt von eurem Vermögen ein Geschenk für mich;"},{"p":"23","v":23},{"p":"Und befreit mich aus der Hand eines Widersachers,Und aus der Hand von Tyrannen solltet ihr mich erlösen.‘?"},{"p":"24","v":24},{"p":"Unterweist mich, und ich meinerseits werde schweigen;Und welchen Fehler ich begangen habe, laßt mich verstehen."},{"p":"25","v":25},{"p":"Die Reden der Geradheit sind — oh, nicht schmerzlich!Doch was weist Zurechtweisung eurerseits zurecht?"},{"p":"26","v":26},{"p":"Ist es, um Worte zu rügen, daß ihr Pläne schmiedet,Wenn die Reden eines Verzweifelten bloß für den Wind sind?"},{"p":"27","v":27},{"p":"Wieviel mehr werdet ihr Lose werfen selbst über einen VaterlosenUnd feilschen um euren Gefährten!"},{"p":"28","v":28},{"p":"Und nun entschließt euch, schenkt mir Aufmerksamkeit,Und [seht,] ob ich euch geradewegs ins Angesicht lügen werde."},{"p":"29","v":29},{"p":"Kehrt bitte um — laßt keine Ungerechtigkeit aufkommen —,Ja, kehrt um — noch ist meine Gerechtigkeit darin."},{"p":"30","v":30},{"p":"Ist [etwa] Ungerechtigkeit auf meiner Zunge,Oder unterscheidet mein eigener Gaumen nicht Widriges?"}]]}