{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Gibt es nicht Fronarbeit für den sterblichen Menschen auf der Erde,Und sind seine Tage nicht gleich den Tagen eines Lohnarbeiters?"},{"p":"2","v":2},{"p":"Wie ein Sklave lechzt er nach dem Schatten,Und wie ein Lohnarbeiter wartet er auf seinen Lohn."},{"p":"3","v":3},{"p":"So sind mir wertlose Mondmonate zugeteilt worden,Und Nächte des Ungemachs hat man mir zugezählt."},{"p":"4","v":4},{"p":"Als ich mich niedergelegt habe, so habe ich gesagt: ‚Wann werde ich aufstehen?‘Und [wenn] der Abend wirklich sein Maß erreicht, so bin ich mit Unrast gesättigt worden bis zur Morgendämmerung."},{"p":"5","v":5},{"p":"Mein Fleisch ist mit Maden und Staubklumpen bekleidet worden;Meine Haut selbst ist verkrustet und löst sich auf."},{"p":"6","v":6},{"p":"Meine Tage selbst sind schneller geworden als ein Weberschiffchen,Und sie nehmen ein Ende in Hoffnungslosigkeit."},{"p":"7","v":7},{"p":"Gedenke, daß mein Leben Wind ist,Daß mein Auge nicht wieder Gutes sehen wird."},{"p":"8","v":8},{"p":"Das Auge dessen, der mich sieht, wird mich nicht erblicken;Deine Augen werden auf mir sein, aber ich werde nicht sein."},{"p":"9","v":9},{"p":"Die Wolke nimmt bestimmt ein Ende und geht dahin;So wird der, der zum Scheọl hinabfährt, nicht heraufkommen."},{"p":"10","v":10},{"p":"Er wird nicht mehr zu seinem Haus zurückkehren,Und seine Stätte wird ihn nicht wieder anerkennen."},{"p":"11","v":11},{"p":"Auch ich, ich werde meinen Mund nicht zurückhalten.Ich will reden in der Bedrängnis meines Geistes;Ich will mich mit der Bitterkeit meiner Seele befassen!"},{"p":"12","v":12},{"p":"Bin ich ein Meer oder ein Seeungetüm,Daß du eine Wache über mich setzen solltest?"},{"p":"13","v":13},{"p":"Als ich sprach: ‚Mein Ruhelager wird mich trösten,Mein Bett wird meine Besorgnis tragen helfen‘,"},{"p":"14","v":14},{"p":"Hast du mich sogar mit Träumen erschreckt,Und durch Visionen läßt du mich aufschrecken,"},{"p":"15","v":15},{"p":"So daß sich meine Seele Erstickung wählt,Den Tod lieber als meine Gebeine."},{"p":"16","v":16},{"p":"Ich habe [es] verworfen; auf unabsehbare Zeit möchte ich nicht leben.Laß ab von mir, denn meine Tage sind ein Dunst."},{"p":"17","v":17},{"p":"Was ist der sterbliche Mensch, daß du ihn großziehenUnd daß du dein Herz auf ihn richten solltest"},{"p":"18","v":18},{"p":"Und daß du ihm jeden Morgen Aufmerksamkeit schenken,Daß du ihn jeden Augenblick prüfen solltest?"},{"p":"19","v":19},{"p":"Warum wirst du deinen Blick nicht von mir wendenNoch mich in Ruhe lassen, bis ich meinen Speichel schlucke?"},{"p":"20","v":20},{"p":"Wenn ich gesündigt habe, was kann ich gegen dich vollbringen, du Beobachter der Menschen?Weshalb hast du mich als Zielscheibe für dich gesetzt, so daß ich dir zur Last werden sollte?"},{"p":"21","v":21},{"p":"Und warum verzeihst du nicht meine ÜbertretungUnd übersiehst mein Versehen?Denn jetzt werde ich mich in den Staub niederlegen;Und du wirst bestimmt nach mir schauen, und ich werde nicht sein.“"}]]}