{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Und Bịldad, der Schuchịter, antwortete und sprach dann:"},{"p":"2","v":2},{"p":"„Wie lange wirst du diese Dinge weiterhin äußern,Wenn die Reden deines Mundes nur ein starker Wind sind?"},{"p":"3","v":3},{"p":"Wird Gott selbst das Gericht verdrehen,Oder wird der Allmächtige selbst die Gerechtigkeit verdrehen?"},{"p":"4","v":4},{"p":"Wenn deine eigenen Söhne gegen ihn gesündigt haben,So daß er sie in die Hand ihrer Auflehnung geraten läßt,"},{"p":"5","v":5},{"p":"Wenn du selbst nach Gott ausschauen wirstUnd [wenn] du den Allmächtigen um Gunst anflehen wirst,"},{"p":"6","v":6},{"p":"Wenn du lauter und rechtschaffen bist,So würde er jetzt für dich erwachen,Und er würde bestimmt deinen gerechten Aufenthaltsort wiederherstellen."},{"p":"7","v":7},{"p":"Auch mag sich dein Anfang als klein erwiesen haben,Dein Ende danach aber würde sehr groß werden."},{"p":"8","v":8},{"p":"In der Tat, befrage bitte die frühere Generation,Und richte [deine Aufmerksamkeit] auf die von ihren Vätern erforschten Dinge."},{"p":"9","v":9},{"p":"Denn nur gestern waren wir, und wir wissen nichts,Denn unsere Tage auf der Erde sind ein Schatten."},{"p":"10","v":10},{"p":"Werden sie selbst dich nicht unterweisen, dir Bescheid geben,Und werden sie aus ihrem Herzen nicht Worte hervorbringen?"},{"p":"11","v":11},{"p":"Wird eine Papyruspflanze hochwachsen ohne einen Sumpf?Wird ein Schilfrohr groß werden ohne Wasser?"},{"p":"12","v":12},{"p":"Während es noch in seiner Knospe ist, nicht abgepflückt,Ja vor allem anderen Gras wird es verdorren."},{"p":"13","v":13},{"p":"So sind die Pfade all derer, die Gott vergessen,Und selbst die Hoffnung eines Abtrünnigen wird vergehen,"},{"p":"14","v":14},{"p":"Dessen Zuversicht abgeschnitten istUnd dessen Vertrauen ein Spinnenhaus ist."},{"p":"15","v":15},{"p":"Er wird sich auf sein Haus stützen, doch wird es nicht stehenbleiben;Er wird sich daran festhalten, aber es wird nicht standhalten."},{"p":"16","v":16},{"p":"Er ist voll Saft vor der Sonne,Und in seinem Garten kommt sein eigener Schößling hervor."},{"p":"17","v":17},{"p":"In einem Steinhaufen verflechten sich seine Wurzeln,Ein Haus aus Steinen erblickt er."},{"p":"18","v":18},{"p":"Wenn man ihn von seiner Stätte verschlingt,Wird sie ihn bestimmt auch verleugnen, [indem sie spricht]: ‚Ich habe dich nicht gesehen.‘"},{"p":"19","v":19},{"p":"Siehe! Das ist die Auflösung seines Weges;Und aus dem Staub sprießen andere auf."},{"p":"20","v":20},{"p":"Siehe! Gott selbst wird keinen Untadeligen verwerfen,Noch wird er die Hand von Übeltätern fassen,"},{"p":"21","v":21},{"p":"Bis er deinen Mund mit Lachen fülltUnd deine Lippen mit Jubelschall."},{"p":"22","v":22},{"p":"Die selbst, die dich hassen, werden mit Schande bekleidet werden,Und das Zelt der Bösen wird nicht [mehr] sein.“"}]]}