{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Und Hiob antwortete und sprach dann:"},{"p":"2","v":2},{"p":"„In der Tat, ich weiß bestimmt, daß es so ist.Wie aber kann der sterbliche Mensch in einem Fall mit Gott im Recht sein?"},{"p":"3","v":3},{"p":"Wenn er Lust hätte, mit ihm zu streiten,So kann er ihm nicht ein einziges [Mal] auf tausend antworten."},{"p":"4","v":4},{"p":"Er ist weisen Herzens und stark an Kraft.Wer kann ihm Trotz bieten und unversehrt davonkommen?"},{"p":"5","v":5},{"p":"Er versetzt Berge, so daß man nicht einmal [von ihrem Dasein] weiß,Er, der sie umgekehrt hat in seinem Zorn."},{"p":"6","v":6},{"p":"Er läßt die Erde erbeben von ihrer Stätte,So daß selbst ihre Säulen erschüttert werden."},{"p":"7","v":7},{"p":"Er spricht zur Sonne, daß sie nicht aufleuchten solle,Und um Sterne herum legt er ein Siegel,"},{"p":"8","v":8},{"p":"Der die Himmel ausspannt, er allein,Und auf die hohen Wogen des Meeres tritt;"},{"p":"9","v":9},{"p":"Der das Asch-Sternbild, das Kẹsil-SternbildUnd das Kịma-Sternbild und die Innenkammern des Südens macht;"},{"p":"10","v":10},{"p":"Der große Dinge tut, unerforschliche,Und wunderbare Dinge ohne Zahl."},{"p":"11","v":11},{"p":"Siehe! Er geht an mir vorüber, und ich sehe [ihn] nicht,Und er zieht weiter, und ich bemerke ihn nicht."},{"p":"12","v":12},{"p":"Siehe! Er rafft dahin. Wer kann ihm widerstehen?Wer wird zu ihm sagen: ‚Was tust du?‘?"},{"p":"13","v":13},{"p":"Gott selbst wird seinen Zorn nicht abwenden;Unter ihm müssen sich die Helfer eines Stürmers niederbeugen,"},{"p":"14","v":14},{"p":"Wieviel mehr so in dem Fall, da ich ihm selbst antworte!Ich will meine Worte ihm gegenüber wählen,"},{"p":"15","v":15},{"p":"Dem ich, auch wenn ich wirklich im Recht wäre, nicht antworten würde.Bei meinem Gegner im Rechtsstreit würde ich um Gunst flehen."},{"p":"16","v":16},{"p":"Wenn ich ihn riefe, würde er mir antworten?Ich glaube nicht, daß er meiner Stimme Gehör schenken würde,"},{"p":"17","v":17},{"p":"Der im Sturm mich zermalmtUnd bestimmt meine Wunden zahlreich macht ohne Grund."},{"p":"18","v":18},{"p":"Er wird mir nicht gewähren, daß ich frisch Atem hole,Denn er sättigt mich weiter mit Bitternissen."},{"p":"19","v":19},{"p":"Wenn jemand stark ist an Kraft, da [ist er];Und wenn [irgendeiner stark ist] an Rechtlichkeit, o daß ich vorgeladen werde!"},{"p":"20","v":20},{"p":"Wenn ich im Recht wäre, würde mein eigener Mund mich schuldig sprechen;Wäre ich untadelig, so würde er mich für verkehrt erklären."},{"p":"21","v":21},{"p":"Wäre ich untadelig, würde ich meine Seele nicht kennen;Ich würde mein Leben ablehnen."},{"p":"22","v":22},{"p":"Eines gibt es. Ja darum sage ich:,Einem Untadeligen, auch einem Bösen macht er ein Ende.‘"},{"p":"23","v":23},{"p":"Wenn eine Sturzflut plötzlichen Tod verursachte,Selbst der Verzweiflung der Unschuldigen würde er spotten."},{"p":"24","v":24},{"p":"Die Erde selbst ist in die Hand dessen gegeben worden, der böse ist;Das Angesicht ihrer Richter bedeckt er.Wenn nicht [er], wer ist es dann?"},{"p":"25","v":25},{"p":"Auch sind meine eigenen Tage schneller geworden als ein Läufer;Sie sind enteilt, sie werden bestimmt das Gute nicht sehen."},{"p":"26","v":26},{"p":"Sie sind dahingefahren wie Schilfboote,Wie ein Adler, der nach Fraß hin und her fliegt."},{"p":"27","v":27},{"p":"Wenn ich gesagt habe: ‚Laß mich meine Besorgnis vergessen,Laß mich mein Gesicht verändern und aufgeheitert werden‘,"},{"p":"28","v":28},{"p":"So ist mir bange vor all meinen Schmerzen;Ich weiß doch, daß du mich nicht für schuldlos halten wirst."},{"p":"29","v":29},{"p":"Ich selbst muß schuldig werden.Wozu mühe ich mich nur umsonst ab?"},{"p":"30","v":30},{"p":"Wenn ich mich auch im Schneewasser wüscheUnd ich meine Hände tatsächlich in Pottasche reinigte,"},{"p":"31","v":31},{"p":"Dann würdest du mich in eine Grube tauchen,Und meine Kleider würden mich bestimmt verabscheuen."},{"p":"32","v":32},{"p":"Denn er ist nicht ein Mann wie ich, [daß] ich ihm antworten dürfte,Daß wir miteinander vor Gericht treten könnten."},{"p":"33","v":33},{"p":"Da ist niemand, um zwischen uns zu entscheiden,Daß er seine Hand auf uns beide legte."},{"p":"34","v":34},{"p":"Er möge seine Rute von mir entfernen,Und seine Schrecklichkeit möge mich nicht erschrecken."},{"p":"35","v":35},{"p":"Ich will reden und mich nicht vor ihm fürchten,Denn so bin ich nicht geneigt in mir."}]]}