{"lines":[[{"line":{"pinyinSpaced":1},"p":"35","v":1},{"p":"오 여호와여, 나의 반대자들과 맞서 나를 변호해 주시고나와 싸우는 자들과 싸워 주십시오."},{"p":"2","v":2},{"p":"원방패와 큰 방패를 들고일어나 나를 지켜 주시고,"},{"p":"3","v":3},{"p":"창과 도끼를 드시어 나를 추격하는 자들과 맞서 주십시오.\r\n“나는 너의 구원이다” 하고 나에게 말씀해 주십시오."},{"p":"4","v":4},{"p":"내 목숨을 노리는 자들이 수치와 굴욕을 당하게 하시고나를 멸하려고 계략을 꾸미는 자들이 창피를 당해 물러가게 해 주십시오."},{"p":"5","v":5},{"p":"그들이 바람 앞의 겨같이 되게 하시고여호와의 천사가 그들을 몰아내게 해 주십시오."},{"p":"6","v":6},{"p":"여호와의 천사가 그들을 추격할 때에그들의 길을 어둡고 미끄럽게 해 주십시오."},{"p":"7","v":7},{"p":"그들이 까닭 없이 나를 잡으려고 그물을 숨겨 놓았으며\r\n까닭 없이 나를 잡으려고 함정을 파 놓았습니다."},{"p":"8","v":8},{"p":"그들에게 재난이 불시에 닥치게 하시고자기가 숨긴 그물에 걸려들어거기에 떨어져 멸망되게 해 주십시오."},{"p":"9","v":9},{"p":"그러나 나는 여호와 안에서 즐거워하고하느님의 구원을 기뻐할 것입니다."},{"p":"10","v":10},{"p":"내 모든 뼈가 말할 것입니다.\r\n“오 여호와여, 누가 당신과 같겠습니까?\r\n당신은 힘없는 자를 강한 자에게서 구출하시고힘없는 자와 가난한 자를 강도질하는 자에게서 구출하십니다.”"},{"p":"11","v":11},{"p":"악의를 품은 증인들이 나서서,내가 전혀 모르는 것을 묻습니다."},{"p":"12","v":12},{"p":"그들이 내게 선을 악으로 갚으니내가 사별의 슬픔을 겪는 듯합니다."},{"p":"13","v":13},{"p":"나는 그들이 병들었을 때에 자루천을 걸치고단식하여 나 자신을 괴롭게 했습니다.\r\n내 기도가 응답 없이 돌아올 때에"},{"p":"14","v":14},{"p":"친구나 형제를 위해 애도하듯 슬피 돌아다니고어머니를 위해 애도하는 사람처럼 슬픔에 잠겨 몸을 구부렸습니다."},{"p":"15","v":15},{"p":"그러나 그들은 내가 비틀거리자 기뻐하며 모여들었습니다.\r\n그들은 모여들어 매복해 있다가 나를 쳐서 쓰러뜨리고는갈기갈기 찢으며 잠자코 있지 않았습니다."},{"p":"16","v":16},{"p":"불경건한 자들이 나를 비웃고 조롱하며내게 이를 갑니다."},{"p":"17","v":17},{"p":"오 여호와여, 당신은 언제까지 보고만 계시렵니까?\r\n그들의 공격으로부터 나를,젊은 사자들로부터 내 소중한 생명을 구해 주십시오."},{"p":"18","v":18},{"p":"그러면 내가 큰 회중 가운데서 당신에게 감사드리고많은 사람 가운데서 당신을 찬양할 것입니다."},{"p":"19","v":19},{"p":"이유 없이 나의 적이 된 자들이 나를 두고 통쾌해하지 못하게 하시고,까닭 없이 나를 미워하는 자들이 나를 비웃으며 눈짓하지 못하게 해 주십시오."},{"p":"20","v":20},{"p":"그들은 평화의 말을 하는 것이 아니라,땅에서 평화롭게 사는 자들에게 속임수를 꾸미고 있고,"},{"p":"21","v":21},{"p":"입을 크게 벌려 나를 비난하며“아하! 아하! 우리 눈으로 보았지” 하고 말합니다."},{"p":"22","v":22},{"p":"오 여호와여, 당신이 이것을 보셨으니 잠잠히 계시지 마십시오.\r\n오 여호와여, 내게서 멀리 계시지 마십시오."},{"p":"23","v":23},{"p":"깨어 일어나셔서 나를 변호해 주십시오.\r\n나의 하느님 여호와여, 소송에서 나를 변호해 주십시오."},{"p":"24","v":24},{"p":"오 나의 하느님 여호와여, 당신의 의에 따라 나를 판단하시어,그들이 나를 두고 통쾌해하지 못하게 해 주십시오."},{"p":"25","v":25},{"p":"그들이 마음속으로 “아하! 우리가 원하는 대로 되었다” 하고 말하지 못하게 해 주십시오.\r\n그들이 “우리가 그를 삼켜 버렸다” 하고 말하지 못하게 해 주십시오."},{"p":"26","v":26},{"p":"나의 재앙을 두고 통쾌해하는 그들 모두가부끄러움과 창피를 당하게 하시고,나를 두고 우쭐대는 자들이 수치와 굴욕으로 옷 입게 하십시오."},{"p":"27","v":27},{"p":"그러나 나의 의를 좋아하는 자들은 기뻐 외치며항상 말하게 해 주십시오,“자신의 종의 평화를 좋아하시는 여호와께서 드높여지시기를” 하고."},{"p":"28","v":28},{"p":"그러면 내 혀로 당신의 의를 자세히 이야기하고온종일 당신을 찬양할 것입니다."}]]}