{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"여호와께서 이집트 땅에서 모세와 아론에게 말씀하셨다."},{"p":"2","v":2},{"p":"“이달은 너희에게 달들의 시작이 될 것이다. 한 해의 첫 달이 될 것이다."},{"p":"3","v":3},{"p":"이스라엘의 온 회중에게 말하여라. ‘이달 10일에 그들은 각자 자기 아버지의 집안을 위해 양 한 마리를, 한 집에 양 한 마리를 마련해야 한다."},{"p":"4","v":4},{"p":"그러나 집안사람들이 너무 적어 그 양 한 마리를 다 먹을 수 없으면, 그들과 그들의 가장 가까운 이웃이 사람 수에 따라 그들의 집 안에서 그것을 나누어 먹어야 한다. 각 사람이 먹을 분량을 파악해서 계산해야 한다."},{"p":"5","v":5},{"p":"너희의 양은 1년 된 흠 없는 수컷이어야 한다. 어린 숫양이나 염소 가운데서 골라도 된다."},{"p":"6","v":6},{"p":"그것을 이달 14일까지 간수해 두었다가, 해 질 무렵에 이스라엘의 온 회중이 잡아야 한다."},{"p":"7","v":7},{"p":"그들은 피 얼마를 가져다가 그 양을 먹는 집들의 두 문기둥과 출입구 윗부분에 뿌려야 한다."}],[{"p":"8","v":8},{"p":"그들은 그날 밤에 그 고기를 먹어야 한다. 불에 구워 무교병과 쓴 나물과 함께 먹어야 한다."},{"p":"9","v":9},{"p":"어느 부분도 날것으로 먹거나 물에 삶아 먹지 말고, 고기를 머리와 정강이와 내장과 함께 불에 구워서 먹어라."},{"p":"10","v":10},{"p":"너희는 아침까지 아무것도 남겨 두어서는 안 되며, 아침까지 남은 것은 모두 불로 태워야 한다."},{"p":"11","v":11},{"p":"그것을 이렇게 먹어야 한다. 곧 허리띠를 띠고 발에 신을 신고 손에 지팡이를 들고 서둘러 먹어야 한다. 이것은 여호와의 유월절이다."},{"p":"12","v":12},{"p":"이 밤에 내가 이집트 땅을 지나가면서 사람에서 짐승에 이르기까지 이집트 땅의 모든 처음 난 것을 치겠다. 그리고 이집트의 모든 신에게 심판을 집행하겠다. 나는 여호와이다."},{"p":"13","v":13},{"p":"그 피는 너희가 있는 집 위에서 너희의 표가 될 것이다. 내가 그 피를 보고 너희를 넘어갈 것이니, 내가 이집트 땅을 칠 때에 그 재앙이 임하여 너희를 멸하지 않을 것이다."}],[{"p":"14","v":14},{"p":"이날은 너희에게 기념이 될 것이며, 너희는 대대로 그것을 여호와를 위한 축제로 지켜야 한다. 영속하는 법규로서 지켜야 한다."},{"p":"15","v":15},{"p":"7일간 무교병을 먹어야 한다. 그 첫날에 너희 집에서 발효된 반죽을 없애야 한다. 누구든 첫날부터 일곱째 날까지 누룩을 넣은 것을 먹는 사람은 이스라엘에서 끊어질 것이기 때문이다."},{"p":"16","v":16},{"p":"첫날에 거룩한 대회를 열고, 일곱째 날에도 거룩한 대회를 열어야 한다. 그 날들에는 어떤 일도 해서는 안 된다. 오직 너희 각 사람이 먹을 음식만을 준비할 수 있다."}],[{"p":"17","v":17},{"p":"무교절을 지켜야 한다. 바로 이날 내가 너희의 많은 무리를 이집트 땅에서 데리고 나올 것이다. 너희는 영속하는 법규로서 대대로 이날을 지켜야 한다."},{"p":"18","v":18},{"p":"첫째 달 곧 그달 14일 저녁부터 그달 21일 저녁까지 무교병을 먹어야 한다."},{"p":"19","v":19},{"p":"7일간 너희 집에 발효된 반죽이 있어서는 안 된다. 누구든 누룩을 넣은 것을 먹는 사람은 외국인이든 본토인이든 이스라엘의 회중에서 끊어질 것이기 때문이다."},{"p":"20","v":20},{"p":"누룩을 넣은 것은 어느 것도 먹어서는 안 된다. 너희의 모든 집에서 무교병을 먹어야 한다.’”"}],[{"p":"21","v":21},{"p":"즉시 모세가 이스라엘의 장로들을 모두 불러 말했다. “가서 여러분의 가족별로 어린 가축을 골라서 유월절 제물로 잡으십시오."},{"p":"22","v":22},{"p":"그리고 히솝 묶음을 대야에 있는 피에 담근 다음, 출입구 윗부분과 두 문기둥에 피를 뿌려야 합니다. 여러분 중 아무도 아침까지 자기 집 입구 밖으로 나가서는 안 됩니다."},{"p":"23","v":23},{"p":"여호와께서 이집트인들에게 재앙을 내리려고 지나가시다가 출입구 윗부분과 두 문기둥에 있는 피를 보시면, 여호와께서는 반드시 그 입구를 넘어가실 것이며 죽음의 재앙이 여러분의 집으로 들어가지 못하게 하실 것입니다."}],[{"p":"24","v":24},{"p":"이 일을 여러분과 여러분의 아들들을 위해 영속하는 규정으로 지켜야 합니다."},{"p":"25","v":25},{"p":"여호와께서 말씀하신 대로 그분이 주실 땅으로 들어가면, 이 의식을 지켜야 합니다."},{"p":"26","v":26},{"p":"여러분의 아들들이 ‘이 의식에는 무슨 의미가 있습니까?’ 하고 물으면,"}],[{"p":"27","v":27},{"p":"‘이것은 여호와를 위한 유월절 희생이다. 그분이 이집트인들에게 재앙을 내리실 때에 이집트에 있는 이스라엘 사람들의 집을 넘어가셔서 우리의 집을 구해 주셨다’라고 대답해야 합니다.”\r\n그러자 백성은 몸을 굽히고 엎드렸다."},{"p":"28","v":28},{"p":"이스라엘 사람들은 가서 여호와께서 모세와 아론에게 명령하신 대로 했다. 그들은 꼭 그대로 했다."}],[{"p":"29","v":29},{"p":"한밤중에 여호와께서 이집트 땅의 모든 처음 난 것, 곧 왕좌에 앉아 있는 파라오의 맏아들부터 감옥에 있는 포로의 맏아들까지 그리고 짐승의 모든 맏배를 치셨다."},{"p":"30","v":30},{"p":"파라오와 모든 신하와 다른 모든 이집트인이 그 밤에 일어났다. 이집트인들이 크게 울부짖었으니, 죽은 자가 없는 집이 하나도 없었기 때문이다."},{"p":"31","v":31},{"p":"즉시 파라오는 밤에 모세와 아론을 불러 말했다. “너희와 그 밖의 이스라엘 사람들은 일어나서 내 백성 가운데서 떠나가거라. 너희가 말한 대로 가서 여호와를 섬겨라."},{"p":"32","v":32},{"p":"너희가 말한 대로 너희의 양 떼와 소 떼도 몰고 가거라. 그리고 나를 축복해 다오.”"}],[{"p":"33","v":33},{"p":"이집트인들은 “우리가 모두 죽게 생겼구나!” 하면서 이스라엘 백성에게 그 땅에서 빨리 떠나라고 재촉했다."},{"p":"34","v":34},{"p":"그래서 백성은 누룩을 넣지 않은 반죽을 반죽통과 함께 옷에 싸서 어깨에 메고 나섰다."},{"p":"35","v":35},{"p":"이스라엘 사람들은 모세가 말한 대로 이집트인들에게 은 물품과 금 물품과 옷을 달라고 했다."},{"p":"36","v":36},{"p":"여호와께서 이집트인들의 눈앞에서 백성에게 은혜를 베푸셨으므로, 이집트인들은 그들이 달라는 대로 주었다. 이렇게 그들은 이집트인들에게서 빼앗았다."}],[{"p":"37","v":37},{"p":"그리하여 이스라엘 사람들은 라메셋을 떠나 숙곳으로 향했는데, 아이들 외에 행군하는 남자가 약 60만 명이었다."},{"p":"38","v":38},{"p":"또한 많은 수의 섞인 무리가 그들과 함께 갔으며, 양 떼와 소 떼 등 수많은 가축도 갔다."},{"p":"39","v":39},{"p":"그리고 그들은 이집트에서 가지고 나온 반죽으로 둥근 무교병을 구웠다. 그 무교병에는 누룩이 들어 있지 않았다. 그들이 이집트에서 갑자기 쫓겨 나와 자기들이 먹을 양식을 전혀 준비하지 못했기 때문이다."}],[{"p":"40","v":40},{"p":"이스라엘 사람들 곧 이집트에서 살았던 사람들이 머무른 기간은 430년이었다."},{"p":"41","v":41},{"p":"430년이 끝나는 바로 그날에 여호와의 많은 무리가 모두 이집트 땅에서 나왔다."},{"p":"42","v":42},{"p":"이 밤은 그들이 여호와께서 자기들을 이집트 땅에서 데리고 나오신 것을 기념할 밤이다. 모든 이스라엘 백성이 여호와를 위해 대대로 이 밤을 지켜야 한다."}],[{"p":"43","v":43},{"p":"여호와께서 모세와 아론에게 말씀하셨다. “유월절에 관한 법규는 이러하다. 외국인은 아무도 유월절 제물을 먹을 수 없다."},{"p":"44","v":44},{"p":"그러나 돈으로 산 남종이 있다면 그에게 할례를 베풀어야 한다. 그래야 그가 그것을 함께 먹을 수 있다."},{"p":"45","v":45},{"p":"정착민과 품꾼은 먹을 수 없다."},{"p":"46","v":46},{"p":"한 집에서 그것을 먹어야 한다. 그 고기를 조금이라도 집 밖으로 가지고 나가서는 안 된다. 또 그 뼈를 하나도 꺾어서는 안 된다."},{"p":"47","v":47},{"p":"이스라엘의 온 회중이 유월절을 지켜야 한다."},{"p":"48","v":48},{"p":"외국인이 네 곁에 거주하면서 여호와를 위한 유월절을 지키고자 한다면, 그에게 속한 모든 남자는 할례를 받아야 한다. 그래야 그것을 지킬 수 있다. 그는 그 땅의 본토인과 같아질 것이다. 그러나 할례를 받지 않은 사람은 아무도 그것을 먹을 수 없다."},{"p":"49","v":49},{"p":"본토인에게나 너희 가운데 거주하는 외국인에게나 하나의 법이 적용될 것이다.”"}],[{"p":"50","v":50},{"p":"그래서 모든 이스라엘 사람은 여호와께서 모세와 아론에게 명령하신 대로 했다. 그들은 꼭 그대로 했다."},{"p":"51","v":51},{"p":"바로 이날 여호와께서 이스라엘 사람들을 그들의 많은 무리와 함께 이집트 땅에서 데리고 나오셨다."}]]}