{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"여호와께서 모세에게 또 말씀하셨다."},{"p":"2","v":2},{"p":"“이스라엘 사람들 가운데서 처음 난 것을 모두 나에게 성별하여라. 사람의 맏아들이든 짐승의 수컷 맏배이든 모두 나의 것이다.”"}],[{"p":"3","v":3},{"p":"그래서 모세가 백성에게 말했다. “여러분이 이집트에서, 노예살이하던 집에서 나온 이날을 기억하십시오. 여호와께서 강력한 손으로 여러분을 거기에서 데리고 나오셨기 때문입니다. 그러니 누룩을 넣은 것은 아무것도 먹어서는 안 됩니다."},{"p":"4","v":4},{"p":"아빕월의 이날 여러분은 떠납니다."},{"p":"5","v":5},{"p":"여호와께서 가나안 사람들과 헷 사람들과 아모리 사람들과 히위 사람들과 여부스 사람들의 땅, 곧 그분이 당신에게 주시겠다고 당신의 조상에게 맹세하신 땅, 젖과 꿀이 흐르는 땅으로 당신을 데리고 들어가시면, 이달에 이 의식을 지켜야 합니다."},{"p":"6","v":6},{"p":"7일간 무교병을 먹어야 하며, 일곱째 날에는 여호와를 위한 축제가 있을 것입니다."},{"p":"7","v":7},{"p":"무교병을 7일간 먹어야 합니다. 누룩을 넣은 것이 당신에게 있어서는 안 되며, 발효된 반죽도 당신의 모든 영토 내에서 당신에게 있어서는 안 됩니다."},{"p":"8","v":8},{"p":"그날에 당신은 아들에게 ‘내가 이렇게 하는 것은 이집트에서 나올 때에 여호와께서 나를 위해 하신 일 때문이다’라고 말해야 합니다."},{"p":"9","v":9},{"p":"이 의식이 당신의 손에 표가 되고 당신의 이마에 기념이 될 것이며, 그리하여 여호와의 법이 당신의 입에 있게 될 것입니다. 여호와께서 강력한 손으로 당신을 이집트에서 데리고 나오셨기 때문입니다."},{"p":"10","v":10},{"p":"이 법규를 해마다 정해진 때에 지켜야 합니다."}],[{"p":"11","v":11},{"p":"여호와께서 당신에게 주겠다고 당신과 당신의 조상에게 맹세하신 가나안 사람들의 땅으로 당신을 데리고 들어가시면,"},{"p":"12","v":12},{"p":"당신은 모든 맏아들과 당신이 얻는 가축들 가운데 모든 수컷 맏배를 여호와께 바쳐야 합니다. 남자와 수컷은 여호와께 속합니다."},{"p":"13","v":13},{"p":"나귀의 모든 맏배는 양으로 구속해야 하며, 구속하지 않으려면 그 목을 꺾어야 합니다. 당신의 아들들 가운데 모든 맏아들을 구속해야 합니다."}],[{"p":"14","v":14},{"p":"후에 당신의 아들이 ‘이것에는 무슨 의미가 있습니까?’ 하고 물으면, 당신은 이렇게 대답해야 합니다. ‘여호와께서 강력한 손으로 우리를 이집트에서, 노예살이하던 집에서 데리고 나오셨다."},{"p":"15","v":15},{"p":"파라오가 우리를 보내기를 완고하게 거부하자, 여호와께서 이집트 땅에서 사람의 맏아들부터 짐승의 맏배까지 모든 처음 난 것을 죽이셨다. 그래서 나는 모든 수컷 맏배를 여호와께 희생으로 바치며, 나의 아들들 중 모든 맏아들을 구속하는 것이다.’"},{"p":"16","v":16},{"p":"이 의식이 당신의 손에 표가 되고 당신의 이마에 머리띠가 되어야 합니다. 여호와께서 강력한 손으로 우리를 이집트에서 데리고 나오셨기 때문입니다.”"}],[{"p":"17","v":17},{"p":"파라오가 백성을 보냈을 때, 하느님께서는 블레셋 사람들의 땅을 지나가는 길이 가까웠지만 백성을 그 길로 인도하지 않으셨다. 하느님께서 “백성이 전쟁에 직면하면 생각이 바뀌어 이집트로 돌아가려고 할 것이다” 하고 말씀하셨던 것이다."},{"p":"18","v":18},{"p":"그래서 하느님께서는 백성을 홍해의 광야 길로 돌아가게 하셨다. 이스라엘 사람들은 전투 대형을 갖추고 이집트 땅에서 올라왔다."},{"p":"19","v":19},{"p":"또한 모세는 요셉의 유골을 가지고 나왔다. 요셉이 이스라엘 자손에게 “하느님께서 틀림없이 여러분에게 주의를 돌리실 것이니, 여러분은 내 뼈를 여기서 가지고 올라가야 합니다” 하고 엄숙히 맹세하게 했기 때문이다."},{"p":"20","v":20},{"p":"그들은 숙곳을 떠나 광야 끝에 있는 에탐에 진을 쳤다."}],[{"p":"21","v":21},{"p":"여호와께서는 그들 앞에 가시며 낮에는 구름기둥 가운데서 길을 인도하시고 밤에는 불기둥 가운데서 빛을 주시어 그들이 밤낮으로 갈 수 있게 하셨다."},{"p":"22","v":22},{"p":"낮에는 구름기둥이, 밤에는 불기둥이 백성 앞을 떠나지 않았다."}]]}