{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"여호와께서 모세에게 말씀하셨다."},{"p":"2","v":2},{"p":"“이스라엘 사람들에게 방향을 돌려 믹돌과 바다 사이, 바알스본이 보이는 비하히롯 앞에 진을 치라고 말하여라. 너희는 바알스본 맞은편 바닷가에 진을 쳐야 한다."},{"p":"3","v":3},{"p":"그러면 파라오는 이스라엘 사람들에 관해 ‘그들이 그 땅에서 혼란에 빠져 헤매고 있다. 광야에 갇혔구나’ 하고 말할 것이다."},{"p":"4","v":4},{"p":"내가 파라오의 마음이 완고해지게 둘 것이니, 그는 그들을 뒤쫓을 것이며 나는 파라오와 그의 모든 군대를 통해 나 자신을 영광스럽게 할 것이다. 이집트인들은 내가 여호와라는 것을 분명히 알게 될 것이다.” 그래서 이스라엘 사람들이 그렇게 했다."}],[{"p":"5","v":5},{"p":"후에 백성이 도망쳤다는 말이 이집트 왕에게 전해졌다. 즉시 파라오와 그의 신하들은 백성에 대해 마음이 변해서 “우리가 어째서 이런 일을 하여, 우리 노예로 일하던 이스라엘을 풀어 주었단 말인가?” 하고 말했다."},{"p":"6","v":6},{"p":"그래서 그가 병거들을 준비하여 자기 백성을 이끌고 나섰다."},{"p":"7","v":7},{"p":"그는 선별한 병거 600대를 비롯하여 이집트의 모든 병거를 이끌고 나섰는데, 병거마다 전사들이 타고 있었다."},{"p":"8","v":8},{"p":"이렇게 여호와께서 이집트 왕 파라오의 마음이 완고해지게 두셨으므로, 그가 이스라엘 사람들을 뒤쫓았다. 그때 이스라엘 사람들은 확신에 차서 나아가고 있었다."},{"p":"9","v":9},{"p":"이집트인들이 그들을 뒤쫓아 가서 파라오의 병거를 끄는 모든 말과 기병들과 군대가 그들을 따라잡기에 이르렀다. 그때 그들은 바알스본 맞은편 비하히롯 근처의 바닷가에 진을 치고 있었다."}],[{"p":"10","v":10},{"p":"파라오가 바짝 다가왔을 때, 이스라엘 사람들이 눈을 들어 보니 이집트인들이 뒤쫓아 오고 있었다. 이스라엘 사람들은 몹시 두려워하며 여호와께 부르짖었다."},{"p":"11","v":11},{"p":"그들이 모세에게 말했다. “이집트에 매장지가 없어서 광야에서 죽으라고 우리를 여기로 데려온 거요? 어쩌자고 우리를 이집트에서 이끌어 낸 거요?"},{"p":"12","v":12},{"p":"우리가 이집트에서 당신에게 ‘이집트인들을 섬기게 우리를 내버려 두시오’라고 하지 않았소? 이집트인들을 섬기는 것이 광야에서 죽는 것보다 낫단 말이오.”"},{"p":"13","v":13},{"p":"그때에 모세가 백성에게 말했다. “두려워하지 마십시오. 굳건히 서서 여호와께서 오늘 여러분을 위해 베푸실 구원을 보십시오. 오늘 여러분이 보는 이집트인들을 결코 다시는 보지 못할 것입니다."},{"p":"14","v":14},{"p":"여호와께서 친히 여러분을 위해 싸우실 것이니, 여러분은 가만히 있으십시오.”"}],[{"p":"15","v":15},{"p":"여호와께서 모세에게 말씀하셨다. “왜 나에게 부르짖느냐? 이스라엘 사람들에게 진을 거두라고 하여라."},{"p":"16","v":16},{"p":"너는 너의 지팡이를 들어 올려 바다 위로 손을 내밀어서 바다가 갈라지게 하여라. 그리하여 이스라엘 사람들이 마른 땅을 밟고 바다 가운데를 지나가게 하여라."},{"p":"17","v":17},{"p":"나는 이집트인들의 마음이 완고해지게 둘 것이니, 그들이 그 뒤를 따라 들어갈 것이다. 그리하여 내가 파라오와 그의 모든 군대와 병거와 기병들을 통해 나 자신을 영광스럽게 할 것이다."},{"p":"18","v":18},{"p":"내가 파라오와 그의 병거와 기병들을 통해 나 자신을 영광스럽게 할 때 이집트인들은 내가 여호와라는 것을 분명히 알게 될 것이다.”"}],[{"p":"19","v":19},{"p":"그때에 이스라엘의 진영 앞에 가던 참하느님의 천사가 떠나서 그들 뒤로 가자, 그들 앞에 있던 구름기둥도 뒤로 옮겨 가서 그들 뒤에 섰다."},{"p":"20","v":20},{"p":"그래서 그것이 이집트인들의 진영과 이스라엘의 진영 사이에 있게 되었다. 그것의 한쪽은 어두운 구름이었다. 다른 쪽은 밤을 밝게 비추었다. 그래서 밤새도록 한 진영이 다른 진영으로 가까이 가지 못했다."}],[{"p":"21","v":21},{"p":"그때에 모세가 바다 위로 손을 내밀었다. 여호와께서 밤새도록 강한 동풍으로 바다를 물러가게 하셔서 바다 밑바닥을 마른 땅으로 바꾸어 놓으셨고, 물이 갈라졌다."},{"p":"22","v":22},{"p":"이스라엘 사람들이 마른 땅을 밟고 바다 가운데를 지나갔다. 그동안 물은 그들의 오른편과 왼편에서 벽을 이루고 있었다."},{"p":"23","v":23},{"p":"이집트인들이 그들을 추격했고, 파라오의 모든 말과 병거와 기병들이 그들을 뒤쫓아 바다 가운데로 들어갔다."},{"p":"24","v":24},{"p":"새벽녘에 여호와께서 불과 구름 기둥 가운데서 이집트인들의 진영을 보시고 이집트인들의 진영을 혼란에 빠뜨리셨다."},{"p":"25","v":25},{"p":"그분이 그들의 병거에서 바퀴가 빠지게 하시므로 그들이 병거를 몰기가 어려웠다. 이집트인들이 말했다. “이스라엘 사람들에게서 도망하자. 여호와가 그들을 위해 이집트인들과 싸우고 있다.”"}],[{"p":"26","v":26},{"p":"여호와께서 모세에게 말씀하셨다. “바다 위로 손을 내밀어라. 그러면 물이 다시 돌아와 이집트인들과 그들의 병거와 기병들을 덮칠 것이다.”"},{"p":"27","v":27},{"p":"모세가 즉시 바다 위로 손을 내밀었다. 아침이 되면서 바다가 원래대로 돌아왔다. 이집트인들이 바다에서 도망쳐 나오려고 할 때 여호와께서 이집트인들을 바다 가운데로 던지셨다."},{"p":"28","v":28},{"p":"물이 다시 돌아와 병거와 기병들 그리고 이스라엘 사람들을 뒤쫓아 바다로 들어간 파라오의 모든 군대를 덮었다. 그들 가운데 단 한 사람도 살아남지 못했다."}],[{"p":"29","v":29},{"p":"그러나 이스라엘 사람들은 바다 밑바닥 한가운데로 마른 땅을 걸어갔으며, 물은 그들의 오른편과 왼편에서 벽을 이루고 있었다."},{"p":"30","v":30},{"p":"그날 여호와께서는 이렇게 이스라엘을 이집트인들의 손에서 구원하셨으며, 이스라엘은 바닷가에 죽어 있는 이집트인들을 보았다."},{"p":"31","v":31},{"p":"또 이스라엘은 여호와께서 이집트인들에게 나타내신 큰 능력을 보았다. 백성은 여호와를 두려워하고 여호와와 그분의 종 모세를 믿게 되었다."}]]}