{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"이스라엘 사람들이 이집트 땅에서 나온 뒤 셋째 달 같은 날에, 그들이 시나이 광야에 이르렀다."},{"p":"2","v":2},{"p":"그들은 르비딤을 떠나 시나이 광야에 이르러 그 광야에 진을 쳤다. 이스라엘은 그곳 산 앞에 진을 쳤다."}],[{"p":"3","v":3},{"p":"모세가 참하느님께 올라가자, 여호와께서 산에서 그를 불러 말씀하셨다. “너는 야곱의 집에게 이렇게 말하고, 이스라엘 사람들에게 이렇게 전하여라."},{"p":"4","v":4},{"p":"‘너희는 내가 너희를 독수리 날개에 태워 내게 데려오려고 이집트인들에게 한 일을 직접 보았다."},{"p":"5","v":5},{"p":"이제 너희가 내 목소리에 철저히 순종하고 내 계약을 지키면, 너희는 틀림없이 모든 민족 중에서 나의 특별한 재산이 될 것이다. 온 땅이 나의 것이다."},{"p":"6","v":6},{"p":"너희는 나에게 제사장 왕국과 거룩한 나라가 될 것이다.’ 이것이 네가 이스라엘 사람들에게 해 주어야 할 말이다.”"}],[{"p":"7","v":7},{"p":"그래서 모세가 가서 백성의 장로들을 불러, 여호와께서 명령하신 이 모든 말씀을 전했다."},{"p":"8","v":8},{"p":"그 후에 백성이 다 함께 이렇게 대답했다. “여호와께서 말씀하신 모든 것을 우리가 기꺼이 행하겠습니다.” 즉시 모세가 백성의 대답을 여호와께 가져갔다."},{"p":"9","v":9},{"p":"여호와께서 모세에게 말씀하셨다. “보아라! 내가 먹구름 속에서 너에게 가겠다. 그래서 내가 너와 말할 때에 백성이 듣고 너에게도 항상 믿음을 두게 할 것이다.” 그때에 모세가 백성의 말을 여호와께 전했다."}],[{"p":"10","v":10},{"p":"그러자 여호와께서 모세에게 말씀하셨다. “백성에게 가서 오늘과 내일 그들을 거룩하게 하여라. 그들은 자기 옷을 빨아야 한다."},{"p":"11","v":11},{"p":"그들은 셋째 날을 위해 준비해야 한다. 셋째 날에 여호와가 모든 백성의 눈앞에서 시나이 산으로 내려갈 것이기 때문이다."},{"p":"12","v":12},{"p":"너는 백성을 위해 산 주위에 경계를 정해 주고 이렇게 말해야 한다. ‘산에 오르거나 산 가장자리에 발을 들여놓지 않도록 주의하여라. 누구든지 산에 발을 들여놓는 자는 반드시 죽임을 당할 것이다."},{"p":"13","v":13},{"p":"그런 자에게 손을 대서는 안 된다. 그런 자는 돌로 치거나 꿰찔러서 죽여야 한다. 짐승이든 사람이든 살지 못할 것이다.’ 그러나 숫양 뿔나팔 소리가 날 때에는 그들이 산으로 올라올 수 있다.”"}],[{"p":"14","v":14},{"p":"그래서 모세는 산에서 백성에게 내려가 백성을 거룩하게 하기 시작했고, 그들은 자기 옷을 빨았다."},{"p":"15","v":15},{"p":"그가 백성에게 말했다. “셋째 날을 위해 준비하십시오. 성관계를 갖지 마십시오.”"}],[{"p":"16","v":16},{"p":"셋째 날 아침에 천둥과 번개가 치고 산 위에 짙은 구름이 끼고 뿔나팔 소리가 매우 크게 울려 퍼지자 진영에 있는 모든 백성이 떨기 시작했다."},{"p":"17","v":17},{"p":"그때에 모세는 참하느님을 만나도록 백성을 진영에서 데리고 나왔으며, 그들은 산기슭에 자리를 잡고 섰다."},{"p":"18","v":18},{"p":"시나이 산에는 온통 연기가 자욱했는데, 여호와께서 불 가운데서 그 산으로 내려오셨기 때문이다. 그 연기가 가마의 연기처럼 솟아오르고 산 전체가 심하게 흔들리고 있었다."},{"p":"19","v":19},{"p":"뿔나팔 소리가 점점 더 커질 때에 모세가 말하자 참하느님께서 그에게 대답하셨다."}],[{"p":"20","v":20},{"p":"여호와께서 시나이 산 꼭대기로 내려오셨다. 그런 다음 여호와께서 모세를 산꼭대기로 부르시자, 모세가 올라갔다."},{"p":"21","v":21},{"p":"여호와께서 모세에게 말씀하셨다. “내려가서 백성에게 경고하여 여호와를 보려고 몰려드는 일이 없게 하여라. 그러지 않으면 그들 중 많은 사람이 죽을 것이다."},{"p":"22","v":22},{"p":"여호와에게 정기적으로 가까이 오는 제사장들도 자신을 거룩하게 해야 한다. 그래야 여호와가 그들을 치지 않을 것이다.”"},{"p":"23","v":23},{"p":"모세가 여호와께 말했다. “백성은 시나이 산으로 올라올 수 없습니다. 주께서 이미 우리에게 ‘산 주위에 경계를 정하고 그 산을 신성하게 하라’고 경고하셨기 때문입니다.”"},{"p":"24","v":24},{"p":"여호와께서 모세에게 말씀하셨다. “가거라. 내려갔다가 아론과 함께 다시 올라오너라. 그러나 제사장들과 백성이 여호와에게 올라오려고 몰려들게 해서는 안 된다. 그래야 그가 그들을 치지 않을 것이다.”"},{"p":"25","v":25},{"p":"그래서 모세가 백성에게 내려가서 전했다."}]]}