{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"그 무렵, 레위 집안의 어떤 사람이 레위의 딸과 결혼했다."},{"p":"2","v":2},{"p":"그리고 그 여자가 임신하여 아들을 낳았다. 그 여자는 아들이 잘생긴 것을 보고 3개월 동안 숨겨 두었다."},{"p":"3","v":3},{"p":"더 이상 숨겨 둘 수 없게 되자, 그 여자는 파피루스 바구니를 가져다가 역청과 피치를 바르고 그 안에 아이를 뉘어 나일 강가의 갈대 사이에 두었다."},{"p":"4","v":4},{"p":"그 아이의 누나는 멀찍이 서서 아이가 어떻게 되는지 지켜보고 있었다."}],[{"p":"5","v":5},{"p":"그런데 파라오의 딸이 목욕을 하려고 나일 강으로 내려왔고, 그의 시녀들은 나일 강가를 거닐고 있었다. 파라오의 딸은 갈대 사이에 있는 바구니를 보고 즉시 여종을 보내 그것을 가져오게 했다."},{"p":"6","v":6},{"p":"그가 그것을 열고 아이를 보았는데, 아이가 울고 있었다. 그는 아이에게 동정심을 느끼면서도, “이 아이는 히브리인의 아이구나” 하고 말했다."},{"p":"7","v":7},{"p":"그때에 그 아이의 누나가 파라오의 딸에게 “제가 가서 아이에게 젖을 먹일 히브리 여자를 불러 드릴까요?” 하고 말했다."},{"p":"8","v":8},{"p":"파라오의 딸이 “그래, 가거라!” 하고 말하자, 소녀가 즉시 가서 그 아이의 어머니를 불러왔다."},{"p":"9","v":9},{"p":"파라오의 딸이 그에게 말했다. “이 아이를 데리고 가서 아이에게 젖을 먹이시오. 그러면 내가 그대에게 삯을 줄 것이오.” 그래서 그 여자가 아이를 데려다가 젖을 먹였다."},{"p":"10","v":10},{"p":"아이가 자라자 그 여자는 아이를 파라오의 딸에게 데려다 주었고 아이는 그의 아들이 되었다. 그는 아이의 이름을 모세라고 하면서 말했다. “내가 이 아이를 물에서 건져 냈기 때문이다.”"}],[{"p":"11","v":11},{"p":"모세가 어른이 되었을 때, 자기 형제들에게 나가서 그들이 힘들게 일하는 것을 보았다. 그는 한 이집트인이 자기 형제인 히브리인을 때리는 것을 보게 되었다."},{"p":"12","v":12},{"p":"그는 이리저리 살펴 아무도 없는 것을 보고 그 이집트인을 죽여서 모래 속에 숨겼다."}],[{"p":"13","v":13},{"p":"다음 날 모세가 나가 보니 두 히브리 남자가 서로 싸우고 있었다. 그래서 모세는 잘못한 자에게 “당신은 왜 동족을 때리는 거요?” 하고 말했다."},{"p":"14","v":14},{"p":"그러자 그가 대답했다. “누가 당신을 우리의 군왕과 재판관으로 세웠소? 당신이 이집트인을 죽인 것처럼 나도 죽일 생각이오?” 그러자 모세는 두려워하며 “그 일이 탄로 난 것이 분명하구나!” 하고 말했다."}],[{"p":"15","v":15},{"p":"파라오가 그 일에 대해 듣고 모세를 죽이려고 했다. 모세는 파라오에게서 도망쳤으며 미디안 땅에서 지내려고 그곳으로 가서 어떤 우물가에 앉아 있었다."},{"p":"16","v":16},{"p":"미디안의 제사장에게 딸이 일곱 있었다. 그들이 와서 물을 길어 구유에 채워 아버지의 양 떼에게 물을 먹이려고 했다."},{"p":"17","v":17},{"p":"그런데 여느 때처럼 목자들이 와서 그들을 쫓아냈다. 그러자 모세가 일어나서 그 여자들을 도와주고 그들의 양 떼에게 물을 먹였다."},{"p":"18","v":18},{"p":"그들이 집으로 아버지 르우엘에게 오자 그가 물었다. “어떻게 오늘은 이렇게 일찍 집에 왔느냐?”"},{"p":"19","v":19},{"p":"그들이 대답했다. “어떤 이집트인이 목자들에게서 우리를 구해 주었고 우리를 위해 물까지 길어 양 떼에게 먹여 주었습니다.”"},{"p":"20","v":20},{"p":"그가 딸들에게 말했다. “그 사람이 어디 있느냐? 어째서 그를 그냥 두고 왔느냐? 함께 식사하도록 그 사람을 불러오너라.”"},{"p":"21","v":21},{"p":"그 후에 모세가 르우엘과 함께 지내기로 하자 그는 딸 십보라를 모세와 결혼시켰다."},{"p":"22","v":22},{"p":"후에 십보라가 아들을 낳자, 모세는 “내가 타국 땅에서 외국인 거주자가 되었다”라고 말하며 그의 이름을 게르솜이라고 했다."}],[{"p":"23","v":23},{"p":"오랜 후에 이집트 왕이 죽었다. 하지만 이스라엘 사람들은 여전히 노예 생활로 인해 신음하고 탄식하며 부르짖었다. 노예 생활 때문에 도움을 청하는 그들의 부르짖음이 참하느님께 계속 올라갔다."},{"p":"24","v":24},{"p":"때가 되어 하느님께서 그들의 신음 소리를 들으시고, 아브라함과 이삭과 야곱과 맺은 자신의 계약을 기억하셨다."},{"p":"25","v":25},{"p":"그래서 하느님께서 이스라엘 사람들을 보시고 주의를 기울이셨다."}]]}