{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"모세는 미디안의 제사장이자 자기 장인인 이드로의 양 떼를 치는 목자가 되었다. 그는 양 떼를 이끌고 광야 서쪽으로 가다가, 마침내 참하느님의 산인 호렙에 이르렀다."},{"p":"2","v":2},{"p":"그때에 여호와의 천사가 가시덤불 가운데서 불꽃 중에 그에게 나타났다. 그가 바라보고 있는데, 가시덤불에 불이 붙어 있는데도 그 가시덤불이 타서 없어지지 않았다."},{"p":"3","v":3},{"p":"모세가 말했다. “가서 이 놀라운 광경을 살펴보고 왜 가시덤불이 타 버리지 않는지 알아봐야겠다.”"},{"p":"4","v":4},{"p":"여호와께서 그가 살펴보러 오는 것을 보시고 가시덤불 가운데서 “모세야! 모세야!” 하고 부르시자 모세가 “제가 여기 있습니다” 하고 대답했다."},{"p":"5","v":5},{"p":"그분이 말씀하셨다. “더 이상 가까이 오지 마라. 네가 서 있는 곳은 거룩한 땅이니 발에서 신을 벗어라.”"}],[{"p":"6","v":6},{"p":"그분이 또 말씀하셨다. “나는 너의 아버지의 하느님, 아브라함의 하느님, 이삭의 하느님, 야곱의 하느님이다.” 그러자 모세는 참하느님을 보기가 두려워서 얼굴을 가렸다."},{"p":"7","v":7},{"p":"여호와께서 덧붙여 말씀하셨다. “나는 이집트에 있는 내 백성이 겪는 고난을 분명히 보았고, 그들에게 강제로 일을 시키는 자들로 인해 그들이 부르짖는 것을 들었다. 그들이 겪는 고통을 내가 잘 알고 있다."},{"p":"8","v":8},{"p":"내가 내려가서 이집트인들의 손에서 그들을 구출하고 그 땅에서 데리고 나와 좋고 널찍한 땅, 젖과 꿀이 흐르는 땅, 가나안 사람들과 헷 사람들과 아모리 사람들과 브리스 사람들과 히위 사람들과 여부스 사람들의 지역으로 데리고 올라가겠다."},{"p":"9","v":9},{"p":"이스라엘 백성의 부르짖음이 내게 이르렀고, 이집트인들이 그들을 거칠게 압제하는 것도 내가 보았다."},{"p":"10","v":10},{"p":"이제 내가 너를 파라오에게 보낼 것이니, 네가 내 백성 이스라엘 사람들을 이집트에서 데리고 나올 것이다.”"}],[{"p":"11","v":11},{"p":"하지만 모세가 참하느님께 말했다. “제가 누구이기에 파라오에게 가서 이스라엘 사람들을 이집트에서 데리고 나오겠습니까?”"},{"p":"12","v":12},{"p":"그러자 그분이 말씀하셨다. “내가 너와 함께 있을 것이다. 내가 너를 보냈다는 표징은 바로 이것이다. 네가 그 백성을 이집트에서 데리고 나온 후에, 너희가 이 산에서 참하느님을 섬길 것이다.”"}],[{"p":"13","v":13},{"p":"모세가 참하느님께 말했다. “제가 이스라엘 사람들에게 가서 ‘여러분의 조상의 하느님께서 나를 여러분에게 보내셨습니다’ 하고 말할 때 그들이 ‘그분의 이름이 무엇이오?’ 하고 물으면, 무엇이라고 대답해야 합니까?”"},{"p":"14","v":14},{"p":"그러자 하느님께서 모세에게 말씀하셨다. “나는 내가 되고자 하는 것이 되겠다.” 그분이 또 말씀하셨다. “너는 이스라엘 사람들에게 이렇게 말해야 한다. ‘“나는 되겠다”라는 분이 나를 여러분에게 보내셨습니다.’”"}],[{"p":"15","v":15},{"p":"하느님께서 한 번 더 모세에게 말씀하셨다.\r\n“너는 이스라엘 사람들에게 ‘여러분의 조상들의 하느님, 아브라함의 하느님, 이삭의 하느님, 야곱의 하느님 여호와께서 나를 여러분에게 보내셨습니다’ 하고 말해야 한다. 이것은 영원히 나의 이름이며, 나는 대대로 이 이름으로 기억될 것이다."},{"p":"16","v":16},{"p":"이제 가서 이스라엘의 장로들을 모으고 말하여라. ‘여러분의 조상들의 하느님 여호와 곧 아브라함과 이삭과 야곱의 하느님께서 나에게 나타나셔서 이렇게 말씀하셨습니다. “나는 너희와 또 이집트에서 너희에게 행해지는 일을 분명히 유의해서 보았다."},{"p":"17","v":17},{"p":"그래서 내가 말한다. 나는 이집트인들의 손에 당하는 고난에서 너희를 끌어내어, 가나안 사람들과 헷 사람들과 아모리 사람들과 브리스 사람들과 히위 사람들과 여부스 사람들의 땅, 젖과 꿀이 흐르는 땅으로 데려갈 것이다.”’"}],[{"p":"18","v":18},{"p":"그들이 분명히 너의 목소리를 들을 것이다. 너와 이스라엘의 장로들은 이집트 왕에게 가서 ‘히브리인들의 하느님 여호와께서 우리에게 말씀하셨습니다. 그러니 부디 3일 동안 우리가 광야로 가서 우리 하느님 여호와께 희생을 바치게 해 주십시오’ 하고 말해야 한다."},{"p":"19","v":19},{"p":"하지만 나는 잘 안다. 강력한 손으로 치기 전에는 이집트 왕이 너희가 가는 것을 허락하지 않을 것이다."},{"p":"20","v":20},{"p":"그러므로 내가 손을 뻗어 이집트에서 모든 놀라운 일을 행하여 반드시 이집트를 칠 것이다. 그 후에야 그가 너희를 보낼 것이다."},{"p":"21","v":21},{"p":"내가 이집트인들의 눈앞에서 이 백성에게 은혜를 베풀리니, 너희가 떠날 때에 결코 빈손으로 가지 않을 것이다."},{"p":"22","v":22},{"p":"여자들은 각각 자기 이웃과 자기 집에 사는 여자에게 은 물품과 금 물품과 옷을 달라고 해야 하며, 너희는 그것으로 너희 아들딸들을 꾸밀 것이다. 너희가 이집트인들에게서 빼앗을 것이다.”"}]]}