{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"“너는 향을 피울 제단을 만들되, 아카시아나무로 만들어야 한다."},{"p":"2","v":2},{"p":"그 제단은 길이도 1큐빗, 너비도 1큐빗인 정사각형이며 높이는 2큐빗이다. 제단의 뿔들은 제단과 한 덩어리여야 한다."},{"p":"3","v":3},{"p":"제단 곧 그 윗면과 옆면과 뿔들을 순금으로 입히고 그 둘레에 금테를 둘러야 한다."},{"p":"4","v":4},{"p":"또 금테 아래 양옆에 금고리 2개를 만들어 달아서, 제단을 운반하는 채를 끼울 수 있게 해야 한다."},{"p":"5","v":5},{"p":"아카시아나무로 채를 만들어서 금으로 입혀야 한다."},{"p":"6","v":6},{"p":"그것을 ‘증언’의 궤 가까이에 있는 휘장 앞, 곧 내가 너에게 임할 곳인 ‘증언’ 위의 덮개 앞에 두어야 한다."}],[{"p":"7","v":7},{"p":"아론은 그 위에 향기로운 향을 피워야 하는데, 아침마다 등잔을 관리할 때에 제단에서 연기를 올려야 한다."},{"p":"8","v":8},{"p":"또 아론은 해 질 무렵에 등불을 켤 때 향을 피워야 한다. 이것은 너희가 대대로 여호와 앞에 정기적으로 바치는 향 제물이다."},{"p":"9","v":9},{"p":"너희는 그 위에 승인되지 않은 향이나 번제물이나 곡식 제물을 바쳐서는 안 되며 그 위에 음료 제물을 부어서도 안 된다."},{"p":"10","v":10},{"p":"아론은 1년에 한 번 그 뿔에 속죄를 해야 한다. 대대로 1년에 한 번 속죄하려고 바치는 속죄 제물의 피 얼마로 제단을 위해 속죄를 해야 한다. 그것은 여호와에게 지극히 거룩하다.”"}],[{"p":"11","v":11},{"p":"여호와께서 모세에게 말씀하셨다."},{"p":"12","v":12},{"p":"“네가 인구 조사를 하여 이스라엘 자손을 계수할 때마다, 각 사람은 인구 조사를 할 때에 자기 생명을 위한 대속물을 여호와에게 내야 한다. 그래야 그들을 등록할 때 그들에게 재앙이 닥치지 않을 것이다."},{"p":"13","v":13},{"p":"등록되는 모든 사람이 낼 것은 이것이니, 곧 거룩한 곳의 표준 세겔로 반 세겔이다. 20게라는 1세겔과 같다. 반 세겔은 여호와를 위한 헌금이다."},{"p":"14","v":14},{"p":"등록되는 20세 이상인 사람은 누구나 여호와를 위한 헌금을 내야 한다."},{"p":"15","v":15},{"p":"너희 생명을 위해 속죄하려고 여호와를 위한 헌금을 할 때는, 부자도 반 세겔보다 더 내서는 안 되고 가난한 자도 반 세겔보다 적게 내서는 안 된다."},{"p":"16","v":16},{"p":"너는 이스라엘 사람들에게서 속죄의 은전을 받아 만남의 천막에서 수행되는 봉사를 위해 주어야 한다. 그러면 이것이 이스라엘 사람들을 위해 여호와 앞에서 기념이 되어 너희 생명을 위해 속죄할 것이다.”"}],[{"p":"17","v":17},{"p":"여호와께서 모세에게 또 말씀하셨다."},{"p":"18","v":18},{"p":"“너는 씻는 데 쓸 구리 대야와 그 받침을 만들어 만남의 천막과 제단 사이에 놓고 그 안에 물을 담아야 한다."},{"p":"19","v":19},{"p":"아론과 그의 아들들은 거기에서 손과 발을 씻어야 한다."},{"p":"20","v":20},{"p":"그들이 만남의 천막으로 들어갈 때나 섬기는 일을 하고 여호와에게 제물을 불살라 연기를 올리려고 제단으로 나아갈 때에 물로 씻어야 한다. 그래야 죽지 않을 것이다."},{"p":"21","v":21},{"p":"그들이 죽지 않으려면 손과 발을 씻어야 한다. 이것은 그들 곧 그와 그의 자손이 대대로 지켜야 할 영구적인 규정이다.”"}],[{"p":"22","v":22},{"p":"여호와께서 모세에게 또 말씀하셨다."},{"p":"23","v":23},{"p":"“다음으로 가장 좋은 향료를 마련하여라. 응고된 몰약을 500단위, 향기로운 계피를 그 절반인 250단위, 향기로운 창포를 250단위,"},{"p":"24","v":24},{"p":"육계를 거룩한 곳의 표준 세겔로 500단위, 올리브기름 1힌을 마련하여라."},{"p":"25","v":25},{"p":"그런 다음 그것으로 거룩한 기름부음용 기름을 만들어라. 그것들을 잘 섞어서 만들어야 한다. 그것은 거룩한 기름부음용 기름이 될 것이다."}],[{"p":"26","v":26},{"p":"너는 그 기름으로 만남의 천막과 ‘증언’의 궤에 기름부음을 행하고,"},{"p":"27","v":27},{"p":"상과 그 모든 기구, 등잔대와 그 기구, 분향 제단,"},{"p":"28","v":28},{"p":"번제 제단과 그 모든 기구, 대야와 그 받침에 기름부음을 행해야 한다."},{"p":"29","v":29},{"p":"너는 그것들이 지극히 거룩해지도록 그것들을 성별해야 한다. 그것들을 만지는 자는 누구든지 거룩해야 한다."},{"p":"30","v":30},{"p":"또 아론과 그의 아들들에게 기름을 부어 그들이 내 제사장으로 섬기도록 그들을 성별해야 한다."}],[{"p":"31","v":31},{"p":"너는 이스라엘 사람들에게 이렇게 말해야 한다. ‘이것은 너희 대대로 계속 나에게 거룩한 기름부음용 기름이 될 것이다."},{"p":"32","v":32},{"p":"그것을 사람의 몸에 사용해서도 안 되고, 그와 같은 배합법으로 어떤 기름도 만들어서는 안 된다. 그것은 거룩한 것이다. 그것은 너희에게 계속 거룩한 것이 되어야 한다."},{"p":"33","v":33},{"p":"그와 같은 향유를 만드는 사람이나 그것을 권한이 없는 자에게 사용하는 사람은 누구든지 그 백성에게서 끊어져야 한다.’”"}],[{"p":"34","v":34},{"p":"여호와께서 모세에게 말씀하셨다. “이러한 향료를 같은 분량으로 마련하여라. 곧 소합향과 나감향과 향기로운 풍자향과 순수한 유향이다."},{"p":"35","v":35},{"p":"그것으로 향을 만들되, 잘 섞고 소금을 쳐서 순수하고 거룩한 혼합 향료를 만들어야 한다."},{"p":"36","v":36},{"p":"너는 그 가운데 얼마를 고운 가루로 빻아서 그중 얼마를 내가 너에게 임할 곳인 만남의 천막 안의 ‘증언’ 앞에 놓아야 한다. 그것은 너희에게 지극히 거룩한 것이어야 한다."},{"p":"37","v":37},{"p":"너 자신이 쓰려고 이 배합법으로 향을 만들어서는 안 된다. 그것을 여호와를 위한 거룩한 것으로 여겨야 한다."},{"p":"38","v":38},{"p":"그 냄새를 즐기려고 그와 같은 것을 만드는 사람은 누구든지 백성에게서 끊어져야 한다.”"}]]}