{"lines":[[{"line":{"pinyinSpaced":1},"p":"32","v":1},{"p":"그동안 백성은 모세가 산에서 내려오는 데 시간이 오래 걸리는 것을 보고 아론에게 몰려와서 말했다. “일어나서 우리를 이끌어 줄 신을 만드시오. 우리를 이집트 땅에서 데리고 올라온 저 모세라는 사람이 어떻게 되었는지 알 수가 없소.”"},{"p":"2","v":2},{"p":"아론이 그들에게 말했다. “여러분의 아내들과 아들들과 딸들의 귀에 있는 금귀걸이를 빼서 나에게 가져오십시오.”"},{"p":"3","v":3},{"p":"그러자 모든 백성이 자기들의 귀에 있는 금귀걸이를 빼서 아론에게 가져왔다."},{"p":"4","v":4},{"p":"그가 그들에게서 금을 받았고, 조각 연장으로 형태를 만들어 그것으로 송아지 상을 만들었다. 그러자 그들이 “이스라엘아, 이는 너를 이집트 땅에서 인도하여 올라온 너의 하느님이다” 하고 말했다."}],[{"p":"5","v":5},{"p":"아론은 이것을 보고서 그 앞에 제단을 쌓았다. 그런 다음 이렇게 외쳤다. “내일 여호와를 위한 축제가 있습니다.”"},{"p":"6","v":6},{"p":"그래서 그들은 다음 날 일찍 일어나서 번제물을 바치고 친교 희생을 바쳤다. 그 후에 백성이 앉아서 먹고 마셨다. 그리고 그들이 일어나서 즐거운 시간을 보냈다."}],[{"p":"7","v":7},{"p":"여호와께서 모세에게 말씀하셨다. “가거라. 내려가거라. 네가 이집트 땅에서 인도하여 올라온 너의 백성이 타락했기 때문이다."},{"p":"8","v":8},{"p":"그들은 내가 가도록 명령한 길에서 빨리도 벗어났다. 그들은 자기들을 위해 송아지 상을 만들고는 그것에 몸을 굽히고 희생을 바치면서 ‘이스라엘아, 이는 너를 이집트 땅에서 인도하여 올라온 너의 하느님이다’라고 말하고 있다.”"},{"p":"9","v":9},{"p":"여호와께서 다시 모세에게 말씀하셨다. “내가 이 백성을 보니, 완고한 백성이다."},{"p":"10","v":10},{"p":"그러니 이제 나를 말리지 마라. 내가 타오르는 분노로 그들을 진멸하겠다. 그 대신에 너를 큰 민족으로 만들겠다.”"}],[{"p":"11","v":11},{"p":"그러자 모세가 그의 하느님 여호와께 호소하며 말했다. “여호와여, 어찌하여 큰 능력과 강력한 손으로 주의 백성을 이집트 땅에서 데리고 나오신 후에 그들에게 타오르는 분노를 나타내십니까?"},{"p":"12","v":12},{"p":"어찌하여 이집트인들이 ‘그가 악한 의도로 그들을 데리고 나갔구나. 그가 그들을 산에서 죽이고 땅에서 진멸하고 싶어 했다’ 하고 말하게 하려 하십니까? 주의 타오르는 분노를 돌이키시고 주의 백성에게 재앙을 내리시려는 결정에 대해 다시 생각해 주십시오."},{"p":"13","v":13},{"p":"주의 종인 아브라함과 이삭과 이스라엘을 기억해 주십시오. 주께서는 자신을 두고 그들에게 이렇게 맹세하셨습니다. ‘내가 너희의 자손을 하늘의 별처럼 번성하게 하고, 내가 정한 이 모든 땅을 너희 자손에게 주어 그들이 영구적으로 차지하게 할 것이다.’”"}],[{"p":"14","v":14},{"p":"그래서 여호와께서는 자신의 백성에게 내리겠다고 말씀하신 재앙에 대해 다시 생각해 보셨다."}],[{"p":"15","v":15},{"p":"모세는 돌아서서 ‘증언’의 판 두 개를 손에 들고 산에서 내려갔다. 그 판들은 양면에, 곧 앞뒤로 글이 쓰여 있었다."},{"p":"16","v":16},{"p":"그 판들은 하느님께서 만드신 것이었으며, 그 글은 하느님께서 판 위에 새기신 글이었다."},{"p":"17","v":17},{"p":"여호수아가 백성이 외치는 시끄러운 소리를 듣고 모세에게 말했다. “진영에서 전투 소리가 납니다.”"},{"p":"18","v":18},{"p":"그러나 모세가 말했다.\r\n“이것은 승리의 노랫소리도 아니고,패배로 인한 통곡 소리도 아닙니다.\r\n내가 듣기에는 다른 노랫소리입니다.”"}],[{"p":"19","v":19},{"p":"모세는 진영 가까이 와서 사람들이 춤추는 모습과 송아지를 보게 되자, 매우 화가 나서 손에 들고 있던 판들을 산기슭에서 던져 깨뜨렸다."},{"p":"20","v":20},{"p":"그는 그들이 만든 송아지를 가져다가 불로 태우고 바스러뜨려 가루를 만들었다. 그러고는 그것을 물에 뿌려 그 물을 이스라엘 사람들에게 마시게 했다."},{"p":"21","v":21},{"p":"모세가 아론에게 물었다. “이 백성이 당신에게 어떻게 했기에 당신이 그들에게 큰 죄를 가져왔습니까?”"},{"p":"22","v":22},{"p":"아론이 대답했다. “내 주여, 노하지 마십시오. 당신은 백성이 악을 행하려는 경향이 있다는 것을 잘 알고 있습니다."},{"p":"23","v":23},{"p":"그들이 내게 ‘우리를 이끌어 줄 신을 만드시오. 우리를 이집트 땅에서 데리고 올라온 저 모세라는 사람이 어떻게 되었는지 알 수가 없소’ 하고 말했습니다."},{"p":"24","v":24},{"p":"그래서 내가 ‘누구든지 금붙이를 가지고 있는 사람은 그것을 빼서 나에게 주십시오’라고 말했습니다. 내가 그것을 불 속에 던져 넣었더니, 이 송아지가 나왔습니다.”"}],[{"p":"25","v":25},{"p":"모세는 백성이 제멋대로 행하는 것을 보았다. 아론이 그들을 제멋대로 행하게 내버려 두어, 그들이 반대자들 앞에서 치욕거리가 되었던 것이다."},{"p":"26","v":26},{"p":"그래서 모세가 진영의 문에 자리를 잡고 말했다. “누가 여호와의 편에 있습니까? 나에게 오십시오!” 그러자 레위 사람들이 모두 그에게 모여들었다."},{"p":"27","v":27},{"p":"그러자 그가 그들에게 말했다. “이스라엘의 하느님 여호와께서 이렇게 말씀하셨습니다. ‘너희 각 사람은 칼을 차고 문에서 문까지 진영 전체를 지나가면서 자기 형제와 이웃과 친한 친구를 죽여라.’”"},{"p":"28","v":28},{"p":"레위 사람들은 모세가 말한 대로 했다. 그리하여 그날 약 3000명이 죽임을 당했다."},{"p":"29","v":29},{"p":"모세가 말했다. “여러분 각자가 자기 아들과 형제를 대적했으니, 오늘 여호와를 위해 자신을 구별하십시오. 그분이 오늘 여러분에게 축복을 주실 것입니다.”"}],[{"p":"30","v":30},{"p":"다음 날 모세가 백성에게 말했다. “여러분은 매우 큰 죄를 지었습니다. 이제 나는 여러분의 죄에 대한 속죄를 할 수 있을지 알아보기 위해 여호와께 올라갈 것입니다.”"},{"p":"31","v":31},{"p":"그래서 모세가 여호와께 돌아가서 말했다. “이 백성이 참으로 큰 죄를 지었습니다! 그들이 금으로 신을 만들었습니다!"},{"p":"32","v":32},{"p":"그러나 이제 주께서 원하신다면, 그들의 죄를 용서하여 주십시오. 그렇게 하지 않으신다면, 주께서 기록하신 책에서 부디 저를 지워 주십시오.”"},{"p":"33","v":33},{"p":"여호와께서 모세에게 말씀하셨다. “누구든지 나에게 죄를 지으면, 내가 그를 나의 책에서 지워 버리겠다."},{"p":"34","v":34},{"p":"이제 가서, 내가 너에게 말한 곳으로 백성을 인도하여라. 보아라! 나의 천사가 네 앞에 갈 것이니, 내가 책임을 묻는 날에 그들의 죄에 대해 그들을 처벌할 것이다.”"},{"p":"35","v":35},{"p":"그리하여 여호와께서는 백성이 그 송아지를 만든 일 때문에 곧 아론이 만든 것 때문에 그들에게 재앙을 내리셨다."}]]}