{"lines":[[{"line":{"pinyinSpaced":1},"p":"33","v":1},{"p":"여호와께서 모세에게 또 말씀하셨다. “네가 이집트 땅에서 인도하여 올라온 백성과 함께 이곳을 떠나라. 내가 아브라함과 이삭과 야곱에게 ‘너의 자손에게 그것을 주겠다’라고 맹세한 땅으로 가거라."},{"p":"2","v":2},{"p":"내가 한 천사를 네 앞에 보내어 가나안 사람들, 아모리 사람들, 헷 사람들, 브리스 사람들, 히위 사람들, 여부스 사람들을 몰아내겠다."},{"p":"3","v":3},{"p":"젖과 꿀이 흐르는 땅으로 올라가거라. 나는 네 가운데서 가지 않을 것이다. 네가 완고한 백성이므로 가는 도중에 내가 너를 진멸할 수도 있기 때문이다.”"}],[{"p":"4","v":4},{"p":"백성은 이 엄중한 말씀을 듣자 슬퍼했으며, 아무도 장식품을 몸에 달지 않았다."},{"p":"5","v":5},{"p":"여호와께서 모세에게 말씀하셨다. “이스라엘 사람들에게 말하여라. ‘너희는 완고한 백성이다. 나는 한순간에 네 가운데를 지나가며 너를 진멸할 수 있다. 그러니 내가 너를 어떻게 할지 생각하는 동안, 너는 장식품을 몸에서 떼어 놓아라.’”"},{"p":"6","v":6},{"p":"그래서 이스라엘 사람들은 호렙 산에서부터 장식품을 몸에 달지 않았다."}],[{"p":"7","v":7},{"p":"모세는 자기의 천막을 가져다 진영 바깥 곧 진영에서 좀 떨어진 곳에 치고 그것을 만남의 천막이라고 불렀다. 여호와께 물으려는 사람은 누구든지 진영 바깥에 있는 만남의 천막으로 나가곤 했다."},{"p":"8","v":8},{"p":"모세가 천막으로 나갈 때면, 모든 백성이 일어나 자기 천막의 입구에 서서 모세가 천막으로 들어갈 때까지 그의 뒤를 바라보았다."},{"p":"9","v":9},{"p":"또한 모세가 천막으로 들어가면, 하느님께서 모세와 이야기하시는 동안 구름기둥이 내려와 천막 입구에 서 있었다."},{"p":"10","v":10},{"p":"모든 백성은 구름기둥이 천막 입구에 서 있는 것을 보면, 각자 일어나 자기 천막 입구에서 몸을 굽혔다."},{"p":"11","v":11},{"p":"여호와께서는 마치 사람이 다른 사람에게 말하듯이 모세와 얼굴을 마주하고 말씀하셨다. 그가 진영으로 돌아갈 때에도, 그를 섬기는 수종인 눈의 아들 여호수아는 천막에서 떠나지 않았다."}],[{"p":"12","v":12},{"p":"모세가 여호와께 말했다. “보십시오. 주께서 저에게 ‘이 백성을 인도하여 올라가라’고 말씀하시지만 저와 함께 누구를 보내실 것인지 알려 주지 않으셨습니다. 주께서는 ‘나는 너를 잘 알고 있으며, 또 너는 나의 눈에 호의를 얻었다’라고 말씀하셨습니다."},{"p":"13","v":13},{"p":"제가 주의 눈에 호의를 얻었다면, 부디 저에게 주의 길을 알려 주십시오. 그리하여 제가 주를 알고 주의 눈에 계속 호의를 얻게 해 주십시오. 또 이 민족이 주의 백성임을 고려해 주십시오.”"},{"p":"14","v":14},{"p":"그러자 그분이 말씀하셨다. “내가 친히 너와 함께 가서 너에게 쉼을 주겠다.”"},{"p":"15","v":15},{"p":"모세가 그분에게 말했다. “주께서 친히 함께 가지 않으시려거든, 우리를 이곳에서 올라가도록 인도하지 마십시오."},{"p":"16","v":16},{"p":"저와 주의 백성이 주의 눈에 호의를 얻었다는 것을 어떻게 알 수 있겠습니까? 주께서 우리와 함께 가시는 것이 아닙니까? 그렇게 하시면 저와 주의 백성이 땅에 있는 다른 모든 백성으로부터 구별될 것입니다.”"}],[{"p":"17","v":17},{"p":"여호와께서 모세에게 말씀하셨다. “네가 요청한 이 일도 내가 해 주겠다. 네가 나의 눈에 호의를 얻었고, 내가 너를 잘 알고 있기 때문이다.”"},{"p":"18","v":18},{"p":"그러자 그가 말했다. “부디 주의 영광을 제게 보여 주십시오.”"},{"p":"19","v":19},{"p":"그분이 말씀하셨다. “내가 나의 모든 선함을 네 얼굴 앞으로 지나가게 하고, 네 앞에서 여호와의 이름을 선포하겠다. 나는 내가 은혜를 베풀 자에게 은혜를 베풀고, 내가 자비를 보일 자에게 자비를 보이겠다.”"},{"p":"20","v":20},{"p":"그분이 또 말씀하셨다. “너는 내 얼굴을 볼 수 없다. 나를 보고도 살 수 있는 사람은 아무도 없다.”"}],[{"p":"21","v":21},{"p":"여호와께서 또 말씀하셨다. “여기 내 가까이에 한 곳이 있으니, 너는 그 바위 위에 서 있어라."},{"p":"22","v":22},{"p":"내 영광이 지나갈 때에 내가 너를 바위틈에 두고, 내가 다 지나갈 때까지 내 손으로 너를 가릴 것이다."},{"p":"23","v":23},{"p":"그 후에 내가 손을 치울 것이니, 네가 내 등을 볼 것이다. 그러나 내 얼굴은 볼 수 없을 것이다.”"}]]}