{"lines":[[{"line":{"pinyinSpaced":1},"p":"39","v":1},{"p":"그들은 거룩한 곳에서 섬기는 일을 위해 청색 실과 자주색 양모와 진홍색 실로 정교하게 짠 옷을 만들었다. 그들은 여호와께서 모세에게 명령하신 대로 아론을 위해 거룩한 옷을 만들었다."}],[{"p":"2","v":2},{"p":"그는 금과 청색 실과 자주색 양모와 진홍색 실과 꼬아 만든 고운 아마실로 에봇을 만들었다."},{"p":"3","v":3},{"p":"그들은 금판을 두드려 금박을 만들고 그것을 오려서 실을 만들었다. 그런 다음 청색 실과 자주색 양모와 진홍색 실과 고운 아마실과 함께 수를 놓아 짰다."},{"p":"4","v":4},{"p":"그리고 어깨받이를 만들어 에봇에 붙였는데, 에봇의 양쪽 끝에서 에봇과 연결되게 했다."},{"p":"5","v":5},{"p":"허리띠를 에봇에 달아서 에봇을 단단히 맬 수 있게 했는데, 띠도 같은 재료인 금과 청색 실과 자주색 양모와 진홍색 실과 꼬아 만든 고운 아마실로 만들었다. 여호와께서 모세에게 명령하신 대로였다."}],[{"p":"6","v":6},{"p":"그들은 줄마노를 금테에 물리고, 인장을 새길 때처럼 줄마노에 이스라엘의 아들들의 이름을 새겼다."},{"p":"7","v":7},{"p":"그는 그것들을 이스라엘의 아들들을 위한 기념 보석으로 에봇의 어깨받이 위에 달았다. 여호와께서 모세에게 명령하신 대로였다."},{"p":"8","v":8},{"p":"그리고 수를 놓아 가슴받이를 만들었는데, 에봇을 만들 때처럼 금과 청색 실과 자주색 양모와 진홍색 실과 꼬아 만든 고운 아마실로 만들었다."},{"p":"9","v":9},{"p":"그것은 두 겹으로 접으면 정사각형이었다. 그들이 가슴받이를 만들었는데, 두 겹으로 접으면 길이와 너비가 한 뼘이었다."},{"p":"10","v":10},{"p":"그리고 거기에 보석을 네 줄로 달았다. 첫째 줄은 루비와 황옥과 에메랄드였다."},{"p":"11","v":11},{"p":"둘째 줄은 터키석과 사파이어와 벽옥이었다."},{"p":"12","v":12},{"p":"셋째 줄은 레셈석과 마노와 자수정이었다."},{"p":"13","v":13},{"p":"넷째 줄은 귀감람석과 줄마노와 옥이었다. 그것들을 금테에 물렸다."},{"p":"14","v":14},{"p":"이스라엘의 열두 아들의 이름과 맞게 보석들이 있었다. 보석들에는 열두 지파의 이름을 하나씩 인장처럼 새겼다."}],[{"p":"15","v":15},{"p":"그들은 가슴받이에 사슬을 꼬아 만들었는데, 순금줄처럼 만들었다."},{"p":"16","v":16},{"p":"그리고 금테 2개와 금고리 2개를 만들고 그 두 고리를 가슴받이 양쪽 귀퉁이에 달았다."},{"p":"17","v":17},{"p":"그 후에 금줄 2개를 가슴받이 양쪽 귀퉁이에 있는 두 고리에 걸었다."},{"p":"18","v":18},{"p":"그들은 그 두 줄의 두 끝을 두 금테에 건 다음 그것들을 에봇의 앞쪽에 있는 어깨받이에 달았다."},{"p":"19","v":19},{"p":"그다음에 금고리 2개를 만들어서 에봇과 맞닿는 가슴받이 안쪽 가장자리의 양쪽 끝에 달았다."},{"p":"20","v":20},{"p":"그리고 금고리 2개를 더 만들어서 에봇의 앞쪽, 두 어깨받이 아래에, 에봇이 연결되는 곳 가까이, 에봇의 허리띠 위쪽에 달았다."},{"p":"21","v":21},{"p":"끝으로 가슴받이의 고리를 에봇의 고리에 청색 끈으로 매어서 가슴받이를 에봇에, 허리띠 위쪽에 고정시켰다. 여호와께서 모세에게 명령하신 대로였다."}],[{"p":"22","v":22},{"p":"그는 에봇에 받쳐 입는 소매 없는 겉옷을 전부 청색 실로, 직조공의 수공으로 짜서 만들었다."},{"p":"23","v":23},{"p":"소매 없는 겉옷의 한가운데에 비늘 갑옷의 구멍과 같은 구멍이 있었다. 그 구멍 둘레에 깃을 만들어 찢어지지 않게 했다."},{"p":"24","v":24},{"p":"그들은 청색 실과 자주색 양모와 진홍색 실을 엮어 석류를 만들어 소매 없는 겉옷의 옷단에 달았다."},{"p":"25","v":25},{"p":"또 순금으로 종을 만들어 석류 사이사이에, 소매 없는 겉옷의 옷단 둘레에 있는 석류 사이사이에 달았다."},{"p":"26","v":26},{"p":"섬길 때 입는 소매 없는 겉옷의 옷단 둘레에 종 하나에 석류 하나, 종 하나에 석류 하나를 번갈아서 달았다. 여호와께서 모세에게 명령하신 대로였다."}],[{"p":"27","v":27},{"p":"그들은 아론과 그의 아들들을 위해 긴 옷을 고운 아마실로, 직조공의 수공으로 짜서 만들고,"},{"p":"28","v":28},{"p":"고운 아마실로 터번을, 고운 아마실로 장식 머리감싸개를, 꼬아 만든 고운 아마실로 아마포 속바지를,"},{"p":"29","v":29},{"p":"꼬아 만든 고운 아마실과 청색 실과 자주색 양모와 진홍색 실을 엮어 짜서 장식 띠를 만들었다. 여호와께서 모세에게 명령하신 대로였다."}],[{"p":"30","v":30},{"p":"끝으로 순금으로 빛나는 패, 거룩한 헌신의 표를 만들고 그 위에 인장을 새길 때처럼 “거룩함은 여호와께 속해 있다”라고 새겨 넣었다."},{"p":"31","v":31},{"p":"그리고 그 패를 터번에 매기 위해 청색 실로 만든 끈을 패에 달았다. 여호와께서 모세에게 명령하신 대로였다."}],[{"p":"32","v":32},{"p":"이렇게 해서 장막 곧 만남의 천막을 위한 일을 모두 마쳤다. 이스라엘 사람들은 여호와께서 모세에게 명령하신 대로 다 했다. 그들은 꼭 그대로 했다."}],[{"p":"33","v":33},{"p":"그들은 장막을, 천막과 그 모든 기구를 모세에게 가져왔다. 곧 걸쇠, 널빤지 틀, 가로장과 기둥과 받침,"},{"p":"34","v":34},{"p":"붉게 염색한 숫양 가죽으로 만든 덮개, 바다표범 가죽으로 만든 덮개, 칸막이 휘장,"},{"p":"35","v":35},{"p":"‘증언’의 궤와 그 채와 덮개,"},{"p":"36","v":36},{"p":"상과 그 모든 기구, 진설병,"},{"p":"37","v":37},{"p":"순금 등잔대와 거기에 나란히 얹어 놓을 등잔과 그 모든 기구와 등잔 기름,"},{"p":"38","v":38},{"p":"금제단, 기름부음용 기름, 향기로운 향, 천막의 입구를 가릴 막,"},{"p":"39","v":39},{"p":"구리 제단과 그 구리 격자망과 채와 모든 기구, 대야와 그 받침,"},{"p":"40","v":40},{"p":"뜰의 휘장과 그 기둥과 받침, 뜰 입구를 가릴 막, 그 천막 줄과 천막 말뚝, 장막 곧 만남의 천막에서 수행하는 봉사를 위한 모든 기구,"},{"p":"41","v":41},{"p":"신성한 곳에서 섬기는 일을 위해 정교하게 짠 옷, 제사장 아론을 위한 거룩한 옷, 그의 아들들이 제사장으로 섬길 때 입는 옷이었다."}],[{"p":"42","v":42},{"p":"이스라엘 사람들은 여호와께서 모세에게 하신 모든 명령에 따라 모든 일을 했다."},{"p":"43","v":43},{"p":"모세는 그 모든 일을 검사해 보고 그들이 여호와께서 명령하신 대로 했다는 것을 알게 되었다. 모세가 그들을 축복했다."}]]}