{"lines":[[{"line":{"pinyinSpaced":1},"p":"40","v":1},{"p":"여호와께서 모세에게 말씀하셨다."},{"p":"2","v":2},{"p":"“너는 첫째 달 1일에 장막 곧 만남의 천막을 세워야 한다."},{"p":"3","v":3},{"p":"그 안에 ‘증언’의 궤를 두고 휘장으로 궤를 가려라."},{"p":"4","v":4},{"p":"상을 들여놓고 그 위에 놓을 것들을 차려 놓아야 하며, 등잔대를 들여놓고 등불을 켜야 한다."},{"p":"5","v":5},{"p":"그리고 금 분향 제단을 ‘증언’의 궤 앞에 놓고 장막 입구를 가릴 막을 쳐라."}],[{"p":"6","v":6},{"p":"번제 제단을 장막 곧 만남의 천막 입구 앞에 놓아야 하며,"},{"p":"7","v":7},{"p":"만남의 천막과 제단 사이에 대야를 놓고 그 안에 물을 담아야 한다."},{"p":"8","v":8},{"p":"그리고 그 둘레에 뜰을 만들고 뜰 입구를 가릴 막을 쳐라."},{"p":"9","v":9},{"p":"너는 기름부음용 기름을 가져다가 장막과 그 안에 있는 모든 것에 그 기름을 부어, 그것과 그 모든 기구를 성별해야 한다. 그러면 그것이 거룩한 것이 될 것이다."},{"p":"10","v":10},{"p":"번제 제단과 그 모든 기구에 기름을 부어 제단을 성별해야 한다. 그러면 그것이 지극히 거룩한 제단이 될 것이다."},{"p":"11","v":11},{"p":"대야와 그 받침에 기름을 부어 그것을 성별하여라."}],[{"p":"12","v":12},{"p":"그리고 아론과 그의 아들들을 만남의 천막 입구로 가까이 데려다가 물로 씻겨라."},{"p":"13","v":13},{"p":"너는 아론에게 거룩한 옷을 입히고 기름을 부어 그를 성별해야 한다. 그러면 그가 내 제사장으로 섬기게 될 것이다."},{"p":"14","v":14},{"p":"그 후에 그의 아들들을 가까이 데려다가 긴 옷을 입혀라."},{"p":"15","v":15},{"p":"너는 그들의 아버지에게 기름을 부은 것처럼 그들에게도 기름을 부어야 한다. 그러면 그들이 내 제사장으로 섬기게 될 것이다. 그들은 기름부음을 받았으므로 대대로 영속하는 제사직을 맡게 될 것이다.”"}],[{"p":"16","v":16},{"p":"모세는 여호와께서 명령하신 대로 다 했다. 꼭 그대로 했다."}],[{"p":"17","v":17},{"p":"제2년 첫째 달 1일에 장막이 세워졌다."},{"p":"18","v":18},{"p":"모세는 장막을 세울 때 받침을 아래에 놓고, 널빤지 틀을 세우고, 가로장을 끼우고, 기둥을 세웠다."},{"p":"19","v":19},{"p":"그리고 장막 위로 천막을 펴고 그 위에 천막 덮개를 씌웠다. 여호와께서 모세에게 명령하신 대로였다."}],[{"p":"20","v":20},{"p":"그 후에 그는 ‘증언’을 가져다가 궤 안에 넣고 궤에 채를 끼우고 궤 위에 덮개를 올려놓았다."},{"p":"21","v":21},{"p":"그리고 궤를 장막 안에 들여놓고 칸막이 휘장을 쳐서 ‘증언’의 궤를 가렸다. 여호와께서 모세에게 명령하신 대로였다."}],[{"p":"22","v":22},{"p":"그다음에 그는 만남의 천막 안, 장막의 북쪽, 휘장 밖에 상을 놓았으며,"},{"p":"23","v":23},{"p":"여호와 앞 그 상 위에 빵을 가지런히 차려 놓았다. 여호와께서 모세에게 명령하신 대로였다."}],[{"p":"24","v":24},{"p":"그는 만남의 천막 안의 상 앞에, 장막의 남쪽에 등잔대를 놓았다."},{"p":"25","v":25},{"p":"그리고 여호와 앞에서 등불을 켰다. 여호와께서 모세에게 명령하신 대로였다."}],[{"p":"26","v":26},{"p":"그다음에 그는 만남의 천막 안, 휘장 앞에 금제단을 놓았다."},{"p":"27","v":27},{"p":"그것은 그 위에 향기로운 향을 피우기 위한 것이었으니, 여호와께서 모세에게 명령하신 대로였다."}],[{"p":"28","v":28},{"p":"그는 장막 입구를 가릴 막을 쳤다."}],[{"p":"29","v":29},{"p":"그리고 장막 곧 만남의 천막 입구에 번제 제단을 놓았다. 그것은 거기에 번제물과 곡식 제물을 바치기 위한 것이었으니, 여호와께서 모세에게 명령하신 대로였다."}],[{"p":"30","v":30},{"p":"그는 만남의 천막과 제단 사이에 대야를 놓고 그 안에 씻을 물을 담았다."},{"p":"31","v":31},{"p":"모세와 아론과 그의 아들들이 거기에서 손과 발을 씻었다."},{"p":"32","v":32},{"p":"그들은 만남의 천막으로 들어가거나 제단에 나아갈 때마다 씻었다. 여호와께서 모세에게 명령하신 대로였다."}],[{"p":"33","v":33},{"p":"끝으로 그는 장막과 제단 둘레에 뜰을 만들고 뜰 입구를 가릴 막을 쳤다.\r\n이렇게 모세가 그 일을 마쳤다."},{"p":"34","v":34},{"p":"그러자 구름이 만남의 천막을 덮기 시작하면서, 여호와의 영광이 장막에 가득 찼다."},{"p":"35","v":35},{"p":"모세는 만남의 천막 안으로 들어갈 수 없었다. 구름이 그 위에 머무르고 여호와의 영광이 장막에 가득 찼기 때문이다."}],[{"p":"36","v":36},{"p":"이스라엘 사람들은 그 모든 여정 중에 구름이 장막에서 떠오를 때에 진을 거두었다."},{"p":"37","v":37},{"p":"하지만 구름이 떠오르지 않으면, 떠오르는 날까지 진을 거두지 않았다."},{"p":"38","v":38},{"p":"그 모든 여정 중에 이스라엘 온 집이 보는 가운데 낮에는 여호와의 구름이 장막 위에 있고 밤에는 불이 그 위에 머물러 있었다."}]]}