{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"그 후 모세와 아론이 들어가서 파라오에게 말했다. “이스라엘의 하느님 여호와께서 이렇게 말씀하십니다. ‘내 백성을 보내서 그들이 광야에서 나를 위한 축제를 지키게 하여라.’”"},{"p":"2","v":2},{"p":"그러나 파라오가 말했다. “여호와가 누구이기에 내가 그의 목소리에 순종하여 이스라엘을 보내야 하느냐? 나는 여호와를 전혀 알지 못하며, 이스라엘을 보내지도 않겠다.”"},{"p":"3","v":3},{"p":"하지만 그들이 말했다. “히브리인들의 하느님께서 우리에게 말씀하셨습니다. 3일 동안 우리가 광야로 가서 우리 하느님 여호와께 희생을 바치려고 하니 허락해 주십시오. 그렇게 하지 않으면 그분이 병이나 칼로 우리를 치실 것입니다.”"},{"p":"4","v":4},{"p":"이집트 왕이 대답했다. “모세와 아론아, 너희는 어째서 백성이 일을 하지 못하게 하느냐? 돌아가서 일이나 해라!”"},{"p":"5","v":5},{"p":"파라오가 또 말했다. “이 땅의 사람들이 얼마나 많은지 보아라. 그런데 너는 그들이 노역을 쉬게 하려고 하는구나.”"}],[{"p":"6","v":6},{"p":"바로 그날 파라오는 작업 감독관들과 반장들에게 이렇게 명령했다."},{"p":"7","v":7},{"p":"“이제 너희는 벽돌을 만드는 데 쓰는 짚을 백성에게 주어서는 안 된다. 그들이 가서 스스로 짚을 모으게 해라."},{"p":"8","v":8},{"p":"그래도 너희는 그들이 지금까지 만들던 대로 벽돌 생산량을 채우게 해야 한다. 그들을 위해 그 양을 줄여 주지 마라. 그들이 해이해지고 있다. 그래서 그들이 ‘우리가 가서 우리 하느님께 희생을 바치고자 합니다!’ 하고 부르짖는 것이다."},{"p":"9","v":9},{"p":"그들에게 일을 더 힘들게 시키고 쉴 틈을 주지 마라. 그래야 그들이 거짓말에 주의를 기울이지 않을 것이다.”"}],[{"p":"10","v":10},{"p":"그래서 작업 감독관들과 반장들이 나가서 백성에게 말했다. “파라오께서 이렇게 말씀하셨다. ‘나는 너희에게 더 이상 짚을 주지 않겠다."},{"p":"11","v":11},{"p":"어디든 짚을 찾을 수 있는 곳으로 가서 스스로 짚을 구해라. 그러나 너희의 일은 조금도 줄지 않을 것이다.’”"},{"p":"12","v":12},{"p":"그래서 백성이 이집트 온 땅으로 흩어져 짚 대신 쓸 곡초 그루터기를 모았다."},{"p":"13","v":13},{"p":"작업 감독관들은 계속 재촉하며 말했다. “너희는 짚을 받던 때와 똑같이 각자의 작업량을 매일 끝마쳐야 한다.”"},{"p":"14","v":14},{"p":"또한 파라오의 작업 감독관들은 자기들이 세운 이스라엘 백성의 작업반장들을 때리면서 말했다. “어째서 너희는 이전처럼 벽돌 생산량을 채우지 못했느냐? 어제도 오늘도 그 양을 채우지 못했다.”"}],[{"p":"15","v":15},{"p":"그래서 이스라엘 백성의 작업반장들이 들어가서 파라오에게 이렇게 불만을 이야기했다. “왜 종들을 이렇게 대하십니까?"},{"p":"16","v":16},{"p":"이 종들이 짚을 받지도 못하는데, 그들이 우리에게 ‘벽돌을 만들라!’ 하고 말합니다. 저희가 매를 맞고 있지만, 잘못은 파라오의 백성에게 있습니다.”"},{"p":"17","v":17},{"p":"그러나 그가 말했다. “너희는 해이해졌다. 정말 해이해졌다! 그래서 너희가 ‘우리가 가서 여호와께 희생을 바치고자 합니다’ 하고 말하는 것이다."},{"p":"18","v":18},{"p":"그러니 이제 돌아가서 일이나 해라! 너희에게 짚을 주지 않겠다. 하지만 너희는 벽돌 생산량을 채워야 한다.”"}],[{"p":"19","v":19},{"p":"이스라엘 사람들의 작업반장들은 “너희는 매일의 벽돌 생산량을 조금도 줄여서는 안 된다”는 명령 때문에 자기들이 큰 어려움에 빠진 것을 알았다."},{"p":"20","v":20},{"p":"작업반장들은 파라오에게서 나오다가 자기들을 만나려고 서 있던 모세와 아론과 마주쳤다."},{"p":"21","v":21},{"p":"즉시 그들이 두 사람에게 말했다. “여호와께서 당신들을 보고 판단하시기 바라오. 당신들은 우리가 파라오와 그의 신하들에게 멸시를 받게 만들고 그들이 우리를 죽이도록 그들의 손에 칼을 쥐여 주었소.”"},{"p":"22","v":22},{"p":"그러자 모세가 여호와를 향해 말했다. “여호와여, 왜 이 백성이 고난을 당하게 하십니까? 어째서 저를 보내셨습니까?"},{"p":"23","v":23},{"p":"제가 파라오 앞에 들어가서 주의 이름으로 말한 때부터 그가 이 백성을 더 괴롭히는데도 주께서는 도무지 백성을 구출하지 않으셨습니다.”"}]]}