{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"그러자 여호와께서 모세에게 말씀하셨다. “이제 너는 내가 파라오에게 어떻게 하는지 보게 될 것이다. 강력한 손 때문에 그가 어쩔 수 없이 그들을 보내고, 강력한 손 때문에 그가 어쩔 수 없이 그들을 자기 땅에서 몰아낼 것이다.”"}],[{"p":"2","v":2},{"p":"하느님께서 모세에게 말씀하셨다. “나는 여호와이다."},{"p":"3","v":3},{"p":"나는 아브라함과 이삭과 야곱에게 전능한 하느님으로 나타난 적은 있지만, 여호와라는 내 이름과 관련해서는 그들에게 나를 알려 주지 않았다."},{"p":"4","v":4},{"p":"또한 나는 가나안 땅 곧 그들이 외국인으로 살았던 땅을 그들에게 주기로 그들과 계약을 맺었다."},{"p":"5","v":5},{"p":"이제 내가 이집트인들이 노예로 부리고 있는 이스라엘 백성의 신음 소리를 들었고, 내 계약을 기억한다."}],[{"p":"6","v":6},{"p":"그러므로 이스라엘 사람들에게 말하여라. ‘나는 여호와이다. 내가 이집트인들의 무거운 짐 아래서 너희를 이끌어 내어 노예 생활에서 구출할 것이며, 편 팔과 큰 심판으로 너희를 되찾을 것이다."},{"p":"7","v":7},{"p":"그리고 나는 너희를 내 백성으로 삼고, 너희의 하느님이 되겠다. 너희는 내가 너희를 이집트의 무거운 짐 아래서 이끌어 내는 너희 하느님 여호와인 줄 분명히 알게 될 것이다."},{"p":"8","v":8},{"p":"나는 아브라함과 이삭과 야곱에게 주기로 맹세한 땅으로 너희를 데려가겠다. 내가 그것을 너희에게 소유지로 주겠다. 나는 여호와이다.’”"}],[{"p":"9","v":9},{"p":"후에 모세가 이스라엘 사람들에게 이 말을 전했지만, 그들은 낙담한 데다 가혹한 노예 생활에 시달려 모세의 말을 듣지 않았다."}],[{"p":"10","v":10},{"p":"여호와께서 모세에게 말씀하셨다."},{"p":"11","v":11},{"p":"“들어가서 이집트 왕 파라오에게 이스라엘 사람들을 그의 땅에서 보내라고 말하여라.”"},{"p":"12","v":12},{"p":"하지만 모세는 여호와께 이렇게 대답했다. “보십시오! 이스라엘 사람들도 제 말을 듣지 않는데 어떻게 파라오가 제 말을 듣겠습니까? 저는 말을 잘하지 못합니다.”"},{"p":"13","v":13},{"p":"그러나 여호와께서는 이스라엘 사람들과 이집트 왕 파라오에게 어떤 명령을 해야 하는지 모세와 아론에게 다시 말씀하셨다. 그것은 이스라엘 사람들을 이집트 땅에서 데리고 나오시기 위한 것이었다."}],[{"p":"14","v":14},{"p":"그들의 가문의 우두머리들은 이러하다. 이스라엘의 맏아들 르우벤의 아들들은 하녹, 발루, 헤스론, 갈미였다. 이들은 르우벤의 가족들이다."}],[{"p":"15","v":15},{"p":"시므온의 아들들은 여무엘, 야민, 오핫, 야긴, 소할, 그리고 가나안 여자의 아들 샤울이었다. 이들은 시므온의 가족들이다."}],[{"p":"16","v":16},{"p":"가계에 따른 레위의 아들들의 이름은 이러하니 곧 게르손, 고핫, 므라리다. 레위는 137년을 살았다."}],[{"p":"17","v":17},{"p":"가족에 따른 게르손의 아들들은 립니와 시므이였다."}],[{"p":"18","v":18},{"p":"고핫의 아들들은 아므람, 이스할, 헤브론, 웃시엘이었다. 고핫은 133년을 살았다."}],[{"p":"19","v":19},{"p":"므라리의 아들들은 마흘리와 무시였다.\r\n이들은 가계에 따른 레위 사람의 가족들이었다."}],[{"p":"20","v":20},{"p":"아므람은 아버지의 누이인 요게벳을 아내로 삼았다. 그 여자는 그에게 아론과 모세를 낳아 주었다. 아므람은 137년을 살았다."}],[{"p":"21","v":21},{"p":"이스할의 아들들은 고라, 네벡, 시그리였다."}],[{"p":"22","v":22},{"p":"웃시엘의 아들들은 미사엘, 엘사반, 시드리였다."}],[{"p":"23","v":23},{"p":"아론은 암미나답의 딸이자 나손의 누이인 엘리세바를 아내로 삼았다. 그 여자는 그에게 나답, 아비후, 엘르아살, 이다말을 낳아 주었다."}],[{"p":"24","v":24},{"p":"고라의 아들들은 앗실, 엘가나, 아비아삽이었다. 이들은 고라 사람의 가족들이었다."}],[{"p":"25","v":25},{"p":"아론의 아들 엘르아살은 부디엘의 딸들 중 하나를 아내로 삼았다. 그 여자는 그에게 비느하스를 낳아 주었다.\r\n이들은 가족에 따른 레위 가문의 우두머리들이다."}],[{"p":"26","v":26},{"p":"이 아론과 모세에게 여호와께서는 “이스라엘 백성을 그 무리별로 이집트 땅에서 데리고 나오너라” 하고 말씀하셨다."},{"p":"27","v":27},{"p":"이스라엘 백성을 이집트에서 데리고 나오려고 이집트 왕 파라오에게 말한 사람도 바로 이들 모세와 아론이다."}],[{"p":"28","v":28},{"p":"여호와께서 이집트 땅에서 모세에게 말씀하시던 날에,"},{"p":"29","v":29},{"p":"여호와께서 모세에게 말씀하셨다. “나는 여호와이다. 내가 네게 말하는 모든 것을 이집트 왕 파라오에게 말하여라.”"},{"p":"30","v":30},{"p":"그때에 모세가 여호와 앞에서 말했다. “보십시오! 제가 말을 잘하지 못하는데, 어떻게 파라오가 제 말을 듣겠습니까?”"}]]}