{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"여호와께서 모세에게 말씀하셨다. “보아라, 나는 너를 파라오에게 하느님처럼 되게 하였다. 그리고 너의 형 아론은 너의 예언자가 될 것이다."},{"p":"2","v":2},{"p":"내가 너에게 명령하는 모든 것을 네가 그대로 말하면 너의 형 아론이 파라오에게 말할 것이다. 그러면 그가 이스라엘 사람들을 자기 땅에서 보낼 것이다."},{"p":"3","v":3},{"p":"나는 파라오의 마음이 완고해지게 두고, 이집트 땅에서 많은 표징과 기적을 행할 것이다."},{"p":"4","v":4},{"p":"그래도 파라오는 너희의 말을 듣지 않을 것이다. 나는 내 손을 이집트에 뻗어 큰 심판을 내려서 나의 많은 무리, 곧 내 백성 이스라엘 사람들을 이집트 땅에서 데리고 나올 것이다."},{"p":"5","v":5},{"p":"내가 손을 뻗어 이집트를 치고 이스라엘 사람들을 그들 가운데서 데리고 나올 때에 이집트인들은 내가 여호와라는 것을 분명히 알게 될 것이다.”"},{"p":"6","v":6},{"p":"모세와 아론은 여호와께서 명령하신 대로 했다. 그들은 꼭 그대로 했다."},{"p":"7","v":7},{"p":"그들이 파라오에게 말할 때에 모세는 80세였고 아론은 83세였다."}],[{"p":"8","v":8},{"p":"여호와께서 모세와 아론에게 말씀하셨다."},{"p":"9","v":9},{"p":"“파라오가 너희에게 ‘기적을 행해 보아라’ 하고 말하면, 너는 아론에게 ‘너의 지팡이를 들어 파라오 앞에 던져라’ 하고 말하여라. 그것이 큰 뱀이 될 것이다.”"},{"p":"10","v":10},{"p":"그래서 모세와 아론은 파라오에게 들어가서 여호와께서 명령하신 그대로 했다. 아론이 자기의 지팡이를 파라오와 그의 신하들 앞에 던지자, 그것이 큰 뱀이 되었다."},{"p":"11","v":11},{"p":"파라오가 지혜자들과 마술사들을 부르자, 주술을 행하는 이집트의 제사장들도 자기들의 주술로 똑같은 일을 했다."},{"p":"12","v":12},{"p":"그들이 각자 자기 지팡이를 던지자, 그것들이 큰 뱀이 되었다. 그러나 아론의 지팡이가 그들의 지팡이들을 삼켜 버렸다."},{"p":"13","v":13},{"p":"그런데도 파라오는 마음이 완고해져서 그들의 말을 듣지 않았다. 여호와께서 말씀하신 대로였다."}],[{"p":"14","v":14},{"p":"그때에 여호와께서 모세에게 말씀하셨다. “파라오의 마음이 완고하다. 그가 백성을 보내기를 거부하였다."},{"p":"15","v":15},{"p":"아침에 파라오에게 가거라. 보아라! 그가 물가로 나갈 것이다! 그러니 너는 그를 만나기 위해 나일 강가에 가 있어야 한다. 뱀으로 변했던 그 지팡이를 손에 들고 있어라."},{"p":"16","v":16},{"p":"그리고 그에게 말해야 한다. ‘히브리인들의 하느님 여호와께서 나를 당신에게 보내시면서 “내 백성을 보내어 그들이 광야에서 나를 섬기게 하여라” 하고 말씀하셨지만, 당신은 지금까지 순종하지 않았습니다."},{"p":"17","v":17},{"p":"여호와께서 이렇게 말씀하십니다. “이것으로 너는 내가 여호와라는 것을 알게 될 것이다. 내가 나의 손에 있는 지팡이로 나일 강의 물을 치겠다. 그러면 그것이 피로 변할 것이다."},{"p":"18","v":18},{"p":"나일 강에 있는 물고기가 죽고 나일 강에서 악취가 날 것이니, 이집트인들은 나일 강의 물을 마실 수 없게 될 것이다.”’”"}],[{"p":"19","v":19},{"p":"여호와께서 모세에게 말씀하셨다. “아론에게 이렇게 말하여라. ‘너의 지팡이를 잡고 이집트의 물들과 강들과 운하들과 늪지들과 모든 저수지에 손을 내밀어 그것들이 피가 되게 하여라.’ 그러면 이집트 온 땅에 피가 있을 것이며 심지어 나무그릇과 돌그릇에도 있을 것이다.”"},{"p":"20","v":20},{"p":"즉시 모세와 아론은 여호와께서 명령하신 대로 했다. 그가 파라오와 그의 신하들의 눈앞에서 지팡이를 들어 올려 나일 강의 물을 치자, 그 강의 모든 물이 피로 변했다."},{"p":"21","v":21},{"p":"그리고 강에 있는 물고기가 죽었으며, 강에서 악취가 나기 시작했다. 이집트인들은 나일 강의 물을 마실 수 없었고 이집트 온 땅에 피가 있었다."}],[{"p":"22","v":22},{"p":"그런데 주술을 행하는 이집트의 제사장들도 신비한 술법으로 똑같은 일을 했다. 그래서 파라오는 마음이 여전히 완고하여 그들의 말을 듣지 않았다. 여호와께서 말씀하신 대로였다."},{"p":"23","v":23},{"p":"파라오는 자기 집으로 돌아갔으며, 이 일을 마음에 두지 않았다."},{"p":"24","v":24},{"p":"모든 이집트인들은 마실 물을 얻으려고 나일 강 주변 일대를 팠다. 그들이 나일 강의 물을 마실 수 없었기 때문이다."},{"p":"25","v":25},{"p":"여호와께서 나일 강을 치신 후 7일이 지났다."}]]}