{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"그때에 여호와께서 모세에게 말씀하셨다. “파라오에게 들어가서 말하여라. ‘여호와가 이렇게 말한다. “내 백성을 보내어 그들이 나를 섬기게 하여라."},{"p":"2","v":2},{"p":"네가 그들을 보내기를 계속 거부하면, 내가 개구리로 너의 온 영토에 재앙을 내리겠다."},{"p":"3","v":3},{"p":"그러면 나일 강에 개구리들이 우글거리고, 그것들이 올라와서 네 집과 침실로, 침대 위로, 신하들의 집으로, 백성에게로, 화덕과 반죽통으로 들어갈 것이다."},{"p":"4","v":4},{"p":"개구리들이 너와 네 백성과 모든 신하들에게 올라갈 것이다.”’”"}],[{"p":"5","v":5},{"p":"그리고 여호와께서 모세에게 말씀하셨다. “아론에게 말하여라. ‘너의 지팡이를 들고 강들과 나일 운하들과 늪지들 위로 손을 내밀어서 개구리들이 이집트 땅 위로 올라오게 하여라.’”"},{"p":"6","v":6},{"p":"그래서 아론이 이집트의 물들 위로 손을 내밀자, 개구리들이 올라와서 이집트 땅을 뒤덮었다."},{"p":"7","v":7},{"p":"하지만 주술을 행하는 제사장들도 신비한 술법으로 똑같은 일을 행하여 개구리들이 이집트 땅 위로 올라오게 했다."},{"p":"8","v":8},{"p":"파라오가 모세와 아론을 불러 말했다. “나와 내 백성에게서 개구리들을 없애 달라고 여호와께 간청하여라. 내가 너희 백성을 보내어 여호와께 희생을 바치게 하겠다.”"},{"p":"9","v":9},{"p":"그때에 모세가 파라오에게 말했다. “당신과 신하들과 백성과 집에서 개구리들을 없애 달라고 내가 언제 간청해야 할지 말씀만 해 주십시오. 개구리들은 나일 강에만 남아 있을 것입니다.”"},{"p":"10","v":10},{"p":"그러자 파라오가 “내일이다” 하고 말했다. 그래서 모세가 말했다. “당신의 말씀대로 될 것입니다. 그러면 당신은 우리 하느님 여호와와 같은 분이 없다는 것을 알게 될 것입니다."},{"p":"11","v":11},{"p":"개구리들은 당신과 당신의 집과 신하들과 백성에게서 떠나, 나일 강에만 남아 있을 것입니다.”"}],[{"p":"12","v":12},{"p":"모세와 아론은 파라오에게서 나왔다. 모세는 여호와께서 파라오에게 보내신 개구리들을 없애 달라고 그분에게 간청했다."},{"p":"13","v":13},{"p":"그러자 여호와께서 모세가 청한 대로 하셨다. 집과 뜰과 들에 있던 개구리들이 죽어 갔다."},{"p":"14","v":14},{"p":"사람들이 그것들을 쌓아 놓은 무더기가 수없이 많아서, 그 땅에서 악취가 났다."},{"p":"15","v":15},{"p":"파라오는 문제에서 벗어나게 되자 마음을 완고하게 하여 그들의 말을 듣지 않았다. 여호와께서 말씀하신 대로였다."}],[{"p":"16","v":16},{"p":"여호와께서 모세에게 말씀하셨다. “아론에게 이렇게 말하여라. ‘너의 지팡이를 내밀어 땅의 먼지를 쳐라. 그러면 그것이 이집트 온 땅에서 모기가 될 것이다.’”"},{"p":"17","v":17},{"p":"그래서 그들이 그렇게 했다. 아론이 지팡이를 들고 손을 뻗어 땅의 먼지를 치니, 모기가 생겨나서 사람과 짐승에게 달려들었다. 이집트 온 땅에서 땅의 모든 먼지가 모기가 되었다."},{"p":"18","v":18},{"p":"주술을 행하는 제사장들도 신비한 술법으로 똑같은 일을 하여 모기가 생기게 하려고 했으나, 그렇게 할 수 없었다. 모기가 사람과 짐승에게 달려들었다."},{"p":"19","v":19},{"p":"그래서 주술을 행하는 제사장들이 파라오에게 말했다. “이것은 하느님의 손가락입니다!” 그러나 파라오는 여전히 마음이 완고하여 그들의 말을 듣지 않았다. 여호와께서 말씀하신 대로였다."}],[{"p":"20","v":20},{"p":"그때에 여호와께서 모세에게 말씀하셨다. “아침에 일찍 일어나서 파라오 앞에 서라. 보아라! 그가 강으로 나올 것이다! 너는 그에게 말해야 한다. ‘여호와가 이렇게 말한다. “나의 백성을 보내어 그들이 나를 섬기게 하여라."},{"p":"21","v":21},{"p":"그러나 네가 나의 백성을 보내지 않으면, 내가 너와 신하들과 백성과 집에 등에를 보내겠다. 이집트의 집들은 등에로 가득 차고, 등에가 그들이 서 있는 땅을 뒤덮을 것이다."},{"p":"22","v":22},{"p":"그날에 내가 반드시 내 백성이 살고 있는 고센 땅을 따로 구별하겠다. 그곳에는 등에가 없을 것이니, 이것으로 너는 나 여호와가 이 땅에 있다는 것을 알게 될 것이다."},{"p":"23","v":23},{"p":"나는 나의 백성과 너의 백성을 구별하겠다. 내일 이 표징이 있을 것이다.”’”"}],[{"p":"24","v":24},{"p":"그리고 여호와께서 그렇게 하셔서 엄청난 등에 떼가 파라오의 집과 신하들의 집과 이집트 온 땅에 몰려들었다. 그 땅이 등에 때문에 황폐되었다."},{"p":"25","v":25},{"p":"마침내 파라오가 모세와 아론을 불러 말했다. “가서 너희 하느님께 이 땅에서 희생을 바쳐라.”"},{"p":"26","v":26},{"p":"그러나 모세가 말했다. “그렇게 하는 것은 합당하지 않습니다. 우리가 우리 하느님 여호와께 바칠 희생은 이집트인들에게 혐오스러운 것이기 때문입니다. 우리가 이집트인들에게 혐오스러운 희생을 바로 그들의 눈앞에서 바친다면, 그들이 우리를 돌로 치지 않겠습니까?"},{"p":"27","v":27},{"p":"우리 하느님 여호와께서 말씀하신 대로 우리는 3일 동안 광야로 가서 그분에게 희생을 바칠 것입니다.”"}],[{"p":"28","v":28},{"p":"그러자 파라오가 말했다. “내가 너희를 보내어 광야에서 너희 하느님 여호와께 희생을 바치게 하겠다. 다만 너무 멀리 가지는 마라. 나를 위해 간청하여라.”"},{"p":"29","v":29},{"p":"모세가 말했다. “이제 내가 당신에게서 나가 여호와께 간청할 것이니, 내일 등에가 파라오와 신하들과 백성에게서 떠날 것입니다. 파라오께서는 백성이 여호와께 희생을 바치러 가지 못하게 하여 우리를 속이는 일은 더 이상 하지 마십시오.”"},{"p":"30","v":30},{"p":"모세가 파라오에게서 나와 여호와께 간청했다."},{"p":"31","v":31},{"p":"그러자 여호와께서 모세의 말대로 하셨고, 등에가 파라오와 신하들과 백성에게서 떠나 한 마리도 남지 않았다."},{"p":"32","v":32},{"p":"하지만 파라오는 또다시 마음을 완고하게 하여 백성을 보내지 않았다."}]]}