{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"우리가 온전히 믿는 사실들을 글로 엮으려고 한 사람들이 많이 있었습니다."},{"p":"2","v":2},{"p":"그들은 처음부터 목격 증인이자 말씀의 종이 된 사람들이 우리에게 전해 준 대로 엮었습니다."},{"p":"3","v":3},{"p":"존귀한 데오빌로 님, 저도 모든 것을 처음부터 정확하게 조사했기 때문에, 그것을 논리적인 순서로 기록하여 당신에게 보내 드리기로 했습니다."},{"p":"4","v":4},{"p":"이 글을 통해, 당신이 들어서 배운 것들이 확실하다는 것을 온전히 아시게 되기를 바랍니다."}],[{"p":"5","v":5},{"p":"유대 왕 헤롯 시대에, 아비야 조에 속한 스가랴라는 제사장이 있었다. 그의 아내는 아론의 자손이었는데 이름은 엘리사벳이었다."},{"p":"6","v":6},{"p":"그 두 사람은 하느님 앞에 의로웠으며, 여호와의 모든 계명과 법적 요구 조건에 따라 나무랄 데 없이 걸었다."},{"p":"7","v":7},{"p":"그런데 엘리사벳이 임신하지 못해서 그들에게는 자녀가 없었다. 그들은 둘 다 나이가 많았다."}],[{"p":"8","v":8},{"p":"스가랴가 자기 조의 차례가 되어 하느님 앞에서 제사장으로 섬기고 있을 때에,"},{"p":"9","v":9},{"p":"제사직의 관례에 따라 그가 분향할 순서가 되어 여호와의 신성한 곳에 들어갔다."},{"p":"10","v":10},{"p":"사람들은 그가 분향하는 시간에 모두 밖에서 기도하고 있었다."},{"p":"11","v":11},{"p":"그때에 여호와의 천사가 그에게 나타나 분향 제단 오른편에 섰다."},{"p":"12","v":12},{"p":"스가랴는 그 모습을 보고 당황했으며 두려움에 사로잡혔다."},{"p":"13","v":13},{"p":"천사가 그에게 말했다. “스가랴, 두려워하지 마십시오. 하느님께서 당신의 간구를 호의적으로 들어 주셨습니다. 당신의 아내 엘리사벳이 아들을 낳아 줄 것이니, 그의 이름을 요한이라고 하십시오."},{"p":"14","v":14},{"p":"당신은 기뻐하고 크게 즐거워할 것이며, 많은 사람도 그의 출생을 기뻐할 것입니다."},{"p":"15","v":15},{"p":"그가 여호와 보시기에 큰 자가 될 것이기 때문입니다. 그는 포도주나 그 밖의 어떤 술도 결코 마셔서는 안 됩니다. 그는 태어나기 전부터 성령으로 충만할 것입니다."},{"p":"16","v":16},{"p":"그리고 많은 이스라엘 자손을 그들의 하느님 여호와께 돌아오게 할 것입니다."},{"p":"17","v":17},{"p":"또한 그가 엘리야의 영과 능력을 가지고 그분보다 앞서 갈 것입니다. 그래서 아버지의 마음을 자녀에게로, 불순종하는 사람을 의로운 사람의 실용적인 지혜로 돌아오게 하여, 여호와를 위해 준비된 백성을 마련할 것입니다.”"}],[{"p":"18","v":18},{"p":"스가랴가 천사에게 말했다. “제가 어떻게 그것을 믿을 수 있겠습니까? 저는 늙었고 아내도 나이가 많습니다.”"},{"p":"19","v":19},{"p":"그러자 천사가 말했다. “나는 하느님 앞에 가까이 서 있는 가브리엘이며, 당신에게 이야기하여 이 좋은 소식을 전하도록 보냄을 받았습니다."},{"p":"20","v":20},{"p":"그런데 정해진 때에 성취될 내 말을 당신이 믿지 않았으니, 이 일이 일어나는 날까지 당신은 말을 못 하고 잠잠히 있게 될 것입니다.”"},{"p":"21","v":21},{"p":"한편, 스가랴를 기다리던 사람들은 그가 신성한 곳에서 너무 오래 있는 것을 이상하게 여겼다."},{"p":"22","v":22},{"p":"그런데 그가 나와서 말을 못 하자, 그들은 그가 신성한 곳에서 초자연적인 광경을 보았음을 알아차렸다. 그는 그들에게 계속 손짓만 할 뿐 말을 못 했다."},{"p":"23","v":23},{"p":"그는 거룩한 봉사의 기간이 끝나자 집으로 돌아갔다."}],[{"p":"24","v":24},{"p":"얼마 후에 그의 아내 엘리사벳이 임신하여 다섯 달 동안 바깥출입을 하지 않았다. 엘리사벳은 이렇게 말했다."},{"p":"25","v":25},{"p":"“마침내 여호와께서 나에게 이렇게 해 주셨구나. 나에게 주의를 기울여 사람들 가운데서 나의 치욕을 없애 주셨구나.”"}],[{"p":"26","v":26},{"p":"엘리사벳이 임신한 지 여섯째 달에, 하느님께서 천사 가브리엘을 갈릴리의 나사렛이라는 도시로 보내셔서"},{"p":"27","v":27},{"p":"다윗 집안의 요셉이라는 남자와 약혼한 처녀에게 가게 하셨는데, 그 처녀의 이름은 마리아였다."},{"p":"28","v":28},{"p":"천사가 안으로 들어가서 마리아에게 “큰 은혜를 받은 이여, 안녕하십니까? 여호와께서 당신과 함께 계십니다” 하고 말했다."},{"p":"29","v":29},{"p":"그 여자는 이 인사말을 듣고 몹시 당황하며 이 말이 무슨 뜻일까 하고 곰곰이 생각했다."},{"p":"30","v":30},{"p":"그러자 천사가 말했다. “마리아, 두려워하지 마십시오. 당신은 하느님의 은혜를 받았습니다."},{"p":"31","v":31},{"p":"당신이 임신하여 아들을 낳을 것인데, 그의 이름을 예수라고 하십시오."},{"p":"32","v":32},{"p":"그는 큰 자가 되고 가장 높으신 분의 아들이라고 불릴 것입니다. 그리고 여호와 하느님께서 그에게 그의 조상 다윗의 왕좌를 주실 것입니다."},{"p":"33","v":33},{"p":"그는 왕이 되어 야곱의 집을 영원히 다스릴 것이며 그의 왕국은 끝이 없을 것입니다.”"}],[{"p":"34","v":34},{"p":"마리아가 천사에게 말했다. “저는 남자와 관계를 가진 적이 없는데 어떻게 이런 일이 있겠습니까?”"},{"p":"35","v":35},{"p":"천사가 대답했다. “성령이 당신에게 내려오고 가장 높으신 분의 능력이 당신을 덮을 것입니다. 그러므로 태어날 아기는 거룩한 자, 하느님의 아들이라고 불릴 것입니다."},{"p":"36","v":36},{"p":"당신의 친족 엘리사벳도 노년에 아들을 잉태했습니다. 아이를 갖지 못하는 여자라고 하던 그가 임신한 지 여섯 달째가 되었습니다."},{"p":"37","v":37},{"p":"하느님께서 말씀하신 것에는 불가능이 없기 때문입니다.”"},{"p":"38","v":38},{"p":"마리아가 말했다. “저는 여호와의 여종입니다! 당신의 말씀대로 저에게 이루어지기를 바랍니다.” 그러자 천사가 그에게서 떠나갔다."}],[{"p":"39","v":39},{"p":"그때에 마리아는 길을 떠나 서둘러 산간 지방으로 가서 유다의 한 도시에 이르렀다."},{"p":"40","v":40},{"p":"그리고 스가랴의 집에 들어가 엘리사벳에게 인사했다."},{"p":"41","v":41},{"p":"엘리사벳이 마리아의 인사를 들을 때에 배 속의 아기가 뛰었다. 엘리사벳은 성령으로 충만하여"},{"p":"42","v":42},{"p":"큰 소리로 외쳤다. “당신은 여자들 가운데 축복받은 자이며 당신의 태의 열매도 축복받았습니다!"},{"p":"43","v":43},{"p":"내 주의 어머니가 내게 오다니 어찌 내가 이런 영예를 받게 되었습니까?"},{"p":"44","v":44},{"p":"당신이 인사하는 소리가 내 귀에 들리자, 태 속의 아기가 기뻐서 뛰었습니다."},{"p":"45","v":45},{"p":"믿음을 보인 여자는 행복합니다. 여호와께서 그에게 하신 말씀이 온전히 이루어질 것입니다.”"}],[{"p":"46","v":46},{"p":"그러자 마리아가 말했다. “내 영혼이 여호와를 드높이며,"},{"p":"47","v":47},{"p":"내 영이 내 구원자 하느님 때문에 기쁨에 넘치지 않을 수 없습니다."},{"p":"48","v":48},{"p":"그분이 여종의 비천한 처지를 굽어보셨기 때문입니다. 이제부터 모든 세대가 나를 행복하다고 할 것입니다."},{"p":"49","v":49},{"p":"강력하신 분이 내게 큰일을 하셨기 때문입니다. 그분의 이름은 거룩합니다."},{"p":"50","v":50},{"p":"그분의 자비는 그분을 두려워하는 사람들에게 대대로 있습니다."},{"p":"51","v":51},{"p":"그분은 자신의 팔로 위력 있게 행하셨고, 마음에 품은 의도가 거만한 자들을 흩으셨습니다."},{"p":"52","v":52},{"p":"권세 있는 자들을 권좌에서 끌어내리셨고, 낮은 자들을 높이셨습니다."},{"p":"53","v":53},{"p":"굶주린 자들을 좋은 것으로 배불리 먹이셨고, 부유한 자들을 빈손으로 보내셨습니다."},{"p":"54","v":54},{"p":"그분은 자신의 자비를 기억하시어 자신의 종 이스라엘을 도우셨으니,"},{"p":"55","v":55},{"p":"우리 조상들에게 말씀하신 대로 아브라함과 그의 자손에게 영원히 자비를 보이셨습니다.”"},{"p":"56","v":56},{"p":"마리아는 세 달쯤 그와 함께 지내다가 자기 집으로 돌아갔다."}],[{"p":"57","v":57},{"p":"엘리사벳은 해산할 때가 되어 아들을 낳았다."},{"p":"58","v":58},{"p":"이웃과 친족들은 여호와께서 그에게 자비를 크게 나타내셨다는 말을 듣고 그와 함께 기뻐했다."},{"p":"59","v":59},{"p":"8일째 되는 날에 그들은 어린아이에게 할례를 행하러 왔으며, 아버지의 이름을 따서 아이를 스가랴라고 부르려 했다."},{"p":"60","v":60},{"p":"그러나 아이의 어머니는 “안 됩니다! 요한이라고 해야 합니다” 하고 말했다."},{"p":"61","v":61},{"p":"그들이 말했다. “당신의 친족 중에는 그런 이름을 가진 사람이 아무도 없습니다.”"},{"p":"62","v":62},{"p":"그러고는 아이의 아버지에게 아이의 이름을 무엇이라고 하면 좋겠느냐고 손짓으로 물었다."},{"p":"63","v":63},{"p":"그는 판을 달라고 하여 ‘아이 이름은 요한입니다’라고 썼다. 그러자 그들은 모두 놀라워했다."},{"p":"64","v":64},{"p":"그 즉시 그는 입이 열리고 혀가 풀려 말을 하기 시작하면서 하느님을 찬양했다."},{"p":"65","v":65},{"p":"그리하여 이웃에 사는 모든 사람이 두려워했으며, 이 모든 일이 유대의 산간 지방 전역에서 이야깃거리가 되었다."},{"p":"66","v":66},{"p":"그 이야기를 들은 사람들은 모두 그것을 마음에 두며 “이 아이가 어떤 사람이 될까?” 하고 말했다. 참으로 여호와의 손이 그 아이와 함께했던 것이다."}],[{"p":"67","v":67},{"p":"아이의 아버지 스가랴는 성령으로 충만하여 이렇게 예언했다."},{"p":"68","v":68},{"p":"“이스라엘의 하느님 여호와는 찬양받으실 분입니다. 그분이 자신의 백성에게 주의를 돌려 그들을 구출하셨기 때문입니다."},{"p":"69","v":69},{"p":"그분은 우리를 위해 자신의 종 다윗의 집에서 구원의 뿔을 일으키셨습니다."},{"p":"70","v":70},{"p":"그것은 그분이 예로부터 자신의 거룩한 예언자들의 입을 통해 말씀하신 대로,"},{"p":"71","v":71},{"p":"우리의 적들에게서, 우리를 미워하는 모든 사람의 손에서 우리를 구원하시려는 것입니다."},{"p":"72","v":72},{"p":"그리하여 그분은 우리 조상들과 관련해 자비를 베푸시고 자신의 거룩한 계약을,"},{"p":"73","v":73},{"p":"곧 우리 조상 아브라함에게 하셨던 맹세를 기억하셨습니다."},{"p":"74","v":74},{"p":"그 맹세를 하신 것은 우리를 적들의 손에서 구출하신 후에"},{"p":"75","v":75},{"p":"그분 앞에서 일생 동안 충성과 의로 두려움 없이 그분에게 신성한 봉사를 드리는 특권을 누리게 해 주시려는 것입니다."},{"p":"76","v":76},{"p":"어린아이야, 너는 가장 높으신 분의 예언자라고 불릴 것이다. 너는 여호와보다 앞서 가서 그분의 길을 준비하고,"},{"p":"77","v":77},{"p":"그분의 백성에게 죄의 용서를 통해 얻는 구원에 관한 지식을 전할 것이다."},{"p":"78","v":78},{"p":"그것은 우리 하느님의 부드러운 동정심으로 인한 것이다. 그 동정심으로 새벽이 높은 곳에서부터 우리를 찾아와,"},{"p":"79","v":79},{"p":"어둠과 죽음의 그늘에 앉아 있는 사람들에게 빛을 비추며 우리의 발을 평화의 길로 인도할 것이다.”"}],[{"p":"80","v":80},{"p":"그 어린아이는 자라면서 영이 강해졌으며, 이스라엘에게 자신을 나타내는 날까지 계속 광야에 있었다."}]]}