{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"예수께서 어떤 곳에서 기도하고 계셨는데, 기도를 마치시자 제자 중에 한 사람이 그분에게 말했다. “주여, 요한이 자기 제자들에게 가르쳐 준 것처럼, 우리에게도 기도하는 방법을 가르쳐 주십시오.”"}],[{"p":"2","v":2},{"p":"그분이 그들에게 말씀하셨다. “언제든 여러분이 기도할 때는 이렇게 말하십시오. ‘아버지, 아버지의 이름이 거룩해지게 하십시오. 아버지의 왕국이 오게 하십시오."},{"p":"3","v":3},{"p":"날마다 그날에 필요한 양식을 우리에게 주십시오."},{"p":"4","v":4},{"p":"우리가 우리에게 빚진 모든 사람을 용서하니, 우리의 죄도 용서해 주십시오. 그리고 우리를 유혹에 빠지지 않게 해 주십시오.’”"}],[{"p":"5","v":5},{"p":"그분이 또 그들에게 말씀하셨다. “여러분 중 누구에게 친구가 있는데, 한밤중에 그에게 가서 이렇게 말한다고 해 보십시오. ‘친구여, 빵 세 개만 꾸어 주게."},{"p":"6","v":6},{"p":"내 친구가 여행하다 이제 막 나를 찾아왔는데, 그에게 내놓을 것이 아무것도 없어서 그러네.’"},{"p":"7","v":7},{"p":"하지만 그 사람은 안에서 이렇게 대답합니다. ‘나를 그만 귀찮게 하게. 이미 문이 잠겼고 아이들은 나와 함께 잠자리에 들었네. 그러니 일어나 자네에게 줄 수가 없네.’"},{"p":"8","v":8},{"p":"여러분에게 말하는데, 친구라는 이유로는 일어나 무언가를 주지 않겠지만, 끈질기게 졸라 대는 것 때문에 틀림없이 일어나 필요한 만큼 줄 것입니다."},{"p":"9","v":9},{"p":"그러므로 여러분에게 말합니다. 계속 청하십시오. 그러면 받을 것입니다. 계속 찾으십시오. 그러면 발견할 것입니다. 계속 두드리십시오. 그러면 열릴 것입니다."},{"p":"10","v":10},{"p":"누구든지 청하는 사람은 받고, 찾는 사람은 발견하고, 두드리는 사람에게는 열릴 것입니다."},{"p":"11","v":11},{"p":"여러분 중에 어느 아버지가 아들이 생선을 달라고 하는데 생선 대신에 뱀을 주겠습니까?"},{"p":"12","v":12},{"p":"또 달걀을 달라고 하는데 전갈을 주겠습니까?"},{"p":"13","v":13},{"p":"여러분이 악할지라도 자녀에게 좋은 선물을 줄 줄 안다면, 하늘에 계신 아버지께서야 청하는 사람들에게 성령을 얼마나 더 기꺼이 주시겠습니까!”"}],[{"p":"14","v":14},{"p":"그 후에 그분은 말 못 하게 하는 악귀를 쫓아내셨다. 악귀가 나가자 말 못 하는 사람이 말을 했다. 그러자 무리가 몹시 놀랐다."},{"p":"15","v":15},{"p":"그러나 그중 어떤 사람들은 “저자는 악귀들의 통치자인 베엘세붑의 힘을 빌려 악귀를 쫓아낸다” 하고 말했다."},{"p":"16","v":16},{"p":"또 어떤 사람들은 그분을 시험하려고 하늘에서 오는 표징을 요구했다."},{"p":"17","v":17},{"p":"그분은 그들의 생각을 아시고 그들에게 말씀하셨다. “어떤 왕국이든지 서로 갈라서면 망하게 되며, 서로 갈라서는 집안도 무너집니다."},{"p":"18","v":18},{"p":"그와 마찬가지로, 사탄도 서로 갈라서면 그의 왕국이 어떻게 서 있겠습니까? 내가 베엘세붑의 힘을 빌려 악귀를 쫓아낸다고 당신들이 말하니 말입니다."},{"p":"19","v":19},{"p":"내가 베엘세붑의 힘을 빌려 악귀를 쫓아내는 것이라면, 당신들의 아들들은 누구의 힘을 빌려 악귀를 쫓아내는 것입니까? 그러므로 바로 그들이 당신들의 재판관이 될 것입니다."},{"p":"20","v":20},{"p":"그러나 내가 하느님의 손가락으로 악귀를 쫓아내는 것이라면, 하느님의 왕국은 이미 당신들에게 와 있는 것입니다."},{"p":"21","v":21},{"p":"힘센 사람이 단단히 무장하고 자기 저택을 지키면 그의 재산이 안전합니다."},{"p":"22","v":22},{"p":"그러나 그보다 더 힘센 사람이 와서 그를 공격하여 이기면, 그가 의지하던 무기를 모두 빼앗고 그에게서 탈취한 것을 나눕니다."},{"p":"23","v":23},{"p":"누구든지 내 편이 아닌 사람은 나를 반대하는 사람이며, 나와 함께 모으지 않는 사람은 흩어 버리는 사람입니다."}],[{"p":"24","v":24},{"p":"더러운 영이 어떤 사람에게서 나와 물 없는 곳을 돌아다니며 쉴 데를 찾지만, 어디에서도 찾지 못하자 ‘내가 나온 집으로 돌아가야겠다’ 하고 말합니다."},{"p":"25","v":25},{"p":"그리고 돌아가 보니 그 집이 깨끗이 청소되고 단장되어 있습니다."},{"p":"26","v":26},{"p":"그래서 그 영은 가서 자기보다 더 악한 다른 영 일곱을 데려와서 함께 그 집에 들어가 삽니다. 그리하여 그 사람의 나중 상태가 처음보다 더 나빠집니다.”"}],[{"p":"27","v":27},{"p":"그분이 이 말씀을 하고 계실 때에, 무리 가운데서 어떤 여자가 그분에게 이렇게 외쳤다. “선생님을 밴 태와 선생님에게 젖을 먹인 가슴은 행복합니다!”"},{"p":"28","v":28},{"p":"그러나 그분은 말씀하셨다. “아닙니다. 오히려 하느님의 말씀을 듣고 지키는 사람이 행복합니다!”"}],[{"p":"29","v":29},{"p":"무리가 모여들 때에, 그분이 말씀하기 시작하셨다. “이 세대는 악한 세대이며 표징을 찾습니다. 그러나 요나의 표징 외에는 아무런 표징도 주어지지 않을 것입니다."},{"p":"30","v":30},{"p":"요나가 니네베 사람들에게 표징이 된 것처럼, ‘사람의 아들’도 이 세대에게 표징이 될 것입니다."},{"p":"31","v":31},{"p":"심판 때에 남방 여왕이 이 세대 사람들과 함께 일으킴을 받아 이 세대 사람들을 정죄할 것입니다. 그 여왕은 솔로몬의 지혜를 들으려고 땅끝에서 왔기 때문입니다. 그러나 솔로몬보다 더 큰 이가 여기 있습니다."},{"p":"32","v":32},{"p":"심판 때에 니네베 사람들이 이 세대와 함께 일어나 이 세대를 정죄할 것입니다. 그들은 요나가 전파한 것을 듣고 회개했기 때문입니다. 그러나 요나보다 더 큰 이가 여기 있습니다."},{"p":"33","v":33},{"p":"등불을 켜서 숨겨 두거나 통으로 덮어 두는 사람은 없습니다. 오히려 그것을 등잔대 위에 두어 들어오는 사람들이 그 빛을 보게 합니다."},{"p":"34","v":34},{"p":"당신의 눈은 몸의 등불입니다. 당신의 눈이 초점이 맞추어져 있으면 온몸도 밝습니다. 그러나 당신의 눈이 시기하면 몸도 어둡습니다."},{"p":"35","v":35},{"p":"그러므로 당신 안에 있는 빛이 어둠이 아닌지 잘 살피십시오."},{"p":"36","v":36},{"p":"당신의 온몸이 밝아 어두운 데가 없으면, 등불 빛이 당신을 비출 때처럼 당신의 몸 전체가 밝을 것입니다.”"}],[{"p":"37","v":37},{"p":"그분이 이 말씀을 마치시자, 한 바리새인이 그분에게 함께 식사하자고 청했다. 그래서 그분은 들어가 식탁에 앉으셨다."},{"p":"38","v":38},{"p":"그런데 그 바리새인은 그분이 식사 전에 먼저 씻지 않으시는 것을 보고 놀랐다."},{"p":"39","v":39},{"p":"주께서 그에게 말씀하셨다. “당신들 바리새인이여, 당신들은 잔과 접시의 겉은 깨끗이 하지만, 당신들 속에는 탐욕과 악이 가득합니다."},{"p":"40","v":40},{"p":"비합리적인 사람들이여! 겉을 만드신 분이 속도 만드시지 않았습니까?"},{"p":"41","v":41},{"p":"속에서 나온 것들로 자비의 선물을 베푸십시오. 그러면 당신들과 관련해 모든 것이 깨끗할 것입니다."},{"p":"42","v":42},{"p":"당신들 바리새인에게 화가 있습니다! 당신들은 박하와 루타와 다른 모든 허브의 10분의 1은 바치면서도, 공의와 하느님에 대한 사랑은 등한시하기 때문입니다. 그런 것들도 행해야 하지만 이런 것들도 등한시하지 말아야 했습니다."},{"p":"43","v":43},{"p":"당신들 바리새인에게 화가 있습니다! 당신들은 회당의 앞자리에 앉는 것과 장터에서 인사받는 것을 좋아하기 때문입니다."},{"p":"44","v":44},{"p":"당신들에게 화가 있습니다! 당신들은 눈에 잘 띄지 않는 무덤과 같기 때문입니다. 사람들이 그 위를 밟고 다니면서도 무덤인 줄을 모릅니다.”"}],[{"p":"45","v":45},{"p":"그러자 율법에 정통한 사람들 가운데 한 사람이 말했다. “선생님, 그렇게 말씀하시면 우리도 모욕하시는 것입니다.”"},{"p":"46","v":46},{"p":"그분이 말씀하셨다. “율법에 정통한 당신들에게도 화가 있습니다! 당신들은 사람들에게 지기 힘든 짐을 지우면서도, 당신 자신들은 그 짐에 손가락 하나 대지 않기 때문입니다."}],[{"p":"47","v":47},{"p":"당신들에게 화가 있습니다! 당신들은 예언자들의 무덤을 만들고, 당신들의 조상들은 그들을 죽였기 때문입니다."},{"p":"48","v":48},{"p":"분명히 당신들은 조상들이 한 일에 대한 증인이면서도 그 일에 동조하고 있습니다. 그들은 예언자들을 죽였고, 당신들은 예언자들의 무덤을 만들고 있습니다."},{"p":"49","v":49},{"p":"그래서 하느님께서도 지혜로 말씀하셨습니다. ‘내가 그들에게 예언자와 사도를 보낼 것인데, 그들이 그중에 얼마를 죽이고 박해할 것이다."},{"p":"50","v":50},{"p":"그러므로 세상의 기초가 놓인 때부터 흘려진 모든 예언자의 피에 대해 이 세대가 책임을 져야 할 것이다."},{"p":"51","v":51},{"p":"아벨의 피로부터 제단과 집 사이에서 죽임을 당한 스가랴의 피에 이르기까지 말이다.’ 그렇습니다. 당신들에게 말하는데, 그 피에 대해 이 세대가 책임을 져야 할 것입니다."}],[{"p":"52","v":52},{"p":"율법에 정통한 당신들에게 화가 있습니다! 당신들이 지식의 열쇠를 치워 버렸기 때문입니다. 당신들 자신도 들어가지 않고, 들어가려는 사람도 방해합니다.”"}],[{"p":"53","v":53},{"p":"그분이 그곳에서 나가실 때에, 서기관들과 바리새인들이 그분을 거세게 몰아붙이며 많은 질문을 더 퍼붓기 시작했다."},{"p":"54","v":54},{"p":"그리고 그분이 하는 말로 그분을 책잡으려고 기다렸다."}]]}