{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"한번은 예수께서 안식일에 바리새인들의 지도자 중 한 사람의 집에 식사하러 가셨는데, 사람들이 그분을 눈여겨보고 있었다."},{"p":"2","v":2},{"p":"그런데 그분 앞에 수종에 걸린 사람이 있었다."},{"p":"3","v":3},{"p":"예수께서 율법에 정통한 자들과 바리새인들에게 “안식일에 병을 고쳐 주어도 됩니까, 안 됩니까?” 하고 물으셨다."},{"p":"4","v":4},{"p":"그들은 잠자코 있었다. 그러자 그분은 그 사람에게 손을 얹어 고쳐 준 뒤 보내셨다."},{"p":"5","v":5},{"p":"그리고 그들에게 “여러분 중에 자기 아들이나 소가 우물에 빠지면 안식일이라고 해서 즉시 끌어 올리지 않을 사람이 있겠습니까?” 하고 말씀하셨다."},{"p":"6","v":6},{"p":"그들은 그에 대해 아무 대답도 할 수 없었다."}],[{"p":"7","v":7},{"p":"그분은 초대받은 사람들이 윗자리를 선택하는 것을 유의해 보시고, 그들에게 비유를 들어 말씀하셨다."},{"p":"8","v":8},{"p":"“누가 당신을 결혼 잔치에 초대하거든, 윗자리에 앉지 마십시오. 어쩌면 당신보다 더 존귀한 사람도 초대받았을지 모릅니다."},{"p":"9","v":9},{"p":"만약 그렇다면 당신과 그를 초대한 사람이 와서 ‘이분에게 자리를 내드리시오’ 하고 말할 것입니다. 그때에 당신은 부끄러워하며 끝자리로 가서 앉게 될 것입니다."},{"p":"10","v":10},{"p":"초대를 받거든 끝자리에 가서 앉으십시오. 그러면 당신을 초대한 사람이 와서 ‘친구여, 더 높은 자리에 가서 앉으시오’ 하고 말할 것입니다. 그때에 당신은 함께한 모든 손님 앞에서 영예롭게 될 것입니다."},{"p":"11","v":11},{"p":"누구든지 자기를 높이는 사람은 낮추어지고, 자기를 낮추는 사람은 높여질 것입니다.”"}],[{"p":"12","v":12},{"p":"그분은 자신을 초대한 사람에게도 말씀하셨다. “당신이 점심이나 저녁 식사를 대접할 때에는 친구나 형제나 친족이나 부유한 이웃을 부르지 마십시오. 그러면 그들도 당신을 초대하여 당신이 보답을 받게 될 것입니다."},{"p":"13","v":13},{"p":"잔치를 베풀 때에는 가난한 사람과 장애인과 저는 사람과 눈먼 사람들을 초대하십시오."},{"p":"14","v":14},{"p":"그러면 그들이 당신에게 보답할 것이 아무것도 없으므로 당신은 행복할 것입니다. 의로운 사람들이 부활될 때에 당신이 보답을 받게 될 것입니다.”"}],[{"p":"15","v":15},{"p":"이 말씀을 듣고, 함께한 손님들 가운데 한 사람이 그분에게 “하느님의 왕국에서 잔치를 즐기는 사람은 행복합니다” 하고 말했다."}],[{"p":"16","v":16},{"p":"예수께서 그에게 말씀하셨다. “어떤 사람이 성대한 만찬을 베풀면서 많은 사람을 초대했습니다."},{"p":"17","v":17},{"p":"그는 만찬 시간에 종을 보내어 초대받은 사람들에게 ‘이제 준비가 다 되었으니 오십시오’ 하고 말했습니다."},{"p":"18","v":18},{"p":"그러나 그들은 모두 하나같이 핑계를 대기 시작했습니다. 첫째 사람은 ‘밭을 샀으니 나가서 봐야 하오. 부디 양해해 주시오’ 하고 말했습니다."},{"p":"19","v":19},{"p":"다른 사람은 ‘겨릿소 다섯 쌍을 샀는데 그것들을 살펴보러 가는 길이오. 부디 양해해 주시오’ 하고 말했습니다."},{"p":"20","v":20},{"p":"또 다른 사람은 ‘방금 결혼을 해서 갈 수가 없소’ 하고 말했습니다."},{"p":"21","v":21},{"p":"종이 주인에게 와서 그대로 알렸습니다. 그러자 집주인은 화가 나서 종에게 ‘어서 도시의 큰길과 골목으로 나가 가난한 사람과 장애인과 눈먼 사람과 저는 사람들을 이리로 데려오너라’ 하고 말했습니다."},{"p":"22","v":22},{"p":"얼마 뒤에 종이 ‘주인님, 분부하신 대로 했는데도 아직 자리가 남아 있습니다’ 하고 말했습니다."},{"p":"23","v":23},{"p":"그러자 주인이 종에게 말했습니다. ‘길거리와 샛길로 나가서 사람들을 억지로라도 데려와 내 집을 채우도록 하여라."},{"p":"24","v":24},{"p":"너희에게 말하는데, 초대받았던 그 사람들은 아무도 나의 만찬을 맛보지 못할 것이다.’”"}],[{"p":"25","v":25},{"p":"많은 무리가 그분과 함께 길을 가고 있었는데 그분이 돌아서서 그들에게 말씀하셨다."},{"p":"26","v":26},{"p":"“누구든지 내게 오면서 자기 아버지와 어머니와 아내와 자녀와 형제와 자매를, 심지어 자신의 목숨까지도 미워하지 않으면, 내 제자가 될 수 없습니다."},{"p":"27","v":27},{"p":"누구든지 자기 형주를 지고 나를 따라오지 않는 사람은 내 제자가 될 수 없습니다."},{"p":"28","v":28},{"p":"여러분 중에 누가 망대를 세우고자 한다면, 먼저 앉아서 완공할 만한 비용이 있는지 계산해 보지 않겠습니까?"},{"p":"29","v":29},{"p":"그렇게 하지 않으면 기초만 놓고서 끝내지 못하여, 보는 사람이 모두 그를 비웃으면서"},{"p":"30","v":30},{"p":"‘이 사람이 공사를 시작만 하고 끝내지는 못했구나’ 하고 말할 것입니다."},{"p":"31","v":31},{"p":"또 어떤 왕이 다른 왕과 전쟁하러 나갈 때, 2만의 군대를 거느리고 싸우러 오는 왕을 1만의 군대로 맞설 수 있을지 먼저 앉아서 상의하지 않겠습니까?"},{"p":"32","v":32},{"p":"사실, 맞설 수 없다면 그 왕이 아직 멀리 있을 때에 사절단을 보내어 평화를 청할 것입니다."},{"p":"33","v":33},{"p":"이와 같이 여러분 중에 자기의 모든 소유를 포기하지 않는 사람은 아무도 내 제자가 될 수 없습니다."}],[{"p":"34","v":34},{"p":"소금은 확실히 좋은 것입니다. 그러나 소금이 짠맛을 잃으면, 무엇으로 그것을 짜게 하겠습니까?"},{"p":"35","v":35},{"p":"그것은 땅에도 거름에도 쓸모가 없어서 사람들이 내버립니다. 들을 귀가 있는 사람은 들으십시오.”"}]]}