{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"예수께서 제자들에게 말씀하셨다. “걸려 넘어지게 하는 일이 없을 수는 없습니다. 그렇지만 그런 일을 일으키는 사람에게는 화가 있습니다!"},{"p":"2","v":2},{"p":"이 작은 이들 중 하나를 걸려 넘어지게 하는 것보다는 맷돌이 목에 달린 채 바다에 던져지는 편이 더 나을 것입니다."},{"p":"3","v":3},{"p":"여러분은 주의하십시오. 당신의 형제가 죄를 짓거든 꾸짖고, 회개하거든 용서하십시오."},{"p":"4","v":4},{"p":"그가 하루에 일곱 번 당신에게 죄를 짓고 일곱 번 당신에게 돌아와 ‘회개합니다’ 하고 말하더라도, 그를 용서해 주어야 합니다.”"}],[{"p":"5","v":5},{"p":"사도들이 주께 “우리에게 믿음을 더 주십시오” 하고 말했다."},{"p":"6","v":6},{"p":"그러자 주께서 말씀하셨다. “여러분에게 겨자씨만 한 믿음이라도 있으면, 이 검은뽕나무에게 ‘뿌리째 뽑혀 바다에 심겨라!’ 하고 말해도 그것이 여러분에게 순종할 것입니다."}],[{"p":"7","v":7},{"p":"여러분 중 누구에게 쟁기질하거나 양 떼를 돌보는 종이 있는데, 그 종이 밭에서 돌아올 때 ‘어서 와서 식탁에 앉아 먹어라’ 하고 말할 사람이 있겠습니까?"},{"p":"8","v":8},{"p":"오히려 그에게 ‘내 저녁 식사를 준비해라. 그리고 내가 다 먹고 마실 때까지 앞치마를 두르고 시중을 들어라. 그 후에 네가 먹고 마시도록 해라’ 하고 말하지 않겠습니까?"},{"p":"9","v":9},{"p":"종이 맡겨진 일을 했다고 해서 주인이 종에게 고마워하겠습니까?"},{"p":"10","v":10},{"p":"이와 같이 여러분도 맡겨진 일을 다 했을 때 ‘우리는 쓸모없는 종입니다. 마땅히 해야 할 일을 했을 뿐입니다’ 하고 말하십시오.”"}],[{"p":"11","v":11},{"p":"그분이 예루살렘으로 가실 때에, 사마리아와 갈릴리 사이를 지나가시게 되었다."},{"p":"12","v":12},{"p":"그분이 어떤 마을에 들어가시는데 나병 환자 열 명이 그분을 보았다. 그들은 멀찍이 서서"},{"p":"13","v":13},{"p":"소리를 높여 “예수 선생님, 우리에게 자비를 베풀어 주십시오!” 하고 말했다."},{"p":"14","v":14},{"p":"그분은 그들을 보고 “가서 제사장들에게 몸을 보이십시오” 하고 말씀하셨다. 그들은 가는 도중에 몸이 깨끗해졌다."},{"p":"15","v":15},{"p":"그중 한 사람이 자기가 나은 것을 보고 큰 소리로 하느님께 영광을 돌리며 되돌아왔다."},{"p":"16","v":16},{"p":"그는 예수의 발치에 얼굴을 숙이고 엎드려 감사를 드렸다. 그는 사마리아 사람이었다."},{"p":"17","v":17},{"p":"그러자 예수께서 말씀하셨다. “열 사람이 다 깨끗해지지 않았습니까? 그런데 다른 아홉 사람은 어디 있습니까?"},{"p":"18","v":18},{"p":"하느님께 영광을 돌리려고 되돌아온 사람이 이 이방 사람 말고는 아무도 없습니까?”"},{"p":"19","v":19},{"p":"그리고 그에게 말씀하셨다. “일어나 가십시오. 당신의 믿음이 당신을 낫게 했습니다.”"}],[{"p":"20","v":20},{"p":"바리새인들이 하느님의 왕국이 언제 오느냐고 묻자 그분이 이렇게 대답하셨다. “하느님의 왕국은 뚜렷이 볼 수 있게 오는 것이 아닙니다."},{"p":"21","v":21},{"p":"또한 사람들이 ‘여기 있다!’ 혹은 ‘저기 있다!’ 하고 말하지도 못할 것입니다. 하느님의 왕국은 여러분 가운데 있습니다.”"}],[{"p":"22","v":22},{"p":"또 그분은 제자들에게 말씀하셨다. “여러분이 ‘사람의 아들’의 날을 하루라도 보고 싶어 할 날이 올 것입니다. 하지만 여러분은 보지 못할 것입니다."},{"p":"23","v":23},{"p":"사람들이 여러분에게 ‘저기 있다!’ 혹은 ‘여기 있다!’ 하고 말해도, 여러분은 나가거나 그들을 쫓아가지 마십시오."},{"p":"24","v":24},{"p":"마치 번개가 번쩍여서 하늘 이편에서 하늘 저편까지 비추듯이, ‘사람의 아들’도 자기의 날에 그러할 것입니다."},{"p":"25","v":25},{"p":"그러나 그는 먼저 많은 고난을 겪고 이 세대에게 배척을 받아야 합니다."},{"p":"26","v":26},{"p":"‘사람의 아들’의 날에도 노아의 날과 같은 일이 있을 것입니다."},{"p":"27","v":27},{"p":"노아가 방주에 들어가던 그날까지 사람들은 먹고 마시고 장가가고 시집가고 하다가, 홍수가 닥쳐 모두 멸망되었습니다."},{"p":"28","v":28},{"p":"또한 롯의 날과 같은 일이 있을 것입니다. 사람들은 먹고 마시고 사고 팔고 심고 집을 짓고 하다가,"},{"p":"29","v":29},{"p":"롯이 소돔에서 나가던 날에 하늘에서 불과 유황이 비 오듯 내려 모두 멸망되었습니다."},{"p":"30","v":30},{"p":"‘사람의 아들’이 나타나는 그날에도 그와 같을 것입니다."}],[{"p":"31","v":31},{"p":"그날에 옥상에 있는 사람은 물건이 집 안에 있어도 그것을 가지러 내려오지 마십시오. 밭에 나가 있는 사람도 돌아가지 마십시오."},{"p":"32","v":32},{"p":"롯의 아내를 기억하십시오."},{"p":"33","v":33},{"p":"누구든지 자기 목숨을 지키려고 하는 사람은 그것을 잃을 것이고, 자기 목숨을 잃는 사람은 그것을 보존할 것입니다."},{"p":"34","v":34},{"p":"여러분에게 말하는데, 그 밤에 두 사람이 한 자리에 누워 있는데, 하나는 데려가고 하나는 버려둘 것입니다."},{"p":"35","v":35},{"p":"두 여자가 같은 맷돌을 갈고 있는데, 하나는 데려가고 하나는 버려둘 것입니다.”"},{"p":"36","v":36},{"p":"——"},{"p":"37","v":37},{"p":"그러자 그들이 “주여, 어디입니까?” 하고 물었다. 그분은 “시체가 있는 곳에는 독수리들도 모여들 것입니다” 하고 말씀하셨다."}]]}