{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"예수께서는 항상 기도하고 포기하지 말아야 할 필요성에 관해 비유를 들어"},{"p":"2","v":2},{"p":"이렇게 말씀하셨다. “어떤 도시에 하느님도 두려워하지 않고 사람도 존중하지 않는 재판관이 있었습니다."},{"p":"3","v":3},{"p":"그 도시에 한 과부가 있었는데, 재판관을 계속 찾아가서 ‘저와 제 소송 상대 사이에 공정한 판결을 내려 주십시오’ 하고 말했습니다."},{"p":"4","v":4},{"p":"재판관은 한동안 들어주려고 하지 않다가 나중에 속으로 이렇게 말했습니다. ‘나는 하느님도 두려워하지 않고 사람도 존중하지 않지만,"},{"p":"5","v":5},{"p":"이 과부가 계속 나를 괴롭히니 공정한 판결을 내려 주어야겠다. 그러면 계속 찾아와서 졸라 대며 나를 못살게 굴지 않겠지.’”"},{"p":"6","v":6},{"p":"주께서 계속해서 말씀하셨다. “비록 불의한 사람이지만, 그 재판관이 한 말을 들어 보십시오!"},{"p":"7","v":7},{"p":"그렇다면 하느님께서 밤낮으로 자신에게 부르짖는 선택된 자들을 위해 틀림없이 공의가 시행되게 하시지 않겠습니까? 그들에게 참을성을 보이시더라도 그렇게 하시지 않겠습니까?"},{"p":"8","v":8},{"p":"여러분에게 말하는데, 그분은 그들에게 공의가 신속히 시행되게 하실 것입니다. 그렇지만 ‘사람의 아들’이 올 때에, 그가 참으로 땅에서 이러한 믿음을 보게 될 것입니까?”"}],[{"p":"9","v":9},{"p":"또한 그분은 자신들이 의롭다고 확신하면서 다른 사람을 하찮게 여기는 사람들에게 이 비유를 말씀하셨다."},{"p":"10","v":10},{"p":"“두 사람이 기도하러 성전에 올라갔는데, 한 사람은 바리새인이고 다른 사람은 세금 징수원이었습니다."},{"p":"11","v":11},{"p":"바리새인은 서서 속으로 이렇게 기도했습니다. ‘오, 하느님, 저는 다른 모든 사람 곧 강탈하는 자나 불의한 자나 간음하는 자와 같지 않고 이 세금 징수원과도 같지 않은 것에 대해 감사합니다."},{"p":"12","v":12},{"p":"저는 일주일에 두 번 단식하고, 모든 소득의 10분의 1을 바칩니다.’"},{"p":"13","v":13},{"p":"하지만 세금 징수원은 멀리 서서, 감히 하늘을 우러러볼 엄두도 내지 못하고 계속 가슴을 치며 ‘오, 하느님, 죄인인 저에게 은혜를 베풀어 주십시오’ 하고 말했습니다."},{"p":"14","v":14},{"p":"여러분에게 말하는데, 이 사람이 그 바리새인보다 더 의롭다는 인정을 받고 집으로 내려갔습니다. 누구든지 자기를 높이는 사람은 낮추어지고, 자기를 낮추는 사람은 높여질 것입니다.”"}],[{"p":"15","v":15},{"p":"사람들이 그분에게 아기들을 데려와서 쓰다듬어 주시기를 바랐다. 그러나 제자들이 그것을 보고 그들을 나무랐다."},{"p":"16","v":16},{"p":"하지만 예수께서는 그 아기들을 부르며 말씀하셨다. “어린아이들을 내게로 오게 하고 그들을 막으려 하지 마십시오. 하느님의 왕국은 이런 이들의 것입니다."},{"p":"17","v":17},{"p":"진실로 여러분에게 말하는데, 누구든지 하느님의 왕국을 어린아이처럼 받아들이지 않는 사람은 결코 그곳에 들어가지 못할 것입니다.”"}],[{"p":"18","v":18},{"p":"어떤 지도자가 그분에게 “선하신 선생님, 제가 영원한 생명을 상속받으려면 무엇을 해야 합니까?” 하고 물었다."},{"p":"19","v":19},{"p":"예수께서 그에게 말씀하셨다. “왜 나를 선하다고 합니까? 하느님 한 분 외에는 선한 이가 없습니다."},{"p":"20","v":20},{"p":"당신은 ‘간음하지 말라, 살인하지 말라, 도둑질하지 말라, 거짓 증언을 하지 말라, 아버지와 어머니를 공경하라’는 계명들을 알고 있을 것입니다.”"},{"p":"21","v":21},{"p":"그러자 그가 말했다. “그 모든 것은 제가 어릴 때부터 지켜 왔습니다.”"},{"p":"22","v":22},{"p":"그 말을 들으시고, 예수께서 말씀하셨다. “당신에게 아직 부족한 것이 하나 있습니다. 당신이 가진 것을 다 팔아 가난한 사람들에게 나누어 주십시오. 그러면 하늘에서 보물을 얻게 될 것입니다. 그리고 와서 나를 따르십시오.”"},{"p":"23","v":23},{"p":"그 말씀을 듣고 그는 몹시 근심했다. 그가 큰 부자였기 때문이다."}],[{"p":"24","v":24},{"p":"예수께서는 그를 보시고 말씀하셨다. “돈 있는 사람들이 하느님의 왕국에 들어가는 것은 참으로 어렵습니다!"},{"p":"25","v":25},{"p":"사실, 부자가 하느님의 왕국에 들어가는 것보다 낙타가 바늘귀로 빠져나가는 것이 더 쉽습니다.”"},{"p":"26","v":26},{"p":"이 말씀을 들은 사람들은 “그렇다면 누가 구원을 받을 수 있겠습니까?” 하고 말했다."},{"p":"27","v":27},{"p":"그분이 말씀하셨다. “사람에게는 불가능한 일도 하느님께는 가능합니다.”"},{"p":"28","v":28},{"p":"그러자 베드로가 말했다. “보십시오! 우리는 가진 것을 버리고 선생님을 따랐습니다.”"},{"p":"29","v":29},{"p":"그분이 그들에게 말씀하셨다. “진실로 여러분에게 말합니다. 하느님의 왕국을 위해 집이나 아내나 형제나 부모나 자녀를 버린 사람은"},{"p":"30","v":30},{"p":"이 시대에 여러 배를 더 받을 것이며 오는 세상 제도에서 영원한 생명도 받을 것입니다.”"}],[{"p":"31","v":31},{"p":"그분은 열두 제자를 따로 데리고 가서 그들에게 말씀하셨다. “우리는 예루살렘으로 올라가고 있습니다. 이제 ‘사람의 아들’에 관해 예언자들이 기록한 모든 것이 이루어질 것입니다."},{"p":"32","v":32},{"p":"그는 이방 사람들에게 넘겨져서 조롱과 모욕을 받고 침 뱉음을 당할 것입니다."},{"p":"33","v":33},{"p":"그들은 그를 채찍질한 후에 죽일 것입니다. 그러나 그는 셋째 날에 살아날 것입니다.”"},{"p":"34","v":34},{"p":"하지만 그들은 그 말씀의 의미를 전혀 깨닫지 못했다. 그 말씀이 그들에게 숨겨져 있어서 말씀하신 것들을 이해하지 못했던 것이다."}],[{"p":"35","v":35},{"p":"예수께서 예리코에 가까이 이르셨을 때에, 어떤 눈먼 사람이 길가에 앉아 구걸하고 있었다."},{"p":"36","v":36},{"p":"그는 많은 사람이 지나가는 소리를 듣고서 무슨 일인지 물었다."},{"p":"37","v":37},{"p":"사람들이 그에게 “나사렛 사람 예수가 지나가고 있소!” 하고 알려 주었다."},{"p":"38","v":38},{"p":"그러자 그는 “‘다윗의 아들’ 예수여, 저에게 자비를 베풀어 주십시오!” 하고 외쳤다."},{"p":"39","v":39},{"p":"앞서 가던 사람들이 그에게 조용히 하라고 꾸짖었으나, 그는 계속 “‘다윗의 아들’이여, 저에게 자비를 베풀어 주십시오!” 하고 더욱 외쳤다."},{"p":"40","v":40},{"p":"그때에 예수께서는 멈추어 서서 그 사람을 자기에게 데려오라고 지시하셨다. 그가 가까이 오자 예수께서 물으셨다."},{"p":"41","v":41},{"p":"“내가 무엇을 해 주기를 원합니까?” 그는 “주여, 다시 볼 수 있게 해 주십시오” 하고 말했다."},{"p":"42","v":42},{"p":"예수께서는 그에게 “다시 보십시오. 당신의 믿음이 당신을 낫게 했습니다” 하고 말씀하셨다."},{"p":"43","v":43},{"p":"그러자 즉시 그는 다시 보게 되었으며, 하느님께 영광을 돌리면서 그분을 따르기 시작했다. 그것을 보고 사람들은 모두 하느님께 찬양을 돌렸다."}]]}