{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"예수께서는 예리코에 들어가 길을 지나가고 계셨다."},{"p":"2","v":2},{"p":"거기에 삭개오라는 사람이 있었는데, 그는 수석 세금 징수원이고 부자였다."},{"p":"3","v":3},{"p":"그는 예수께서 어떤 분인지 보려고 애썼으나 키가 작았기 때문에 사람들에 가려 볼 수가 없었다."},{"p":"4","v":4},{"p":"그래서 그분을 보려고 앞서 달려가서 돌무화과나무에 올라갔다. 그분이 그 길을 지나가시려던 참이었기 때문이다."},{"p":"5","v":5},{"p":"예수께서는 그곳에 이르러 그를 쳐다보며 말씀하셨다. “삭개오, 어서 내려오십시오. 내가 오늘 당신 집에 머물러야겠습니다.”"},{"p":"6","v":6},{"p":"그러자 그는 급히 내려와 기뻐하며 그분을 손님으로 맞아들였다."},{"p":"7","v":7},{"p":"그것을 본 사람들은 모두 “저 사람이 죄인의 집에 손님으로 들어갔다” 하고 투덜거렸다."},{"p":"8","v":8},{"p":"삭개오가 일어서서 주께 말했다. “주여, 제 재산의 절반을 가난한 사람들에게 주겠습니다. 그리고 제가 남에게서 빼앗은 것은 무엇이든 네 배로 되돌려주겠습니다.”"},{"p":"9","v":9},{"p":"그러자 예수께서 그에게 말씀하셨다. “오늘 구원이 이 집에 이르렀습니다. 이 사람 역시 아브라함의 자손이기 때문입니다."},{"p":"10","v":10},{"p":"‘사람의 아들’은 잃어버린 것을 찾아 구원하려고 왔습니다.”"}],[{"p":"11","v":11},{"p":"사람들이 이 말씀을 듣고 있을 때에, 그분은 비유 하나를 덧붙여 말씀하셨다. 그분이 예루살렘 가까이 계셨고 그들은 하느님의 왕국이 즉시 나타날 것으로 생각했기 때문이다."},{"p":"12","v":12},{"p":"그래서 그분이 말씀하셨다. “어떤 귀족이 왕권을 받아 오려고 먼 곳으로 가게 되었습니다."},{"p":"13","v":13},{"p":"그는 자기 종 열 명을 불러 그들에게 열 미나를 주며 ‘내가 올 때까지 이것으로 장사를 하여라’ 하고 말했습니다."},{"p":"14","v":14},{"p":"그러나 그 나라 시민들은 그를 미워하여 사절단을 뒤따라 보내 ‘우리는 이 사람이 우리의 왕이 되는 것을 원하지 않습니다’ 하고 말하게 했습니다."}],[{"p":"15","v":15},{"p":"마침내 그는 왕권을 받은 후 돌아와서, 자기가 돈을 준 종들이 장사를 해서 얼마나 벌었는지 알아보려고 그들을 불렀습니다."},{"p":"16","v":16},{"p":"첫 번째 종이 나아와 말했습니다. ‘주인님, 주인님의 한 미나로 열 미나를 벌었습니다.’"},{"p":"17","v":17},{"p":"주인이 그에게 말했습니다. ‘잘했다, 착한 종아! 네가 아주 작은 일에 충실했으니, 열 도시를 다스릴 권한을 가져라.’"},{"p":"18","v":18},{"p":"두 번째 종이 와서 말했습니다. ‘주인님, 주인님의 한 미나로 다섯 미나를 벌었습니다.’"},{"p":"19","v":19},{"p":"주인은 이 종에게도 ‘너 역시 다섯 도시를 맡아라’ 하고 말했습니다."},{"p":"20","v":20},{"p":"하지만 또 다른 종은 와서 이렇게 말했습니다. ‘주인님, 여기 주인님의 한 미나가 있습니다. 제가 천으로 싸서 숨겨 두었습니다."},{"p":"21","v":21},{"p":"주인님이 모진 분이라 저는 주인님을 두려워했습니다. 주인님은 맡기지 않은 것을 가져가고 뿌리지 않은 것을 거두십니다.’"},{"p":"22","v":22},{"p":"주인이 그에게 말했습니다. ‘악한 종아, 네가 한 말로 너를 심판하겠다. 너는 내가 맡기지 않은 것을 가져가고 뿌리지 않은 것을 거두는 모진 사람인 줄로 알고 있었단 말이냐?"},{"p":"23","v":23},{"p":"그렇다면 어째서 내 돈을 은행에 넣어 두지 않았느냐? 그랬더라면 내가 돌아와서 그 돈을 이자와 함께 받았을 것이다.’"}],[{"p":"24","v":24},{"p":"그리고 주인은 곁에 서 있는 사람들에게 ‘이 종에게서 미나를 빼앗아 열 미나 가진 종에게 주어라’ 하고 말했습니다."},{"p":"25","v":25},{"p":"그러자 그들이 말했습니다. ‘주인님, 그는 열 미나를 가지고 있습니다!’—"},{"p":"26","v":26},{"p":"‘내가 너희에게 말하는데, 누구든지 가진 사람은 더 받게 되고, 가지지 않은 사람은 가진 것마저 빼앗길 것이다."},{"p":"27","v":27},{"p":"그리고 내가 자기들의 왕이 되는 것을 원하지 않은 나의 적들을 이리로 끌고 와서 내 앞에서 처형하여라.’”"}],[{"p":"28","v":28},{"p":"그분은 이 말씀을 하시고 나서 앞장서서 예루살렘으로 올라가셨다."},{"p":"29","v":29},{"p":"그리고 올리브 산이라고 하는 산의 벳바게와 베다니 근처에 이르시자, 제자들 가운데 둘을 보내며"},{"p":"30","v":30},{"p":"말씀하셨다. “저기 보이는 마을로 들어가십시오. 그리로 들어가면 아무도 탄 적이 없는 어린 나귀 한 마리가 매여 있는 것이 눈에 띌 것입니다. 그것을 풀어 끌고 오십시오."},{"p":"31","v":31},{"p":"누가 ‘왜 그것을 푸는 겁니까?’ 하고 묻거든, ‘주께서 필요로 하십니다’라고 대답하십시오.”"},{"p":"32","v":32},{"p":"보냄을 받은 사람들이 가서 보니 그분이 말씀하신 대로였다."},{"p":"33","v":33},{"p":"그들이 어린 나귀를 풀고 있을 때에, 그 주인들이 “왜 그 어린 나귀를 푸는 겁니까?” 하고 물었다."},{"p":"34","v":34},{"p":"그들은 “주께서 필요로 하십니다”라고 대답했다."},{"p":"35","v":35},{"p":"그들은 어린 나귀를 예수께 끌고 와서, 자기들의 겉옷을 나귀 위에 펼쳐 놓고 예수를 그 위에 앉으시게 했다."}],[{"p":"36","v":36},{"p":"그분이 나아가시자, 사람들은 자기들의 겉옷을 길에 펼쳐 놓았다."},{"p":"37","v":37},{"p":"그분이 올리브 산 내리막길에 가까이 오시자, 제자들의 온 무리가 자신들이 보았던 모든 기적 때문에 기뻐하며 큰 소리로 하느님을 찬양하기 시작했다."},{"p":"38","v":38},{"p":"그들은 이렇게 말했다. “여호와의 이름으로 오시는 왕은 축복받으신 분! 하늘에는 평화, 지극히 높은 곳에는 영광!”"},{"p":"39","v":39},{"p":"무리 가운데서 몇몇 바리새인들이 그분에게 “선생님, 선생님의 제자들을 꾸짖으십시오” 하고 말했다."},{"p":"40","v":40},{"p":"그러자 그분이 말씀하셨다. “당신들에게 말하는데, 이들이 잠잠하면 돌들이 외칠 것입니다.”"}],[{"p":"41","v":41},{"p":"그분은 예루살렘에 가까이 이르러 그 도시를 보고 울며"},{"p":"42","v":42},{"p":"말씀하셨다. “오늘 네가, 바로 네가 평화를 가져다주는 것이 무엇인지 분별했더라면—그러나 그것이 지금 네 눈에 숨겨져 있구나."},{"p":"43","v":43},{"p":"너에게 그날이 닥칠 것이니, 그때에 너의 적들이 뾰족한 말뚝으로 너를 둘러 벽을 세우고 너를 에워싸며 사방에서 포위할 것이다."},{"p":"44","v":44},{"p":"그들은 너와 네 안에 있는 자녀를 땅에 내던질 것이며, 너에게 돌 하나도 돌 위에 남겨 두지 않을 것이다. 네가 검사받는 때를 분별하지 못했기 때문이다.”"}],[{"p":"45","v":45},{"p":"그분은 성전에 들어가, 장사하는 사람들을 쫓아내기 시작하며"},{"p":"46","v":46},{"p":"그들에게 말씀하셨다. “‘내 집은 기도하는 집이 될 것이다’라고 기록되어 있는데, 당신들은 이곳을 강도의 소굴로 만들었습니다.”"}],[{"p":"47","v":47},{"p":"그분은 매일 성전에서 가르치셨다. 수제사장들과 서기관들과 백성의 유력 인사들은 그분을 죽이려 했다."},{"p":"48","v":48},{"p":"그러나 그들은 그렇게 할 방법을 찾지 못했다. 백성이 모두 그분의 말씀을 들으려고 그분 곁을 떠나지 않았기 때문이다."}]]}