{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"유월절이라고도 하는 무교절이 다가오고 있었다."},{"p":"2","v":2},{"p":"수제사장들과 서기관들은 예수를 없앨 적당한 방법을 찾고 있었다. 그들이 백성을 두려워했기 때문이다."},{"p":"3","v":3},{"p":"그때에 사탄이 열두 제자 중 하나인 가룟이라고 하는 유다에게 들어갔다."},{"p":"4","v":4},{"p":"그는 수제사장들과 성전 대장들에게 가서, 그분을 배반하여 넘겨줄 방법에 대해 이야기했다."},{"p":"5","v":5},{"p":"그러자 그들은 기뻐하며 그에게 은전을 주기로 합의했다."},{"p":"6","v":6},{"p":"그는 이에 동의하고, 주위에 사람들이 없을 때에 그분을 배반하여 넘겨줄 적당한 기회를 찾기 시작했다."}],[{"p":"7","v":7},{"p":"유월절 제물을 바쳐야 하는 무교절 날이 되자"},{"p":"8","v":8},{"p":"예수께서는 베드로와 요한을 보내시며 “가서 유월절 식사를 준비하십시오” 하고 말씀하셨다."},{"p":"9","v":9},{"p":"그들은 그분에게 “어디에다 준비할까요?” 하고 물었다."},{"p":"10","v":10},{"p":"그분이 말씀하셨다. “도시로 들어가면 물동이를 메고 가는 남자를 만날 것입니다. 그 사람이 들어가는 집으로 따라 들어가십시오."},{"p":"11","v":11},{"p":"그리고 그 집의 주인에게 전하십시오. ‘선생님이 “내가 제자들과 함께 유월절 식사를 할 방이 어디입니까?”라고 말씀하십니다.’"},{"p":"12","v":12},{"p":"그러면 그 사람이 잘 갖추어진 큰 위층 방을 보여 줄 것입니다. 그곳에 준비하십시오.”"},{"p":"13","v":13},{"p":"그래서 그들이 가서 보니 그분이 말씀하신 대로였다. 그리하여 그들은 유월절을 준비했다."}],[{"p":"14","v":14},{"p":"시간이 되자, 그분이 사도들과 함께 식탁에 앉으셨다."},{"p":"15","v":15},{"p":"그리고 그들에게 말씀하셨다. “내가 고난을 당하기 전에 여러분과 함께 이 유월절 식사를 하기를 간절히 바랐습니다."},{"p":"16","v":16},{"p":"여러분에게 말하는데, 이것이 하느님의 왕국에서 성취될 때까지 내가 다시는 이 식사를 하지 않을 것이기 때문입니다.”"},{"p":"17","v":17},{"p":"그분은 잔을 받으신 뒤 감사를 드리고 말씀하셨다. “이 잔을 받아 차례로 돌리십시오."},{"p":"18","v":18},{"p":"여러분에게 말하는데, 이제부터 나는 하느님의 왕국이 올 때까지 포도나무에서 난 것을 다시는 마시지 않겠습니다.”"}],[{"p":"19","v":19},{"p":"또 빵을 들어 감사를 드리시고 떼어 그들에게 주며 말씀하셨다. “이것은 여러분을 위해 주는 내 몸을 의미합니다. 나를 기억하여 이 일을 계속 행하십시오.”"},{"p":"20","v":20},{"p":"또 그들이 만찬을 나눈 후에 그분은 잔을 들어 그와 같이 하며 말씀하셨다. “이 잔은 여러분을 위해 쏟는 내 피에 의한 새 계약을 의미합니다."}],[{"p":"21","v":21},{"p":"그러나 나를 배반하는 자의 손이 나와 함께 식탁에 있습니다."},{"p":"22","v":22},{"p":"사실, ‘사람의 아들’은 정해진 대로 자기 길을 가고 있습니다. 그렇지만 그를 배반하는 그 사람에게는 화가 있습니다!”"},{"p":"23","v":23},{"p":"그러자 그들은 자기들 중에 대체 누가 그런 일을 하겠는가 하고 서로 이야기하기 시작했다."}],[{"p":"24","v":24},{"p":"그런데 그들 중에 누구를 가장 큰 자로 볼 것인가에 대해 그들 사이에 열띤 논쟁이 벌어졌다."},{"p":"25","v":25},{"p":"그분이 그들에게 말씀하셨다. “나라의 왕들은 사람들 위에 군림하고, 사람들에게 권세를 부리는 자들은 ‘은인’이라 불립니다."},{"p":"26","v":26},{"p":"하지만 여러분은 그래서는 안 됩니다. 도리어 여러분 중에서 가장 큰 자는 가장 어린 자와 같이 되고, 인도하는 자는 섬기는 자와 같이 되어야 합니다."},{"p":"27","v":27},{"p":"누가 더 큰사람입니까? 식사를 하는 사람입니까, 아니면 시중드는 사람입니까? 식사를 하는 사람이 아닙니까? 그러나 나는 시중드는 사람으로 여러분 가운데 있습니다."}],[{"p":"28","v":28},{"p":"여러분은 내가 시련을 받는 동안 내 곁에 머물러 온 사람들입니다."},{"p":"29","v":29},{"p":"내 아버지께서 나와 계약을 맺으신 것처럼 나도 왕국을 위해 여러분과 계약을 맺습니다."},{"p":"30","v":30},{"p":"그리하여 여러분은 내 왕국의 내 식탁에서 먹고 마시며, 왕좌에 앉아 이스라엘 열두 지파를 심판하게 될 것입니다."}],[{"p":"31","v":31},{"p":"시몬, 시몬, 사탄이 여러분 모두를 밀처럼 체질하게 해 달라고 요구했습니다."},{"p":"32","v":32},{"p":"그러나 나는 당신의 믿음이 없어지지 않도록 당신을 위해 간구했습니다. 당신이 돌아오거든, 당신의 형제들을 강하게 하십시오.”"},{"p":"33","v":33},{"p":"그러자 그는 “주여, 저는 감옥이든 죽음이든 주와 함께할 각오가 되어 있습니다” 하고 말했다."},{"p":"34","v":34},{"p":"그러나 그분은 말씀하셨다. “베드로, 당신에게 말하는데, 오늘 닭이 울기 전에 당신은 나를 안다는 것을 세 번 부인할 것입니다.”"}],[{"p":"35","v":35},{"p":"그분은 또 그들에게 말씀하셨다. “내가 여러분을 돈주머니와 식량 자루와 신발 없이 보냈을 때에 여러분에게 부족한 것이 있었습니까?” 그들은 “없었습니다!” 하고 대답했다."},{"p":"36","v":36},{"p":"그러자 그분이 말씀하셨다. “그러나 이제 돈주머니가 있는 사람은 그것을 가지고 가고 식량 자루도 그렇게 하십시오. 그리고 칼이 없는 사람은 겉옷을 팔아서 사십시오."},{"p":"37","v":37},{"p":"여러분에게 말하는데, ‘그는 불법한 자들 중 하나로 헤아려졌다’라고 기록된 말씀이 나에게 이루어져야 합니다. 그 말씀이 나에게 성취되고 있습니다.”"},{"p":"38","v":38},{"p":"그때에 그들이 말했다. “주여, 여기 칼 두 자루가 있습니다.” 그분은 그들에게 “그만하면 충분합니다” 하고 말씀하셨다."}],[{"p":"39","v":39},{"p":"그분은 거기서 떠나 늘 하시던 대로 올리브 산으로 가셨으며, 제자들도 그분을 따라갔다."},{"p":"40","v":40},{"p":"그곳에 이르자, 그분은 그들에게 “유혹에 빠지지 않도록 계속 기도하십시오” 하고 말씀하셨다."},{"p":"41","v":41},{"p":"그리고 그들을 떠나 돌을 던지면 닿을 만한 곳으로 가서 무릎을 꿇고 이렇게 기도하셨다."},{"p":"42","v":42},{"p":"“아버지, 아버지께서 원하신다면 이 잔을 제게서 거두어 주십시오. 그렇지만 제 뜻이 아니라 아버지의 뜻이 이루어지게 하십시오.”"},{"p":"43","v":43},{"p":"그때에 한 천사가 하늘에서 그분에게 나타나 힘을 북돋아 주었다."},{"p":"44","v":44},{"p":"그분이 몹시 괴로워서 더욱 간절히 계속 기도하시니, 땀이 핏방울같이 되어 땅에 떨어졌다."},{"p":"45","v":45},{"p":"그분이 기도를 마치고 일어나 제자들에게 와 보시니, 그들은 슬픔에 지쳐 잠들어 있었다."},{"p":"46","v":46},{"p":"그분은 그들에게 “왜 자고 있습니까? 유혹에 빠지지 않도록 일어나 계속 기도하십시오” 하고 말씀하셨다."}],[{"p":"47","v":47},{"p":"그분이 아직 말씀하고 계실 때에 사람들이 몰려왔는데, 열두 제자 중 하나인 유다라는 사람이 그들을 이끌고 왔다. 그가 예수께 입 맞추려고 가까이 오자"},{"p":"48","v":48},{"p":"예수께서 그에게 “유다, 당신은 입맞춤으로 ‘사람의 아들’을 배반합니까?” 하고 말씀하셨다."},{"p":"49","v":49},{"p":"그분 주위에 있던 사람들이 무슨 일이 벌어질지 알아차리고 “주여, 우리가 칼로 칠까요?” 하고 말했다."},{"p":"50","v":50},{"p":"그 사람들 중 하나가 대제사장의 종을 쳐서 그의 오른쪽 귀를 잘라 버렸다."},{"p":"51","v":51},{"p":"그러자 예수께서 “그만하십시오” 하고 말씀하시고, 그의 귀를 만져 낫게 해 주셨다."},{"p":"52","v":52},{"p":"그리고 예수께서는 자신을 잡으러 그곳에 온 수제사장들과 성전 대장들과 장로들에게 말씀하셨다. “여러분은 강도를 잡듯이 칼과 몽둥이를 들고 왔습니까?"},{"p":"53","v":53},{"p":"내가 날마다 성전에서 여러분과 함께 있을 때에는 여러분이 나에게 손을 대지 않았습니다. 그러나 지금은 여러분의 때이며 어둠이 권세를 떨칠 때입니다.”"}],[{"p":"54","v":54},{"p":"그들은 그분을 붙잡아 끌고 가서 대제사장의 집으로 데리고 들어갔다. 베드로는 멀리서 따라가고 있었다."},{"p":"55","v":55},{"p":"사람들이 뜰 한가운데에 불을 피워 놓고 함께 앉아 있었는데, 베드로도 그들 가운데 앉았다."},{"p":"56","v":56},{"p":"그런데 어떤 하녀가 불가에 앉아 있는 그를 보고는 자세히 살피더니 “이 사람도 그와 함께 있었어요” 하고 말했다."},{"p":"57","v":57},{"p":"그러나 베드로는 “여보시오, 나는 그를 모르오” 하고 부인했다."},{"p":"58","v":58},{"p":"얼마 후에, 다른 사람이 베드로를 보고 “당신도 그들과 한패요” 하고 말했다. 그러나 그는 “여보시오, 나는 아니오” 하고 말했다."},{"p":"59","v":59},{"p":"한 시간쯤 지난 뒤, 또 다른 사람이 “이 사람이 갈릴리 사람인 걸 보니 그와 함께했던 것이 틀림없소!” 하고 강력히 주장했다."},{"p":"60","v":60},{"p":"그러나 베드로는 “여보시오, 나는 당신이 무슨 말을 하는지 모르겠소” 하고 말했다. 그가 말을 채 끝내기도 전에 곧 닭이 울었다."},{"p":"61","v":61},{"p":"그때에 주께서 돌아서서 베드로를 똑바로 바라보셨다. 베드로는 주께서 “오늘 닭이 울기 전에 당신은 나를 세 번 부인할 것입니다”라고 하신 말씀이 생각나서,"},{"p":"62","v":62},{"p":"밖으로 나가 몹시 울었다."}],[{"p":"63","v":63},{"p":"예수를 지키던 사람들이 그분을 조롱하며 때리기 시작했다."},{"p":"64","v":64},{"p":"그들은 그분의 얼굴을 가리고 “알아맞혀 보아라! 누가 너를 쳤느냐?” 하고 물었다."},{"p":"65","v":65},{"p":"그들은 그 밖에도 온갖 말로 그분을 모독했다."}],[{"p":"66","v":66},{"p":"날이 밝자, 백성의 장로의 회 곧 수제사장들과 서기관들이 함께 모여 그분을 산헤드린 회의실로 끌고 가 말했다."},{"p":"67","v":67},{"p":"“당신이 그리스도라면 우리에게 말하시오.” 그러나 그분은 그들에게 말씀하셨다. “내가 여러분에게 말해도 여러분은 결코 믿지 않을 것입니다."},{"p":"68","v":68},{"p":"또 내가 여러분에게 질문해도 여러분은 대답하지 않을 것입니다."},{"p":"69","v":69},{"p":"하지만 이제부터 ‘사람의 아들’은 하느님의 권능의 오른편에 앉을 것입니다.”"},{"p":"70","v":70},{"p":"그러자 그들 모두가 “그러면 당신이 하느님의 아들이오?” 하고 말했다. 그분은 그들에게 “내가 그라고 여러분이 말하고 있습니다” 하고 말씀하셨다."},{"p":"71","v":71},{"p":"그들이 말했다. “우리가 그의 입에서 나온 말을 직접 들었으니, 우리에게 무슨 증언이 더 필요하겠습니까?”"}]]}