{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"그리하여 군중이 모두 일어나 예수를 빌라도에게 끌고 갔다."},{"p":"2","v":2},{"p":"그들은 그분을 이렇게 고발하기 시작했다. “우리는 이 사람이 우리 민족을 선동하고, 카이사르에게 세금을 바치지 못하게 하고, 자기가 그리스도 왕이라고 하는 것을 보았습니다.”"},{"p":"3","v":3},{"p":"그래서 빌라도가 그분에게 “당신이 유대인의 왕이오?” 하고 물었다. 예수께서는 “당신이 그렇게 말하고 있습니다” 하고 대답하셨다."},{"p":"4","v":4},{"p":"빌라도가 수제사장들과 무리에게 말했다. “나는 이 사람에게서 아무 죄도 찾지 못하겠소.”"},{"p":"5","v":5},{"p":"그러나 그들은 끈질기게 주장했다. “그는 갈릴리에서 시작해서 이곳에 이르기까지 유대 전역에서 사람들을 가르치며 선동하고 있습니다.”"},{"p":"6","v":6},{"p":"그 말을 듣고 빌라도는 예수가 갈릴리 사람인지를 물었다."},{"p":"7","v":7},{"p":"빌라도는 그분이 헤롯의 관할 구역에 속한 것을 알고 그분을 헤롯에게 보냈다. 그 무렵 헤롯도 예루살렘에 있었다."}],[{"p":"8","v":8},{"p":"헤롯은 예수를 보자 크게 기뻐했다. 예수에 관한 소문을 많이 들었기 때문에 꽤 오래전부터 그분을 보고 싶어 했으며, 그분이 행하시는 표징을 보기를 바랐던 것이다."},{"p":"9","v":9},{"p":"그래서 헤롯은 그분에게 많은 질문을 했으나, 그분은 아무 대답도 하지 않으셨다."},{"p":"10","v":10},{"p":"수제사장들과 서기관들은 거듭 일어서서 그분을 격렬하게 고발했다."},{"p":"11","v":11},{"p":"헤롯은 자기 군인들과 함께 그분을 모욕하고, 그분에게 화려한 옷을 입혀 조롱한 뒤에 빌라도에게 돌려보냈다."},{"p":"12","v":12},{"p":"헤롯과 빌라도가 전에는 서로 적의를 품고 있었지만, 바로 그날 서로 친구가 되었다."}],[{"p":"13","v":13},{"p":"빌라도는 수제사장들과 지도자들과 백성을 불러 모으고"},{"p":"14","v":14},{"p":"그들에게 말했다. “여러분은 이 사람이 백성을 선동하여 반란을 일으키는 자라고 해서 나에게 데려왔소. 그런데 내가 여러분 앞에서 이 사람을 심문해 보았지만, 여러분이 고발하는 죄목에 대해 아무 근거도 찾지 못했소."},{"p":"15","v":15},{"p":"사실, 헤롯이 이 사람을 우리에게 돌려보낸 것을 보면 그도 아무런 잘못을 찾지 못한 것이오. 이 사람은 사형당할 만한 일을 전혀 저지르지 않았소."},{"p":"16","v":16},{"p":"그러니 이 사람에게 벌을 준 다음 놓아주겠소.”"},{"p":"17","v":17},{"p":"——"},{"p":"18","v":18},{"p":"그러나 무리가 모두 외쳤다. “그자를 죽이고 바라바를 우리에게 놓아주시오!”"},{"p":"19","v":19},{"p":"(그는 도시에서 일어난 폭동과 살인으로 감옥에 갇힌 사람이었다.)"},{"p":"20","v":20},{"p":"빌라도는 예수를 놓아주고 싶어서 다시 그들에게 외쳤다."},{"p":"21","v":21},{"p":"그러자 그들은 소리를 지르며 “기둥에 다시오! 기둥에 다시오!” 하고 말했다."},{"p":"22","v":22},{"p":"빌라도는 세 번째로 그들에게 말했다. “이유가 무엇이오? 이 사람이 무슨 나쁜 짓을 했소? 나는 그에게서 사형에 처할 죄를 전혀 찾지 못했소. 그러니 그에게 벌을 준 다음 놓아주겠소.”"},{"p":"23","v":23},{"p":"그러나 그들은 큰 소리로 그분을 처형하라고 끈질기게 요구했고, 그들의 목소리가 이겼다."},{"p":"24","v":24},{"p":"그래서 빌라도는 그들의 요구대로 하기로 결정했다."},{"p":"25","v":25},{"p":"빌라도는 그들이 요구하던 사람 곧 폭동과 살인으로 감옥에 갇혀 있던 자를 놓아주고 예수는 그들의 뜻대로 하게 내주었다."}],[{"p":"26","v":26},{"p":"그들은 그분을 끌고 가다가, 시골에서 오던 키레네의 시몬이라는 사람을 잡아 형주를 지우고 예수의 뒤를 따르게 했다."},{"p":"27","v":27},{"p":"매우 많은 사람이 그분을 뒤따랐다. 그 가운데는 그분 때문에 비탄에 잠겨 가슴을 치고 통곡하는 여자들도 있었다."},{"p":"28","v":28},{"p":"예수께서 그 여자들을 돌아보며 말씀하셨다. “예루살렘의 딸들이여, 더는 나를 위해 울지 말고 여러분과 여러분의 자녀를 위해 우십시오."},{"p":"29","v":29},{"p":"사람들이 ‘임신하지 못하는 여자와 출산하지 않은 태와 젖 먹이지 않은 가슴이 행복하다!’ 하고 말할 날이 오고 있기 때문입니다."},{"p":"30","v":30},{"p":"그때에 그들은 산에게 ‘우리 위에 무너져라!’, 언덕에게 ‘우리를 덮어라!’ 하고 말할 것입니다."},{"p":"31","v":31},{"p":"나무에 물기가 있을 때에도 그들이 이렇게 한다면, 나무가 말라 버릴 때에는 무슨 일이 있겠습니까?”"}],[{"p":"32","v":32},{"p":"다른 두 죄수도 그분과 함께 처형당하러 끌려가고 있었다."},{"p":"33","v":33},{"p":"‘해골’이라는 곳에 이르자, 거기서 그들은 그분을 기둥에 못 박고 죄수들을 하나는 그분의 오른편에, 하나는 그분의 왼편에 달았다."},{"p":"34","v":34},{"p":"예수께서 말씀하셨다. “아버지, 저 사람들을 용서해 주십시오. 저 사람들은 자기들이 무슨 일을 하고 있는지 모릅니다.” 그들은 그분의 옷을 나누어 가지려고 제비뽑기를 했다."},{"p":"35","v":35},{"p":"사람들은 서서 바라보고 있었다. 그러나 지도자들은 비웃으며 “저자가 남들을 구했으니, 만일 하느님의 그리스도, ‘선택된 자’라면 자기도 구해 보라지” 하고 말했다."},{"p":"36","v":36},{"p":"군인들도 그분에게 다가가 신 포도주를 주고 조롱하면서"},{"p":"37","v":37},{"p":"“네가 유대인의 왕이라면, 너 자신을 구해 보아라” 하고 말했다."},{"p":"38","v":38},{"p":"그분 위에는 “이는 유대인의 왕이다”라고 적힌 패가 있었다."}],[{"p":"39","v":39},{"p":"기둥에 달린 죄수 중 하나가 그분에게 “당신은 그리스도가 아니오? 당신 자신과 우리를 구해 보시오!” 하고 모욕적으로 말하기 시작했다."},{"p":"40","v":40},{"p":"그러자 다른 하나가 그를 꾸짖으며 말했다. “네가 같은 판결을 받고서도 하느님이 조금도 두렵지 않으냐?"},{"p":"41","v":41},{"p":"우리가 이렇게 된 건 당연하다. 우리는 우리가 저지른 일 때문에 마땅히 받아야 할 벌을 받고 있는 것이다. 하지만 이분은 아무런 잘못도 저지르지 않으셨다.”"},{"p":"42","v":42},{"p":"그리고 그는 말했다. “예수여, 주의 왕국에 들어가실 때에 저를 기억해 주십시오.”"},{"p":"43","v":43},{"p":"그러자 그분이 그에게 말씀하셨다. “진실로 오늘 당신에게 말하는데, 당신은 나와 함께 ‘낙원’에 있을 것입니다.”"}],[{"p":"44","v":44},{"p":"제6시쯤 되었을 때에, 어둠이 온 땅을 덮어 제9시까지 계속되었다."},{"p":"45","v":45},{"p":"해가 빛을 잃었기 때문이다. 그때에 신성한 곳의 휘장 한가운데가 찢어졌다."},{"p":"46","v":46},{"p":"예수께서는 큰 소리로 이렇게 외치셨다. “아버지, 제 영을 아버지의 손에 맡깁니다.” 이 말씀을 하시고 그분은 숨을 거두셨다."},{"p":"47","v":47},{"p":"그러자 장교가 그 일을 보고서 하느님께 영광을 돌리며 “참으로 이 사람은 의로운 분이었다” 하고 말했다."},{"p":"48","v":48},{"p":"구경하러 그곳에 모였던 무리도 일어난 일을 보자 모두 가슴을 치며 집으로 돌아갔다."},{"p":"49","v":49},{"p":"그분을 아는 사람들은 모두 멀리 서 있었다. 또한 갈릴리에서부터 그분을 따르던 여자들도 그곳에서 이러한 일들을 보았다."}],[{"p":"50","v":50},{"p":"요셉이라는 사람이 있었는데, 그는 의회 의원이며 선하고 의로운 사람이었다."},{"p":"51","v":51},{"p":"(이 사람은 그들의 계략과 행동을 지지하는 투표를 하지 않았었다.) 그는 유대 사람들의 도시인 아리마대 출신으로 하느님의 왕국을 기다리는 사람이었다."},{"p":"52","v":52},{"p":"이 사람이 빌라도 앞에 가서 예수의 시신을 달라고 했다."},{"p":"53","v":53},{"p":"그리고 시신을 내려 고운 아마포로 싼 다음, 바위를 파서 만든 무덤에 그 시신을 뉘었다. 그것은 아직 아무도 누인 적이 없는 무덤이었다."},{"p":"54","v":54},{"p":"그날은 준비일이었으며, 안식일이 시작될 무렵이었다."},{"p":"55","v":55},{"p":"갈릴리에서 그분과 함께 왔던 여자들이 뒤따라가 무덤을 보고, 그 시신이 어떻게 뉘어져 있는지 보았다."},{"p":"56","v":56},{"p":"그리고 돌아가서 향료와 향유를 준비했다. 물론, 그들도 안식일에는 계명에 따라 쉬었다."}]]}