{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"주간 첫날 아주 일찍, 그들은 준비해 둔 향료를 가지고 무덤에 갔다."},{"p":"2","v":2},{"p":"그런데 그들이 보니 돌이 무덤에서 굴려져 있었다."},{"p":"3","v":3},{"p":"그래서 안으로 들어가 보니, 주 예수의 시신이 없었다."},{"p":"4","v":4},{"p":"이 일로 그들이 당황하고 있을 때에, 빛나는 옷을 입은 두 남자가 그들 곁에 나타났다."},{"p":"5","v":5},{"p":"여자들이 무서워서 얼굴을 땅으로 숙이고 있자, 그 남자들이 말했다. “왜 여러분은 살아 계신 분을 죽은 사람 가운데서 찾고 있습니까?"},{"p":"6","v":6},{"p":"그분은 여기에 계시지 않고 일으킴을 받으셨습니다. 그분이 갈릴리에 계셨을 때에 여러분에게 어떤 말씀을 하셨는지 기억해 보십시오."},{"p":"7","v":7},{"p":"그분은 ‘사람의 아들’이 죄인들의 손에 넘겨져 기둥에 달려 처형되었다가 셋째 날에 살아나야 한다고 말씀하셨습니다.”"},{"p":"8","v":8},{"p":"그러자 그들은 그분의 말씀을 기억하고,"},{"p":"9","v":9},{"p":"무덤에서 돌아와 열한 제자와 그 밖의 모든 사람에게 이 모든 일을 알렸다."},{"p":"10","v":10},{"p":"그들은 막달라 마리아, 요안나, 그리고 야고보의 어머니 마리아였다. 또한 그들과 함께 있던 다른 여자들도 이 일을 사도들에게 말했다."},{"p":"11","v":11},{"p":"하지만 그들은 그 말이 터무니없어 보였기 때문에 여자들의 말을 믿으려 하지 않았다."}],[{"p":"12","v":12},{"p":"그러나 베드로는 일어나 무덤으로 달려갔다. 그리고 몸을 굽혀 안을 보니 아마포 천만 있었다. 그래서 그는 일어난 일을 의아해하며 떠났다."}],[{"p":"13","v":13},{"p":"바로 그날, 그들 중 두 사람이 예루살렘에서 11킬로미터쯤 떨어진 엠마오라는 마을로 가면서,"},{"p":"14","v":14},{"p":"일어난 그 모든 일에 대해 서로 이야기하고 있었다."}],[{"p":"15","v":15},{"p":"그렇게 서로 이야기하며 토론하고 있을 때, 예수께서 가까이 오셔서 그들과 함께 걸으셨다."},{"p":"16","v":16},{"p":"하지만 그들은 눈이 가려져 그분을 알아보지 못했다."},{"p":"17","v":17},{"p":"그분은 그들에게 “당신들은 걸어가면서 무엇에 대해 서로 토론하고 있습니까?” 하고 물으셨다. 그러자 그들은 슬픈 표정을 한 채 멈추어 섰다."},{"p":"18","v":18},{"p":"글레오바라는 사람이 대답했다. “당신은 예루살렘에 나그네로 혼자 머물고 있어서 요즘 거기서 일어난 일을 모른단 말입니까?”"},{"p":"19","v":19},{"p":"그러자 그분이 물으셨다. “무슨 일 말입니까?” 그들이 말했다. “나사렛 사람 예수에 관한 일입니다. 그분은 하느님과 모든 사람 앞에서 행동과 말씀에 힘이 있는 예언자이셨습니다."},{"p":"20","v":20},{"p":"그런데 우리의 수제사장들과 지도자들은 그분을 넘겨주어 그분이 사형 선고를 받고 기둥에 못 박히게 했습니다."},{"p":"21","v":21},{"p":"우리는 그분이 이스라엘을 구출하실 분이라는 희망을 가지고 있었습니다. 게다가 그런 일이 일어난 지도 이제 3일째가 됩니다."},{"p":"22","v":22},{"p":"또 우리 가운데 어떤 여자들이 우리를 몹시 놀라게 했습니다. 그들이 일찍 무덤에 갔다가"},{"p":"23","v":23},{"p":"그분의 시신을 찾지 못하고 돌아와서 하는 말이, 천사들이 나타난 초자연적인 광경을 보았는데, 그분이 살아 계시다고 그 천사들이 말했다는 것입니다."},{"p":"24","v":24},{"p":"그래서 우리와 함께 있던 몇몇 사람이 무덤에 가 보았더니 여자들이 말한 대로였고, 그들도 그분을 보지 못했습니다.”"}],[{"p":"25","v":25},{"p":"예수께서 그들에게 말씀하셨다. “무분별하고 예언자들이 말한 모든 것을 믿는 데 마음이 둔한 사람들이여!"},{"p":"26","v":26},{"p":"그리스도가 그런 고난을 겪고 자신의 영광에 들어가야 하지 않겠습니까?”"},{"p":"27","v":27},{"p":"그리고 모세의 글과 모든 예언서로부터 시작하여 성경 전체에서 자신에 관한 내용을 그들에게 해석해 주셨다."}],[{"p":"28","v":28},{"p":"마침내 그들이 가려고 하는 마을 가까이 이르렀는데, 그분은 더 멀리 가실 것처럼 행동하셨다."},{"p":"29","v":29},{"p":"그들은 그분에게 “저녁이 다 되었고 날도 거의 저물었으니 우리와 함께 머무르십시오” 하고 강권했다. 그래서 그분은 그들과 함께 머물려고 들어가셨다."},{"p":"30","v":30},{"p":"그분이 그들과 함께 식사하실 때에, 빵을 들고 축복의 말씀을 하신 다음 떼어 그들에게 건네주셨다."},{"p":"31","v":31},{"p":"그러자 그들은 눈이 온전히 열려 그분을 알아보았다. 그러나 그분은 그들에게서 사라지셨다."},{"p":"32","v":32},{"p":"그들이 서로 말했다. “그분이 길에서 우리에게 말씀하시면서 성경을 온전히 열어 주실 때에, 속에서 우리 마음이 타오르지 않았던가?”"},{"p":"33","v":33},{"p":"그 즉시 그들이 일어나 예루살렘으로 돌아와 보니, 열한 제자와 다른 제자들이 함께 모여"},{"p":"34","v":34},{"p":"“주께서 정말 일으킴을 받으셨고 시몬에게 나타나셨습니다!” 하고 말하고 있었다."},{"p":"35","v":35},{"p":"그들은 길에서 있었던 일과 빵을 떼실 때 그분을 알아보게 된 일을 이야기했다."}],[{"p":"36","v":36},{"p":"그들이 이런 일에 대해 말하고 있을 때에, 그분이 그들 가운데 나타나셔서 “여러분에게 평화가 있기를 바랍니다” 하고 말씀하셨다."},{"p":"37","v":37},{"p":"그러나 그들은 겁이 나고 무서워서, 영을 보고 있는 것이라고 생각했다."},{"p":"38","v":38},{"p":"그러자 그분이 그들에게 말씀하셨다. “왜 불안해합니까? 어째서 마음에 의심을 품습니까?"},{"p":"39","v":39},{"p":"내 손과 발을 보십시오. 바로 나입니다. 나를 만지고 또 보십시오. 영은 살과 뼈가 없지만, 보다시피 나는 있습니다.”"},{"p":"40","v":40},{"p":"그분은 이 말씀을 하시면서 그들에게 손과 발을 보여 주셨다."},{"p":"41","v":41},{"p":"그들이 너무 기쁘고 놀란 나머지 여전히 믿지 못하고 있을 때에, 그분은 그들에게 “여기에 먹을 것이 있습니까?” 하고 물으셨다."},{"p":"42","v":42},{"p":"그들이 구운 생선 한 토막을 건네 드리자,"},{"p":"43","v":43},{"p":"그분은 그것을 받아 그들이 보는 앞에서 드셨다."}],[{"p":"44","v":44},{"p":"그리고 그들에게 말씀하셨다. “나는 여러분과 함께 있었을 때에 모세의 율법과 예언서와 시편에 나에 대해 기록된 모든 것이 반드시 성취되어야 한다고 여러분에게 말했습니다.”"},{"p":"45","v":45},{"p":"그때에 그분은 성경의 의미를 깨닫도록 그들의 정신을 온전히 열어 주시며"},{"p":"46","v":46},{"p":"말씀하셨다. “기록된 대로, 그리스도는 고난을 당하고 셋째 날에 죽은 사람들 가운데서 살아날 것이며"},{"p":"47","v":47},{"p":"그의 이름을 근거로 죄의 용서를 위한 회개가 예루살렘에서부터 시작하여 모든 민족에게 전파될 것입니다."},{"p":"48","v":48},{"p":"여러분은 이 일들에 대한 증인이 되어야 합니다."},{"p":"49","v":49},{"p":"내 아버지께서 약속하신 것을 내가 여러분에게 보내 주겠습니다. 하지만 여러분은 높은 곳에서 오는 능력을 입을 때까지 이 도시에 머물러 있으십시오.”"}],[{"p":"50","v":50},{"p":"그분은 그들을 베다니까지 데리고 나가셔서 손을 들어 그들을 축복하셨다."},{"p":"51","v":51},{"p":"그분은 그들을 축복하면서 그들을 떠나서 하늘로 올려지셨다."},{"p":"52","v":52},{"p":"그들은 그분에게 경배하고 크게 기뻐하며 예루살렘으로 돌아갔다."},{"p":"53","v":53},{"p":"그리고 성전에 계속 있으면서 하느님을 찬양했다."}]]}