{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"예수께서는 성령이 충만하여 요르단 강을 떠나셨다. 그리고 영에 이끌려 광야를 다니시며"},{"p":"2","v":2},{"p":"40일을 보내셨고, 마귀에게 유혹을 받으셨다. 그동안 아무것도 드시지 않았으므로, 그 기간이 끝났을 때에 배가 고프셨다."},{"p":"3","v":3},{"p":"그때에 마귀가 그분에게 말했다. “당신이 하느님의 아들이라면, 이 돌에게 빵이 되라고 말해 보시오.”"},{"p":"4","v":4},{"p":"예수께서 그에게 대답하셨다. “‘사람이 빵으로만 살아서는 안 된다’라고 기록되어 있다.”"}],[{"p":"5","v":5},{"p":"그러자 마귀는 그분을 데리고 올라가 한순간에 사람이 거주하는 땅의 모든 왕국을 보여 주며"},{"p":"6","v":6},{"p":"그분에게 말했다. “내가 이 모든 권세와 그 영광을 당신에게 주겠소. 이것은 내게 넘겨진 것이므로 누구든지 내가 원하는 사람에게 줄 수 있소."},{"p":"7","v":7},{"p":"그러므로 당신이 내 앞에서 숭배 행위를 한다면, 이것이 모두 당신의 것이 될 것이오.”"},{"p":"8","v":8},{"p":"예수께서 대답하셨다. “‘너의 하느님 여호와를 숭배해야 하고, 그분에게만 신성한 봉사를 드려야 한다’라고 기록되어 있다.”"}],[{"p":"9","v":9},{"p":"그러자 그는 그분을 예루살렘으로 데리고 들어가서 성전 흉벽 위에 세우고 그분에게 말했다. “당신이 하느님의 아들이라면, 여기서 뛰어내려 보시오."},{"p":"10","v":10},{"p":"이렇게 기록되어 있소. ‘그분이 너에 대해 천사들에게 명령을 내려 너를 지키실 것이다’,"},{"p":"11","v":11},{"p":"‘그들이 손으로 너를 받들어 너의 발이 돌에 부딪히지 않게 할 것이다.’”"},{"p":"12","v":12},{"p":"예수께서 대답하셨다. “‘너의 하느님 여호와를 시험해서는 안 된다’라는 말씀이 있다.”"},{"p":"13","v":13},{"p":"모든 유혹을 끝낸 마귀는 다른 기회를 노리며 그분을 떠나갔다."}],[{"p":"14","v":14},{"p":"예수께서는 영의 힘을 지니고 갈릴리로 돌아오셨다. 그분에 관한 좋은 소문이 주위 온 지방에 두루 퍼졌다."},{"p":"15","v":15},{"p":"그분은 회당에서 가르치기 시작하셨으며 모두에게 영예를 받으셨다."}],[{"p":"16","v":16},{"p":"그분은 자신이 자란 곳인 나사렛으로 가셔서, 안식일에 늘 하시던 대로 회당에 들어가 성경을 읽으려고 일어서셨다."},{"p":"17","v":17},{"p":"그분은 예언자 이사야의 두루마리를 건네받아 그것을 펼쳐서 이렇게 기록된 곳을 찾으셨다."},{"p":"18","v":18},{"p":"“여호와의 영이 내 위에 있다. 그분이 나에게 기름을 부으셔서 가난한 사람에게 좋은 소식을 전하게 하셨다. 그분은 나를 보내셔서 포로에게 해방을, 눈먼 사람에게 시력의 회복을 공포하고, 억눌린 사람을 풀어 주며,"},{"p":"19","v":19},{"p":"여호와의 은혜의 해를 전파하게 하셨다.”"},{"p":"20","v":20},{"p":"그분이 두루마리를 말아서 시중드는 사람에게 돌려주고 앉으시자, 회당에 있는 모든 사람의 눈이 그분에게 쏠렸다."},{"p":"21","v":21},{"p":"그때에 그분이 말씀하기 시작하셨다. “여러분이 방금 들은 이 성경 말씀이 오늘 성취되었습니다.”"}],[{"p":"22","v":22},{"p":"그러자 그들은 모두 그분에 대해 좋게 말하며 그분의 입에서 나오는 은혜로운 말씀에 크게 놀라기 시작했다. 그러면서 “저 사람은 요셉의 아들이 아닌가?” 하고 말했다."},{"p":"23","v":23},{"p":"그분이 말씀하셨다. “여러분은 틀림없이 ‘의사야, 너 자신이나 고쳐라’라는 속담을 나에게 적용하면서, ‘당신이 가버나움에서 행한 일들을 들었는데, 여기 고향에서도 한번 해 보시오’라고 말할 것입니다.”"},{"p":"24","v":24},{"p":"그리고 이렇게 말씀하셨다. “진실로 여러분에게 말하는데, 어떠한 예언자도 자기 고향에서는 환영받지 못합니다."},{"p":"25","v":25},{"p":"진실로 여러분에게 말하는데, 엘리야의 날에 3년 6개월 동안 하늘이 닫혀 온 땅에 큰 기근이 들었습니다. 그때에 이스라엘에 과부가 많이 있었지만"},{"p":"26","v":26},{"p":"하느님께서는 엘리야를 그 여자들 중 아무에게도 보내지 않으시고 시돈 땅의 사르밧에 있는 한 과부에게만 보내셨습니다."},{"p":"27","v":27},{"p":"또한 예언자 엘리사 때에 이스라엘에 나병 환자가 많이 있었지만, 그들 중 아무도 깨끗해지지 못하고 시리아 사람 나아만만 깨끗해졌습니다.”"},{"p":"28","v":28},{"p":"회당에서 이 말씀을 듣고 있던 사람들은 모두 몹시 화가 났다."},{"p":"29","v":29},{"p":"그래서 그들이 일어나 그분을 도시 밖으로 내몰았다. 그들은 자기들의 도시가 세워져 있는 산의 벼랑으로 그분을 끌고 가, 거기서 그분을 떨어뜨리려고 했다."},{"p":"30","v":30},{"p":"그러나 그분은 그들 한가운데를 지나서 계속 길을 가셨다."}],[{"p":"31","v":31},{"p":"그분은 갈릴리의 도시 가버나움으로 내려가셨다. 그리고 안식일에 사람들을 가르치셨다."},{"p":"32","v":32},{"p":"그들은 그분이 가르치시는 방식에 크게 놀랐다. 그분이 권위 있게 말씀하셨기 때문이다."},{"p":"33","v":33},{"p":"그때 그 회당에 영 곧 더러운 악귀가 들린 사람이 있었는데, 그가 이렇게 크게 소리를 질렀다."},{"p":"34","v":34},{"p":"“아! 나사렛 사람 예수여, 우리가 당신과 무슨 상관이 있습니까? 우리를 없애려고 오셨습니까? 나는 당신이 누구인지 정확히 압니다. 하느님의 거룩한 분입니다.”"},{"p":"35","v":35},{"p":"예수께서는 악귀에게 “조용히 해라. 그에게서 나와라” 하고 꾸짖으셨다. 그러자 악귀는 사람들 앞에서 그를 쓰러뜨린 뒤에, 상처를 입히지 않고 그에게서 나왔다."},{"p":"36","v":36},{"p":"그들은 모두 몹시 놀라 서로 말했다. “이것이 대체 무슨 말씀인가? 저분이 권위와 능력으로 더러운 영들에게 명령하시자 그것들이 나가다니!”"},{"p":"37","v":37},{"p":"그리하여 그분에 관한 소식이 그 지방 주변 모든 곳으로 계속 퍼져 나갔다."}],[{"p":"38","v":38},{"p":"그분은 회당을 떠나신 뒤에 시몬의 집에 들어가셨다. 그때에 시몬의 장모가 고열로 앓고 있었는데, 사람들이 그분에게 그 여자를 도와 달라고 청했다."},{"p":"39","v":39},{"p":"그분이 서서 그 여자를 굽어보며 열병을 꾸짖으시자 열이 내렸다. 그 여자는 즉시 일어나서 그들을 시중들었다."}],[{"p":"40","v":40},{"p":"해 질 무렵에, 온갖 질병을 앓는 사람들을 둔 모든 사람이 그들을 그분에게 데리고 왔다. 그분은 그들 각자에게 손을 얹어 고쳐 주셨다."},{"p":"41","v":41},{"p":"악귀들도 많은 사람에게서 나오면서 “당신은 하느님의 아들입니다” 하고 외쳤다. 그러나 그분은 그들을 꾸짖으며 그들이 말하는 것을 허락하지 않으셨다. 그분이 그리스도라는 것을 그들이 알고 있었기 때문이다."}],[{"p":"42","v":42},{"p":"동틀 무렵에 그분은 그곳을 떠나 외딴곳으로 가셨다. 그러나 무리는 그분을 찾아다니다가 그분이 계신 곳에 와서, 그분이 자기들에게서 떠나지 못하게 하려고 했다."},{"p":"43","v":43},{"p":"하지만 그분이 그들에게 말씀하셨다. “나는 다른 도시들에도 하느님의 왕국의 좋은 소식을 전해야 합니다. 내가 이 일을 위해 보냄을 받았기 때문입니다.”"},{"p":"44","v":44},{"p":"그리고 그분은 유대의 회당들에서 계속 전파하셨다."}]]}