{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"얼마 후에 예수께서는 도시에서 도시로, 마을에서 마을로 다니시면서 하느님의 왕국의 좋은 소식을 전파하고 선포하셨다. 열두 제자도 그분과 함께했다."},{"p":"2","v":2},{"p":"또한 악한 영과 병에 시달리다 고침을 받은 여자들, 곧 일곱 악귀가 나간 막달라라고 하는 마리아와"},{"p":"3","v":3},{"p":"헤롯의 집 관리자인 구사의 아내 요안나와 수산나와 그 밖의 많은 여자도 함께하며 자기 재산으로 그들을 섬기고 있었다."}],[{"p":"4","v":4},{"p":"여러 도시에서 그분에게 온 사람들과 함께 많은 무리가 모여 있을 때에, 그분이 비유로 말씀하셨다."},{"p":"5","v":5},{"p":"“씨 뿌리는 사람이 씨를 뿌리러 나갔습니다. 그가 씨를 뿌리는데, 어떤 씨는 길가에 떨어져 밟히고 하늘의 새들이 먹어 버렸습니다."},{"p":"6","v":6},{"p":"어떤 씨는 바위 위에 떨어졌는데, 싹이 난 뒤에 물기가 없어서 말라 버렸습니다."},{"p":"7","v":7},{"p":"어떤 씨는 가시덤불 속에 떨어졌는데, 가시덤불이 함께 자라자 숨이 막혀 버렸습니다."},{"p":"8","v":8},{"p":"그러나 어떤 씨는 좋은 흙에 떨어졌는데, 싹이 난 뒤에 열매를 100배나 맺었습니다.” 이 말씀을 하시고 그분은 “들을 귀가 있는 사람은 들으십시오” 하고 외치셨다."}],[{"p":"9","v":9},{"p":"제자들이 그분에게 이 비유가 무슨 뜻인지 물었다."},{"p":"10","v":10},{"p":"그분이 대답하셨다. “여러분에게는 하느님의 왕국의 신성한 비밀을 이해하는 것이 허락되지만, 다른 사람들에게는 그것이 비유로 남아 있습니다. 그것은 그들이 보아도 헛보고 들어도 깨닫지 못하게 하려는 것입니다."},{"p":"11","v":11},{"p":"그 비유의 뜻은 이러합니다. 씨는 하느님의 말씀입니다."},{"p":"12","v":12},{"p":"길가에 있는 씨는 말씀을 들은 사람들이지만, 그 뒤에 마귀가 와서 그들이 믿고 구원받지 못하도록 그들의 마음에서 말씀을 빼앗아 갑니다."},{"p":"13","v":13},{"p":"바위 위에 있는 씨는 말씀을 들을 때에 기뻐하며 받아들이지만 뿌리가 없는 사람들입니다. 그들은 얼마 동안 믿다가 시험의 시기에는 떨어져 나갑니다."},{"p":"14","v":14},{"p":"가시덤불 속에 떨어진 씨는 말씀을 들은 사람들이지만, 그들은 현 생활의 염려와 재물과 쾌락에 정신을 빼앗겨서 완전히 숨이 막혀 온전한 열매를 맺지 못합니다."},{"p":"15","v":15},{"p":"좋은 흙에 있는 씨는 훌륭하고 선한 마음으로 말씀을 들은 뒤에, 그것을 간직하여 인내로 열매를 맺는 사람들입니다."}],[{"p":"16","v":16},{"p":"등불을 켜서 그릇으로 덮거나 침대 밑에 두는 사람은 없습니다. 오히려 그것을 등잔대 위에 두어 들어오는 사람들이 그 빛을 보게 합니다."},{"p":"17","v":17},{"p":"숨겨진 것은 모두 나타나게 되어 있고, 주의 깊이 감추어진 것도 모두 알려지고 밝혀지게 되어 있습니다."},{"p":"18","v":18},{"p":"그러므로 여러분이 어떻게 듣는가에 주의를 기울이십시오. 누구든지 가진 사람은 더 받을 것이지만, 누구든지 가지지 않은 사람은 가지고 있다고 생각하는 것마저 빼앗길 것입니다.”"}],[{"p":"19","v":19},{"p":"그분의 어머니와 형제들이 그분을 보러 왔으나 무리 때문에 가까이 갈 수가 없었다."},{"p":"20","v":20},{"p":"그래서 어떤 사람이 그분에게 전했다. “선생님의 어머니와 형제들이 선생님을 보려고 밖에 서 있습니다.”"},{"p":"21","v":21},{"p":"그러자 그분이 말씀하셨다. “내 어머니와 내 형제들은 하느님의 말씀을 듣고 행하는 이 사람들입니다.”"}],[{"p":"22","v":22},{"p":"어느 날 그분과 제자들이 배를 탔는데, 그분은 그들에게 “호수 건너편으로 갑시다” 하고 말씀하셨다. 그래서 그들이 떠났다."},{"p":"23","v":23},{"p":"그들이 배를 타고 가고 있을 때에 그분은 잠이 드셨다. 그런데 거센 폭풍이 호수에 불어닥쳐 배에 물이 차서 위태롭게 되었다."},{"p":"24","v":24},{"p":"그래서 그들이 가서 그분을 깨우며 “선생님, 선생님, 우리가 죽게 되었습니다!” 하고 말했다. 그분은 일어나서 바람과 사나운 물결을 꾸짖으셨다. 그러자 그것들이 가라앉아 고요해졌다."},{"p":"25","v":25},{"p":"그분은 그들에게 “여러분의 믿음은 어디에 있습니까?” 하고 말씀하셨다. 그들은 두려움에 사로잡혀 크게 놀라며 서로 말했다. “도대체 이분이 누구시기에 바람과 물에게도 명령하시고 또 그것들이 이분에게 순종한단 말인가?”"}],[{"p":"26","v":26},{"p":"그들은 갈릴리 건너편 게라사 지방에 있는 물가에 이르렀다."},{"p":"27","v":27},{"p":"예수께서 육지에 내리셨을 때에, 악귀가 들린 그 도시의 어떤 남자가 그분을 만났다. 그는 꽤 오랫동안 옷을 입지 않고 지냈으며, 집이 아니라 무덤 사이에서 살고 있었다."},{"p":"28","v":28},{"p":"그는 예수를 보자 소리를 지르며 그분 앞에 엎드려 큰 소리로 말했다. “가장 높으신 하느님의 아들 예수여, 내가 당신과 무슨 상관이 있습니까? 제발 나를 괴롭히지 마십시오.”"},{"p":"29","v":29},{"p":"(예수께서 그 더러운 영에게 그 사람에게서 나오라고 명령하셨기 때문이다. 그 영은 그를 여러 번 사로잡았었다. 그가 거듭 쇠사슬로 묶이고 족쇄로 채워져 감시를 받았으나, 결박을 끊고 악귀에게 이끌려 외딴곳으로 가곤 했다.)"},{"p":"30","v":30},{"p":"예수께서 그에게 “네 이름이 무엇이냐?” 하고 물으셨다. 그는 “‘군단’입니다” 하고 말했는데, 많은 악귀가 그 사람 속에 들어가 있었기 때문이다."},{"p":"31","v":31},{"p":"그들은 무저갱에 들어가라는 명령을 내리지 말아 달라고 그분에게 계속 간청했다."},{"p":"32","v":32},{"p":"마침 많은 돼지 떼가 그곳 산에서 먹이를 먹고 있었다. 그래서 그들이 그분에게 돼지들 속으로 들어가도록 허락해 달라고 간청하자, 그분이 허락하셨다."},{"p":"33","v":33},{"p":"악귀들은 그 사람에게서 나와 돼지들 속으로 들어갔다. 그러자 돼지 떼가 낭떠러지로 달려가 호수에 떨어져 빠져 죽었다."},{"p":"34","v":34},{"p":"돼지를 치던 사람들이 일어난 일을 보고 달아나 도시와 시골에 그 일을 알렸다."}],[{"p":"35","v":35},{"p":"그러자 사람들이 일어난 일을 보려고 나왔다. 그들은 예수께 와서, 악귀들이 나간 그 사람이 옷을 입은 채 제정신으로 예수의 발치에 앉아 있는 것을 보고는 두려워했다."},{"p":"36","v":36},{"p":"그 일을 목격했던 사람들은 악귀 들렸던 사람이 어떻게 낫게 되었는지 그들에게 알려 주었다."},{"p":"37","v":37},{"p":"그러자 게라사 지방 일대에서 온 많은 사람이 예수께 자기들에게서 떠나 달라고 했다. 그들이 큰 두려움에 사로잡혔기 때문이다. 그래서 그분이 떠나려고 배를 타셨는데,"},{"p":"38","v":38},{"p":"악귀들이 나간 그 남자가 함께 가게 해 달라고 계속 간청했다. 하지만 그분은 그 남자를 돌려보내면서 말씀하셨다."},{"p":"39","v":39},{"p":"“집으로 돌아가서, 하느님께서 당신에게 해 주신 일을 이야기하십시오.” 그래서 그는 가서, 예수께서 자기에게 해 주신 일을 온 도시에 두루 알렸다."}],[{"p":"40","v":40},{"p":"예수께서 돌아오시자 무리가 그분을 친절하게 맞이했다. 그들 모두가 그분을 기다리고 있었던 것이다."},{"p":"41","v":41},{"p":"그때에 야이로라는 사람이 왔는데, 그는 회당 책임자였다. 그는 예수의 발치에 엎드려 자기 집에 와 주시기를 간청했다."}],[{"p":"42","v":42},{"p":"열두 살쯤 된 그의 외동딸이 죽어 가고 있었기 때문이다.\r\n예수께서 가실 때에 무리가 그분을 밀어 댔다."},{"p":"43","v":43},{"p":"그런데 12년 동안 혈루병을 앓아 온 여자가 있었는데, 그는 아무에게서도 고침을 받지 못했다."},{"p":"44","v":44},{"p":"그가 뒤에서 다가와서 그분의 겉옷 술을 만졌다. 그러자 즉시 출혈이 멈추었다."},{"p":"45","v":45},{"p":"그때에 예수께서 “누가 나를 만졌습니까?” 하고 말씀하셨다. 그들이 모두 만지지 않았다고 하고 있을 때에 베드로가 말했다. “선생님, 무리가 선생님을 에워싸서 밀어 대고 있습니다.”"},{"p":"46","v":46},{"p":"그러나 예수께서는 “누군가가 나를 만졌습니다. 내게서 힘이 나간 것을 내가 압니다”라고 말씀하셨다."},{"p":"47","v":47},{"p":"그 여자는 더 이상 숨길 수 없음을 알고, 떨면서 나와 그분 앞에 엎드려 왜 그분을 만졌는지 그리고 어떻게 즉시 낫게 되었는지를 모든 사람 앞에서 말했다."},{"p":"48","v":48},{"p":"그분은 그에게 “딸이여, 당신의 믿음이 당신을 낫게 했습니다. 평안히 가십시오” 하고 말씀하셨다."}],[{"p":"49","v":49},{"p":"그분이 아직 말씀하고 계실 때에, 회당 책임자의 집에서 사람이 와서 말했다. “따님이 죽었습니다. 선생님께 더 이상 폐를 끼치지 마십시오.”"},{"p":"50","v":50},{"p":"이 말을 들으시고 예수께서는 그에게 “두려워하지 말고 믿기만 하십시오. 그러면 딸을 구하게 될 것입니다” 하고 말씀하셨다."},{"p":"51","v":51},{"p":"그분은 그 집에 도착하여 베드로와 요한과 야고보 그리고 그 소녀의 아버지와 어머니 외에는 아무도 함께 들어오지 못하게 하셨다."},{"p":"52","v":52},{"p":"사람들은 그 소녀 때문에 모두 울면서 가슴을 치며 슬퍼하고 있었다. 그분은 “그만들 우십시오. 아이는 죽은 것이 아니라 자고 있는 것입니다” 하고 말씀하셨다."},{"p":"53","v":53},{"p":"그러자 그들은 그분을 비웃었다. 아이가 죽은 것을 알고 있었기 때문이다."},{"p":"54","v":54},{"p":"그러나 그분은 아이의 손을 잡고 “아이야, 일어나라!” 하고 말씀하셨다."},{"p":"55","v":55},{"p":"그러자 아이의 영이 돌아와서 아이가 즉시 일어났다. 그분은 아이에게 먹을 것을 주라고 하셨다."},{"p":"56","v":56},{"p":"아이의 부모는 정신을 잃을 정도가 되었다. 그러나 그분은 일어난 일을 아무에게도 말하지 말라고 그들에게 지시하셨다."}]]}