{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"예수께서는 열두 제자를 불러 모으시고, 그들에게 모든 악귀를 제압하고 병을 고치는 능력과 권한을 주셨다."},{"p":"2","v":2},{"p":"그리고 하느님의 왕국을 전파하고 병 고치는 일을 하도록 그들을 보내면서"},{"p":"3","v":3},{"p":"이렇게 말씀하셨다. “여행을 할 때에 아무것도 가져가지 마십시오. 지팡이나 식량 자루나 빵이나 돈을 가져가지 말고, 두 벌의 옷도 지니지 마십시오."},{"p":"4","v":4},{"p":"어느 집에 들어가든지 거기서 머물다가 떠나십시오."},{"p":"5","v":5},{"p":"또한 어느 도시에서든 사람들이 여러분을 받아들이지 않거든, 그곳을 떠날 때에 그들에 대한 불리한 증거로 발의 먼지를 털어 버리십시오.”"},{"p":"6","v":6},{"p":"그리하여 그들은 길을 떠나 마을에서 마을로 그 지역을 두루 다니면서 어디서나 좋은 소식을 전하고 병을 고쳐 주었다."}],[{"p":"7","v":7},{"p":"지역 통치자 헤롯은 일어나고 있는 모든 일을 듣고 크게 당혹했다. 어떤 사람들은 요한이 죽은 사람들 가운데서 일으켜졌다고 하고,"},{"p":"8","v":8},{"p":"어떤 사람들은 엘리야가 나타났다고 하고, 또 어떤 사람들은 옛 예언자 중 하나가 살아났다고 말했기 때문이다."},{"p":"9","v":9},{"p":"헤롯은 이렇게 말했다. “요한은 내가 목을 베었는데, 소문에 들리는 이 사람은 누구인가?” 그래서 그는 그분을 보고 싶어 했다."}],[{"p":"10","v":10},{"p":"사도들은 돌아와서 자기들이 한 일을 모두 예수께 보고했다. 그러자 그분은 그들을 데리고 따로 벳새다라는 도시로 가셨다."},{"p":"11","v":11},{"p":"그런데 무리가 그것을 알고 그분을 따라왔다. 그분은 그들을 친절하게 맞이하여 하느님의 왕국에 대해 말씀하기 시작하셨으며, 병 고침이 필요한 사람들을 고쳐 주셨다."},{"p":"12","v":12},{"p":"날이 저물기 시작하자 열두 제자가 그분에게 다가와 말했다. “무리를 보내어 근처에 있는 마을이나 시골 동네로 가서 묵을 곳과 음식을 구하게 하십시오. 여기는 외딴곳이기 때문입니다.”"},{"p":"13","v":13},{"p":"그러나 그분은 그들에게 “여러분이 그들에게 먹을 것을 주십시오” 하고 말씀하셨다. 그들이 말했다. “우리가 가서 이 모든 사람을 위해 음식을 사 오지 않는 한, 우리에게는 빵 다섯 개와 생선 두 마리밖에 없습니다.”"},{"p":"14","v":14},{"p":"사실 그곳에는 남자가 5000명쯤 있었다. 그러나 그분은 제자들에게 말씀하셨다. “그들을 약 50명씩 무리 지어 앉게 하십시오.”"},{"p":"15","v":15},{"p":"그래서 제자들은 그렇게 하여 그들 모두를 앉게 했다."},{"p":"16","v":16},{"p":"그분은 빵 다섯 개와 생선 두 마리를 들고 하늘을 우러러보며 축복의 말씀을 하셨다. 그리고 떼어 제자들에게 주시면서 무리 앞에 놓게 하셨다."},{"p":"17","v":17},{"p":"그래서 그들 모두가 배불리 먹었다. 그리고 남은 조각을 거두었더니 열두 바구니가 되었다."}],[{"p":"18","v":18},{"p":"그 후에, 그분이 혼자 기도하고 계시는데, 제자들이 그분에게 왔다. 그분은 그들에게 “무리가 나를 누구라고 합니까?” 하고 물으셨다."},{"p":"19","v":19},{"p":"그들이 대답했다. “침례자 요한이라고 하는 사람도 있고, 엘리야라고 하는 사람도 있고, 또 옛 예언자 중 하나가 살아났다고 하는 사람도 있습니다.”"},{"p":"20","v":20},{"p":"그러자 그분이 그들에게 “그러면 여러분은 나를 누구라고 생각합니까?” 하고 물으셨다. 베드로가 대답했다. “하느님의 그리스도이십니다.”"},{"p":"21","v":21},{"p":"그분은 이 사실을 아무에게도 말하지 말라고 그들에게 단단히 이르시며"},{"p":"22","v":22},{"p":"이렇게 말씀하셨다. “‘사람의 아들’은 많은 고난을 겪고 장로들과 수제사장들과 서기관들에게 배척을 받아 죽임을 당했다가 셋째 날에 일으켜져야 합니다.”"}],[{"p":"23","v":23},{"p":"그분은 계속해서 모두에게 말씀하셨다. “누구든지 나를 따라오려면, 자기를 부인하고 날마다 자기 형주를 지고 계속 나를 따르십시오."},{"p":"24","v":24},{"p":"누구든지 자기 목숨을 구하려는 사람은 그것을 잃을 것이고, 나를 위해 자기 목숨을 잃는 사람은 그것을 구할 것입니다."},{"p":"25","v":25},{"p":"사실, 사람이 온 세상을 얻고도 자기 자신을 잃거나 파멸에 이른다면 무슨 소용이 있겠습니까?"},{"p":"26","v":26},{"p":"누구든지 나와 내 말을 부끄럽게 여기면, ‘사람의 아들’도 자기의 영광과 아버지의 영광과 거룩한 천사들의 영광 중에 올 때에 그 사람을 부끄럽게 여길 것입니다."},{"p":"27","v":27},{"p":"진실로 여러분에게 말하는데, 여기 서 있는 사람 중에 얼마는 죽기 전에 하느님의 왕국을 틀림없이 보게 될 것입니다.”"}],[{"p":"28","v":28},{"p":"이 말씀을 하신 후 8일쯤 지나, 그분은 베드로와 요한과 야고보를 데리고 기도하러 산에 올라가셨다."},{"p":"29","v":29},{"p":"그분이 기도하고 계실 때에, 그분의 얼굴 모습이 변하고 옷이 하얗게 빛났다."},{"p":"30","v":30},{"p":"그리고 두 사람이 그분과 이야기를 나누었는데, 그들은 모세와 엘리야였다."},{"p":"31","v":31},{"p":"그들은 영광 중에 나타나서, 그분이 예루살렘에서 이루실 일 곧 그분이 떠나실 일에 관해 이야기하기 시작했다."},{"p":"32","v":32},{"p":"베드로와 그와 함께 있던 사람들은 잠들었다가 완전히 깨어나서 그분의 영광과 그분과 함께 서 있는 두 사람을 보았다."},{"p":"33","v":33},{"p":"그 두 사람이 그분에게서 떠날 때에 베드로가 예수께 말했다. “선생님, 우리가 여기 있어서 좋습니다. 우리가 천막 셋을, 하나는 선생님을 위해, 하나는 모세를 위해, 하나는 엘리야를 위해 세우게 해 주십시오.” 그는 자기가 무슨 말을 하고 있는지도 몰랐다."},{"p":"34","v":34},{"p":"그가 이 말을 하고 있을 때에, 구름이 일어 그들을 덮기 시작했다. 그들은 구름에 휩싸이자 두려워했다."},{"p":"35","v":35},{"p":"그때에 구름 속에서 “이는 내 아들, 선택된 자이다. 그의 말을 잘 들어라” 하는 음성이 들려왔다."},{"p":"36","v":36},{"p":"그 음성이 들렸을 때는 예수만 보였다. 하지만 그들은 침묵을 지키고 자기들이 본 것을 그때에는 아무에게도 전혀 알리지 않았다."}],[{"p":"37","v":37},{"p":"이튿날 그들이 산에서 내려오자 많은 무리가 그분을 만났다."},{"p":"38","v":38},{"p":"무리 가운데 한 남자가 이렇게 외쳤다. “선생님, 제발 제 아들을 봐 주십시오. 제게는 하나밖에 없는 아들입니다."},{"p":"39","v":39},{"p":"영이 아이를 사로잡으면 아이는 갑자기 소리를 지릅니다. 영은 아이에게 경련을 일으켜 입에 거품을 물게 하며, 상처를 입히고 좀처럼 떠나지 않습니다."},{"p":"40","v":40},{"p":"그래서 선생님의 제자들에게 영을 쫓아내 달라고 부탁했지만 그렇게 하지 못했습니다.”"},{"p":"41","v":41},{"p":"그러자 예수께서 말씀하셨다. “믿음이 없고 비뚤어진 세대여, 내가 언제까지 여러분과 함께 있으면서 여러분에 대해 참아야 합니까? 당신의 아들을 이리로 데려오십시오.”"},{"p":"42","v":42},{"p":"아이가 가까이 오는 동안에도, 악귀는 그를 땅에 내던지고 그에게 심한 경련을 일으켰다. 그러나 예수께서는 더러운 영을 꾸짖어 소년을 낫게 하시고 아버지에게 넘겨주셨다."}],[{"p":"43","v":43},{"p":"그들은 모두 하느님의 장엄한 능력에 크게 놀랐다.\r\n그분이 행하시는 모든 일에 대해 그들이 모두 경탄하고 있을 때에, 그분이 제자들에게 말씀하셨다."},{"p":"44","v":44},{"p":"“이 말을 잘 듣고 기억하십시오. ‘사람의 아들’은 배반당하여 사람들의 손에 넘겨질 것입니다.”"},{"p":"45","v":45},{"p":"그러나 그들은 그분이 하시는 말씀을 이해하지 못했다. 사실 그것은 그들이 깨닫지 못하게 감추어져 있었다. 그들은 그 말씀에 대해 그분에게 묻기를 두려워했다."}],[{"p":"46","v":46},{"p":"그 후 그들 중에 누가 가장 큰 자인가에 대해 그들 사이에 논쟁이 벌어졌다."},{"p":"47","v":47},{"p":"예수께서는 그들이 마음속으로 어떤 생각을 하는지 아시고, 어린아이 하나를 데려와 곁에 세우고"},{"p":"48","v":48},{"p":"그들에게 말씀하셨다. “누구든지 내 이름으로 이 어린아이를 받아들이는 사람은 나도 받아들이는 것입니다. 그리고 누구든지 나를 받아들이는 사람은 나를 보내신 분도 받아들이는 것입니다. 여러분 모두 가운데서 작은 자로 처신하는 사람이 큰 자입니다.”"}],[{"p":"49","v":49},{"p":"그러자 요한이 말했다. “선생님, 어떤 사람이 선생님의 이름을 사용해 악귀들을 쫓아내는 것을 우리가 보았습니다. 그런데 우리와 함께 선생님을 따르는 사람이 아니라서 그가 그렇게 하지 못하게 막으려고 했습니다.”"},{"p":"50","v":50},{"p":"그러나 예수께서 그에게 말씀하셨다. “막으려고 하지 마십시오. 누구든지 여러분을 반대하지 않는 사람은 여러분을 지지하는 사람입니다.”"}],[{"p":"51","v":51},{"p":"하늘로 올려지실 날이 가까워 오자, 그분은 예루살렘에 가시기로 굳게 결심하셨다."},{"p":"52","v":52},{"p":"그래서 사람들을 미리 보내셨다. 그들은 그분을 위해 준비하려고 길을 떠나 사마리아 사람들의 마을로 들어갔다."},{"p":"53","v":53},{"p":"그러나 그곳 사람들은 그분을 받아들이지 않았다. 그분이 예루살렘으로 가려고 결심하셨기 때문이다."},{"p":"54","v":54},{"p":"이것을 보고 제자 야고보와 요한이 말했다. “주여, 우리가 하늘에서 불을 불러 내려 저들을 모두 없애 버릴까요?”"},{"p":"55","v":55},{"p":"그러나 그분은 돌아서서 그들을 꾸짖으셨다."},{"p":"56","v":56},{"p":"그리고 그들은 다른 마을로 갔다."}],[{"p":"57","v":57},{"p":"그들이 길을 가고 있을 때에, 어떤 사람이 그분에게 “저는 선생님이 어디로 가시든 따라가겠습니다” 하고 말했다."},{"p":"58","v":58},{"p":"예수께서 그에게 말씀하셨다. “여우도 굴이 있고 하늘의 새도 둥지가 있지만, ‘사람의 아들’은 머리 둘 곳이 없습니다.”"},{"p":"59","v":59},{"p":"또 다른 사람에게 그분은 “나를 따르십시오” 하고 말씀하셨다. 그 사람은 “주여, 제가 먼저 가서 아버지를 장사 지내도록 허락해 주십시오” 하고 말했다."},{"p":"60","v":60},{"p":"그러나 그분은 그에게 “죽은 사람들은 죽은 사람들이 장사 지내게 하고, 당신은 가서 하느님의 왕국을 널리 전하십시오” 하고 말씀하셨다."},{"p":"61","v":61},{"p":"또 다른 사람이 말했다. “주여, 저는 주를 따르겠습니다. 그러나 먼저 집안사람들에게 작별 인사를 하도록 허락해 주십시오.”"},{"p":"62","v":62},{"p":"예수께서는 그에게 “손에 쟁기를 잡고 뒤를 돌아보는 사람은 하느님의 왕국에 적합하지 않습니다”라고 말씀하셨다."}]]}