{"lines":[[{"line":{"pinyinSpaced":1}}],[{"p":"1","v":1},{"p":"James, a slave of God and of the Lord Jesus Christ, to the 12 tribes that are scattered about:\r\nGreetings!"}],[{"p":"2","v":2},{"p":"Consider it all joy, my brothers, when you meet with various trials,"},{"p":"3","v":3},{"p":"knowing as you do that this tested quality of your faith produces endurance."},{"p":"4","v":4},{"p":"But let endurance complete its work, so that you may be complete and sound in all respects, not lacking in anything."}],[{"p":"5","v":5},{"p":"So if any one of you is lacking in wisdom, let him keep asking God, for he gives generously to all and without reproaching, and it will be given him."},{"p":"6","v":6},{"p":"But let him keep asking in faith, not doubting at all, for the one who doubts is like a wave of the sea driven by the wind and blown about."},{"p":"7","v":7},{"p":"In fact, that man should not expect to receive anything from Jehovah;"},{"p":"8","v":8},{"p":"he is an indecisive man, unsteady in all his ways."}],[{"p":"9","v":9},{"p":"But let the lowly brother rejoice over his exaltation,"},{"p":"10","v":10},{"p":"and the rich one over his humiliation, because like a flower of the field he will pass away."},{"p":"11","v":11},{"p":"For just as the sun rises with its scorching heat and withers the plant, and its flower falls off and its outward beauty perishes, so too the rich man will fade away in the midst of his pursuits."}],[{"p":"12","v":12},{"p":"Happy is the man who keeps on enduring trial, because on becoming approved he will receive the crown of life, which Jehovah promised to those who continue loving Him."},{"p":"13","v":13},{"p":"When under trial, let no one say: “I am being tried by God.” For with evil things God cannot be tried, nor does he himself try anyone."},{"p":"14","v":14},{"p":"But each one is tried by being drawn out and enticed by his own desire."},{"p":"15","v":15},{"p":"Then the desire, when it has become fertile, gives birth to sin; in turn sin, when it has been carried out, brings forth death."}],[{"p":"16","v":16},{"p":"Do not be misled, my beloved brothers."},{"p":"17","v":17},{"p":"Every good gift and every perfect present is from above, coming down from the Father of the celestial lights, who does not vary or change like the shifting shadows."},{"p":"18","v":18},{"p":"It was his will to bring us forth by the word of truth, so that we would become a kind of firstfruits of his creatures."}],[{"p":"19","v":19},{"p":"Know this, my beloved brothers: Everyone must be quick to listen, slow to speak, slow to anger,"},{"p":"20","v":20},{"p":"for man’s anger does not bring about God’s righteousness."},{"p":"21","v":21},{"p":"Therefore, put away all filthiness and every trace of badness, and accept with mildness the implanting of the word that is able to save you."}],[{"p":"22","v":22},{"p":"However, become doers of the word and not hearers only, deceiving yourselves with false reasoning."},{"p":"23","v":23},{"p":"For if anyone is a hearer of the word and not a doer, this one is like a man looking at his own face in a mirror."},{"p":"24","v":24},{"p":"For he looks at himself, and he goes away and immediately forgets what sort of person he is."},{"p":"25","v":25},{"p":"But the one who peers into the perfect law that belongs to freedom and continues in it has become, not a forgetful hearer, but a doer of the work; and he will be happy in what he does."}],[{"p":"26","v":26},{"p":"If any man thinks he is a worshipper of God but does not keep a tight rein on his tongue, he is deceiving his own heart, and his worship is futile."},{"p":"27","v":27},{"p":"The form of worship that is clean and undefiled from the standpoint of our God and Father is this: to look after orphans and widows in their tribulation, and to keep oneself without spot from the world."}]]}