{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"My brothers, you are not holding to the faith of our glorious Lord Jesus Christ while showing favoritism, are you?"},{"p":"2","v":2},{"p":"For if a man with gold rings on his fingers and in splendid clothing comes into your meeting, but a poor man in filthy clothing also enters,"},{"p":"3","v":3},{"p":"do you look with favor on the one wearing the splendid clothing and say, “You take this seat here in a fine place,” and do you say to the poor one, “You keep standing” or, “Take that seat there under my footstool”?"},{"p":"4","v":4},{"p":"If so, do you not have class distinctions among yourselves, and have you not become judges rendering wicked decisions?"}],[{"p":"5","v":5},{"p":"Listen, my beloved brothers. Did not God choose those who are poor from the world’s standpoint to be rich in faith and heirs of the Kingdom, which he promised to those who love him?"},{"p":"6","v":6},{"p":"But you have dishonored the poor. Is it not the rich who oppress you and drag you before law courts?"},{"p":"7","v":7},{"p":"Do they not blaspheme the fine name by which you were called?"},{"p":"8","v":8},{"p":"If, now, you carry out the royal law according to the scripture, “You must love your neighbor as yourself,” you are doing quite well."},{"p":"9","v":9},{"p":"But if you continue showing favoritism, you are committing sin, and you are convicted by the law as transgressors."}],[{"p":"10","v":10},{"p":"For if anyone obeys all the Law but makes a false step in one point, he has become an offender against all of it."},{"p":"11","v":11},{"p":"For the one who said, “You must not commit adultery,” also said, “You must not murder.” If, now, you do not commit adultery but you do murder, you have become a transgressor of law."},{"p":"12","v":12},{"p":"Keep on speaking and behaving in such a way as those do who are going to be judged by the law of a free people."},{"p":"13","v":13},{"p":"For the one who does not practice mercy will have his judgment without mercy. Mercy triumphs over judgment."}],[{"p":"14","v":14},{"p":"Of what benefit is it, my brothers, if someone says he has faith but he does not have works? That faith cannot save him, can it?"},{"p":"15","v":15},{"p":"If a brother or a sister is lacking clothing and enough food for the day,"},{"p":"16","v":16},{"p":"yet one of you says to them, “Go in peace; keep warm and well fed,” but you do not give them what they need for their body, of what benefit is it?"},{"p":"17","v":17},{"p":"So, too, faith by itself, without works, is dead."}],[{"p":"18","v":18},{"p":"Nevertheless, someone will say: “You have faith, and I have works. Show me your faith without the works, and I will show you my faith by my works.”"},{"p":"19","v":19},{"p":"You believe that there is one God, do you? You are doing quite well. And yet the demons believe and shudder."},{"p":"20","v":20},{"p":"But do you care to know, O empty man, that faith without works is useless?"},{"p":"21","v":21},{"p":"Was not Abraham our father declared righteous by works after he offered up Isaac his son on the altar?"},{"p":"22","v":22},{"p":"You see that his faith was active along with his works and his faith was perfected by his works,"},{"p":"23","v":23},{"p":"and the scripture was fulfilled that says: “Abraham put faith in Jehovah, and it was counted to him as righteousness,” and he came to be called Jehovah’s friend."}],[{"p":"24","v":24},{"p":"You see that a man is to be declared righteous by works and not by faith alone."},{"p":"25","v":25},{"p":"In the same manner, was not Raʹhab the prostitute also declared righteous by works after she received the messengers hospitably and sent them out by another way?"},{"p":"26","v":26},{"p":"Indeed, just as the body without spirit is dead, so also faith without works is dead."}]]}