{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Not many of you should become teachers, my brothers, knowing that we will receive heavier judgment."},{"p":"2","v":2},{"p":"For we all stumble many times. If anyone does not stumble in word, he is a perfect man, able to bridle also his whole body."},{"p":"3","v":3},{"p":"If we put bridles in the mouths of horses to make them obey us, we guide also their whole body."},{"p":"4","v":4},{"p":"Look also at ships: Although they are so big and are driven by strong winds, they are steered by a very small rudder wherever the man at the helm is inclined to go."}],[{"p":"5","v":5},{"p":"So, too, the tongue is a small part of the body, and yet it makes great brags. See how small a fire it takes to set a great forest ablaze!"},{"p":"6","v":6},{"p":"The tongue is also a fire. The tongue represents a world of unrighteousness among our body members, for it defiles all the body and sets the whole course of life on fire, and it is set on fire by Ge·henʹna."},{"p":"7","v":7},{"p":"For every kind of wild animal and bird and reptile and sea creature is to be tamed and has been tamed by humans."},{"p":"8","v":8},{"p":"But no human can tame the tongue. It is unruly and injurious, full of deadly poison."},{"p":"9","v":9},{"p":"With it we praise Jehovah, the Father, and yet with it we curse men who have come into existence “in the likeness of God.”"}],[{"p":"10","v":10},{"p":"Out of the same mouth come blessing and cursing.\r\nMy brothers, it is not right for things to happen this way."},{"p":"11","v":11},{"p":"A spring does not cause the fresh water and the bitter water to bubble out of the same opening, does it?"},{"p":"12","v":12},{"p":"My brothers, a fig tree cannot produce olives, or a grapevine figs, can it? Neither can salt water produce fresh water."}],[{"p":"13","v":13},{"p":"Who is wise and understanding among you? Let him by his fine conduct demonstrate works performed with a mildness that comes from wisdom."},{"p":"14","v":14},{"p":"But if you have bitter jealousy and contentiousness in your hearts, do not be bragging and lying against the truth."},{"p":"15","v":15},{"p":"This is not the wisdom that comes down from above; it is earthly, animalistic, demonic."},{"p":"16","v":16},{"p":"For wherever there are jealousy and contentiousness, there will also be disorder and every vile thing."}],[{"p":"17","v":17},{"p":"But the wisdom from above is first of all pure, then peaceable, reasonable, ready to obey, full of mercy and good fruits, impartial, not hypocritical."},{"p":"18","v":18},{"p":"Moreover, the fruit of righteousness is sown in peaceful conditions for those who are making peace."}]]}