{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"What is the source of the wars and fights among you? Do they not originate from your fleshly desires that carry on a conflict within you?"},{"p":"2","v":2},{"p":"You desire, and yet you do not have. You go on murdering and coveting, and yet you are not able to obtain. You go on fighting and waging war. You do not have because of your not asking."},{"p":"3","v":3},{"p":"When you do ask, you do not receive because you are asking for a wrong purpose, so that you may spend it on your fleshly desires."}],[{"p":"4","v":4},{"p":"Adulteresses, do you not know that friendship with the world is enmity with God? Whoever, therefore, wants to be a friend of the world is making himself an enemy of God."},{"p":"5","v":5},{"p":"Or do you think that for no reason the scripture says: “The spirit that has taken up residence within us keeps enviously longing”?"},{"p":"6","v":6},{"p":"However, the undeserved kindness that He gives is greater. So it says: “God opposes the haughty ones, but he gives undeserved kindness to the humble ones.”"}],[{"p":"7","v":7},{"p":"Therefore, subject yourselves to God; but oppose the Devil, and he will flee from you."},{"p":"8","v":8},{"p":"Draw close to God, and he will draw close to you. Cleanse your hands, you sinners, and purify your hearts, you indecisive ones."},{"p":"9","v":9},{"p":"Give way to misery and mourn and weep. Let your laughter be turned into mourning, and your joy into despair."},{"p":"10","v":10},{"p":"Humble yourselves in the eyes of Jehovah, and he will exalt you."}],[{"p":"11","v":11},{"p":"Stop speaking against one another, brothers. Whoever speaks against a brother or judges his brother speaks against law and judges law. Now if you judge law, you are not a doer of law but a judge."},{"p":"12","v":12},{"p":"There is only one who is Lawgiver and Judge, the one who is able to save and to destroy. But you, who are you to be judging your neighbor?"}],[{"p":"13","v":13},{"p":"Come, now, you who say: “Today or tomorrow we will travel to this city and will spend a year there, and we will do business and make some profit,”"},{"p":"14","v":14},{"p":"whereas you do not know what your life will be like tomorrow. For you are a mist that appears for a little while and then disappears."},{"p":"15","v":15},{"p":"Instead, you should say: “If Jehovah wills, we will live and do this or that.”"},{"p":"16","v":16},{"p":"But now you take pride in your arrogant boasting. All such boasting is wicked."},{"p":"17","v":17},{"p":"Therefore, if someone knows how to do what is right and yet does not do it, it is a sin for him."}]]}