{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Come, now, you rich men, weep and wail over the miseries that are coming upon you."},{"p":"2","v":2},{"p":"Your riches have rotted, and your clothing has become moth-eaten."},{"p":"3","v":3},{"p":"Your gold and silver have rusted away, and their rust will be a witness against you and will consume your flesh. What you have stored up will be like a fire in the last days."},{"p":"4","v":4},{"p":"Look! The wages you have withheld from the workers who harvested your fields keep crying out, and the cries for help of the reapers have reached the ears of Jehovah of armies."},{"p":"5","v":5},{"p":"You have lived in luxury and for self-gratification on the earth. You have fattened your hearts on the day of slaughter."},{"p":"6","v":6},{"p":"You have condemned; you have murdered the righteous one. Is he not opposing you?"}],[{"p":"7","v":7},{"p":"Be patient then, brothers, until the presence of the Lord. Look! The farmer keeps waiting for the precious fruit of the earth, exercising patience over it until the early rain and the late rain arrive."},{"p":"8","v":8},{"p":"You too exercise patience; make your hearts firm, because the presence of the Lord has drawn close."}],[{"p":"9","v":9},{"p":"Do not grumble against one another, brothers, so that you do not get judged. Look! The Judge is standing before the doors."},{"p":"10","v":10},{"p":"Brothers, take as a pattern of the suffering of evil and the exercising of patience the prophets who spoke in the name of Jehovah."},{"p":"11","v":11},{"p":"Look! We consider happy those who have endured. You have heard of the endurance of Job and have seen the outcome Jehovah gave, that Jehovah is very tender in affection and merciful."}],[{"p":"12","v":12},{"p":"Above all, my brothers, stop swearing, either by heaven or by earth or by any other oath. But let your “Yes” mean yes and your “No,” no, so that you do not become liable to judgment."}],[{"p":"13","v":13},{"p":"Is there anyone suffering hardship among you? Let him carry on prayer. Is there anyone in good spirits? Let him sing psalms."},{"p":"14","v":14},{"p":"Is there anyone sick among you? Let him call the elders of the congregation to him, and let them pray over him, applying oil to him in the name of Jehovah."},{"p":"15","v":15},{"p":"And the prayer of faith will make the sick one well, and Jehovah will raise him up. Also, if he has committed sins, he will be forgiven."}],[{"p":"16","v":16},{"p":"Therefore, openly confess your sins to one another and pray for one another, so that you may be healed. A righteous man’s supplication has a powerful effect."},{"p":"17","v":17},{"p":"E·liʹjah was a man with feelings like ours, and yet when he prayed earnestly for it not to rain, it did not rain on the land for three years and six months."},{"p":"18","v":18},{"p":"Then he prayed again, and the heaven gave rain and the land produced fruit."}],[{"p":"19","v":19},{"p":"My brothers, if anyone among you is led astray from the truth and another turns him back,"},{"p":"20","v":20},{"p":"know that whoever turns a sinner back from the error of his way will save him from death and will cover a multitude of sins."}]]}