{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"E, no primeiro dia do segundo mês, no segundo ano da saída deles da terra do Egito, Jeová falou a Moisés no deserto do Sinai, na tenda de reunião. Ele disse:"},{"p":"2","v":2},{"p":"“Façam um censo de toda a assembleia de Israel, um por um, segundo as suas famílias, segundo as suas casas paternas, alistando todos os homens por nome."},{"p":"3","v":3},{"p":"Você e Arão devem registrar por divisões todos os de 20 anos de idade para cima que podem servir no exército de Israel."}],[{"p":"4","v":4},{"p":"“Levem com vocês um homem de cada tribo; cada um deles deve ser cabeça da sua casa paterna."},{"p":"5","v":5},{"p":"Estes são os nomes dos homens que estarão com vocês: de Rubem, Elizur, filho de Sedeur;"},{"p":"6","v":6},{"p":"de Simeão, Selumiel, filho de Zurisadai;"},{"p":"7","v":7},{"p":"de Judá, Nasom, filho de Aminadabe;"},{"p":"8","v":8},{"p":"de Issacar, Netanel, filho de Zuar;"},{"p":"9","v":9},{"p":"de Zebulão, Eliabe, filho de Helom;"},{"p":"10","v":10},{"p":"dos filhos de José: de Efraim, Elisama, filho de Amiúde; de Manassés, Gamaliel, filho de Pedazur;"},{"p":"11","v":11},{"p":"de Benjamim, Abidã, filho de Gideoni;"},{"p":"12","v":12},{"p":"de Dã, Aiezer, filho de Amisadai;"},{"p":"13","v":13},{"p":"de Aser, Pagiel, filho de Ocrã;"},{"p":"14","v":14},{"p":"de Gade, Eliasafe, filho de Deuel;"},{"p":"15","v":15},{"p":"de Naftali, Aira, filho de Enã."},{"p":"16","v":16},{"p":"Esses são os convocados da assembleia, os maiorais das tribos dos seus pais. Eles são os cabeças dos milhares de Israel.”"}],[{"p":"17","v":17},{"p":"Então Moisés e Arão pegaram esses homens que tinham sido designados por nome."},{"p":"18","v":18},{"p":"Eles reuniram toda a assembleia no primeiro dia do segundo mês, para que os homens de 20 anos de idade para cima fossem registrados individualmente por nome, por família e pelas suas casas paternas,"},{"p":"19","v":19},{"p":"assim como Jeová havia ordenado a Moisés. Ele os registrou no deserto do Sinai."}],[{"p":"20","v":20},{"p":"Os filhos de Rubem, os descendentes do primogênito de Israel, foram alistados por nome, por família e pelas suas casas paternas. Todos os homens de 20 anos de idade para cima que podiam servir no exército foram contados individualmente,"},{"p":"21","v":21},{"p":"e o número dos registrados da tribo de Rubem foi de 46.500."}],[{"p":"22","v":22},{"p":"Os descendentes de Simeão foram alistados por nome, por família e pelas suas casas paternas. Todos os homens de 20 anos de idade para cima que podiam servir no exército foram contados individualmente,"},{"p":"23","v":23},{"p":"e o número dos registrados da tribo de Simeão foi de 59.300."}],[{"p":"24","v":24},{"p":"Os descendentes de Gade foram alistados por nome, por família e pelas suas casas paternas. Todos os homens de 20 anos de idade para cima que podiam servir no exército foram contados,"},{"p":"25","v":25},{"p":"e o número dos registrados da tribo de Gade foi de 45.650."}],[{"p":"26","v":26},{"p":"Os descendentes de Judá foram alistados por nome, por família e pelas suas casas paternas. Todos os homens de 20 anos de idade para cima que podiam servir no exército foram contados,"},{"p":"27","v":27},{"p":"e o número dos registrados da tribo de Judá foi de 74.600."}],[{"p":"28","v":28},{"p":"Os descendentes de Issacar foram alistados por nome, por família e pelas suas casas paternas. Todos os homens de 20 anos de idade para cima que podiam servir no exército foram contados,"},{"p":"29","v":29},{"p":"e o número dos registrados da tribo de Issacar foi de 54.400."}],[{"p":"30","v":30},{"p":"Os descendentes de Zebulão foram alistados por nome, por família e pelas suas casas paternas. Todos os homens de 20 anos de idade para cima que podiam servir no exército foram contados,"},{"p":"31","v":31},{"p":"e o número dos registrados da tribo de Zebulão foi de 57.400."}],[{"p":"32","v":32},{"p":"Os descendentes de José por meio de Efraim foram alistados por nome, por família e pelas suas casas paternas. Todos os homens de 20 anos de idade para cima que podiam servir no exército foram contados,"},{"p":"33","v":33},{"p":"e o número dos registrados da tribo de Efraim foi de 40.500."}],[{"p":"34","v":34},{"p":"Os descendentes de Manassés foram alistados por nome, por família e pelas suas casas paternas. Todos os homens de 20 anos de idade para cima que podiam servir no exército foram contados,"},{"p":"35","v":35},{"p":"e o número dos registrados da tribo de Manassés foi de 32.200."}],[{"p":"36","v":36},{"p":"Os descendentes de Benjamim foram alistados por nome, por família e pelas suas casas paternas. Todos os homens de 20 anos de idade para cima que podiam servir no exército foram contados,"},{"p":"37","v":37},{"p":"e o número dos registrados da tribo de Benjamim foi de 35.400."}],[{"p":"38","v":38},{"p":"Os descendentes de Dã foram alistados por nome, por família e pelas suas casas paternas. Todos os homens de 20 anos de idade para cima que podiam servir no exército foram contados,"},{"p":"39","v":39},{"p":"e o número dos registrados da tribo de Dã foi de 62.700."}],[{"p":"40","v":40},{"p":"Os descendentes de Aser foram alistados por nome, por família e pelas suas casas paternas. Todos os homens de 20 anos de idade para cima que podiam servir no exército foram contados,"},{"p":"41","v":41},{"p":"e o número dos registrados da tribo de Aser foi de 41.500."}],[{"p":"42","v":42},{"p":"Os descendentes de Naftali foram alistados por nome, por família e pelas suas casas paternas. Todos os homens de 20 anos de idade para cima que podiam servir no exército foram contados,"},{"p":"43","v":43},{"p":"e o número dos registrados da tribo de Naftali foi de 53.400."}],[{"p":"44","v":44},{"p":"Esses foram os registrados por Moisés, Arão e os 12 maiorais de Israel. Cada um dos maiorais representou a sua casa paterna."},{"p":"45","v":45},{"p":"Todos os israelitas de 20 anos de idade para cima que podiam servir no exército de Israel foram registrados segundo a sua casa paterna,"},{"p":"46","v":46},{"p":"e o total dos registrados foi de 603.550."}],[{"p":"47","v":47},{"p":"Mas os levitas não foram registrados junto com eles segundo a tribo dos seus pais."},{"p":"48","v":48},{"p":"Jeová disse a Moisés:"},{"p":"49","v":49},{"p":"“Só não registre a tribo de Levi, nem inclua o número deles entre os outros israelitas."},{"p":"50","v":50},{"p":"Você deve encarregar os levitas de cuidar do tabernáculo do Testemunho, de todos os seus utensílios e de tudo o que pertence a ele. Eles carregarão o tabernáculo e todos os seus utensílios, e servirão nele; e eles devem acampar em volta do tabernáculo."},{"p":"51","v":51},{"p":"Sempre que o tabernáculo precisar ser mudado de lugar, os levitas devem desarmá-lo; e, quando o tabernáculo precisar ser armado novamente, os levitas devem armá-lo. Qualquer pessoa não autorizada que se aproximar deve ser morta."}],[{"p":"52","v":52},{"p":"“Cada israelita deve armar a sua tenda no seu acampamento designado, cada homem segundo o seu grupo de três tribos, segundo as suas divisões."},{"p":"53","v":53},{"p":"E os levitas devem acampar em volta do tabernáculo do Testemunho, para que não haja indignação contra a assembleia de Israel; e os levitas serão responsáveis de cuidar do tabernáculo do Testemunho.”"}],[{"p":"54","v":54},{"p":"O povo de Israel fez tudo o que Jeová havia ordenado a Moisés. Fizeram exatamente assim."}]]}