{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Jeová disse a Moisés:"},{"p":"2","v":2},{"p":"“Faça duas trombetas; faça-as de prata batida a martelo, e use-as para convocar a assembleia e para dar o sinal de levantar acampamento."},{"p":"3","v":3},{"p":"Quando as duas trombetas forem tocadas, toda a assembleia será convocada a comparecer perante você à entrada da tenda de reunião."},{"p":"4","v":4},{"p":"Se apenas uma for tocada, só os maiorais, os cabeças dos milhares de Israel, serão convocados a comparecer perante você."}],[{"p":"5","v":5},{"p":"“Quando for dado um toque trêmulo, os acampamentos dos que estão ao leste devem partir."},{"p":"6","v":6},{"p":"Quando for dado um toque trêmulo pela segunda vez, os acampamentos dos que estão ao sul devem partir. Deve-se dar esse tipo de toque de trombeta cada vez que um dos acampamentos for partir."}],[{"p":"7","v":7},{"p":"“Para convocar a congregação, as trombetas devem ser tocadas, mas não com os toques trêmulos."},{"p":"8","v":8},{"p":"Os filhos de Arão, os sacerdotes, devem tocar as trombetas; isso será um decreto permanente para vocês, por todas as suas gerações."}],[{"p":"9","v":9},{"p":"“Se na sua terra vocês entrarem numa guerra contra um opressor que os esteja hostilizando, vocês deverão dar um toque de guerra com as trombetas, e Jeová, seu Deus, se lembrará de vocês e os salvará dos seus inimigos."}],[{"p":"10","v":10},{"p":"“Também nas suas ocasiões alegres — nas suas festividades e no começo dos meses — vocês devem tocar as trombetas diante das suas ofertas queimadas e dos seus sacrifícios de participação em comum; elas servirão de recordação perante seu Deus em favor de vocês. Eu sou Jeová, seu Deus.”"}],[{"p":"11","v":11},{"p":"No segundo ano, no dia 20 do segundo mês, a nuvem se elevou de cima do tabernáculo do Testemunho."},{"p":"12","v":12},{"p":"Então os israelitas começaram a partir do deserto do Sinai na ordem estabelecida para as suas partidas, e a nuvem parou no deserto de Parã."},{"p":"13","v":13},{"p":"Essa foi a primeira vez que eles partiram seguindo a ordem de Jeová dada por meio de Moisés."}],[{"p":"14","v":14},{"p":"Assim, o grupo de três tribos do acampamento dos filhos de Judá partiu primeiro, segundo as suas divisões, e Nasom, filho de Aminadabe, estava no comando das divisões."},{"p":"15","v":15},{"p":"Netanel, filho de Zuar, estava no comando da divisão da tribo dos filhos de Issacar."},{"p":"16","v":16},{"p":"E Eliabe, filho de Helom, estava no comando da divisão da tribo dos filhos de Zebulão."}],[{"p":"17","v":17},{"p":"Quando o tabernáculo foi desmontado, os filhos de Gérson e os filhos de Merari, que carregavam o tabernáculo, partiram."}],[{"p":"18","v":18},{"p":"Então o grupo de três tribos do acampamento de Rubem partiu, segundo as suas divisões, e Elizur, filho de Sedeur, estava no comando das divisões."},{"p":"19","v":19},{"p":"Selumiel, filho de Zurisadai, estava no comando da divisão da tribo dos filhos de Simeão."},{"p":"20","v":20},{"p":"E Eliasafe, filho de Deuel, estava no comando da divisão da tribo dos filhos de Gade."}],[{"p":"21","v":21},{"p":"Então partiram os coatitas, que carregavam os objetos do santuário. O tabernáculo deveria estar montado quando eles chegassem."}],[{"p":"22","v":22},{"p":"Então o grupo de três tribos do acampamento dos filhos de Efraim partiu, segundo as suas divisões, e Elisama, filho de Amiúde, estava no comando das divisões."},{"p":"23","v":23},{"p":"Gamaliel, filho de Pedazur, estava no comando da divisão da tribo dos filhos de Manassés."},{"p":"24","v":24},{"p":"E Abidã, filho de Gideoni, estava no comando da divisão da tribo dos filhos de Benjamim."}],[{"p":"25","v":25},{"p":"Então o grupo de três tribos do acampamento dos filhos de Dã partiu, segundo as suas divisões, formando a retaguarda para todos os acampamentos, e Aiezer, filho de Amisadai, estava no comando das divisões."},{"p":"26","v":26},{"p":"Pagiel, filho de Ocrã, estava no comando da divisão da tribo dos filhos de Aser."},{"p":"27","v":27},{"p":"E Aira, filho de Enã, estava no comando da divisão da tribo dos filhos de Naftali."},{"p":"28","v":28},{"p":"Essa era a ordem de partida que os israelitas e as suas divisões seguiam quando partiam."}],[{"p":"29","v":29},{"p":"Moisés disse então a Hobabe, filho de Reuel, o midianita, sogro de Moisés: “Estamos partindo para o lugar a respeito do qual Jeová disse: ‘Eu o darei a vocês.’ Venha conosco, e nós o trataremos bem, porque Jeová prometeu boas coisas a Israel.”"},{"p":"30","v":30},{"p":"Mas ele respondeu: “Não irei. Voltarei para a minha terra e para os meus parentes.”"},{"p":"31","v":31},{"p":"Então ele disse: “Por favor, não nos deixe, pois você conhece os lugares onde devemos acampar no deserto e poderá servir como nosso guia."},{"p":"32","v":32},{"p":"Se você vier conosco, a mesma bondade que Jeová nos demonstrar, nós certamente demonstraremos a você.”"}],[{"p":"33","v":33},{"p":"Assim, partiram do monte de Jeová e viajaram três dias, e a Arca do Pacto de Jeová foi à frente deles durante essa viagem de três dias em busca de um lugar de descanso para eles."},{"p":"34","v":34},{"p":"E a nuvem de Jeová estava sobre eles de dia, quando partiram do local onde estavam acampados."}],[{"p":"35","v":35},{"p":"Sempre que a Arca era mudada de lugar, Moisés dizia: “Levanta-te, ó Jeová, e sejam espalhados os teus inimigos; fujam de diante de ti os que te odeiam.”"},{"p":"36","v":36},{"p":"E, quando ela parava, ele dizia: “Volta, ó Jeová, aos incontáveis milhares de Israel.”"}]]}