{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Então o povo começou a se queixar amargamente perante Jeová. Quando Jeová ouviu isso, a sua ira se acendeu, e um fogo da parte de Jeová começou a queimar entre eles e a consumir alguns nas extremidades do acampamento."},{"p":"2","v":2},{"p":"Quando o povo clamou a Moisés, ele suplicou a Jeová, e o fogo se apagou."},{"p":"3","v":3},{"p":"Por isso aquele lugar recebeu o nome de Taberá, porque um fogo da parte de Jeová havia acendido contra eles."}],[{"p":"4","v":4},{"p":"Então os estrangeiros que estavam no seu meio expressaram desejos egoístas, e os israelitas começaram a chorar novamente e a dizer: “Quem nos dará carne para comer?"},{"p":"5","v":5},{"p":"Como sentimos falta dos peixes que comíamos de graça no Egito, também dos pepinos, das melancias, dos alhos-porós, das cebolas e dos alhos!"},{"p":"6","v":6},{"p":"Mas agora nós estamos definhando. Não vemos nada a não ser esse maná.”"}],[{"p":"7","v":7},{"p":"A propósito, o maná era como a semente de coentro e parecia resina bdélio."},{"p":"8","v":8},{"p":"O povo se espalhava e o apanhava, e o moía em moinhos manuais ou o socava num pilão. Depois o cozinhavam em panelas ou faziam dele pães redondos; e ele tinha o sabor de um bolo feito com azeite."},{"p":"9","v":9},{"p":"Quando o orvalho caía sobre o acampamento durante a noite, o maná também caía sobre ele."}],[{"p":"10","v":10},{"p":"Moisés ouviu todas as famílias do povo chorando, cada homem à entrada da sua tenda. E Jeová ficou muito irado, e Moisés também ficou muito aborrecido."},{"p":"11","v":11},{"p":"Então Moisés disse a Jeová: “Por que causaste aflição ao teu servo? Por que não achei favor aos teus olhos, de modo que puseste sobre mim o fardo de todo este povo?"},{"p":"12","v":12},{"p":"Fui eu quem concebeu todo este povo? Fui eu quem os deu à luz, de modo que me digas: ‘Carregue-os no colo, assim como um servo carrega a criança de peito’, até a terra que juraste que daria aos antepassados deles?"},{"p":"13","v":13},{"p":"Onde encontrarei carne para dar a todo este povo? Pois continuam a chorar diante de mim, dizendo: ‘Dê-nos carne para comer!’"},{"p":"14","v":14},{"p":"Sozinho eu não consigo suportar todo este povo; isso é demais para mim."},{"p":"15","v":15},{"p":"Se é assim que vais continuar a me tratar, por favor, mata-me agora mesmo. Se achei favor aos teus olhos, não me faças ver mais nenhuma calamidade.”"}],[{"p":"16","v":16},{"p":"Jeová disse a Moisés: “Reúna para mim 70 homens dos anciãos de Israel, homens que você reconhece como anciãos e oficiais do povo, leve-os à tenda de reunião e faça-os ficar ali com você."},{"p":"17","v":17},{"p":"Eu descerei e falarei com você ali, tirarei um pouco do espírito que há sobre você e o colocarei sobre eles. E eles o ajudarão a levar o fardo do povo, para que você não tenha de levá-lo sozinho."},{"p":"18","v":18},{"p":"Você deve dizer ao povo: ‘Santifiquem-se para amanhã, visto que vocês certamente comerão carne, porque choraram aos ouvidos de Jeová e disseram: “Quem nos dará carne para comer? Estávamos melhor no Egito!” Jeová certamente lhes dará carne, e vocês comerão."},{"p":"19","v":19},{"p":"Vocês comerão, não um dia, nem dois dias, nem cinco dias, nem dez dias, nem vinte dias,"},{"p":"20","v":20},{"p":"mas um mês inteiro, até que saia pelas suas narinas e se torne algo nojento para vocês, pois rejeitaram a Jeová, que está no seu meio, e choraram diante dele, dizendo: “Por que é que saímos do Egito?”’”"}],[{"p":"21","v":21},{"p":"Então Moisés disse: “Este povo, no meio do qual estou, são 600.000 homens a pé, e ainda assim tu dizes: ‘Eu lhes darei carne suficiente para comer um mês inteiro!’"},{"p":"22","v":22},{"p":"Se rebanhos inteiros de ovelhas e bois fossem abatidos, será que seria suficiente para eles? Ou, se todos os peixes do mar fossem apanhados, será que seria suficiente para eles?”"}],[{"p":"23","v":23},{"p":"Jeová disse então a Moisés: “Será que a mão de Jeová é curta demais? Agora você verá se o que eu digo vai acontecer ou não.”"}],[{"p":"24","v":24},{"p":"Então Moisés saiu e falou ao povo as palavras de Jeová. E reuniu 70 homens dos anciãos do povo e os fez ficar em volta da tenda."},{"p":"25","v":25},{"p":"Jeová desceu então numa nuvem e falou com ele, e tirou um pouco do espírito que havia sobre ele e pôs sobre cada um dos 70 anciãos. E, logo que o espírito veio sobre eles, começaram a agir como profetas, mas fizeram isso apenas aquela vez."}],[{"p":"26","v":26},{"p":"Dois desses homens ainda estavam no acampamento. Eles se chamavam Eldade e Medade. E o espírito veio sobre eles — eles se achavam entre os alistados, mas não tinham ido até a tenda —, e eles começaram a agir como profetas no acampamento."},{"p":"27","v":27},{"p":"E um jovem foi correndo contar a Moisés: “Eldade e Medade estão agindo como profetas no acampamento!”"},{"p":"28","v":28},{"p":"Em vista disso, Josué, filho de Num, que desde jovem era ajudante de Moisés, disse: “Meu senhor Moisés, mande-os parar!”"},{"p":"29","v":29},{"p":"Mas Moisés lhe disse: “Você tem ciúmes em meu lugar? Quem dera que todo o povo de Jeová fosse profeta e que Jeová pusesse seu espírito sobre eles!”"},{"p":"30","v":30},{"p":"Mais tarde, Moisés voltou para o acampamento com os anciãos de Israel."}],[{"p":"31","v":31},{"p":"Então Jeová fez soprar um vento que começou a trazer codornizes desde o mar e a fazê-las cair em volta do acampamento, formando uma camada de cerca de dois côvados sobre o chão e cobrindo a área de cerca de um dia de viagem para cada lado, em volta do acampamento."},{"p":"32","v":32},{"p":"Então o povo ficou acordado e recolheu as codornizes todo aquele dia, toda aquela noite e todo o dia seguinte. Ninguém recolheu menos de dez ômeres, e eles as estendiam em volta do acampamento."},{"p":"33","v":33},{"p":"Mas, enquanto a carne ainda estava entre os seus dentes, sem ter sido mastigada, a ira de Jeová se acendeu contra o povo, e Jeová atingiu o povo com uma matança muito grande."}],[{"p":"34","v":34},{"p":"Assim, eles deram àquele lugar o nome de Quibrote-Ataavá, porque ali foram enterrados os que tiveram desejos egoístas."},{"p":"35","v":35},{"p":"De Quibrote-Ataavá o povo partiu para Hazerote, e permaneceram em Hazerote."}]]}