{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Miriã e Arão começaram então a falar contra Moisés por causa da esposa cuchita com quem ele havia se casado, pois ele havia tomado uma esposa cuchita."},{"p":"2","v":2},{"p":"Eles diziam: “Será que Jeová falou somente por meio de Moisés? Não falou também por meio de nós?” E Jeová estava escutando."},{"p":"3","v":3},{"p":"Ora, Moisés era de longe o mais manso de todos os homens na face da terra."}],[{"p":"4","v":4},{"p":"De repente, Jeová disse a Moisés, a Arão e a Miriã: “Saiam, vocês três, para a tenda de reunião.” De modo que os três saíram."},{"p":"5","v":5},{"p":"E Jeová desceu na coluna de nuvem, ficou à entrada da tenda e chamou Arão e Miriã. Ambos se aproximaram."},{"p":"6","v":6},{"p":"Então ele disse: “Ouçam as minhas palavras, por favor. Se houvesse um profeta de Jeová entre vocês, eu me daria a conhecer a ele numa visão e lhe falaria num sonho."},{"p":"7","v":7},{"p":"Mas com o meu servo Moisés é diferente! A ele foi confiada toda a minha casa."},{"p":"8","v":8},{"p":"Falo com ele face a face, abertamente, não por enigmas; e ele vê a aparência de Jeová. Por que, então, vocês não temeram falar contra o meu servo, contra Moisés?”"}],[{"p":"9","v":9},{"p":"Portanto, a ira de Jeová se acendeu contra eles, e ele os deixou."},{"p":"10","v":10},{"p":"A nuvem se retirou de cima da tenda, e, no mesmo instante, Miriã foi atacada de lepra branca como a neve. Quando Arão olhou para Miriã, viu que ela estava com lepra."},{"p":"11","v":11},{"p":"Arão disse imediatamente a Moisés: “Eu lhe imploro, meu senhor! Por favor, não leve em conta esse pecado! Agimos como tolos ao fazer isso."},{"p":"12","v":12},{"p":"Por favor, não a deixe continuar como alguém que já nasceu morto e com a metade da sua carne consumida!”"},{"p":"13","v":13},{"p":"E Moisés começou a clamar a Jeová: “Ó Deus, por favor! Cura-a, por favor!”"}],[{"p":"14","v":14},{"p":"Jeová disse a Moisés: “Se o pai dela lhe cuspisse no rosto, não ficaria ela humilhada por sete dias? Que ela seja posta em isolamento por sete dias fora do acampamento; depois ela pode ser trazida de volta.”"},{"p":"15","v":15},{"p":"Assim, Miriã foi posta em isolamento por sete dias fora do acampamento, e o povo não partiu enquanto Miriã não foi trazida de volta."},{"p":"16","v":16},{"p":"Então o povo partiu de Hazerote e acampou no deserto de Parã."}]]}