{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Jeová disse então a Moisés:"},{"p":"2","v":2},{"p":"“Envie homens para espionar a terra de Canaã, que vou dar aos israelitas. Vocês devem enviar um homem de cada tribo ancestral; cada um deve ser maioral entre eles.”"}],[{"p":"3","v":3},{"p":"Assim, Moisés os enviou do deserto de Parã conforme a ordem de Jeová. Todos os homens eram cabeças dos israelitas."},{"p":"4","v":4},{"p":"Estes são os seus nomes: da tribo de Rubem, Samua, filho de Zacur;"},{"p":"5","v":5},{"p":"da tribo de Simeão, Safate, filho de Hori;"},{"p":"6","v":6},{"p":"da tribo de Judá, Calebe, filho de Jefuné;"},{"p":"7","v":7},{"p":"da tribo de Issacar, Igal, filho de José;"},{"p":"8","v":8},{"p":"da tribo de Efraim, Oseias, filho de Num;"},{"p":"9","v":9},{"p":"da tribo de Benjamim, Palti, filho de Rafu;"},{"p":"10","v":10},{"p":"da tribo de Zebulão, Gadiel, filho de Sodi;"},{"p":"11","v":11},{"p":"da tribo de José, pela tribo de Manassés, Gadi, filho de Susi;"},{"p":"12","v":12},{"p":"da tribo de Dã, Amiel, filho de Gemali;"},{"p":"13","v":13},{"p":"da tribo de Aser, Setur, filho de Micael;"},{"p":"14","v":14},{"p":"da tribo de Naftali, Nabi, filho de Vofsi;"},{"p":"15","v":15},{"p":"da tribo de Gade, Gueuel, filho de Maqui."},{"p":"16","v":16},{"p":"Esses são os nomes dos homens que Moisés enviou para espionar a terra. E Moisés deu a Oseias, filho de Num, o nome de Josué."}],[{"p":"17","v":17},{"p":"Ao enviá-los para espionar a terra de Canaã, Moisés lhes disse: “Vão lá para o Neguebe, e então subam à região montanhosa."},{"p":"18","v":18},{"p":"Vejam como é a terra e se o povo que mora nela é forte ou fraco, se são poucos ou muitos;"},{"p":"19","v":19},{"p":"se a terra é boa ou ruim, e se as cidades em que moram são abertas ou fortificadas."},{"p":"20","v":20},{"p":"E descubram se a terra é fértil ou improdutiva, e se há ou não árvores nela. Sejam corajosos e peguem alguns dos frutos da terra.” Era então a estação das primeiras uvas maduras."}],[{"p":"21","v":21},{"p":"Assim, eles partiram e espionaram a terra, desde o deserto de Zim até Reobe, até Lebo-Hamate."},{"p":"22","v":22},{"p":"Quando subiram para o Neguebe, chegaram a Hebrom, onde viviam Aimã, Sesai e Talmai, os anaquins. A propósito, Hebrom tinha sido construída sete anos antes de Zoã, do Egito."},{"p":"23","v":23},{"p":"Quando chegaram ao vale de Escol, cortaram ali um ramo com um só cacho de uvas, que tinha de ser carregado numa vara por dois homens; trouxeram também algumas romãs e figos."},{"p":"24","v":24},{"p":"Eles chamaram aquele lugar de vale de Escol, por causa do cacho que os israelitas cortaram ali."}],[{"p":"25","v":25},{"p":"Depois de 40 dias espionando a terra, eles voltaram."},{"p":"26","v":26},{"p":"Então foram a Moisés e a Arão, e a toda a assembleia de Israel no deserto de Parã, em Cades; fizeram um relatório para toda a assembleia e lhes mostraram os frutos da terra."},{"p":"27","v":27},{"p":"Relataram o seguinte a Moisés: “Entramos na terra à qual nos enviou, e ela realmente mana leite e mel; estes são os seus frutos."},{"p":"28","v":28},{"p":"No entanto, o povo que mora naquela terra é forte, e as cidades fortificadas são muito grandes. Também vimos os anaquins lá."},{"p":"29","v":29},{"p":"Os amalequitas moram na terra do Neguebe; os hititas, os jebuseus e os amorreus moram na região montanhosa; e os cananeus moram junto ao mar e ao longo do Jordão.”"}],[{"p":"30","v":30},{"p":"Calebe tentou então acalmar o povo diante de Moisés e disse: “Subamos imediatamente, e com certeza tomaremos posse dela, pois certamente podemos conquistá-la.”"},{"p":"31","v":31},{"p":"Mas os homens que tinham ido com ele disseram: “Não podemos subir contra esse povo, porque são mais fortes do que nós.”"},{"p":"32","v":32},{"p":"E insistiram em apresentar aos israelitas um relatório negativo sobre a terra que haviam espionado, dizendo: “A terra que percorremos para espionar é uma terra que devora os seus habitantes, e todos os homens que vimos lá são de tamanho extraordinário."},{"p":"33","v":33},{"p":"Vimos lá os nefilins, os filhos de Anaque, que são descendentes dos nefilins, e em comparação com eles parecíamos gafanhotos, tanto aos nossos olhos como aos olhos deles.”"}]]}