{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Então toda a assembleia levantou um clamor e continuou a chorar alto toda aquela noite."},{"p":"2","v":2},{"p":"Todos os israelitas começaram a se queixar contra Moisés e Arão, e toda a assembleia falava contra eles, dizendo: “Quem dera que tivéssemos morrido na terra do Egito ou que tivéssemos morrido neste deserto!"},{"p":"3","v":3},{"p":"Por que Jeová nos trouxe a esta terra para cairmos pela espada? Nossas esposas e nossos filhos serão levados como despojo. Não é melhor voltarmos para o Egito?”"},{"p":"4","v":4},{"p":"Até mesmo diziam uns aos outros: “Designemos um líder e voltemos ao Egito!”"}],[{"p":"5","v":5},{"p":"Em vista disso, Moisés e Arão se prostraram com o rosto por terra diante de toda a congregação dos israelitas que estavam reunidos."},{"p":"6","v":6},{"p":"Josué, filho de Num, e Calebe, filho de Jefuné, que estavam entre os que tinham espionado a terra, rasgaram as suas roupas"},{"p":"7","v":7},{"p":"e disseram o seguinte a toda a assembleia de Israel: “A terra que percorremos para espionar é uma terra muito, muito boa."},{"p":"8","v":8},{"p":"Se Jeová se agradar de nós, ele certamente nos fará entrar nessa terra e a dará a nós, uma terra que mana leite e mel."},{"p":"9","v":9},{"p":"Mas não se rebelem contra Jeová e não tenham medo do povo da terra, pois nós os venceremos facilmente. A proteção deles foi removida, e Jeová está conosco. Não tenham medo deles.”"}],[{"p":"10","v":10},{"p":"No entanto, toda a assembleia falava em apedrejá-los. Mas a glória de Jeová apareceu na tenda de reunião a todo o povo de Israel."}],[{"p":"11","v":11},{"p":"Então Jeová disse a Moisés: “Até quando este povo me tratará sem respeito e até quando não depositarão fé em mim, apesar de todos os sinais que realizei entre eles?"},{"p":"12","v":12},{"p":"Vou atingi-los com uma peste e destruí-los, e vou fazer de você uma nação maior e mais forte do que eles.”"}],[{"p":"13","v":13},{"p":"Mas Moisés disse a Jeová: “Então os egípcios, do meio dos quais tiraste este povo pelo teu poder, ouvirão"},{"p":"14","v":14},{"p":"e falarão sobre isso aos habitantes dessa terra. Estes também ouviram que tu, Jeová, estás no meio deste povo e lhes apareces face a face. Ouviram que tu és Jeová e que a tua nuvem está sobre eles; que de dia vais à frente deles na coluna de nuvem, e de noite na coluna de fogo."},{"p":"15","v":15},{"p":"Se entregasses este povo à morte de uma só vez, as nações que ouviram falar da tua fama diriam:"},{"p":"16","v":16},{"p":"‘Jeová não foi capaz de levar esse povo à terra que jurou dar a eles, por isso os matou no deserto.’"},{"p":"17","v":17},{"p":"Agora, por favor, Jeová, seja manifesta a grandeza do teu poder, assim como prometeste quando disseste:"},{"p":"18","v":18},{"p":"‘Jeová, paciente e cheio de amor leal, que perdoa o erro e a transgressão, mas que de modo algum deixará impune o culpado, pois trará punição pelo erro dos pais sobre os filhos, sobre a terceira geração e sobre a quarta geração.’"},{"p":"19","v":19},{"p":"Por favor, perdoa o erro deste povo segundo o teu grande amor leal, assim como perdoaste a este povo desde o Egito até agora.”"}],[{"p":"20","v":20},{"p":"Jeová disse então: “Eu os perdoo, conforme a sua palavra."},{"p":"21","v":21},{"p":"Mas, tão certo como eu vivo, toda a terra se encherá da glória de Jeová."},{"p":"22","v":22},{"p":"No entanto, nenhum dos homens que viram a minha glória e os sinais que realizei no Egito e no deserto, e que ainda assim persistiram em me pôr à prova dez vezes e não escutaram a minha voz,"},{"p":"23","v":23},{"p":"verá a terra que jurei aos seus pais. Não, nenhum dos que me tratam sem respeito a verá."},{"p":"24","v":24},{"p":"Mas, visto que o meu servo Calebe demonstrou um espírito diferente e persistiu em me seguir de todo o coração, eu certamente o farei entrar na terra onde ele esteve, e sua descendência tomará posse dela."},{"p":"25","v":25},{"p":"Visto que os amalequitas e os cananeus moram no vale, amanhã vocês devem dar meia-volta e partir para o deserto pelo caminho do mar Vermelho.”"}],[{"p":"26","v":26},{"p":"Então Jeová disse a Moisés e a Arão:"},{"p":"27","v":27},{"p":"“Até quando esta assembleia má continuará se queixando contra mim? Eu ouvi as queixas dos israelitas contra mim."},{"p":"28","v":28},{"p":"Diga-lhes: ‘“Tão certo como eu vivo”, diz Jeová, “farei com vocês exatamente o que os ouvi dizer!"},{"p":"29","v":29},{"p":"Neste deserto cairão os seus cadáveres, sim, todos vocês de 20 anos de idade para cima que foram registrados, todos vocês que se queixaram contra mim."},{"p":"30","v":30},{"p":"Nenhum de vocês entrará na terra que jurei dar a vocês, para residirem nela, com exceção de Calebe, filho de Jefuné, e Josué, filho de Num."}],[{"p":"31","v":31},{"p":"“‘“Quanto aos seus filhos, que vocês disseram que seriam levados como despojo, eu os farei entrar na terra que vocês rejeitaram, e eles a conhecerão."},{"p":"32","v":32},{"p":"Mas os seus próprios cadáveres cairão neste deserto."},{"p":"33","v":33},{"p":"E os seus filhos se tornarão pastores no deserto por 40 anos, e eles terão de responder pelos atos de infidelidade de vocês, até que o último cadáver de vocês caia no deserto."},{"p":"34","v":34},{"p":"Vocês responderão pelos seus erros por 40 anos, de acordo com o número dos dias que espionaram a terra, 40 dias — para cada dia um ano, para cada dia um ano —, pois vocês saberão o que significa se opor a mim."}],[{"p":"35","v":35},{"p":"“‘“Eu, Jeová, falei. Isto é o que farei a toda esta assembleia má que se uniu contra mim: Neste deserto chegarão ao seu fim e aqui morrerão."},{"p":"36","v":36},{"p":"Os homens que Moisés enviou para espionar a terra e que fizeram toda a assembleia se queixar contra ele, quando voltaram com um relatório negativo sobre a terra,"},{"p":"37","v":37},{"p":"sim, os homens que apresentaram o relatório negativo sobre a terra serão golpeados e morrerão diante de Jeová."},{"p":"38","v":38},{"p":"Mas Josué, filho de Num, e Calebe, filho de Jefuné, que estavam entre os que foram espionar a terra, certamente continuarão a viver.”’”"}],[{"p":"39","v":39},{"p":"Quando Moisés disse essas palavras a todos os israelitas, o povo ficou muito triste."},{"p":"40","v":40},{"p":"Além disso, levantaram-se de manhã cedo com a intenção de ir para o alto da região montanhosa e disseram: “Agora estamos prontos para subir ao lugar a respeito do qual Jeová falou, pois pecamos.”"},{"p":"41","v":41},{"p":"Moisés, porém, disse: “Por que vocês estão violando a ordem de Jeová? Isso não será bem-sucedido."},{"p":"42","v":42},{"p":"Não subam, pois Jeová não está com vocês, e vocês serão derrotados pelos seus inimigos."},{"p":"43","v":43},{"p":"Pois os amalequitas e os cananeus estão ali para enfrentá-los, e vocês cairão pela espada. Visto que deixaram de seguir a Jeová, Jeová não estará com vocês.”"}],[{"p":"44","v":44},{"p":"No entanto, eles presunçosamente foram para o alto da região montanhosa, mas a Arca do Pacto de Jeová e Moisés não se afastaram do meio do acampamento."},{"p":"45","v":45},{"p":"Então os amalequitas e os cananeus que moravam naquela região montanhosa desceram e os golpearam, espalhando-os até Hormá."}]]}