{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Jeová disse mais a Moisés:"},{"p":"2","v":2},{"p":"“Diga aos israelitas: ‘Quando por fim vocês entrarem na terra que lhes dou para morar"},{"p":"3","v":3},{"p":"e apresentarem uma oferta feita por fogo a Jeová dentre os bois ou dentre as ovelhas e as cabras — uma oferta queimada ou um sacrifício, para cumprir um voto especial, ou uma oferta voluntária, ou uma oferta durante as suas festividades periódicas — a fim de fazer subir um aroma agradável para Jeová,"},{"p":"4","v":4},{"p":"aquele que apresentar a sua oferta também terá de apresentar a Jeová uma oferta de cereais de farinha fina, de um décimo de uma efa, misturada com um quarto de um him de azeite."},{"p":"5","v":5},{"p":"Você também deve oferecer um quarto de um him de vinho como oferta de bebida, junto com a oferta queimada ou o sacrifício de cada cordeiro."},{"p":"6","v":6},{"p":"Para um carneiro, você deve fazer uma oferta de cereais de dois décimos de uma efa de farinha fina, misturada com um terço de um him de azeite."},{"p":"7","v":7},{"p":"E deve apresentar um terço de um him de vinho como oferta de bebida, como aroma agradável para Jeová."}],[{"p":"8","v":8},{"p":"“‘Mas, se você oferecer um novilho como oferta queimada ou como sacrifício, para cumprir um voto especial, ou como sacrifício de participação em comum a Jeová,"},{"p":"9","v":9},{"p":"também deve apresentar junto com o novilho uma oferta de cereais de três décimos de uma efa de farinha fina, misturada com meio him de azeite."},{"p":"10","v":10},{"p":"Deve apresentar também meio him de vinho como oferta de bebida, como oferta feita por fogo, como aroma agradável para Jeová."},{"p":"11","v":11},{"p":"Isso deve ser feito para cada touro, cada carneiro, cada cordeiro e cada bode."},{"p":"12","v":12},{"p":"Qualquer que seja o número que oferecerem, isso é o que devem fazer para cada um, de acordo com o número deles."},{"p":"13","v":13},{"p":"É assim que todo israelita de nascimento deve apresentar uma oferta feita por fogo, como aroma agradável para Jeová."}],[{"p":"14","v":14},{"p":"“‘Se um estrangeiro que mora entre vocês ou alguém que esteja no seu meio já por muitas gerações também apresentar uma oferta feita por fogo, como aroma agradável para Jeová, ele deve fazer do mesmo modo que vocês."},{"p":"15","v":15},{"p":"Vocês que são da congregação e o estrangeiro que mora entre vocês terão um só decreto. Será um decreto permanente para todas as suas gerações. O residente estrangeiro deve ser igual a vocês perante Jeová."},{"p":"16","v":16},{"p":"Deve haver uma só lei e uma só decisão judicial para vocês e para o estrangeiro que mora entre vocês.’”"}],[{"p":"17","v":17},{"p":"Jeová disse a Moisés:"},{"p":"18","v":18},{"p":"“Diga aos israelitas: ‘Quando vocês entrarem na terra para a qual os estou levando"},{"p":"19","v":19},{"p":"e comerem do pão da terra, devem fazer uma contribuição a Jeová."},{"p":"20","v":20},{"p":"Devem fazer uma contribuição das primícias da sua farinha grossa, oferecendo pães em forma de anel. Vocês devem contribuí-las do mesmo modo como fazem a contribuição da eira."},{"p":"21","v":21},{"p":"Por todas as suas gerações, vocês devem dar das primícias da sua farinha grossa uma contribuição a Jeová."}],[{"p":"22","v":22},{"p":"“‘Se vocês cometerem um erro e deixarem de obedecer a todos estes mandamentos que Jeová falou a Moisés"},{"p":"23","v":23},{"p":"— tudo o que Jeová lhes ordenou por meio de Moisés, desde o dia em que Jeová ordenou em diante, por todas as suas gerações —,"},{"p":"24","v":24},{"p":"e se isso foi feito por engano e sem que a assembleia se desse conta disso, então toda a assembleia oferecerá um novilho como oferta queimada de aroma agradável para Jeová, junto com a correspondente oferta de cereais e de bebida, segundo o procedimento normal, e um cabrito como oferta pelo pecado."},{"p":"25","v":25},{"p":"O sacerdote fará expiação por toda a assembleia de Israel, e eles serão perdoados. Pois foi um engano, e eles trouxeram a sua oferta: uma oferta feita por fogo a Jeová e uma oferta pelo pecado perante Jeová, pelo seu engano."},{"p":"26","v":26},{"p":"Toda a assembleia de Israel e o estrangeiro que mora entre eles serão perdoados, porque foi um engano da parte de todo o povo."}],[{"p":"27","v":27},{"p":"“‘Se uma pessoa pecar sem querer, terá de apresentar uma cabra no primeiro ano de vida como oferta pelo pecado."},{"p":"28","v":28},{"p":"E o sacerdote fará expiação pela pessoa que cometeu um erro por pecar sem querer perante Jeová; ele fará expiação pelo erro, e este será perdoado."},{"p":"29","v":29},{"p":"Deve haver uma só lei para quem faz algo sem querer, tanto para os israelitas de nascimento como para o estrangeiro que mora entre eles."}],[{"p":"30","v":30},{"p":"“‘Mas a pessoa que faz algo de propósito, quer seja israelita de nascimento quer residente estrangeiro, está blasfemando contra Jeová e será eliminada dentre seu povo."},{"p":"31","v":31},{"p":"Visto que desprezou a palavra de Jeová e violou o seu mandamento, essa pessoa sem falta deve ser eliminada. Ela responderá pelo seu erro.’”"}],[{"p":"32","v":32},{"p":"Enquanto os israelitas estavam no deserto, encontraram um homem apanhando lenha no dia de sábado."},{"p":"33","v":33},{"p":"Os que o encontraram apanhando lenha o levaram a Moisés e a Arão, e a toda a assembleia."},{"p":"34","v":34},{"p":"Então o puseram em detenção, porque não se tinha determinado o que deveriam fazer com ele."}],[{"p":"35","v":35},{"p":"E Jeová disse a Moisés: “O homem sem falta deve ser morto; toda a assembleia deve apedrejá-lo fora do acampamento.”"},{"p":"36","v":36},{"p":"Portanto, toda a assembleia o levou para fora do acampamento e atirou pedras nele, de modo que morreu, assim como Jeová havia ordenado a Moisés."}],[{"p":"37","v":37},{"p":"Jeová disse o seguinte a Moisés:"},{"p":"38","v":38},{"p":"“Diga aos israelitas que eles devem fazer franjas na barra das suas roupas, por todas as suas gerações, e que devem pôr um cordão azul por cima das franjas da barra."},{"p":"39","v":39},{"p":"‘Vocês devem ter essas franjas nas suas roupas para que, ao vê-las, se lembrem de todos os mandamentos de Jeová e lhes obedeçam. Vocês não devem seguir o seu coração e os seus olhos, que estão levando vocês à prostituição espiritual."},{"p":"40","v":40},{"p":"Isso os ajudará a se lembrar de todos os meus mandamentos, e vocês lhes obedecerão e serão santos para o seu Deus."},{"p":"41","v":41},{"p":"Eu sou Jeová, seu Deus, que os tirou da terra do Egito, para ser o seu Deus. Eu sou Jeová, seu Deus.’”"}]]}