{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Então Corá, filho de Izar, filho de Coate, filho de Levi, juntou-se a Datã e Abirão, filhos de Eliabe, e a Om, filho de Pelete, dos filhos de Rubem."},{"p":"2","v":2},{"p":"Eles se levantaram contra Moisés, junto com 250 israelitas, maiorais da assembleia, escolhidos da congregação, homens de destaque."},{"p":"3","v":3},{"p":"Uniram-se, portanto, contra Moisés e Arão, e lhes disseram: “Já chega de vocês! Toda a assembleia é santa, todos eles, e Jeová está no meio deles. Então, por que vocês deviam se colocar acima da congregação de Jeová?”"}],[{"p":"4","v":4},{"p":"Quando Moisés ouviu isso, prostrou-se imediatamente com o rosto por terra."},{"p":"5","v":5},{"p":"Disse então a Corá e a todos os que o apoiavam: “Pela manhã Jeová mostrará quem pertence a ele, e quem é santo, e quem deve se aproximar dele. Aquele que ele escolher se aproximará dele."},{"p":"6","v":6},{"p":"Façam o seguinte, Corá e todos os que o apoiam: Peguem incensários"},{"p":"7","v":7},{"p":"e amanhã coloquem neles brasas e incenso perante Jeová; e o homem que Jeová escolher é o santo. Vocês foram longe demais, filhos de Levi!”"}],[{"p":"8","v":8},{"p":"Então Moisés disse a Corá: “Escutem, por favor, filhos de Levi."},{"p":"9","v":9},{"p":"Vocês acham pouco o Deus de Israel os ter separado dentre a assembleia de Israel e ter permitido que vocês se aproximassem dele para executar o serviço do tabernáculo de Jeová e ficar diante do povo para servi-los?"},{"p":"10","v":10},{"p":"Ele fez você se aproximar dele junto com todos os seus irmãos, os filhos de Levi. Agora vocês querem obter também o sacerdócio?"},{"p":"11","v":11},{"p":"Por essa razão, você e todos os que o apoiam, que estão reunidos, são contra Jeová. Quanto a Arão, quem é ele para vocês se queixarem contra ele?”"}],[{"p":"12","v":12},{"p":"Mais tarde, Moisés mandou chamar Datã e Abirão, filhos de Eliabe, mas eles disseram: “Não iremos!"},{"p":"13","v":13},{"p":"Você acha pouco nos ter tirado de uma terra que mana leite e mel para nos fazer morrer no deserto? Agora você também quer ser um governante supremo sobre nós?"},{"p":"14","v":14},{"p":"O fato é que você não nos trouxe a uma terra que mana leite e mel, nem nos deu campos e vinhedos como herança. Você quer cegar os olhos desses homens? Não iremos!”"}],[{"p":"15","v":15},{"p":"Então Moisés ficou muito irado e disse a Jeová: “Não olhes para a oferta de cereais deles. Não tirei deles um único jumento, nem prejudiquei a nenhum deles.”"}],[{"p":"16","v":16},{"p":"Moisés disse então a Corá: “Compareça amanhã perante Jeová com todos os que o apoiam. Você, eles e Arão devem comparecer."},{"p":"17","v":17},{"p":"Cada um deve pegar o seu incensário e colocar incenso nele, e cada um apresentará o seu incensário — 250 incensários — perante Jeová, junto com você e Arão, cada um com o seu incensário.”"},{"p":"18","v":18},{"p":"Pegaram então cada um o seu incensário, colocaram nele brasas e incenso e ficaram de pé à entrada da tenda de reunião, junto com Moisés e Arão."},{"p":"19","v":19},{"p":"Quando Corá reuniu contra eles, à entrada da tenda de reunião, todos os que o apoiavam, a glória de Jeová apareceu a toda a assembleia."}],[{"p":"20","v":20},{"p":"Jeová disse então a Moisés e a Arão:"},{"p":"21","v":21},{"p":"“Separem-se deste grupo, para que eu os extermine num instante.”"},{"p":"22","v":22},{"p":"Em vista disso, prostraram-se com o rosto por terra e disseram: “Ó Deus, o Deus do espírito de todas as pessoas, ficarás indignado com toda a assembleia por causa do pecado de um só homem?”"}],[{"p":"23","v":23},{"p":"Então Jeová disse a Moisés:"},{"p":"24","v":24},{"p":"“Diga à assembleia: ‘Afastem-se das tendas de Corá, Datã e Abirão!’”"}],[{"p":"25","v":25},{"p":"Então Moisés se levantou e foi até Datã e Abirão; e os anciãos de Israel foram com ele."},{"p":"26","v":26},{"p":"Moisés disse à assembleia: “Afastem-se, por favor, das tendas destes homens maus e não toquem em nada do que lhes pertence, para que vocês não sejam destruídos por causa do pecado deles.”"},{"p":"27","v":27},{"p":"Eles se afastaram imediatamente das tendas de Corá, Datã e Abirão. E Datã e Abirão saíram das suas tendas e ficaram à entrada, junto com suas esposas, seus filhos e suas crianças."}],[{"p":"28","v":28},{"p":"Moisés disse então: “Do seguinte modo vocês saberão que Jeová me enviou para realizar todas estas coisas, que isso não procede do meu coração:"},{"p":"29","v":29},{"p":"Se estes tiverem uma morte natural assim como todos os homens, e se a punição que sofrerem for a mesma de todos os homens, não foi Jeová que me enviou."},{"p":"30","v":30},{"p":"Mas, se Jeová fizer algo extraordinário com eles, e a terra se abrir e engolir a eles e tudo o que lhes pertence, e eles descerem vivos à Sepultura, vocês certamente saberão que estes homens trataram a Jeová sem respeito.”"}],[{"p":"31","v":31},{"p":"Assim que ele disse todas essas palavras, o chão debaixo deles se partiu."},{"p":"32","v":32},{"p":"A terra se abriu e os engoliu, junto com os das suas casas, todos os que pertenciam a Corá e todos os seus bens."},{"p":"33","v":33},{"p":"Assim, eles e todos os que lhes pertenciam desceram vivos à Sepultura, e a terra os cobriu, de modo que desapareceram do meio da congregação."},{"p":"34","v":34},{"p":"Diante dos seus gritos, todos os israelitas em volta fugiram, dizendo: “Temos medo de que a terra nos engula também!”"},{"p":"35","v":35},{"p":"Então saiu um fogo da parte de Jeová e consumiu os 250 homens que ofereciam incenso."}],[{"p":"36","v":36},{"p":"Jeová disse então a Moisés:"},{"p":"37","v":37},{"p":"“Diga a Eleazar, filho de Arão, o sacerdote, que retire os incensários do fogo, porque são sagrados. Também diga a ele que espalhe as cinzas longe dali."},{"p":"38","v":38},{"p":"Os incensários dos homens que pecaram, pagando com as suas próprias vidas, devem ser transformados em lâminas de metal para revestir o altar, porque foram apresentados perante Jeová e se tornaram sagrados. Eles devem servir de sinal para os israelitas.”"},{"p":"39","v":39},{"p":"Assim, Eleazar, o sacerdote, pegou os incensários de cobre que tinham sido apresentados por aqueles que foram queimados e os transformou em lâminas para revestir o altar,"},{"p":"40","v":40},{"p":"assim como Jeová lhe tinha ordenado por meio de Moisés. Isso servia de recordação para os israelitas de que nenhuma pessoa não autorizada, que não fosse da descendência de Arão, devia se aproximar para queimar incenso perante Jeová e de que ninguém devia se tornar igual a Corá e aos que o apoiavam."}],[{"p":"41","v":41},{"p":"Logo no dia seguinte, toda a assembleia de Israel começou a se queixar contra Moisés e Arão, dizendo: “Foram vocês dois que mataram o povo de Jeová.”"},{"p":"42","v":42},{"p":"Quando a assembleia se ajuntou contra Moisés e Arão, olharam para a tenda de reunião e viram que a nuvem a havia coberto, e a glória de Jeová começou a aparecer."}],[{"p":"43","v":43},{"p":"Moisés e Arão foram para a frente da tenda de reunião,"},{"p":"44","v":44},{"p":"e Jeová disse a Moisés:"},{"p":"45","v":45},{"p":"“Saiam do meio desta assembleia, para que eu os extermine num instante.” Em vista disso, prostraram-se com o rosto por terra."},{"p":"46","v":46},{"p":"Moisés disse então a Arão: “Pegue o incensário e coloque nele brasas do altar e incenso, e vá depressa à assembleia e faça expiação por eles, porque Jeová ficou indignado. A praga já começou!”"},{"p":"47","v":47},{"p":"Arão pegou imediatamente o incensário, assim como Moisés havia falado, e correu para o meio da congregação, mas a praga já havia começado entre o povo. Pôs assim o incenso no incensário e começou a fazer expiação pelo povo."},{"p":"48","v":48},{"p":"Ficou de pé entre os mortos e os vivos, e o flagelo finalmente parou."},{"p":"49","v":49},{"p":"Os que morreram por causa do flagelo foram 14.700, além dos que morreram por causa de Corá."},{"p":"50","v":50},{"p":"Quando Arão, por fim, voltou a Moisés, à entrada da tenda de reunião, o flagelo havia parado."}]]}