{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Então Jeová disse a Arão: “Você, seus filhos e sua casa paterna serão responsáveis por qualquer erro contra o santuário; e você e seus filhos serão responsáveis por qualquer erro contra o sacerdócio."},{"p":"2","v":2},{"p":"Chame também seus irmãos da tribo de Levi, sua tribo ancestral, para que se juntem a você e sirvam a você e a seus filhos diante da tenda do Testemunho."},{"p":"3","v":3},{"p":"Eles devem cumprir suas responsabilidades para com você e para com toda a tenda. Mas não devem se aproximar dos utensílios do lugar santo e do altar, para que nem eles nem vocês morram."},{"p":"4","v":4},{"p":"Eles se juntarão a você e cumprirão as responsabilidades deles para com a tenda de reunião e todo o serviço da tenda; e nenhuma pessoa não autorizada pode se aproximar de vocês."},{"p":"5","v":5},{"p":"Vocês cumprirão suas responsabilidades para com o lugar santo e o altar, para que não haja mais indignação contra o povo de Israel."},{"p":"6","v":6},{"p":"Eu mesmo separei os seus irmãos, os levitas, dentre os israelitas como dádiva a vocês. Eles são os que foram dados a Jeová para cuidar do serviço da tenda de reunião."},{"p":"7","v":7},{"p":"Você e seus filhos são responsáveis pelos deveres sacerdotais relacionados com o altar e com o que há por trás da cortina, e vocês devem prestar esse serviço. Eu lhes dei o serviço do sacerdócio como dádiva, e qualquer pessoa não autorizada que se aproximar deve ser morta.”"}],[{"p":"8","v":8},{"p":"Jeová falou mais a Arão: “Eu mesmo o encarreguei das contribuições feitas a mim. Dei a você e a seus filhos, como porção permanente, uma parte de todas as coisas sagradas contribuídas pelos israelitas."},{"p":"9","v":9},{"p":"Isto é o que será seu dentre as ofertas santíssimas feitas por fogo: toda oferta que eles fizerem, incluindo as ofertas de cereais, as ofertas pelo pecado e as ofertas pela culpa que trouxerem a mim. É algo santíssimo para você e para os seus filhos."},{"p":"10","v":10},{"p":"Você deve comê-la num lugar santíssimo. Todos os homens podem comê-la. Será algo sagrado para você."},{"p":"11","v":11},{"p":"Isto também pertence a você: as dádivas que os israelitas apresentarem junto com todas as suas ofertas movidas. Eu as dei a você, a seus filhos e a suas filhas como porção permanente. Todo aquele que estiver puro na sua casa pode comê-las."}],[{"p":"12","v":12},{"p":"“Eu lhe dou as primícias que eles derem a Jeová: o melhor do azeite e o melhor do vinho novo e dos cereais."},{"p":"13","v":13},{"p":"Os primeiros frutos maduros de tudo o que houver na terra deles, que trouxerem a Jeová, se tornarão seus. Todo aquele que estiver puro na sua casa poderá comê-los."}],[{"p":"14","v":14},{"p":"“Toda coisa devotada em Israel deve se tornar sua."}],[{"p":"15","v":15},{"p":"“Todo primogênito de todos os seres vivos que eles apresentarem a Jeová, tanto de homens como de animais, deve se tornar seu. No entanto, você sem falta deve remir o primogênito dos homens e o primogênito dos animais impuros."},{"p":"16","v":16},{"p":"Você deve remi-lo com o preço de redenção quando ele tiver um mês de idade ou mais, pelo valor estabelecido de 5 siclos de prata, segundo o siclo-padrão do lugar santo, que é de 20 geras."},{"p":"17","v":17},{"p":"Somente não deve remir o touro primogênito, nem o cordeiro primogênito, nem o bode primogênito. São algo sagrado. Você deve aspergir o sangue deles sobre o altar e fazer fumegar a gordura deles como oferta feita por fogo, de aroma agradável para Jeová."},{"p":"18","v":18},{"p":"E a carne deles deve se tornar sua. Ela deve se tornar sua, assim como o peito apresentado como oferta movida e a perna direita."},{"p":"19","v":19},{"p":"Toda a contribuição sagrada que os israelitas fizerem a Jeová dou a você, aos seus filhos e às suas filhas como porção permanente. É um pacto de sal, permanente, entre Jeová e você e sua descendência.”"}],[{"p":"20","v":20},{"p":"Jeová disse a Arão: “Você não terá herança na terra deles, e nenhuma porção de terra entre eles se tornará sua. Eu sou a sua porção e a sua herança no meio dos israelitas."}],[{"p":"21","v":21},{"p":"“Veja, estou dando como herança aos filhos de Levi toda décima parte em Israel, em troca do serviço que realizam, o serviço da tenda de reunião."},{"p":"22","v":22},{"p":"O povo de Israel não pode mais se aproximar da tenda de reunião, senão incorrerão em pecado e morrerão."},{"p":"23","v":23},{"p":"Os próprios levitas devem realizar o serviço da tenda de reunião, e são eles que responderão pelos erros cometidos. Isto é um decreto permanente para todas as suas gerações: eles não devem receber nenhuma herança entre os israelitas."},{"p":"24","v":24},{"p":"Pois dou como herança aos levitas a décima parte que o povo de Israel der a Jeová como contribuição. É por isso que eu lhes disse: ‘Eles não devem receber nenhuma herança no meio dos israelitas.’”"}],[{"p":"25","v":25},{"p":"Jeová disse então a Moisés:"},{"p":"26","v":26},{"p":"“Você deve dizer aos levitas: ‘Vocês receberão dos israelitas as décimas partes, que dou a vocês como herança, e vocês deverão dar a décima parte dessas décimas partes como contribuição a Jeová."},{"p":"27","v":27},{"p":"E ela será considerada a sua contribuição, como se fossem os cereais da sua eira ou a abundante produção do seu lagar de vinho ou de azeite."},{"p":"28","v":28},{"p":"Desse modo vocês também darão uma contribuição a Jeová de todas as décimas partes que receberem dos israelitas. E dessas décimas partes vocês devem dar a Arão, o sacerdote, a contribuição que pertence a Jeová."},{"p":"29","v":29},{"p":"Vocês farão todo tipo de contribuição a Jeová, como algo sagrado, da melhor parte de todas as dádivas feitas a vocês.’"}],[{"p":"30","v":30},{"p":"“Diga-lhes também: ‘Depois que vocês contribuírem o melhor delas, o que restar será considerado por vocês, levitas, como se fossem produtos da sua eira e produtos do seu lagar de vinho ou de azeite."},{"p":"31","v":31},{"p":"Vocês e os da sua casa poderão comê-lo em qualquer lugar, porque é o salário pelo seu serviço na tenda de reunião."},{"p":"32","v":32},{"p":"Se contribuírem o melhor delas, vocês não incorrerão em pecado com respeito a isso; não profanem as coisas sagradas dos israelitas, senão vocês morrerão.’”"}]]}