{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Jeová disse mais a Moisés e a Arão:"},{"p":"2","v":2},{"p":"“Este é um decreto da lei que Jeová ordenou: ‘Diga aos israelitas que lhe tragam uma vaca vermelha, sadia, que não tenha defeito e sobre a qual nunca tenha sido colocado um jugo."},{"p":"3","v":3},{"p":"Vocês devem entregá-la a Eleazar, o sacerdote; ele a levará para fora do acampamento, e ela será abatida diante dele."},{"p":"4","v":4},{"p":"Então Eleazar, o sacerdote, molhará o dedo no sangue dela e o aspergirá sete vezes em direção à entrada da tenda de reunião."},{"p":"5","v":5},{"p":"E a vaca será queimada diante dele. O couro, a carne e o sangue junto com o excremento serão queimados."},{"p":"6","v":6},{"p":"E o sacerdote pegará madeira de cedro, hissopo e tecido escarlate e os lançará no fogo onde a vaca estiver sendo queimada."},{"p":"7","v":7},{"p":"Então o sacerdote lavará as suas vestes e se banhará em água; depois poderá entrar no acampamento, mas o sacerdote continuará impuro até o anoitecer."}],[{"p":"8","v":8},{"p":"“‘Aquele que queimou a vaca lavará suas roupas em água e se banhará em água, e continuará impuro até o anoitecer."}],[{"p":"9","v":9},{"p":"“‘Um homem que estiver puro recolherá as cinzas da vaca e as colocará num lugar puro fora do acampamento, e elas devem ser guardadas pela assembleia de Israel para preparar a água que será usada para purificação. É uma oferta pelo pecado."}],[{"p":"10","v":10},{"p":"Quem ajuntar as cinzas da vaca lavará suas roupas e ficará impuro até o anoitecer.\r\n“‘Isto será um decreto permanente para os israelitas e para o estrangeiro que mora entre eles."},{"p":"11","v":11},{"p":"Quem tocar num morto ficará impuro por sete dias."},{"p":"12","v":12},{"p":"Ele deve se purificar com a água da purificação no terceiro dia, e no sétimo dia ficará puro. Mas, se não se purificar no terceiro dia, não ficará puro no sétimo dia."},{"p":"13","v":13},{"p":"Todo aquele que tocar no cadáver de uma pessoa e não se purificar estará profanando o tabernáculo de Jeová, e ele será eliminado de Israel. Ele continua impuro, visto que a água da purificação não foi aspergida sobre ele. Ele permanece no seu estado impuro."}],[{"p":"14","v":14},{"p":"“‘Esta é a lei que se aplica quando um homem morre numa tenda: quem entrar na tenda e quem já estiver na tenda ficará impuro por sete dias."},{"p":"15","v":15},{"p":"Todo recipiente aberto, sem uma tampa amarrada, ficará impuro."},{"p":"16","v":16},{"p":"Quem no campo aberto tocar em alguém que foi morto à espada, ou num cadáver ou osso humano, ou numa sepultura, ficará impuro por sete dias."},{"p":"17","v":17},{"p":"Deve-se pegar para o impuro um pouco das cinzas da oferta pelo pecado que foi queimada, colocar num recipiente e derramar sobre elas água tirada de uma fonte."},{"p":"18","v":18},{"p":"Então um homem que estiver puro pegará hissopo, o mergulhará na água e aspergirá a água sobre a tenda, sobre todos os recipientes, sobre as pessoas que estavam lá e sobre aquele que tocou num osso, num homem que foi morto, num cadáver ou numa sepultura."},{"p":"19","v":19},{"p":"Aquele que estiver puro aspergirá a água sobre aquele que estiver impuro, no terceiro e no sétimo dia; e no sétimo dia o purificará de pecado. Então o impuro deve lavar suas roupas e se banhar em água, e ao anoitecer ficará puro."}],[{"p":"20","v":20},{"p":"“‘Mas o homem que estiver impuro e que não se purificar, esse homem será eliminado da congregação, visto que profanou o santuário de Jeová. A água da purificação não foi aspergida sobre ele, por isso ele está impuro."}],[{"p":"21","v":21},{"p":"“‘Isto será um decreto permanente para eles: aquele que aspergir a água da purificação deverá lavar suas roupas, e aquele que tocar na água da purificação ficará impuro até o anoitecer."},{"p":"22","v":22},{"p":"Qualquer coisa em que o impuro tocar ficará impura, e a pessoa que tocar nela ficará impura até o anoitecer.’”"}]]}