{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Jeová disse então a Moisés e a Arão:"},{"p":"2","v":2},{"p":"“Os israelitas devem acampar no lugar designado ao seu grupo de três tribos, cada homem junto ao estandarte que identifica a sua casa paterna. Devem acampar de frente para a tenda de reunião, ao redor dela."}],[{"p":"3","v":3},{"p":"“Os que acamparão ao leste, o lado do nascente, serão os do grupo de três tribos do acampamento de Judá, segundo as suas divisões. O maioral dos filhos de Judá é Nasom, filho de Aminadabe."},{"p":"4","v":4},{"p":"Os registrados no seu exército são 74.600."},{"p":"5","v":5},{"p":"A tribo de Issacar acampará ao lado dele. O maioral dos filhos de Issacar é Netanel, filho de Zuar."},{"p":"6","v":6},{"p":"Os registrados no seu exército são 54.400."},{"p":"7","v":7},{"p":"Depois virá a tribo de Zebulão. O maioral dos filhos de Zebulão é Eliabe, filho de Helom."},{"p":"8","v":8},{"p":"Os registrados no seu exército são 57.400."}],[{"p":"9","v":9},{"p":"“Todos os registrados nos exércitos do acampamento de Judá são 186.400. Eles devem partir primeiro."}],[{"p":"10","v":10},{"p":"“O grupo de três tribos do acampamento de Rubem, segundo as suas divisões, ficará ao sul. O maioral dos filhos de Rubem é Elizur, filho de Sedeur."},{"p":"11","v":11},{"p":"Os registrados no seu exército são 46.500."},{"p":"12","v":12},{"p":"A tribo de Simeão acampará ao lado dele. O maioral dos filhos de Simeão é Selumiel, filho de Zurisadai."},{"p":"13","v":13},{"p":"Os registrados no seu exército são 59.300."},{"p":"14","v":14},{"p":"Depois virá a tribo de Gade. O maioral dos filhos de Gade é Eliasafe, filho de Reuel."},{"p":"15","v":15},{"p":"Os registrados no seu exército são 45.650."}],[{"p":"16","v":16},{"p":"“Todos os registrados nos exércitos do acampamento de Rubem são 151.450, e eles devem partir em segundo lugar."}],[{"p":"17","v":17},{"p":"“Quando a tenda de reunião for mudada de lugar, o acampamento dos levitas deverá estar no meio dos outros acampamentos.\r\n“Eles devem viajar na mesma ordem em que acampam, cada um no seu lugar, segundo os seus grupos de três tribos."}],[{"p":"18","v":18},{"p":"“O grupo de três tribos do acampamento de Efraim, segundo as suas divisões, ficará ao oeste. O maioral dos filhos de Efraim é Elisama, filho de Amiúde."},{"p":"19","v":19},{"p":"Os registrados no seu exército são 40.500."},{"p":"20","v":20},{"p":"Ao lado dele estará a tribo de Manassés. O maioral dos filhos de Manassés é Gamaliel, filho de Pedazur."},{"p":"21","v":21},{"p":"Os registrados no seu exército são 32.200."},{"p":"22","v":22},{"p":"Depois virá a tribo de Benjamim. O maioral dos filhos de Benjamim é Abidã, filho de Gideoni."},{"p":"23","v":23},{"p":"Os registrados no seu exército são 35.400."}],[{"p":"24","v":24},{"p":"“Todos os registrados nos exércitos do acampamento de Efraim são 108.100, e eles devem partir em terceiro lugar."}],[{"p":"25","v":25},{"p":"“O grupo de três tribos do acampamento de Dã, segundo as suas divisões, ficará ao norte. O maioral dos filhos de Dã é Aiezer, filho de Amisadai."},{"p":"26","v":26},{"p":"Os registrados no seu exército são 62.700."},{"p":"27","v":27},{"p":"A tribo de Aser acampará ao lado dele. O maioral dos filhos de Aser é Pagiel, filho de Ocrã."},{"p":"28","v":28},{"p":"Os registrados no seu exército são 41.500."},{"p":"29","v":29},{"p":"Depois virá a tribo de Naftali. O maioral dos filhos de Naftali é Aira, filho de Enã."},{"p":"30","v":30},{"p":"Os registrados no seu exército são 53.400."}],[{"p":"31","v":31},{"p":"“Todos os registrados do acampamento de Dã são 157.600. Eles devem partir por último, segundo os seus grupos de três tribos.”"}],[{"p":"32","v":32},{"p":"Esses foram os israelitas registrados segundo as suas casas paternas. O total dos registrados para o exército nos acampamentos foi de 603.550."},{"p":"33","v":33},{"p":"Mas os levitas não foram registrados junto com os outros israelitas, assim como Jeová havia ordenado a Moisés."},{"p":"34","v":34},{"p":"Os israelitas fizeram tudo o que Jeová havia ordenado a Moisés. Era assim que acampavam segundo os seus grupos de três tribos e era assim que partiam, cada um segundo a sua família e segundo as suas casas paternas."}]]}