{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"No primeiro mês, toda a assembleia de Israel chegou ao deserto de Zim e passou a morar em Cades. Foi ali que Miriã morreu e foi enterrada."}],[{"p":"2","v":2},{"p":"Não havia água para a assembleia, e eles se juntaram contra Moisés e Arão."},{"p":"3","v":3},{"p":"O povo discutia com Moisés, dizendo: “Quem dera que tivéssemos morrido quando os nossos irmãos morreram diante de Jeová!"},{"p":"4","v":4},{"p":"Por que vocês trouxeram a congregação de Jeová a este deserto, para nós e os nossos rebanhos morrermos aqui?"},{"p":"5","v":5},{"p":"E por que nos tiraram do Egito e nos trouxeram a este lugar horrível? Não é um lugar para semear, nem é um lugar de figos, nem de videiras, nem de romãs, e não há água para beber.”"},{"p":"6","v":6},{"p":"Moisés e Arão saíram então de diante da congregação, foram à entrada da tenda de reunião e se prostraram com o rosto por terra, e a glória de Jeová começou a aparecer a eles."}],[{"p":"7","v":7},{"p":"Então Jeová disse a Moisés:"},{"p":"8","v":8},{"p":"“Pegue o bastão e reúna a assembleia, você e Arão, seu irmão, e diante dos olhos deles falem ao rochedo, para que dê água; e vocês farão sair água do rochedo para eles e darão de beber ao povo e aos seus rebanhos.”"}],[{"p":"9","v":9},{"p":"Assim, Moisés pegou o bastão que estava diante de Jeová, conforme ele lhe havia ordenado."},{"p":"10","v":10},{"p":"Então Moisés e Arão convocaram a congregação diante do rochedo, e ele lhes disse: “Agora ouçam, rebeldes! Querem que façamos sair água para vocês deste rochedo?”"},{"p":"11","v":11},{"p":"Nisto Moisés ergueu a mão e golpeou o rochedo duas vezes com o seu bastão, e começou a jorrar muita água, e a assembleia e seus rebanhos começaram a beber."}],[{"p":"12","v":12},{"p":"Mais tarde, Jeová disse a Moisés e a Arão: “Visto que vocês não mostraram fé em mim e não me santificaram diante dos olhos do povo de Israel, vocês não levarão esta congregação à terra que darei a eles.”"},{"p":"13","v":13},{"p":"Estas são as águas de Meribá, onde os israelitas discutiram com Jeová, de modo que ele foi santificado entre eles."}],[{"p":"14","v":14},{"p":"Então Moisés enviou de Cades mensageiros ao rei de Edom, para dizer: “Assim diz o seu irmão Israel: ‘O senhor bem sabe de toda a dificuldade que passamos."},{"p":"15","v":15},{"p":"Nossos antepassados foram para o Egito, e nós moramos no Egito por muitos anos; e os egípcios maltrataram a nós e aos nossos antepassados."},{"p":"16","v":16},{"p":"Por fim clamamos a Jeová, e ele nos ouviu, de modo que enviou um anjo e nos tirou do Egito; e aqui estamos, em Cades, uma cidade na fronteira do seu território."},{"p":"17","v":17},{"p":"Por favor, deixe-nos passar pela sua terra. Não passaremos através de nenhum campo ou vinhedo nem beberemos água de nenhum poço. Iremos pela estrada real e não nos desviaremos nem para a direita nem para a esquerda, até termos passado pelo seu território.’”"}],[{"p":"18","v":18},{"p":"No entanto, Edom lhe disse: “Você não pode passar pelo nosso território. Se você fizer isso, eu irei com a espada ao seu encontro.”"},{"p":"19","v":19},{"p":"Então os israelitas lhe disseram: “Iremos pela estrada e, se nós e nossos rebanhos bebermos sua água, pagaremos por ela. Apenas queremos passar a pé, nada mais.”"},{"p":"20","v":20},{"p":"Contudo, ele disse: “Você não pode passar.” Com isso, Edom saiu ao encontro dele com um exército grande e poderoso."},{"p":"21","v":21},{"p":"Assim, Edom não permitiu que Israel passasse pelo seu território. Portanto, Israel se desviou dele."}],[{"p":"22","v":22},{"p":"Os israelitas, toda a assembleia, partiram de Cades e chegaram ao monte Hor."},{"p":"23","v":23},{"p":"Jeová disse então o seguinte a Moisés e a Arão no monte Hor, na fronteira da terra de Edom:"},{"p":"24","v":24},{"p":"“Arão será reunido ao seu povo. Ele não entrará na terra que darei aos israelitas, porque vocês se rebelaram contra a minha ordem no que diz respeito às águas de Meribá."},{"p":"25","v":25},{"p":"Leve Arão e Eleazar, filho dele, para cima, ao monte Hor."},{"p":"26","v":26},{"p":"Tire as vestes de Arão e ponha-as em Eleazar, filho dele; e Arão morrerá ali.”"}],[{"p":"27","v":27},{"p":"Portanto, Moisés fez exatamente como Jeová havia ordenado. Eles subiram ao monte Hor diante dos olhos de toda a assembleia."},{"p":"28","v":28},{"p":"Moisés tirou então as vestes de Arão e as pôs em Eleazar, filho deste. Depois Arão morreu ali no cume do monte. E Moisés e Eleazar desceram do monte."},{"p":"29","v":29},{"p":"Quando toda a assembleia viu que Arão havia morrido, toda a casa de Israel chorou por Arão durante 30 dias."}]]}