{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Quando o rei cananeu de Arade, que morava no Neguebe, ouviu que Israel tinha vindo pelo caminho de Atarim, atacou Israel e levou alguns deles cativos."},{"p":"2","v":2},{"p":"Assim, Israel fez o seguinte voto a Jeová: “Se tu entregares este povo nas minhas mãos, sem falta entregarei suas cidades à destruição.”"},{"p":"3","v":3},{"p":"De modo que Jeová escutou a voz de Israel e lhes entregou os cananeus, e Israel destruiu tanto a eles como às suas cidades. Por isso, deram ao lugar o nome de Hormá."}],[{"p":"4","v":4},{"p":"Enquanto continuavam a viagem, depois de terem partido do monte Hor pelo caminho do mar Vermelho para contornar a terra de Edom, o povo ficou cansado da viagem."},{"p":"5","v":5},{"p":"E o povo falava contra Deus e Moisés: “Por que vocês nos tiraram do Egito para morrermos no deserto? Aqui não há comida nem água, e nós odiamos este pão desprezível.”"},{"p":"6","v":6},{"p":"Então Jeová enviou serpentes venenosas contra o povo e elas os picaram, de modo que muitos israelitas morreram."}],[{"p":"7","v":7},{"p":"O povo foi então a Moisés e disse: “Pecamos ao falar contra Jeová e contra o senhor. Interceda junto a Jeová para que tire as serpentes do nosso meio.” E Moisés intercedeu pelo povo."},{"p":"8","v":8},{"p":"Jeová disse então a Moisés: “Faça uma imitação de uma cobra venenosa e coloque-a num poste. Quando alguém for picado, terá de olhar para ela para ficar vivo.”"},{"p":"9","v":9},{"p":"Moisés fez imediatamente uma serpente de cobre e a colocou num poste; e, sempre que uma serpente picava um homem e ele olhava para a serpente de cobre, continuava vivo."}],[{"p":"10","v":10},{"p":"Depois, os israelitas partiram e acamparam em Obote."},{"p":"11","v":11},{"p":"Partiram então de Obote e acamparam em Ijé-Abarim, no deserto que fica em frente a Moabe, ao leste."},{"p":"12","v":12},{"p":"Partiram dali e acamparam junto ao vale de Zerede."},{"p":"13","v":13},{"p":"Dali partiram e acamparam na região do Arnom, que fica no deserto que se estende desde a fronteira dos amorreus, pois o Arnom é o limite do território de Moabe, entre Moabe e os amorreus."},{"p":"14","v":14},{"p":"É por isso que o Livro das Guerras de Jeová menciona: “Vaebe, em Sufá, os vales do Arnom"},{"p":"15","v":15},{"p":"e a descida dos vales, que vai em direção à cidade de Ar e fica ao lado da fronteira de Moabe.”"}],[{"p":"16","v":16},{"p":"A seguir, foram para Beer. Esse é o poço a respeito do qual Jeová disse a Moisés: “Ajunte o povo para que eu lhes dê água.”"}],[{"p":"17","v":17},{"p":"Naquele tempo, Israel cantou o seguinte cântico:\r\n“Brote água, ó poço! Respondam-lhe!"}],[{"p":"18","v":18},{"p":"O poço que príncipes cavaram, que nobres do povo escavaram,Com um bastão de governante e com seus próprios bastões.”\r\nEntão foram do deserto para Mataná,"},{"p":"19","v":19},{"p":"de Mataná para Naaliel, e de Naaliel para Bamote."},{"p":"20","v":20},{"p":"Foram de Bamote para o vale que fica no território de Moabe, no alto do Pisga, de onde se avista Jesimom."}],[{"p":"21","v":21},{"p":"Israel enviou então mensageiros para dizer a Siom, rei dos amorreus:"},{"p":"22","v":22},{"p":"“Deixe-nos passar pela sua terra. Não nos desviaremos para nenhum campo nem vinhedo. Não beberemos água de nenhum poço. Iremos pela estrada real até termos passado pelo seu território.”"},{"p":"23","v":23},{"p":"Mas Siom não deixou Israel passar pelo seu território. Em vez disso, Siom reuniu todo o seu exército e saiu ao encontro de Israel, no deserto. Quando chegou a Jaaz, começou a lutar contra Israel."},{"p":"24","v":24},{"p":"Mas Israel o derrotou com a espada e tomou posse da sua terra, desde o Arnom até o Jaboque, perto dos amonitas, pois Jazer faz fronteira com o território dos amonitas."}],[{"p":"25","v":25},{"p":"Israel tomou assim todas essas cidades e passou a morar em todas as cidades dos amorreus, em Hesbom e em todas as suas aldeias dependentes."},{"p":"26","v":26},{"p":"Pois Hesbom era a cidade de Siom, rei dos amorreus, que tinha lutado contra o rei de Moabe e tomado dele toda a sua terra até o Arnom."},{"p":"27","v":27},{"p":"Foi isso que deu origem ao provérbio irônico:\r\n“Venham a Hesbom.\r\nQue a cidade de Siom seja edificada e firmemente estabelecida."},{"p":"28","v":28},{"p":"Pois de Hesbom saiu um fogo; da cidade de Siom, uma chama.\r\nConsumiu Ar de Moabe, os senhores dos lugares altos do Arnom."},{"p":"29","v":29},{"p":"Ai de você, Moabe! Vocês serão destruídos, ó povo de Quemós!\r\nEle faz dos seus filhos fugitivos; e das suas filhas, cativas de Siom, rei dos amorreus."},{"p":"30","v":30},{"p":"Atiremos contra eles;Hesbom será destruída até Dibom;Vamos desolá-la até Nofá;O fogo se espalhará até Medeba.”"}],[{"p":"31","v":31},{"p":"Então Israel passou a morar na terra dos amorreus."},{"p":"32","v":32},{"p":"Moisés enviou então homens para espionar Jazer. Eles tomaram suas aldeias dependentes e expulsaram os amorreus que havia ali."},{"p":"33","v":33},{"p":"Depois mudaram de direção e subiram pelo caminho de Basã. E Ogue, rei de Basã, saiu com todo o seu exército ao encontro deles para batalhar em Edrei."},{"p":"34","v":34},{"p":"Jeová disse a Moisés: “Não tenha medo dele, pois eu o entregarei nas suas mãos, com todo o seu povo e a sua terra. Você fará com ele o mesmo que fez com Siom, rei dos amorreus, que morava em Hesbom.”"},{"p":"35","v":35},{"p":"Assim, mataram tanto a ele como aos seus filhos e a todo o seu povo, até que ninguém do seu povo sobreviveu; e tomaram posse da sua terra."}]]}