{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Os israelitas partiram então e acamparam nas planícies desérticas de Moabe, em frente a Jericó, do outro lado do Jordão."},{"p":"2","v":2},{"p":"Balaque, filho de Zipor, viu tudo o que Israel tinha feito aos amorreus,"},{"p":"3","v":3},{"p":"e Moabe ficou com muito medo daquele povo, porque eram muitos; de fato, Moabe ficou apavorado por causa dos israelitas."}],[{"p":"4","v":4},{"p":"Moabe disse então aos anciãos de Midiã: “Agora essa congregação devorará tudo ao nosso redor, assim como um touro devora a relva do campo.”\r\nNaquela época Balaque, filho de Zipor, era rei de Moabe."},{"p":"5","v":5},{"p":"Ele enviou mensageiros para chamar Balaão, filho de Beor, em Petor, que fica junto ao rio Eufrates, na sua terra natal, dizendo: “Apareceu aqui um povo que saiu do Egito. Eles cobrem a face da terra e estão morando bem diante de mim!"},{"p":"6","v":6},{"p":"Agora venha, por favor, e amaldiçoe esse povo para mim, pois são mais fortes do que eu. Talvez eu possa derrotá-los e expulsá-los desta terra, porque sei muito bem que quem você abençoa é abençoado e quem você amaldiçoa é amaldiçoado.”"}],[{"p":"7","v":7},{"p":"Portanto, os anciãos de Moabe e os anciãos de Midiã viajaram com o pagamento pela adivinhação nas suas mãos, dirigiram-se a Balaão e transmitiram-lhe a mensagem de Balaque."},{"p":"8","v":8},{"p":"Então ele lhes disse: “Passem a noite aqui e eu lhes trarei a resposta que Jeová me der.” Assim, os príncipes de Moabe ficaram com Balaão."}],[{"p":"9","v":9},{"p":"Deus veio então a Balaão e perguntou: “Quem são esses homens com você?”"},{"p":"10","v":10},{"p":"Balaão respondeu ao verdadeiro Deus: “Balaque, filho de Zipor, rei de Moabe, enviou-me uma mensagem, dizendo:"},{"p":"11","v":11},{"p":"‘Apareceu aqui o povo que saiu do Egito, e estão cobrindo a face da terra. Agora venha e amaldiçoe-os para mim. Talvez eu possa lutar contra eles e expulsá-los.’”"},{"p":"12","v":12},{"p":"Mas Deus disse a Balaão: “Não vá com eles. Não amaldiçoe o povo, pois eles são abençoados.”"}],[{"p":"13","v":13},{"p":"Balaão levantou-se de manhã e disse aos príncipes de Balaque: “Voltem para a sua terra, pois Jeová não permitiu que eu fosse com vocês.”"},{"p":"14","v":14},{"p":"Então os príncipes de Moabe partiram, voltaram a Balaque e disseram: “Balaão se recusou a vir conosco.”"}],[{"p":"15","v":15},{"p":"No entanto, Balaque enviou novamente príncipes, em maior número e de mais destaque do que os primeiros."},{"p":"16","v":16},{"p":"Eles foram a Balaão e lhe disseram: “Assim disse Balaque, filho de Zipor: ‘Por favor, não deixe que nada o impeça de vir a mim,"},{"p":"17","v":17},{"p":"pois eu o honrarei grandemente e farei tudo o que me disser. Então venha, por favor, e amaldiçoe esse povo para mim.’”"},{"p":"18","v":18},{"p":"Mas Balaão respondeu aos servos de Balaque: “Mesmo que Balaque me desse a sua própria casa cheia de prata e ouro, eu não poderia fazer coisa alguma, grande ou pequena, que fosse além da ordem de Jeová, meu Deus."},{"p":"19","v":19},{"p":"Mas, por favor, também fiquem aqui esta noite, para que eu saiba o que mais Jeová me dirá.”"}],[{"p":"20","v":20},{"p":"Deus veio então a Balaão de noite e lhe disse: “Se esses homens vieram para chamá-lo, vá com eles. Mas você só poderá falar as palavras que eu lhe disser.”"},{"p":"21","v":21},{"p":"Então Balaão se levantou de manhã, selou a sua jumenta e foi com os príncipes de Moabe."}],[{"p":"22","v":22},{"p":"Mas a ira de Deus se acendeu porque ele estava indo, e o anjo de Jeová ficou de pé na estrada para impedi-lo. Balaão estava montado na sua jumenta, e dois dos seus ajudantes estavam com ele."},{"p":"23","v":23},{"p":"E, quando a jumenta viu o anjo de Jeová parado na estrada com uma espada desembainhada na mão, tentou sair da estrada e entrar no campo. Mas Balaão começou a bater na jumenta para fazê-la voltar à estrada."},{"p":"24","v":24},{"p":"Então o anjo de Jeová ficou parado num caminho estreito entre dois vinhedos, com muros de pedras dos dois lados."},{"p":"25","v":25},{"p":"Quando a jumenta viu o anjo de Jeová, começou a se espremer contra o muro e apertou o pé de Balaão contra o muro; e Balaão bateu nela de novo."}],[{"p":"26","v":26},{"p":"O anjo de Jeová foi então mais adiante e ficou de pé num lugar estreito, onde não havia como se desviar nem para a direita nem para a esquerda."},{"p":"27","v":27},{"p":"Quando a jumenta viu o anjo de Jeová, ela se deitou debaixo de Balaão, de modo que Balaão ficou furioso e voltou a bater na jumenta com o seu bastão."},{"p":"28","v":28},{"p":"Por fim, Jeová fez a jumenta falar, e ela disse a Balaão: “O que lhe fiz para você me bater essas três vezes?”"},{"p":"29","v":29},{"p":"Balaão respondeu à jumenta: “Você me fez de tolo. Se eu tivesse uma espada na mão, eu mataria você!”"},{"p":"30","v":30},{"p":"A jumenta perguntou então a Balaão: “Não sou a jumenta em que você montou toda a sua vida até hoje? Já fiz isso com você alguma vez?” Ele respondeu: “Não!”"},{"p":"31","v":31},{"p":"Então Jeová abriu os olhos de Balaão, e ele viu o anjo de Jeová parado na estrada com uma espada desembainhada na mão. Ele se curvou imediatamente e se prostrou com o rosto por terra."}],[{"p":"32","v":32},{"p":"O anjo de Jeová disse-lhe então: “Por que você bateu na sua jumenta essas três vezes? Veja! Fui eu que vim para impedi-lo, porque o seu caminho é contrário à minha vontade."},{"p":"33","v":33},{"p":"A jumenta me viu e tentou desviar-se de mim essas três vezes. Imagine se ela não tivesse se desviado de mim! Agora eu já teria matado você e deixado a jumenta viva.”"},{"p":"34","v":34},{"p":"Balaão disse ao anjo de Jeová: “Pequei, porque não sabia que o senhor estava parado na estrada para me encontrar. E agora, se isso é mau aos seus olhos, eu voltarei.”"},{"p":"35","v":35},{"p":"Mas o anjo de Jeová disse a Balaão: “Vá com os homens, mas você só poderá falar as palavras que eu lhe disser.” Assim, Balaão continuou a viagem com os príncipes de Balaque."}],[{"p":"36","v":36},{"p":"Quando Balaque soube que Balaão havia chegado, foi imediatamente ao seu encontro na cidade de Moabe, que fica na margem do Arnom, na fronteira do território."},{"p":"37","v":37},{"p":"Balaque disse a Balaão: “Não mandei chamar você? Por que você não veio? Achou que eu não seria capaz de honrá-lo grandemente?”"},{"p":"38","v":38},{"p":"Então Balaão respondeu a Balaque: “Pois bem, agora estou aqui diante do senhor. Mas será que poderei dizer alguma coisa? Só poderei dizer as palavras que Deus puser na minha boca.”"}],[{"p":"39","v":39},{"p":"Portanto, Balaão foi com Balaque, e eles chegaram a Quiriate-Huzote."},{"p":"40","v":40},{"p":"Balaque ofereceu em sacrifício bois e ovelhas, e mandou algumas porções a Balaão e aos príncipes que estavam com ele."},{"p":"41","v":41},{"p":"De manhã, Balaque levou Balaão consigo para cima, a Bamote-Baal; dali ele podia ver todo o povo."}]]}