{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Então Balaão disse a Balaque: “Construa aqui sete altares e prepare sete novilhos e sete carneiros para mim.”"},{"p":"2","v":2},{"p":"Balaque fez imediatamente como Balaão havia falado. Balaque e Balaão ofereceram em cada altar um novilho e um carneiro."},{"p":"3","v":3},{"p":"Balaão disse então a Balaque: “Fique aqui junto à sua oferta queimada enquanto eu vou até ali. Talvez Jeová entre em contato comigo. Contarei a você tudo o que ele me revelar.” Assim, ele foi a uma colina sem árvores."}],[{"p":"4","v":4},{"p":"Então Deus entrou em contato com Balaão, que lhe disse: “Preparei os sete altares e ofereci em cada altar um novilho e um carneiro.”"},{"p":"5","v":5},{"p":"Jeová pôs as seguintes palavras na boca de Balaão: “Volte a Balaque, e isto é o que você deve dizer.”"},{"p":"6","v":6},{"p":"De modo que ele voltou e viu Balaque e todos os príncipes de Moabe de pé junto à sua oferta queimada."},{"p":"7","v":7},{"p":"Proferiu então a seguinte expressão proverbial:\r\n“Balaque, rei de Moabe, me trouxe desde Arã,Desde as montanhas do Oriente:\r\n‘Venha e amaldiçoe Jacó para mim.\r\nSim, venha para condenar Israel.’"},{"p":"8","v":8},{"p":"Como eu poderia amaldiçoar aqueles a quem Deus não amaldiçoou?\r\nE como eu poderia condenar aqueles a quem Jeová não condenou?"},{"p":"9","v":9},{"p":"Vejo-os do cume das rochas,E vejo-os das colinas.\r\nSão um povo que reside ali sozinho;Não se incluem entre as nações."},{"p":"10","v":10},{"p":"Quem pode contar as partículas de pó de JacóOu mesmo a quarta parte de Israel?\r\nQue eu morra a morte dos justos,E que o meu fim seja igual ao deles.”"}],[{"p":"11","v":11},{"p":"Então Balaque disse a Balaão: “O que você me fez? Eu o trouxe para amaldiçoar os meus inimigos, mas você só os abençoou.”"},{"p":"12","v":12},{"p":"Ele respondeu: “Será que não devo falar tudo o que Jeová põe na minha boca?”"}],[{"p":"13","v":13},{"p":"Balaque lhe disse: “Por favor, venha comigo a outro lugar de onde poderá vê-los. Você verá apenas uma parte deles, não verá todos eles. Amaldiçoe-os dali para mim.”"},{"p":"14","v":14},{"p":"Assim, Balaque o levou ao campo de Zofim, no alto do Pisga, construiu sete altares e ofereceu em cada altar um novilho e um carneiro."},{"p":"15","v":15},{"p":"Balaão disse então a Balaque: “Fique aqui junto à sua oferta queimada, enquanto eu entro em contato ali com Ele.”"},{"p":"16","v":16},{"p":"E Jeová entrou em contato com Balaão e pôs a seguinte palavra na sua boca: “Volte a Balaque, e isto é o que você deve dizer.”"},{"p":"17","v":17},{"p":"Assim, foi até ele e o viu esperando junto à sua oferta queimada, e os príncipes de Moabe estavam com ele. Balaque lhe perguntou: “O que foi que Jeová disse?”"},{"p":"18","v":18},{"p":"Em resposta ele proferiu a seguinte expressão proverbial:\r\n“Prepare-se, Balaque, e escute.\r\nOuça-me, ó filho de Zipor."},{"p":"19","v":19},{"p":"Deus não é um homem para mentir,Nem um filho de homem para mudar de ideia.\r\nQuando ele diz algo, será que não faz?\r\nQuando ele fala, será que não cumpre?"},{"p":"20","v":20},{"p":"Veja! Fui trazido para abençoar;Ele abençoou, e eu não posso mudar isso."},{"p":"21","v":21},{"p":"Ele não tolera nenhum poder mágico contra Jacó,Nem permite qualquer desgraça contra Israel.\r\nJeová, seu Deus, está com eles,E é aclamado como rei entre eles."},{"p":"22","v":22},{"p":"Deus os está trazendo do Egito.\r\nEle é como os chifres de um touro selvagem para eles."},{"p":"23","v":23},{"p":"Pois contra Jacó não há maus presságios,Nem adivinhação contra Israel.\r\nAgora se pode dizer a respeito de Jacó e Israel:\r\n‘Vejam o que Deus fez!’"},{"p":"24","v":24},{"p":"Este é um povo que se levantará como um leão,E como o leão se erguerá.\r\nNão se deitará antes de comer uma presaE de beber o sangue dos que foram mortos.”"}],[{"p":"25","v":25},{"p":"Então Balaque disse a Balaão: “Se você não pode amaldiçoá-lo, então também não deve abençoá-lo.”"},{"p":"26","v":26},{"p":"Balaão respondeu a Balaque: “Eu não lhe disse que faria tudo o que Jeová dissesse?”"}],[{"p":"27","v":27},{"p":"Balaque disse a Balaão: “Por favor, venha e deixe-me levá-lo a ainda outro lugar. Talvez seja correto aos olhos do verdadeiro Deus que você o amaldiçoe dali para mim.”"},{"p":"28","v":28},{"p":"Assim, Balaque levou Balaão ao cume de Peor, de onde se avista Jesimom."},{"p":"29","v":29},{"p":"Balaão disse então a Balaque: “Construa aqui sete altares e prepare sete novilhos e sete carneiros para mim.”"},{"p":"30","v":30},{"p":"De modo que Balaque fez exatamente como Balaão tinha falado e ofereceu em cada altar um novilho e um carneiro."}]]}