{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Quando Balaão viu que Jeová se agradava em abençoar Israel, não se afastou novamente em busca de maus presságios, mas virou o rosto em direção ao deserto."},{"p":"2","v":2},{"p":"E, quando Balaão levantou os olhos e viu Israel acampado segundo as suas tribos, veio sobre ele o espírito de Deus."},{"p":"3","v":3},{"p":"Proferiu então a seguinte expressão proverbial:\r\n“A declaração de Balaão, filho de Beor,A declaração de um homem cujos olhos foram abertos,"},{"p":"4","v":4},{"p":"A declaração daquele que ouve as palavras de Deus,Que teve uma visão do Todo-Poderoso,Que se curvou com os olhos desvendados:"},{"p":"5","v":5},{"p":"Como são belas as suas tendas, ó Jacó,Suas barracas, ó Israel!"},{"p":"6","v":6},{"p":"São como vales que se estendem ao longe,Como jardins junto ao rio,Como aloés plantados por Jeová,Como cedros junto às águas."},{"p":"7","v":7},{"p":"Água transborda dos seus dois baldes de couro,E sua semente está plantada junto a muitas águas.\r\nAlém disso, seu rei será maior do que Agague,E seu reino será exaltado."},{"p":"8","v":8},{"p":"Deus o está trazendo do Egito;Ele é como os chifres de um touro selvagem para eles.\r\nEle devorará as nações, os seus opressores,Roerá os seus ossos e os quebrará com as suas flechas."},{"p":"9","v":9},{"p":"Ele se agachou, se deitou como um leão,E, como ao leão, quem se atreve a acordá-lo?\r\nOs que o abençoam são abençoados,E os que o amaldiçoam são amaldiçoados.”"}],[{"p":"10","v":10},{"p":"Então Balaque ficou furioso com Balaão. Balaque bateu as mãos com desprezo e disse a Balaão: “Foi para amaldiçoar os meus inimigos que o chamei, mas essas três vezes você só os abençoou."},{"p":"11","v":11},{"p":"Agora volte já para casa. Eu pretendia honrá-lo grandemente, mas Jeová lhe negou a honra.”"}],[{"p":"12","v":12},{"p":"Balaão disse a Balaque: “Eu já não disse aos seus mensageiros:"},{"p":"13","v":13},{"p":"‘Mesmo que Balaque me desse a sua casa cheia de prata e ouro, eu não poderia de minha própria vontade fazer coisa alguma, boa ou má, que fosse além da ordem de Jeová. Eu falarei apenas o que Jeová me disser’?"},{"p":"14","v":14},{"p":"E agora vou embora para o meu povo. Mas antes deixe-me avisá-lo do que esse povo fará ao seu povo no futuro.”"},{"p":"15","v":15},{"p":"Assim, proferiu a seguinte expressão proverbial:\r\n“A declaração de Balaão, filho de Beor,A declaração de um homem cujos olhos foram abertos,"},{"p":"16","v":16},{"p":"A declaração daquele que ouve as palavras de Deus,E daquele que tem o conhecimento do Altíssimo.Ele teve uma visão do Todo-Poderoso,Ao se curvar com os olhos desvendados:"},{"p":"17","v":17},{"p":"Eu o verei, mas não agora;Eu o observarei, mas não em breve.\r\nUma estrela sairá de Jacó,E um cetro se levantará de Israel.\r\nE ele certamente rachará a testa de MoabeE o crânio de todos os guerreiros violentos."},{"p":"18","v":18},{"p":"E Edom se tornará uma propriedade;Sim, Seir, a propriedade dos seus inimigos,Ao passo que Israel estará demonstrando a sua coragem."},{"p":"19","v":19},{"p":"E de Jacó alguém estará dominando,E destruirá qualquer sobrevivente da cidade.”"},{"p":"20","v":20},{"p":"Quando olhou para Amaleque, continuou a sua expressão proverbial, dizendo:\r\n“Amaleque foi a primeira das nações,Mas no final ele será destruído.”"},{"p":"21","v":21},{"p":"Quando olhou para os queneus, continuou a sua expressão proverbial, dizendo:\r\n“Segura é a sua habitação, e firme no rochedo está a sua moradia."},{"p":"22","v":22},{"p":"Mas alguém consumirá os queneus com fogo.\r\nQuando será que a Assíria os levará cativos?”"},{"p":"23","v":23},{"p":"E ele continuou a sua expressão proverbial, dizendo:\r\n“Ai! Quem sobreviverá quando Deus fizer isso?"},{"p":"24","v":24},{"p":"Navios virão da costa de QuitimE afligirão a Assíria,E afligirão Éber.\r\nMas ele também será completamente destruído.”"}],[{"p":"25","v":25},{"p":"Então Balaão foi embora e voltou para o seu lugar. E Balaque também seguiu o seu caminho."}]]}