{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"Quando Israel estava morando em Sitim, o povo começou a cometer imoralidade sexual com as filhas de Moabe."},{"p":"2","v":2},{"p":"As mulheres convidaram o povo para os sacrifícios dos seus deuses, e o povo começou a comer e a se curvar diante dos seus deuses."},{"p":"3","v":3},{"p":"Assim, Israel começou a adorar Baal de Peor, e Jeová ficou furioso com Israel."},{"p":"4","v":4},{"p":"Jeová disse a Moisés: “Pegue todos os líderes deste povo, mate-os e pendure-os diante de Jeová em plena luz do dia, para que a ira ardente de Jeová recue de Israel.”"},{"p":"5","v":5},{"p":"Moisés disse então aos juízes de Israel: “Cada um de vocês deve matar os homens que começaram a adorar Baal de Peor.”"}],[{"p":"6","v":6},{"p":"Mas bem naquele instante um dos israelitas trouxe para o meio dos seus irmãos uma midianita, diante dos olhos de Moisés e de toda a assembleia de Israel, enquanto eles choravam à entrada da tenda de reunião."},{"p":"7","v":7},{"p":"Vendo isso, Fineias, filho de Eleazar, filho de Arão, o sacerdote, levantou-se imediatamente do meio da assembleia e pegou uma lança."},{"p":"8","v":8},{"p":"E foi atrás do homem de Israel para dentro da tenda e traspassou a ambos, ao homem de Israel e à mulher pelas partes genitais dela. Com isso o flagelo sobre os israelitas parou."},{"p":"9","v":9},{"p":"Os que morreram por causa do flagelo somaram 24.000."}],[{"p":"10","v":10},{"p":"Jeová disse então a Moisés:"},{"p":"11","v":11},{"p":"“Fineias, filho de Eleazar, filho de Arão, o sacerdote, afastou do povo de Israel o meu furor, porque não tolerou nenhuma infidelidade para comigo entre eles. Assim, não exterminei os israelitas na minha insistência em devoção exclusiva."},{"p":"12","v":12},{"p":"Portanto, diga-lhe que estou fazendo com ele o meu pacto de paz."},{"p":"13","v":13},{"p":"E esse será um pacto para um sacerdócio permanente para ele e para a sua descendência, porque ele não tolerou infidelidade para com o seu Deus e fez expiação pelo povo de Israel.”"}],[{"p":"14","v":14},{"p":"A propósito, o nome do israelita que foi morto junto com a midianita era Zinri, filho de Salu, maioral de uma casa paterna dos simeonitas."},{"p":"15","v":15},{"p":"O nome da midianita que foi morta era Cosbi, filha de Zur; ele era líder dos clãs de uma casa paterna em Midiã."}],[{"p":"16","v":16},{"p":"Mais tarde, Jeová disse a Moisés:"},{"p":"17","v":17},{"p":"“Hostilizem os midianitas e matem-nos,"},{"p":"18","v":18},{"p":"porque eles hostilizaram vocês com as ações astutas que praticaram contra vocês no caso de Peor e de Cosbi, filha de um maioral de Midiã e irmã deles, que foi morta no dia do flagelo ocorrido no caso de Peor.”"}]]}