{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"Aproximaram-se então as filhas de Zelofeade, filho de Héfer, filho de Gileade, filho de Maquir, filho de Manassés, das famílias de Manassés, filho de José. Os nomes das suas filhas eram Maala, Noa, Hogla, Milca e Tirza."},{"p":"2","v":2},{"p":"Elas ficaram diante de Moisés, de Eleazar, o sacerdote, dos maiorais e de toda a assembleia à entrada da tenda de reunião, e disseram:"},{"p":"3","v":3},{"p":"“Nosso pai morreu no deserto. Mas ele não estava no grupo que se uniu contra Jeová, os que apoiavam Corá. Ele morreu por causa do seu próprio pecado e não teve filhos."},{"p":"4","v":4},{"p":"Por que o nome do nosso pai deveria desaparecer da sua família por ele não ter tido um filho? Dê-nos uma propriedade entre os irmãos do nosso pai.”"},{"p":"5","v":5},{"p":"Assim, Moisés apresentou o caso delas perante Jeová."}],[{"p":"6","v":6},{"p":"Então Jeová disse o seguinte a Moisés:"},{"p":"7","v":7},{"p":"“As filhas de Zelofeade estão certas. Sem falta, você deve lhes dar uma propriedade como herança entre os irmãos do pai delas e transferir a herança dele para elas."},{"p":"8","v":8},{"p":"E diga aos israelitas: ‘Se um homem morrer sem ter filho, vocês devem passar a herança dele à sua filha."},{"p":"9","v":9},{"p":"Se ele não tiver filha, vocês darão a herança dele aos seus irmãos."},{"p":"10","v":10},{"p":"Se ele não tiver irmãos, vocês darão a herança dele aos irmãos do seu pai."},{"p":"11","v":11},{"p":"E, se o pai dele não tiver irmãos, vocês darão a herança dele ao seu parente consanguíneo mais próximo na família, e este tomará posse dela. Essa decisão judicial será um decreto para os israelitas, assim como Jeová ordenou a Moisés.’”"}],[{"p":"12","v":12},{"p":"Então Jeová disse a Moisés: “Suba a este monte da região de Abarim e veja a terra que darei aos israelitas."},{"p":"13","v":13},{"p":"Depois de vê-la, você também será reunido ao seu povo, assim como Arão, seu irmão,"},{"p":"14","v":14},{"p":"visto que, quando a assembleia discutiu comigo no deserto de Zim, vocês se rebelaram contra a minha ordem e não me santificaram diante deles no que se referia às águas. Trata-se das águas de Meribá, em Cades, no deserto de Zim.”"}],[{"p":"15","v":15},{"p":"Moisés disse então a Jeová:"},{"p":"16","v":16},{"p":"“Que Jeová, o Deus do espírito de todas as pessoas, designe sobre a assembleia um homem"},{"p":"17","v":17},{"p":"que saia e entre à frente deles e que os faça sair e entrar, a fim de que a assembleia de Jeová não fique como ovelhas sem pastor.”"},{"p":"18","v":18},{"p":"Portanto, Jeová disse a Moisés: “Chame Josué, filho de Num, homem competente, e ponha sua mão sobre ele."},{"p":"19","v":19},{"p":"Então faça-o ficar de pé diante de Eleazar, o sacerdote, e diante de toda a assembleia, e designe-o como líder diante dos olhos deles."},{"p":"20","v":20},{"p":"Você deve conferir-lhe um pouco da sua autoridade, para que toda a assembleia de Israel o escute."},{"p":"21","v":21},{"p":"Ele se apresentará a Eleazar, o sacerdote, que fará uma consulta a seu favor perante Jeová, por meio da decisão do Urim. À sua ordem, eles sairão; e à sua ordem, eles entrarão, ele e todos os israelitas com ele, e toda a assembleia.”"}],[{"p":"22","v":22},{"p":"Então Moisés fez assim como Jeová lhe havia ordenado. Chamou Josué e o fez ficar diante de Eleazar, o sacerdote, e diante de toda a assembleia,"},{"p":"23","v":23},{"p":"e pôs as mãos sobre ele e o designou como líder, assim como Jeová havia falado por meio de Moisés."}]]}