{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"Depois Jeová disse a Moisés:"},{"p":"2","v":2},{"p":"“Ordene aos israelitas: ‘Vocês devem cuidar em me apresentar a minha oferta, o meu pão. Minhas ofertas feitas por fogo, como aroma agradável para mim, devem ser oferecidas nas épocas determinadas.’"}],[{"p":"3","v":3},{"p":"“Diga-lhes: ‘Esta é a oferta feita por fogo que vocês apresentarão a Jeová: todo dia, dois cordeiros sadios de um ano, como oferta queimada a ser feita regularmente."},{"p":"4","v":4},{"p":"Você oferecerá um cordeiro pela manhã e o outro cordeiro entre o pôr do sol e a noite,"},{"p":"5","v":5},{"p":"junto com uma oferta de cereais de um décimo de uma efa de farinha fina, misturada com um quarto de um him de azeite de oliva puro."},{"p":"6","v":6},{"p":"Trata-se de uma oferta queimada regular, que foi instituída no monte Sinai como aroma agradável, uma oferta feita por fogo a Jeová."},{"p":"7","v":7},{"p":"A oferta de bebida será de um quarto de um him para cada cordeiro. Derrame a bebida alcoólica no lugar santo como uma oferta de bebida para Jeová."},{"p":"8","v":8},{"p":"E o outro cordeiro você oferecerá entre o pôr do sol e a noite. Você o apresentará junto com uma oferta de cereais e a correspondente oferta de bebida, iguais às que foram feitas de manhã, como oferta feita por fogo, como aroma agradável para Jeová."}],[{"p":"9","v":9},{"p":"“‘Mas no dia de sábado a oferta deve ser de dois cordeiros sadios de um ano e dois décimos de uma efa de farinha fina misturada com azeite, como oferta de cereais, junto com a correspondente oferta de bebida."},{"p":"10","v":10},{"p":"Essa é a oferta queimada do sábado, além da oferta queimada regular e a correspondente oferta de bebida."}],[{"p":"11","v":11},{"p":"“‘No começo de cada mês, vocês apresentarão a Jeová como oferta queimada dois novilhos, um carneiro e sete cordeiros sadios de um ano."},{"p":"12","v":12},{"p":"E apresentarão três décimos de farinha fina misturada com azeite, como oferta de cereais para cada novilho, dois décimos de farinha fina misturada com azeite, como oferta de cereais para o carneiro,"},{"p":"13","v":13},{"p":"e um décimo de farinha fina misturada com azeite, como oferta de cereais para cada cordeiro. É uma oferta queimada, um aroma agradável, uma oferta feita por fogo a Jeová."},{"p":"14","v":14},{"p":"E as ofertas de bebida devem ser de meio him de vinho por novilho, um terço de him para o carneiro e um quarto de him por cordeiro. Essa é a oferta queimada mensal, para cada mês do ano."},{"p":"15","v":15},{"p":"Também se deve oferecer a Jeová um cabrito como oferta pelo pecado, além da oferta queimada regular e a correspondente oferta de bebida."}],[{"p":"16","v":16},{"p":"“‘No primeiro mês, no dia 14 do mês, haverá a Páscoa de Jeová."},{"p":"17","v":17},{"p":"E, no dia 15 desse mês, haverá uma festividade. Por sete dias se comerão pães sem fermento."},{"p":"18","v":18},{"p":"No primeiro dia, haverá um santo congresso. Vocês não devem fazer nenhum trabalho árduo."},{"p":"19","v":19},{"p":"Vocês apresentarão como oferta queimada feita por fogo a Jeová dois novilhos, um carneiro e sete cordeiros de um ano. Vocês devem oferecer animais sadios."},{"p":"20","v":20},{"p":"Devem oferecê-los com as correspondentes ofertas de cereais de farinha fina misturada com azeite: três décimos por novilho, dois décimos para o carneiro"},{"p":"21","v":21},{"p":"e um décimo para cada um dos sete cordeiros."},{"p":"22","v":22},{"p":"Vocês também devem oferecer um bode como oferta pelo pecado, para fazer expiação por vocês."},{"p":"23","v":23},{"p":"Vocês apresentarão essas ofertas além da oferta queimada da manhã, que faz parte da oferta queimada regular."},{"p":"24","v":24},{"p":"Vocês as oferecerão do mesmo modo todos os dias, durante os sete dias, como alimento, uma oferta feita por fogo, como aroma agradável para Jeová. Ela deve ser oferecida além da oferta queimada regular e da acompanhante oferta de bebida."},{"p":"25","v":25},{"p":"No sétimo dia, vocês devem realizar um santo congresso. Não devem fazer nenhum trabalho árduo."}],[{"p":"26","v":26},{"p":"“‘No dia dos primeiros frutos maduros, quando apresentarem a Jeová uma oferta de cereais novos, vocês devem realizar um santo congresso na sua Festividade das Semanas. Não devem fazer nenhum trabalho árduo."},{"p":"27","v":27},{"p":"Vocês apresentarão como oferta queimada de aroma agradável para Jeová dois novilhos, um carneiro e sete cordeiros de um ano."},{"p":"28","v":28},{"p":"E, como oferta de cereais de farinha fina misturada com azeite, três décimos para cada novilho, dois décimos para o carneiro"},{"p":"29","v":29},{"p":"e um décimo para cada um dos sete cordeiros."},{"p":"30","v":30},{"p":"Além disso, apresentarão um cabrito para fazer expiação por vocês."},{"p":"31","v":31},{"p":"Vocês apresentarão essas ofertas além da oferta queimada regular e da correspondente oferta de cereais. Os animais devem ser sadios e apresentados junto com as correspondentes ofertas de bebida."}]]}