{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"“‘E, no sétimo mês, no primeiro dia do mês, vocês devem realizar um santo congresso. Não devem fazer nenhum trabalho árduo. É um dia em que vocês devem tocar a trombeta."},{"p":"2","v":2},{"p":"Vocês apresentarão como oferta queimada de aroma agradável para Jeová um novilho, um carneiro e sete cordeiros de um ano, todos sadios."},{"p":"3","v":3},{"p":"E, como oferta de cereais de farinha fina misturada com azeite, três décimos de uma efa para o novilho, dois décimos para o carneiro,"},{"p":"4","v":4},{"p":"e um décimo para cada um dos sete cordeiros."},{"p":"5","v":5},{"p":"E apresentarão um cabrito como oferta pelo pecado, para fazer expiação por vocês."},{"p":"6","v":6},{"p":"Apresentarão essas ofertas além da oferta queimada mensal com a correspondente oferta de cereais, e além da oferta queimada regular com a correspondente oferta de cereais, junto com as correspondentes ofertas de bebida, segundo o procedimento normal para elas, como aroma agradável, uma oferta feita por fogo a Jeová."}],[{"p":"7","v":7},{"p":"“‘E, no dia dez desse sétimo mês, vocês devem realizar um santo congresso e afligir a si mesmos. Não devem fazer nenhum trabalho."},{"p":"8","v":8},{"p":"E vocês apresentarão a Jeová como oferta queimada, como aroma agradável, um novilho, um carneiro e sete cordeiros de um ano, todos sadios."},{"p":"9","v":9},{"p":"E, como oferta de cereais de farinha fina misturada com azeite, três décimos para o novilho, dois décimos para o carneiro"},{"p":"10","v":10},{"p":"e um décimo para cada um dos sete cordeiros."},{"p":"11","v":11},{"p":"Além disso, apresentarão um cabrito como oferta pelo pecado. Apresentem essas ofertas além da oferta pelo pecado, feita para expiação, e da oferta queimada regular com a correspondente oferta de cereais, junto com as correspondentes ofertas de bebida."}],[{"p":"12","v":12},{"p":"“‘E, no dia 15 do sétimo mês, vocês devem realizar um santo congresso. Não devem fazer nenhum trabalho árduo; vocês devem celebrar uma festividade para Jeová por sete dias."},{"p":"13","v":13},{"p":"E vocês apresentarão como oferta queimada, uma oferta feita por fogo, como aroma agradável para Jeová, 13 novilhos, 2 carneiros e 14 cordeiros de um ano, todos sadios."},{"p":"14","v":14},{"p":"E, como oferta de cereais de farinha fina misturada com azeite, três décimos para cada um dos 13 novilhos, dois décimos para cada um dos 2 carneiros"},{"p":"15","v":15},{"p":"e um décimo para cada um dos 14 cordeiros."},{"p":"16","v":16},{"p":"Além disso, apresentarão um cabrito como oferta pelo pecado. Apresentem essas ofertas além da oferta queimada regular com a acompanhante oferta de cereais e de bebida."}],[{"p":"17","v":17},{"p":"“‘E no segundo dia: 12 novilhos, 2 carneiros e 14 cordeiros de um ano, todos sadios;"},{"p":"18","v":18},{"p":"e as correspondentes ofertas de cereais e de bebida para os novilhos, para os carneiros e para os cordeiros, proporcionalmente ao seu número, segundo o procedimento normal;"},{"p":"19","v":19},{"p":"e um cabrito como oferta pelo pecado. Apresentem essas ofertas além da oferta queimada regular e da oferta de cereais com as correspondentes ofertas de bebida."}],[{"p":"20","v":20},{"p":"“‘E no terceiro dia: 11 novilhos, 2 carneiros e 14 cordeiros de um ano, todos sadios;"},{"p":"21","v":21},{"p":"e as correspondentes ofertas de cereais e de bebida para os novilhos, para os carneiros e para os cordeiros, proporcionalmente ao seu número, segundo o procedimento normal;"},{"p":"22","v":22},{"p":"e um bode como oferta pelo pecado. Apresentem essas ofertas além da oferta queimada regular com a correspondente oferta de cereais e de bebida."}],[{"p":"23","v":23},{"p":"“‘E no quarto dia: 10 novilhos, 2 carneiros e 14 cordeiros de um ano, todos sadios;"},{"p":"24","v":24},{"p":"e as correspondentes ofertas de cereais e de bebida para os novilhos, para os carneiros e para os cordeiros, proporcionalmente ao seu número, segundo o procedimento normal;"},{"p":"25","v":25},{"p":"e um cabrito como oferta pelo pecado. Apresentem essas ofertas além da oferta queimada regular com a correspondente oferta de cereais e de bebida."}],[{"p":"26","v":26},{"p":"“‘E no quinto dia: 9 novilhos, 2 carneiros e 14 cordeiros de um ano, todos sadios;"},{"p":"27","v":27},{"p":"e as correspondentes ofertas de cereais e de bebida para os novilhos, para os carneiros e para os cordeiros, proporcionalmente ao seu número, segundo o procedimento normal;"},{"p":"28","v":28},{"p":"e um bode como oferta pelo pecado. Apresentem essas ofertas além da oferta queimada regular com a correspondente oferta de cereais e de bebida."}],[{"p":"29","v":29},{"p":"“‘E no sexto dia: 8 novilhos, 2 carneiros e 14 cordeiros de um ano, todos sadios;"},{"p":"30","v":30},{"p":"e as correspondentes ofertas de cereais e de bebida para os novilhos, para os carneiros e para os cordeiros, proporcionalmente ao seu número, segundo o procedimento normal;"},{"p":"31","v":31},{"p":"e um bode como oferta pelo pecado. Apresentem essas ofertas além da oferta queimada regular com a correspondente oferta de cereais e de bebida."}],[{"p":"32","v":32},{"p":"“‘E no sétimo dia: 7 novilhos, 2 carneiros e 14 cordeiros de um ano, todos sadios;"},{"p":"33","v":33},{"p":"e as correspondentes ofertas de cereais e de bebida para os novilhos, para os carneiros e para os cordeiros, proporcionalmente ao seu número, segundo o procedimento normal para eles;"},{"p":"34","v":34},{"p":"e um bode como oferta pelo pecado. Apresentem essas ofertas além da oferta queimada regular com a correspondente oferta de cereais e de bebida."}],[{"p":"35","v":35},{"p":"“‘No oitavo dia, vocês devem realizar uma assembleia solene. Não devem fazer nenhum trabalho árduo."},{"p":"36","v":36},{"p":"E, como oferta queimada, uma oferta feita por fogo, como aroma agradável para Jeová, vocês apresentarão um novilho, um carneiro e sete cordeiros de um ano, todos sadios;"},{"p":"37","v":37},{"p":"e as correspondentes ofertas de cereais e de bebida para o novilho, para o carneiro e para os cordeiros, proporcionalmente ao seu número, segundo o procedimento normal;"},{"p":"38","v":38},{"p":"e um bode como oferta pelo pecado. Apresentem essas ofertas além da oferta queimada regular com a correspondente oferta de cereais e de bebida."}],[{"p":"39","v":39},{"p":"“‘Essas são as ofertas que vocês apresentarão a Jeová nas suas festividades periódicas, além das ofertas que vocês fizerem para cumprir um voto e das suas ofertas voluntárias, na forma de ofertas queimadas, ofertas de cereais, ofertas de bebida e sacrifícios de participação em comum.’”"},{"p":"40","v":40},{"p":"Moisés disse aos israelitas tudo o que Jeová lhe havia ordenado."}]]}