{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Estas eram as linhagens de Arão e de Moisés no dia em que Jeová falou com Moisés no monte Sinai."},{"p":"2","v":2},{"p":"Estes eram os nomes dos filhos de Arão: Nadabe, o primogênito, Abiú, Eleazar e Itamar."},{"p":"3","v":3},{"p":"Esses eram os nomes dos filhos de Arão, os sacerdotes ungidos que tinham sido ordenados para servir como sacerdotes."},{"p":"4","v":4},{"p":"No entanto, Nadabe e Abiú morreram diante de Jeová quando ofereceram fogo ilícito perante Jeová no deserto do Sinai, e eles não tiveram filhos. Mas Eleazar e Itamar continuaram a servir como sacerdotes junto com Arão, seu pai."}],[{"p":"5","v":5},{"p":"Então Jeová disse a Moisés:"},{"p":"6","v":6},{"p":"“Faça a tribo de Levi se aproximar e ficar diante de Arão, o sacerdote, e eles o servirão."},{"p":"7","v":7},{"p":"Eles cumprirão suas responsabilidades para com ele e para com toda a assembleia diante da tenda de reunião ao realizarem o serviço relacionado com o tabernáculo."},{"p":"8","v":8},{"p":"Eles cuidarão de todos os utensílios da tenda de reunião e cumprirão suas responsabilidades para com os israelitas, por cuidar dos serviços relacionados com o tabernáculo."},{"p":"9","v":9},{"p":"Você deve dar os levitas a Arão e a seus filhos. Eles são dados a ele como dádivas dentre os israelitas."},{"p":"10","v":10},{"p":"Você deve designar Arão e seus filhos, e eles cuidarão dos seus deveres sacerdotais; qualquer pessoa não autorizada que se aproximar deve ser morta.”"}],[{"p":"11","v":11},{"p":"Jeová também disse a Moisés:"},{"p":"12","v":12},{"p":"“Veja, estou pegando os levitas dentre os israelitas em lugar de todos os primogênitos dos israelitas, e os levitas se tornarão meus,"},{"p":"13","v":13},{"p":"pois todo primogênito é meu. No dia em que matei todo primogênito na terra do Egito, santifiquei para mim todo primogênito em Israel, desde homens até animais. Eles devem se tornar meus. Eu sou Jeová.”"}],[{"p":"14","v":14},{"p":"Jeová disse mais a Moisés no deserto do Sinai:"},{"p":"15","v":15},{"p":"“Registre os filhos de Levi segundo as suas casas paternas e segundo as suas famílias. Você deve registrar todos os do sexo masculino de um mês de idade para cima.”"},{"p":"16","v":16},{"p":"Então Moisés os registrou segundo a ordem de Jeová, assim como lhe havia sido ordenado."},{"p":"17","v":17},{"p":"Estes eram os nomes dos filhos de Levi: Gérson, Coate e Merari."}],[{"p":"18","v":18},{"p":"Os filhos de Gérson, que deram nome às famílias que descenderam deles, eram Libni e Simei."}],[{"p":"19","v":19},{"p":"Os filhos de Coate, que deram nome às famílias que descenderam deles, eram Anrão, Izar, Hebrom e Uziel."}],[{"p":"20","v":20},{"p":"E os filhos de Merari, que deram nome às famílias que descenderam deles, eram Mali e Musi.\r\nEssas eram as famílias dos levitas segundo as suas casas paternas."}],[{"p":"21","v":21},{"p":"De Gérson vinham a família dos libnitas e a família dos simeítas. Essas eram as famílias dos gersonitas."},{"p":"22","v":22},{"p":"O número de todos os do sexo masculino de um mês de idade para cima que foram registrados foi de 7.500."},{"p":"23","v":23},{"p":"As famílias dos gersonitas acampavam atrás do tabernáculo, ao oeste."},{"p":"24","v":24},{"p":"O maioral da casa paterna dos gersonitas era Eliasafe, filho de Lael."},{"p":"25","v":25},{"p":"A responsabilidade dos filhos de Gérson na tenda de reunião era cuidar do tabernáculo e da tenda, da sua cobertura, da cortina da entrada da tenda de reunião,"},{"p":"26","v":26},{"p":"dos cortinados do pátio, da cortina da entrada do pátio que cerca o tabernáculo e o altar, das suas cordas de tenda e de todo o serviço relacionado com essas coisas."}],[{"p":"27","v":27},{"p":"De Coate vinham a família dos anramitas, a família dos izaritas, a família dos hebronitas e a família dos uzielitas. Essas eram as famílias dos coatitas."},{"p":"28","v":28},{"p":"O número de todos os do sexo masculino de um mês de idade para cima foi de 8.600; eles eram responsáveis de cuidar do lugar santo."},{"p":"29","v":29},{"p":"As famílias dos filhos de Coate acampavam ao sul do tabernáculo."},{"p":"30","v":30},{"p":"O maioral da casa paterna das famílias dos coatitas era Elizafã, filho de Uziel."},{"p":"31","v":31},{"p":"A responsabilidade deles era cuidar da Arca, da mesa, do candelabro, dos altares, dos utensílios usados para realizar o serviço no lugar santo, da cortina e de todo o serviço relacionado com essas coisas."}],[{"p":"32","v":32},{"p":"O maioral-chefe dos levitas era Eleazar, filho de Arão, o sacerdote. Ele supervisionava os que cuidavam das responsabilidades para com o lugar santo."}],[{"p":"33","v":33},{"p":"De Merari vinham a família dos malitas e a família dos musitas. Essas eram as famílias de Merari."},{"p":"34","v":34},{"p":"O número de todos os do sexo masculino de um mês de idade para cima que foram registrados foi de 6.200."},{"p":"35","v":35},{"p":"O maioral da casa paterna das famílias de Merari era Zuriel, filho de Abiail. Eles ficavam acampados ao norte do tabernáculo."},{"p":"36","v":36},{"p":"Os filhos de Merari tinham a responsabilidade de supervisionar as armações do tabernáculo, suas travessas, suas colunas, suas bases com encaixe, todos os seus utensílios e todo o serviço relacionado com essas coisas,"},{"p":"37","v":37},{"p":"também as colunas que cercavam o pátio e suas bases com encaixe, suas estacas e suas cordas de fixação."}],[{"p":"38","v":38},{"p":"Os que acampavam na frente do tabernáculo, ao leste, isto é, diante da tenda de reunião, no lado do nascente, eram Moisés, Arão e os filhos dele. Eles eram responsáveis de cuidar do santuário, como sua obrigação em favor dos israelitas. Qualquer pessoa não autorizada que se aproximasse era morta."}],[{"p":"39","v":39},{"p":"Todos os levitas do sexo masculino de um mês de idade para cima que Moisés e Arão registraram segundo as suas famílias, conforme a ordem de Jeová, foram 22.000."}],[{"p":"40","v":40},{"p":"Jeová disse então a Moisés: “Registre todos os primogênitos dos israelitas de um mês de idade para cima, conte-os e faça uma lista dos seus nomes."},{"p":"41","v":41},{"p":"Pegue os levitas para mim em lugar de todos os primogênitos dos israelitas. E pegue os animais domésticos dos levitas em lugar de todos os primogênitos dos animais domésticos dos israelitas. Eu sou Jeová.”"},{"p":"42","v":42},{"p":"Então Moisés registrou todos os primogênitos dos israelitas, assim como Jeová lhe havia ordenado."},{"p":"43","v":43},{"p":"O número de todos os primogênitos do sexo masculino de um mês de idade para cima que foram registrados por nome foi de 22.273."}],[{"p":"44","v":44},{"p":"Jeová também disse a Moisés:"},{"p":"45","v":45},{"p":"“Pegue os levitas em lugar de todos os primogênitos dos israelitas, e pegue os animais domésticos dos levitas em lugar dos animais domésticos deles. E os levitas se tornarão meus. Eu sou Jeová."},{"p":"46","v":46},{"p":"Como resgate pelos 273 primogênitos dos israelitas que excedem o número dos levitas,"},{"p":"47","v":47},{"p":"você deve recolher 5 siclos por pessoa, segundo o siclo-padrão do lugar santo. Um siclo são 20 geras."},{"p":"48","v":48},{"p":"Você deve dar o dinheiro a Arão e a seus filhos como resgate pelo número dos que excedem os levitas.”"},{"p":"49","v":49},{"p":"Assim, Moisés recolheu o dinheiro do resgate por aqueles que excederam o número dos levitas."},{"p":"50","v":50},{"p":"Ele recolheu o dinheiro dos primogênitos dos israelitas: 1.365 siclos, segundo o siclo-padrão do lugar santo."},{"p":"51","v":51},{"p":"Moisés deu então a Arão e a seus filhos o dinheiro do resgate, de acordo com a palavra de Jeová, assim como Jeová havia ordenado a Moisés."}]]}