{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"Então Moisés disse aos cabeças das tribos de Israel: “Isto é o que Jeová ordenou:"},{"p":"2","v":2},{"p":"Se um homem fizer um voto a Jeová ou um juramento, impondo a si mesmo um voto de abstinência, ele não deve violar a sua palavra. Deve fazer tudo o que prometeu."}],[{"p":"3","v":3},{"p":"“E, se uma mulher fizer um voto a Jeová ou impuser a si mesma um voto de abstinência enquanto for jovem e estiver morando na casa do seu pai,"},{"p":"4","v":4},{"p":"e o seu pai ficar sabendo do voto ou do voto de abstinência que ela impôs a si mesma, e o seu pai não fizer objeção, então tudo o que ela votou ficará de pé, e todo voto de abstinência que ela impôs a si mesma ficará de pé."},{"p":"5","v":5},{"p":"Mas, se o seu pai lhe proibir isso quando ficar sabendo do seu voto ou do voto de abstinência que ela impôs a si mesma, então esses não ficarão de pé. Jeová a perdoará, porque o seu pai lhe proibiu isso."}],[{"p":"6","v":6},{"p":"“No entanto, se ela se casar enquanto estiver debaixo de um voto ou de uma promessa precipitada que impôs a si mesma,"},{"p":"7","v":7},{"p":"e o seu marido ficar sabendo do voto e não fizer objeção quando ficar sabendo, então os seus votos ou os votos de abstinência que ela impôs a si mesma ficarão de pé."},{"p":"8","v":8},{"p":"Mas, se o marido lhe proibir isso quando ficar sabendo do voto, ele poderá anular o voto ou a promessa precipitada que ela impôs a si mesma; e Jeová a perdoará."}],[{"p":"9","v":9},{"p":"“Mas, se uma viúva ou uma mulher divorciada fizer um voto, tudo o que ela impuser a si mesma será válido."}],[{"p":"10","v":10},{"p":"“No entanto, se foi na casa do seu marido que uma mulher impôs a si mesma um voto ou um voto de abstinência,"},{"p":"11","v":11},{"p":"e o marido ficou sabendo do voto e não fez objeção nem o desaprovou, tudo o que ela votou ou qualquer voto de abstinência que ela impôs a si mesma ficará de pé."},{"p":"12","v":12},{"p":"Mas, se o marido, quando ficou sabendo, anulou completamente qualquer voto ou voto de abstinência que ela fez, esses não ficarão de pé. Seu marido os anulou, e Jeová a perdoará."},{"p":"13","v":13},{"p":"O marido deve confirmar ou anular qualquer voto ou qualquer juramento referente a um voto de abstinência para se privar de algo."},{"p":"14","v":14},{"p":"Mas, à medida que os dias passarem, se o marido não fizer nenhuma objeção, ele estará confirmando tudo o que ela votou e todos os votos de abstinência debaixo dos quais ela estiver. Ele os estará confirmando, porque não fez objeção quando ficou sabendo que ela os fez."},{"p":"15","v":15},{"p":"Mas, se os anular mais tarde, algum tempo depois de ficar sabendo deles, ele assumirá as consequências do erro dela."}],[{"p":"16","v":16},{"p":"“Esse é o regulamento que Jeová ordenou a Moisés referente a um marido e sua esposa, e referente a um pai e sua filha jovem que mora na casa dele.”"}]]}