{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"Jeová disse então a Moisés:"},{"p":"2","v":2},{"p":"“Vingue-se dos midianitas pelo que fizeram aos israelitas. Depois você será reunido ao seu povo.”"}],[{"p":"3","v":3},{"p":"Portanto, Moisés disse ao povo: “Equipem homens dentre vocês para a batalha contra Midiã e para executar a vingança de Jeová sobre Midiã."},{"p":"4","v":4},{"p":"Vocês devem enviar para a guerra 1.000 de cada tribo, de todas as tribos de Israel.”"},{"p":"5","v":5},{"p":"Assim, dentre os milhares de Israel, foram designados 1.000 de cada tribo: 12.000 homens equipados para a batalha."}],[{"p":"6","v":6},{"p":"Então Moisés os enviou à guerra, 1.000 de cada tribo, junto com Fineias, filho de Eleazar, o sacerdote, que acompanhava o exército e tinha nas mãos os utensílios sagrados e as trombetas para dar os sinais de guerra."},{"p":"7","v":7},{"p":"Eles guerrearam contra Midiã, assim como Jeová havia ordenado a Moisés, e mataram todos os homens."},{"p":"8","v":8},{"p":"Entre os que foram mortos estavam os reis de Midiã, isto é, Evi, Requém, Zur, Hur e Reba, os cinco reis de Midiã. Mataram também Balaão, filho de Beor, à espada."},{"p":"9","v":9},{"p":"Mas os israelitas fizeram cativas as mulheres e as crianças de Midiã. Também saquearam todos os seus animais domésticos, todos os seus rebanhos e todos os seus bens."},{"p":"10","v":10},{"p":"E queimaram com fogo todas as cidades em que eles haviam fixado residência e todos os seus acampamentos."},{"p":"11","v":11},{"p":"Tomaram todo o despojo e todo o espólio, incluindo pessoas e animais."},{"p":"12","v":12},{"p":"Então trouxeram os cativos, o espólio e o despojo a Moisés, a Eleazar, o sacerdote, e à assembleia de Israel, no acampamento, nas planícies desérticas de Moabe, perto do Jordão, na altura de Jericó."}],[{"p":"13","v":13},{"p":"Então Moisés, o sacerdote Eleazar e todos os maiorais da assembleia saíram ao encontro deles fora do acampamento."},{"p":"14","v":14},{"p":"Mas Moisés ficou indignado com os homens designados das forças combatentes, os chefes de mil e os chefes de cem, que retornavam da expedição militar."},{"p":"15","v":15},{"p":"Moisés lhes disse: “Vocês preservaram vivas todas as mulheres?"},{"p":"16","v":16},{"p":"Foram elas que pela palavra de Balaão induziram os israelitas a cometer infidelidade para com Jeová no caso de Peor, de modo que veio o flagelo sobre a assembleia de Jeová."},{"p":"17","v":17},{"p":"Agora, vocês devem matar todos os meninos, e também todas as mulheres que tiverem tido relações sexuais com um homem."},{"p":"18","v":18},{"p":"Mas podem deixar vivas todas as jovens que não tiveram relações sexuais com um homem."},{"p":"19","v":19},{"p":"E vocês devem acampar sete dias fora do acampamento. Cada um de vocês que tiver matado alguém ou que tiver tocado em alguém que foi morto deve se purificar no terceiro dia e no sétimo dia, junto com os seus cativos."},{"p":"20","v":20},{"p":"E vocês devem purificar toda roupa, todo artigo de couro, tudo que é feito de pelo de cabra e todo objeto de madeira.”"}],[{"p":"21","v":21},{"p":"Eleazar, o sacerdote, disse então aos homens do exército que haviam ido à batalha: “Este é o decreto da lei que Jeová ordenou a Moisés:"},{"p":"22","v":22},{"p":"‘Somente o ouro, a prata, o cobre, o ferro, o estanho e o chumbo,"},{"p":"23","v":23},{"p":"todas as coisas que podem ser processadas com fogo, vocês devem passar pelo fogo, e elas ficarão puras. Mas também devem ser purificadas com a água da purificação. Tudo que não pode ser processado com fogo vocês devem passar pela água."},{"p":"24","v":24},{"p":"E no sétimo dia devem lavar as suas roupas, e ficarão puros; então podem entrar no acampamento.’”"}],[{"p":"25","v":25},{"p":"Então Jeová disse o seguinte a Moisés:"},{"p":"26","v":26},{"p":"“Faça uma relação do que foi trazido como despojo, contando o que foi capturado, tanto pessoas como animais; faça isso junto com Eleazar, o sacerdote, e os cabeças das casas paternas da assembleia."},{"p":"27","v":27},{"p":"Divida em duas partes o que foi saqueado: uma para os soldados que participaram na batalha e a outra para o restante da assembleia."},{"p":"28","v":28},{"p":"Dos soldados que saíram para a batalha, você deve tomar como imposto para Jeová um de cada quinhentos, sejam pessoas, bois, jumentos ou ovelhas."},{"p":"29","v":29},{"p":"Vocês devem tirá-lo da metade deles e dá-lo a Eleazar, o sacerdote, como contribuição pertencente a Jeová."},{"p":"30","v":30},{"p":"Da metade dada aos israelitas, você deve tirar um de cada cinquenta, sejam pessoas, bois, jumentos, ovelhas ou qualquer tipo de animal doméstico, e deve dá-los aos levitas, que cuidam das responsabilidades relacionadas com o tabernáculo de Jeová.”"}],[{"p":"31","v":31},{"p":"Então Moisés e Eleazar, o sacerdote, fizeram assim como Jeová havia ordenado a Moisés."},{"p":"32","v":32},{"p":"O espólio, o que restou do despojo que os homens da expedição tinham tomado, somou 675.000 ovelhas,"},{"p":"33","v":33},{"p":"bem como 72.000 bois"},{"p":"34","v":34},{"p":"e 61.000 jumentos."},{"p":"35","v":35},{"p":"As mulheres que não tinham tido relações sexuais com um homem somaram 32.000 mulheres."},{"p":"36","v":36},{"p":"A metade que coube aos que saíram para a batalha somou 337.500 ovelhas,"},{"p":"37","v":37},{"p":"e o imposto para Jeová, dentre as ovelhas, somou 675."},{"p":"38","v":38},{"p":"Havia 36.000 bois, e o imposto sobre eles para Jeová foi de 72."},{"p":"39","v":39},{"p":"Havia 30.500 jumentos, e o imposto sobre eles para Jeová foi de 61."},{"p":"40","v":40},{"p":"E havia 16.000 pessoas, e o imposto sobre elas para Jeová foi de 32 pessoas."},{"p":"41","v":41},{"p":"Então Moisés deu o imposto a Eleazar, o sacerdote, como contribuição pertencente a Jeová, assim como Jeová havia ordenado a Moisés."}],[{"p":"42","v":42},{"p":"A metade pertencente aos israelitas, que Moisés separou da porção pertencente aos homens que guerrearam, foi a seguinte:"},{"p":"43","v":43},{"p":"a metade das ovelhas somou 337.500;"},{"p":"44","v":44},{"p":"dos bois, 36.000;"},{"p":"45","v":45},{"p":"dos jumentos, 30.500;"},{"p":"46","v":46},{"p":"e das pessoas, 16.000."},{"p":"47","v":47},{"p":"Moisés tomou então da metade pertencente aos israelitas um de cada cinquenta, das pessoas e dos animais, e os deu aos levitas, que cuidavam da responsabilidade para com o tabernáculo de Jeová, assim como Jeová havia ordenado a Moisés."}],[{"p":"48","v":48},{"p":"Então os homens designados das divisões do exército, os chefes de mil e os chefes de cem, aproximaram-se de Moisés"},{"p":"49","v":49},{"p":"e disseram a Moisés: “Seus servos fizeram a contagem dos homens de guerra que estão sob o nosso comando e nos foi relatado que nenhum deles está faltando."},{"p":"50","v":50},{"p":"Portanto, que cada um de nós apresente como oferta a Jeová o que achou: objetos de ouro, correntinhas para os tornozelos, pulseiras, anéis de selar, brincos e outras joias, a fim de fazer expiação por nós mesmos perante Jeová.”"}],[{"p":"51","v":51},{"p":"Assim, Moisés e Eleazar, o sacerdote, aceitaram deles o ouro, todas as joias."},{"p":"52","v":52},{"p":"Todo o ouro da contribuição que os chefes de mil e os chefes de cem fizeram a Jeová somou 16.750 siclos."},{"p":"53","v":53},{"p":"Cada homem do exército tinha tomado uma parte do despojo."},{"p":"54","v":54},{"p":"Moisés e Eleazar, o sacerdote, aceitaram o ouro da parte dos chefes de mil e de cem, e o levaram para dentro da tenda de reunião, como recordação perante Jeová em favor do povo de Israel."}]]}