{"lines":[[{"line":{"pinyinSpaced":1},"p":"34","v":1},{"p":"E Jeová falou mais a Moisés:"},{"p":"2","v":2},{"p":"“Dê as seguintes instruções aos israelitas: ‘Quando vocês entrarem na terra de Canaã, receberão esta terra como herança, a terra de Canaã segundo os seus limites."}],[{"p":"3","v":3},{"p":"“‘Seu limite sul se estenderá a partir do deserto de Zim, junto a Edom. Ao leste, o limite sul do seu território começará na extremidade do mar Salgado."},{"p":"4","v":4},{"p":"O limite mudará de direção para passar ao sul da subida de Acrabim e continuará até Zim, e sua extremidade será ao sul de Cades-Barneia. Depois se estenderá até Hazar-Adar e continuará até Azmom."},{"p":"5","v":5},{"p":"De Azmom, o limite irá em direção à torrente do Egito, e sua extremidade será o mar."}],[{"p":"6","v":6},{"p":"“‘O limite oeste do seu território será o Grande Mar e a costa. Esse será o limite oeste."}],[{"p":"7","v":7},{"p":"“‘Este será o limite norte do seu território: desde o Grande Mar vocês demarcarão o seu limite até o monte Hor."},{"p":"8","v":8},{"p":"Do monte Hor, demarcarão o limite até Lebo-Hamate, e o limite terminará em Zedade."},{"p":"9","v":9},{"p":"E o limite passará por Zifrom e terminará em Hazar-Enã. Esse será o limite norte do seu território."}],[{"p":"10","v":10},{"p":"“‘Então vocês devem demarcar o limite do seu território ao leste, desde Hazar-Enã até Sefão."},{"p":"11","v":11},{"p":"O limite irá de Sefão até Ribla, ao leste de Aim, e descerá a encosta ao leste do mar de Quinerete."},{"p":"12","v":12},{"p":"Então o limite chegará ao Jordão e terminará no mar Salgado. Essa será a sua terra e os limites ao redor dela.’”"}],[{"p":"13","v":13},{"p":"Assim, Moisés instruiu os israelitas, dizendo: “Essa é a terra que vocês distribuirão por sortes como sua propriedade, assim como Jeová mandou que se desse às nove tribos e meia."},{"p":"14","v":14},{"p":"Pois a tribo dos rubenitas, de acordo com a sua casa paterna, a tribo dos gaditas, de acordo com a sua casa paterna, e a meia tribo de Manassés já tomaram posse da sua herança."},{"p":"15","v":15},{"p":"As duas tribos e meia já tomaram posse da sua herança ao leste da região do Jordão, junto a Jericó, do lado do nascente.”"}],[{"p":"16","v":16},{"p":"Jeová falou mais a Moisés:"},{"p":"17","v":17},{"p":"“Estes são os nomes dos homens que dividirão a terra entre vocês como propriedade: Eleazar, o sacerdote, e Josué, filho de Num."},{"p":"18","v":18},{"p":"E vocês chamarão um maioral de cada tribo para dividir a terra como sua herança."},{"p":"19","v":19},{"p":"Estes são os nomes dos homens: da tribo de Judá, Calebe, filho de Jefuné;"},{"p":"20","v":20},{"p":"da tribo dos filhos de Simeão, Semuel, filho de Amiúde;"},{"p":"21","v":21},{"p":"da tribo de Benjamim, Elidade, filho de Quislom;"},{"p":"22","v":22},{"p":"da tribo dos filhos de Dã, um maioral, Buqui, filho de Jogli;"},{"p":"23","v":23},{"p":"dos filhos de José, da tribo dos filhos de Manassés, um maioral, Haniel, filho de Éfode;"},{"p":"24","v":24},{"p":"da tribo dos filhos de Efraim, um maioral, Quemuel, filho de Siftã;"},{"p":"25","v":25},{"p":"da tribo dos filhos de Zebulão, um maioral, Elizafã, filho de Parnaque;"},{"p":"26","v":26},{"p":"da tribo dos filhos de Issacar, um maioral, Paltiel, filho de Azã;"},{"p":"27","v":27},{"p":"da tribo dos filhos de Aser, um maioral, Aiude, filho de Selomi;"},{"p":"28","v":28},{"p":"da tribo dos filhos de Naftali, um maioral, Pedael, filho de Amiúde.”"},{"p":"29","v":29},{"p":"Jeová mandou que esses homens distribuíssem a terra aos israelitas na terra de Canaã."}]]}