{"lines":[[{"line":{"pinyinSpaced":1},"p":"35","v":1},{"p":"Jeová disse o seguinte a Moisés nas planícies desérticas de Moabe, junto ao Jordão, na altura de Jericó:"},{"p":"2","v":2},{"p":"“Diga aos israelitas que, da herança que possuirão, deem aos levitas cidades para morar. Eles também devem dar aos levitas as pastagens em volta das cidades."},{"p":"3","v":3},{"p":"Os levitas morarão nessas cidades, e as pastagens serão para os seus rebanhos, para as suas propriedades e para todos os seus outros animais."},{"p":"4","v":4},{"p":"As pastagens das cidades que vocês darão aos levitas se estenderão 1.000 côvados a partir do muro, em volta da cidade."},{"p":"5","v":5},{"p":"Do lado de fora da cidade, vocês devem medir 2.000 côvados do lado leste, 2.000 côvados do lado sul, 2.000 côvados do lado oeste e 2.000 côvados do lado norte; e a cidade estará no meio. Essas serão as pastagens das suas cidades."}],[{"p":"6","v":6},{"p":"“Vocês darão aos levitas seis cidades de refúgio, a fim de que o homicida fuja para lá, além de outras 42 cidades."},{"p":"7","v":7},{"p":"Vocês devem dar aos levitas um total de 48 cidades, junto com as suas pastagens."},{"p":"8","v":8},{"p":"As cidades que vocês darão procederão da propriedade dos israelitas. Dos grupos maiores vocês tomarão muitas, e dos grupos menores tomarão poucas. Cada grupo dará aos levitas algumas das suas cidades, proporcionalmente à herança que receber.”"}],[{"p":"9","v":9},{"p":"Jeová também disse a Moisés:"},{"p":"10","v":10},{"p":"“Diga aos israelitas: ‘Vocês vão atravessar o Jordão para a terra de Canaã."},{"p":"11","v":11},{"p":"Escolham cidades convenientes para lhes servir como cidades de refúgio, para onde deve fugir o homicida que matar alguém sem querer."},{"p":"12","v":12},{"p":"Essas cidades servirão de refúgio para vocês contra o vingador do sangue, para que o homicida não morra antes de comparecer perante a assembleia para julgamento."},{"p":"13","v":13},{"p":"As seis cidades de refúgio que vocês providenciarão servirão para isso."},{"p":"14","v":14},{"p":"Vocês providenciarão três cidades deste lado do Jordão e três cidades na terra de Canaã para servir como cidades de refúgio."},{"p":"15","v":15},{"p":"Essas seis cidades servirão de refúgio para os israelitas, para o residente estrangeiro e para o colono entre eles, a fim de que aquele que matar alguém sem querer fuja para lá."}],[{"p":"16","v":16},{"p":"“‘Mas, se ele golpeou a pessoa com um instrumento de ferro e ela morreu, ele é assassino. O assassino, sem falta, deve ser morto."},{"p":"17","v":17},{"p":"Se ele golpeou a pessoa com uma pedra que podia matar e ela morreu, ele é assassino. O assassino, sem falta, deve ser morto."},{"p":"18","v":18},{"p":"E, se ele golpeou a pessoa com um instrumento de madeira que podia matar e ela morreu, ele é assassino. O assassino, sem falta, deve ser morto."}],[{"p":"19","v":19},{"p":"“‘O vingador do sangue é quem matará o assassino. Ele mesmo o matará quando o encontrar."},{"p":"20","v":20},{"p":"Se a pessoa morreu porque ele a empurrou com ódio ou lançou algo contra ela com má intenção,"},{"p":"21","v":21},{"p":"ou se, com ódio, golpeou a pessoa com a mão, e ela morreu, ele sem falta será morto. É assassino. O vingador do sangue matará o assassino quando o encontrar."}],[{"p":"22","v":22},{"p":"“‘Mas, se foi sem querer e sem ódio que ele empurrou a pessoa ou lançou um objeto contra ela, sem má intenção,"},{"p":"23","v":23},{"p":"ou se ele, sem vê-la, deixou cair sobre ela uma pedra, embora não fosse inimigo dela nem procurasse prejudicá-la, e ela morreu,"},{"p":"24","v":24},{"p":"então a assembleia deve julgar entre ele e o vingador do sangue de acordo com essas instruções."},{"p":"25","v":25},{"p":"E a assembleia deve salvar o homicida das mãos do vingador do sangue e fazê-lo voltar à cidade de refúgio para a qual fugiu, e ele morará ali até a morte do sumo sacerdote que foi ungido com o óleo sagrado."}],[{"p":"26","v":26},{"p":"“‘Mas, se o homicida sair dos limites da cidade de refúgio para a qual fugiu"},{"p":"27","v":27},{"p":"e o vingador do sangue encontrar o homicida fora dos limites da cidade de refúgio e o matar, o vingador do sangue não terá culpa de sangue."},{"p":"28","v":28},{"p":"Pois o homicida deve morar na cidade de refúgio até a morte do sumo sacerdote. Mas, depois da morte do sumo sacerdote, ele pode voltar à sua propriedade."},{"p":"29","v":29},{"p":"Essas instruções servirão a vocês de estatuto para julgamento por todas as suas gerações, onde quer que morarem."}],[{"p":"30","v":30},{"p":"“‘Todo aquele que matar uma pessoa deve ser morto como assassino, com base no depoimento de testemunhas; mas ninguém será morto com base no depoimento de apenas uma testemunha."},{"p":"31","v":31},{"p":"Não aceitem nenhum resgate pela vida de um assassino que merece morrer, pois ele sem falta deve ser morto."},{"p":"32","v":32},{"p":"E não aceitem resgate por alguém que fugiu para a cidade de refúgio, permitindo que ele volte a morar na sua terra antes da morte do sumo sacerdote."}],[{"p":"33","v":33},{"p":"“‘Não profanem a terra em que vocês vivem, pois o sangue profana a terra, e não pode haver nenhuma expiação pelo sangue que se derramou sobre a terra, exceto com o sangue daquele que o derramou."},{"p":"34","v":34},{"p":"Não torne impura a terra em que vocês moram, em que eu resido, pois eu, Jeová, resido entre o povo de Israel.’”"}]]}