{"lines":[[{"line":{"pinyinSpaced":1},"p":"36","v":1},{"p":"Os patriarcas dos descendentes de Gileade, filho de Maquir, filho de Manassés, das famílias dos filhos de José, se aproximaram de Moisés e dos maiorais, os patriarcas dos israelitas,"},{"p":"2","v":2},{"p":"e disseram: “Jeová ordenou que o meu senhor distribuísse a terra por sortes como herança aos israelitas, e Jeová ordenou que o meu senhor desse a herança de Zelofeade, nosso irmão, às filhas dele."},{"p":"3","v":3},{"p":"Se elas se casarem com homens de outra tribo de Israel, a herança das mulheres será retirada da herança dos nossos pais e será acrescentada à herança da tribo à qual elas vierem a pertencer, de modo que será retirada da parte que nos cabe como herança."},{"p":"4","v":4},{"p":"E, quando chegar o jubileu para o povo de Israel, a herança das mulheres será acrescentada à herança da tribo à qual pertencerem, de modo que a herança delas será retirada da herança da tribo dos nossos pais.”"}],[{"p":"5","v":5},{"p":"Então, conforme a ordem de Jeová, Moisés ordenou o seguinte aos israelitas: “O que a tribo dos filhos de José disse está certo."},{"p":"6","v":6},{"p":"Isto é o que Jeová ordenou a respeito das filhas de Zelofeade: ‘Elas podem se casar com quem quiserem, desde que seja com alguém de uma família da tribo do seu pai."},{"p":"7","v":7},{"p":"Nenhuma herança dos israelitas deve passar de uma tribo para outra, pois os israelitas devem ficar com a herança da tribo dos seus antepassados."},{"p":"8","v":8},{"p":"E toda filha que possuir uma herança entre as tribos de Israel deve se tornar esposa de um descendente da tribo do seu pai, a fim de que os israelitas mantenham a posse da herança dos seus antepassados."},{"p":"9","v":9},{"p":"Nenhuma herança deve passar de uma tribo para outra, pois as tribos de Israel devem ficar com a sua própria herança.’”"}],[{"p":"10","v":10},{"p":"As filhas de Zelofeade fizeram assim como Jeová havia ordenado a Moisés."},{"p":"11","v":11},{"p":"Portanto, Maala, Tirza, Hogla, Milca e Noa, as filhas de Zelofeade, se casaram com os filhos dos irmãos do seu pai."},{"p":"12","v":12},{"p":"Elas se tornaram esposas de homens das famílias de Manassés, filho de José, para que a herança delas continuasse na tribo da família do seu pai."}],[{"p":"13","v":13},{"p":"Esses são os mandamentos e as decisões judiciais que Jeová deu aos israelitas por meio de Moisés, nas planícies desérticas de Moabe, junto ao Jordão, na altura de Jericó."}]]}