{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Jeová disse então a Moisés e a Arão:"},{"p":"2","v":2},{"p":"“Deve-se fazer um censo dos filhos de Coate dentre os filhos de Levi, segundo as suas famílias e segundo as suas casas paternas,"},{"p":"3","v":3},{"p":"de todos os de 30 a 50 anos de idade que fazem parte do grupo designado para trabalhar na tenda de reunião."}],[{"p":"4","v":4},{"p":"“Este é o serviço dos filhos de Coate na tenda de reunião. É algo santíssimo."},{"p":"5","v":5},{"p":"Quando o acampamento estiver para partir, Arão e seus filhos entrarão, tirarão a cortina de separação e cobrirão a Arca do Testemunho com ela."},{"p":"6","v":6},{"p":"Colocarão sobre ela uma cobertura de pele de foca, estenderão por cima um pano azul e colocarão nela os varais para carregá-la."}],[{"p":"7","v":7},{"p":"“Eles também estenderão um pano azul sobre a mesa dos pães da proposição e colocarão sobre ela os pratos, as taças, as tigelas e as jarras das ofertas de bebida; os pães que são oferecidos regularmente devem permanecer sobre ela."},{"p":"8","v":8},{"p":"Estenderão sobre eles um pano escarlate, colocarão sobre a mesa uma cobertura de pele de foca e colocarão nela os varais para carregá-la."},{"p":"9","v":9},{"p":"Depois pegarão um pano azul e cobrirão o candelabro usado para iluminação, e também as lâmpadas, os apagadores, os cinzeiros e todos os recipientes de óleo usados para mantê-lo aceso."},{"p":"10","v":10},{"p":"Embrulharão o candelabro e todos os seus utensílios numa cobertura de pele de foca, e o colocarão numa barra para ser carregado."},{"p":"11","v":11},{"p":"E estenderão um pano azul sobre o altar de ouro, colocarão sobre ele uma cobertura de pele de foca e colocarão nele os varais para carregá-lo."},{"p":"12","v":12},{"p":"Então pegarão todos os utensílios que usam regularmente ao servir no lugar santo e os colocarão num pano azul, colocarão sobre eles uma cobertura de pele de foca e os colocarão numa barra para serem carregados."}],[{"p":"13","v":13},{"p":"“Eles devem retirar as cinzas do altar e estender sobre ele um pano de lã roxa."},{"p":"14","v":14},{"p":"Colocarão sobre ele todos os utensílios que usam ao servir junto ao altar: os braseiros, os garfos, as pás e as tigelas — todos os utensílios do altar. E devem estender sobre ele uma cobertura de pele de foca e colocar nele os varais para carregá-lo."}],[{"p":"15","v":15},{"p":"“Quando o acampamento estiver para partir, Arão e seus filhos terminarão de cobrir o lugar santo e todos os utensílios do lugar santo. Então os filhos de Coate entrarão para carregá-los, mas não devem tocar nas coisas do lugar santo, senão morrerão. Essa é a responsabilidade dos filhos de Coate em relação à tenda de reunião."}],[{"p":"16","v":16},{"p":"“Eleazar, filho de Arão, o sacerdote, é responsável por supervisionar o óleo de iluminação, o incenso perfumado, a oferta de cereais que é feita regularmente e o óleo de unção. Ele supervisiona todo o tabernáculo e tudo o que há nele, incluindo o lugar santo e seus utensílios.”"}],[{"p":"17","v":17},{"p":"Jeová disse mais a Moisés e a Arão:"},{"p":"18","v":18},{"p":"“Não deixem a tribo das famílias dos coatitas ser eliminada dentre os levitas."},{"p":"19","v":19},{"p":"Mas façam o seguinte para eles, para que continuem vivos e não morram por se aproximar das coisas santíssimas: Arão e seus filhos entrarão e designarão a cada um deles seu serviço e as coisas que cada um deles carregará."},{"p":"20","v":20},{"p":"Eles não devem entrar e ver as coisas sagradas nem por um instante, senão morrerão.”"}],[{"p":"21","v":21},{"p":"Jeová disse então a Moisés:"},{"p":"22","v":22},{"p":"“Deve-se fazer um censo dos filhos de Gérson, segundo as suas casas paternas e as suas famílias."},{"p":"23","v":23},{"p":"Você deve registrar todos os de 30 a 50 anos de idade que fazem parte do grupo designado para servir na tenda de reunião."},{"p":"24","v":24},{"p":"Isto é o que as famílias dos gersonitas estão designadas para fazer e carregar:"},{"p":"25","v":25},{"p":"eles carregarão os panos do tabernáculo, a tenda de reunião, sua cobertura e a cobertura de pele de foca que há por cima dela, a cortina da entrada da tenda de reunião,"},{"p":"26","v":26},{"p":"os cortinados do pátio, a cortina da entrada do pátio que cerca o tabernáculo e o altar, suas cordas de fixação, todos os seus utensílios e tudo o que é usado nesse serviço. Essa é a sua designação."},{"p":"27","v":27},{"p":"Todo o serviço dos gersonitas e tudo que eles carregarão deve ser supervisionado por Arão e seus filhos. Vocês designarão como responsabilidade deles todas essas coisas que eles carregarão."},{"p":"28","v":28},{"p":"Esse é o serviço que as famílias dos gersonitas devem realizar na tenda de reunião; e suas responsabilidades estão sob a direção de Itamar, filho de Arão, o sacerdote."}],[{"p":"29","v":29},{"p":"“Quanto aos filhos de Merari, você os registrará segundo as suas famílias e segundo a sua casa paterna."},{"p":"30","v":30},{"p":"Você registrará os de 30 a 50 anos de idade, todos os que fazem parte do grupo designado para servir na tenda de reunião."},{"p":"31","v":31},{"p":"Isto é o que eles têm a responsabilidade de carregar como seu serviço na tenda de reunião: as armações do tabernáculo, suas travessas, suas colunas, suas bases com encaixe;"},{"p":"32","v":32},{"p":"as colunas do pátio ao redor, suas bases com encaixe, suas estacas e suas cordas de fixação junto com todo o seu equipamento e tudo o que está relacionado com esse serviço. E vocês lhes designarão por nome o equipamento que eles têm a responsabilidade de carregar."},{"p":"33","v":33},{"p":"É assim que as famílias dos filhos de Merari devem servir na tenda de reunião, sob a direção de Itamar, filho de Arão, o sacerdote.”"}],[{"p":"34","v":34},{"p":"Então Moisés, Arão e os maiorais da assembleia registraram os filhos dos coatitas segundo as suas famílias e segundo a sua casa paterna,"},{"p":"35","v":35},{"p":"todos os de 30 a 50 anos de idade que faziam parte do grupo designado para servir na tenda de reunião."},{"p":"36","v":36},{"p":"O total dos registrados segundo as suas famílias foi de 2.750."},{"p":"37","v":37},{"p":"Esses foram os registrados das famílias dos coatitas, todos os que serviam na tenda de reunião. Moisés e Arão os registraram segundo a ordem de Jeová dada por meio de Moisés."}],[{"p":"38","v":38},{"p":"Os filhos de Gérson foram registrados segundo as suas famílias e segundo a sua casa paterna,"},{"p":"39","v":39},{"p":"todos os de 30 a 50 anos de idade que faziam parte do grupo designado para servir na tenda de reunião."},{"p":"40","v":40},{"p":"O total dos registrados segundo as suas famílias e segundo a sua casa paterna foi de 2.630."},{"p":"41","v":41},{"p":"Esse foi o registro das famílias dos filhos de Gérson, todos os que serviam na tenda de reunião. Moisés e Arão os registraram segundo a ordem de Jeová."}],[{"p":"42","v":42},{"p":"Os filhos de Merari foram registrados segundo as suas famílias e segundo a sua casa paterna,"},{"p":"43","v":43},{"p":"todos os de 30 a 50 anos de idade que faziam parte do grupo designado para servir na tenda de reunião."},{"p":"44","v":44},{"p":"O total dos seus registrados segundo as suas famílias foi de 3.200."},{"p":"45","v":45},{"p":"Esse foi o registro das famílias dos filhos de Merari, os quais Moisés e Arão registraram segundo a ordem de Jeová dada por meio de Moisés."}],[{"p":"46","v":46},{"p":"Moisés, Arão e os maiorais de Israel registraram todos esses levitas segundo as suas famílias e segundo as suas casas paternas;"},{"p":"47","v":47},{"p":"eles tinham de 30 a 50 anos de idade, e todos foram designados para prestar serviço e carregar as coisas relacionadas com a tenda de reunião."},{"p":"48","v":48},{"p":"O total dos registrados foi de 8.580."},{"p":"49","v":49},{"p":"Eles foram registrados segundo a ordem de Jeová dada por meio de Moisés, cada um segundo o seu serviço designado e o que devia carregar; foram registrados assim como Jeová havia ordenado a Moisés."}]]}