{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Jeová disse mais a Moisés:"},{"p":"2","v":2},{"p":"“Ordene aos israelitas que ponham para fora do acampamento todo leproso, todo aquele que tem um corrimento e todo aquele que ficou impuro por ter tocado numa pessoa morta."},{"p":"3","v":3},{"p":"Quer homem quer mulher, devem pô-los para fora. Devem pô-los para fora do acampamento, para que não contaminem os acampamentos daqueles entre os quais resido.”"},{"p":"4","v":4},{"p":"Portanto, os israelitas fizeram isso e os puseram para fora do acampamento. Os israelitas fizeram assim como Jeová havia falado a Moisés."}],[{"p":"5","v":5},{"p":"Jeová também disse a Moisés:"},{"p":"6","v":6},{"p":"“Diga aos israelitas: ‘Se um homem ou uma mulher cometer um dos pecados comuns à humanidade, agindo de modo infiel para com Jeová, essa pessoa se tornará culpada."},{"p":"7","v":7},{"p":"Ela deve confessar o pecado que cometeu e restituir o pleno valor como compensação pela sua culpa, e também deve acrescentar um quinto do valor; deve dar esse valor a quem ela prejudicou."},{"p":"8","v":8},{"p":"Mas, se a vítima não tiver um parente próximo para receber a compensação, esta deverá ser dada a Jeová e pertencerá ao sacerdote, além do carneiro da expiação com que ele fará expiação por aquele que cometeu o pecado."}],[{"p":"9","v":9},{"p":"“‘Toda contribuição sagrada dos israelitas que for apresentada ao sacerdote deve se tornar dele."},{"p":"10","v":10},{"p":"As coisas sagradas que cada pessoa apresentar serão dele. Aquilo que cada um der ao sacerdote pertencerá ao sacerdote.’”"}],[{"p":"11","v":11},{"p":"Jeová disse ainda a Moisés:"},{"p":"12","v":12},{"p":"“Diga aos israelitas: ‘Isto é o que deve ser feito caso a esposa de um homem se desencaminhe e seja infiel a ele,"},{"p":"13","v":13},{"p":"e outro homem tenha relações sexuais com ela, mas isso não chegue ao conhecimento do seu marido e permaneça escondido, de modo que ela tenha se tornado impura, sem que haja testemunhas contra ela e sem que ela tenha sido apanhada:"},{"p":"14","v":14},{"p":"se o marido ficar com ciúme e suspeitar da fidelidade da sua esposa, e ela realmente se tiver tornado impura, ou se ele ficar com ciúme e suspeitar da fidelidade da sua esposa sem que ela tenha se tornado impura,"},{"p":"15","v":15},{"p":"o homem deve levar sua esposa ao sacerdote, junto com uma oferta por ela, um décimo de uma efa de farinha de cevada. Ele não deve derramar azeite sobre a oferta nem pôr olíbano sobre ela, porque é uma oferta de cereais referente ao ciúme, uma oferta de cereais que faz lembrar a culpa."}],[{"p":"16","v":16},{"p":"“‘O sacerdote trará a mulher para a frente e a fará ficar perante Jeová."},{"p":"17","v":17},{"p":"O sacerdote pegará água santa num recipiente de barro, e pegará um pouco do pó do chão do tabernáculo e o porá na água."},{"p":"18","v":18},{"p":"E o sacerdote fará a mulher ficar perante Jeová, soltará o cabelo da mulher e porá nas mãos dela a oferta de cereais que serve de recordação, isto é, a oferta de cereais referente ao ciúme; e o sacerdote terá na sua mão a água amarga que traz maldição."}],[{"p":"19","v":19},{"p":"“‘O sacerdote fará então a mulher jurar, dizendo-lhe: “Se nenhum outro homem teve relações sexuais com você enquanto estava sujeita à autoridade do seu marido, e você não se desencaminhou nem se tornou impura, que você fique livre do efeito desta água amarga que traz maldição."},{"p":"20","v":20},{"p":"Mas, se você tiver se desencaminhado enquanto estava sujeita à autoridade do seu marido, tornando-se impura, e tiver tido relações sexuais com outro homem além do seu marido . . .”"},{"p":"21","v":21},{"p":"Então o sacerdote fará a mulher pronunciar um juramento que inclua uma maldição, e o sacerdote dirá à mulher: “Que Jeová faça de você um exemplo a ser citado em maldições e em juramentos entre o seu povo, por Jeová fazer a sua coxa cair e a sua barriga inchar."},{"p":"22","v":22},{"p":"Esta água que traz maldição entrará nos seus intestinos para fazer a sua barriga inchar e a sua coxa cair.” E a mulher deve dizer: “Amém! Amém!”"}],[{"p":"23","v":23},{"p":"“‘Então o sacerdote deve escrever essas maldições no livro e as apagar na água amarga."},{"p":"24","v":24},{"p":"E ele fará a mulher beber a água amarga que traz maldição, e a água que traz maldição entrará nela e resultará em amargura."},{"p":"25","v":25},{"p":"E o sacerdote deve pegar da mão da mulher a oferta de cereais referente ao ciúme e mover a oferta de cereais para frente e para trás perante Jeová, e ele levará a oferta para o altar."},{"p":"26","v":26},{"p":"O sacerdote pegará um punhado da oferta de cereais como representação da oferta inteira e o fará fumegar no altar; depois fará a mulher beber a água."},{"p":"27","v":27},{"p":"Quando ele a fizer beber a água, se ela tiver se tornado impura e tiver cometido um ato de infidelidade contra o seu marido, a água que traz maldição entrará nela e se tornará algo amargo, e a sua barriga inchará e a sua coxa cairá; e a mulher se tornará um exemplo de maldição entre o seu povo."},{"p":"28","v":28},{"p":"No entanto, se a mulher não tiver se tornado impura, mas estiver pura, ela ficará livre dessa punição, e poderá conceber e produzir descendentes."}],[{"p":"29","v":29},{"p":"“‘Essa é a lei a respeito do ciúme, caso uma mulher se desencaminhe e se torne impura enquanto estiver sujeita à autoridade do seu marido,"},{"p":"30","v":30},{"p":"ou caso um homem fique com ciúme e suspeite que sua esposa tenha sido infiel. Ele deve fazer sua esposa ficar perante Jeová, e o sacerdote terá de cumprir toda essa lei no caso dela."},{"p":"31","v":31},{"p":"O homem ficará livre de culpa, mas sua esposa responderá pela sua culpa.’”"}]]}