{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Jeová falou mais a Moisés:"},{"p":"2","v":2},{"p":"“Diga aos israelitas: ‘Se um homem ou uma mulher fizer um voto especial de viver como nazireu para Jeová,"},{"p":"3","v":3},{"p":"deve se manter afastado de vinho e de outras bebidas alcoólicas. Não deve beber vinagre de vinho nem vinagre de nada alcoólico. Não deve tomar nenhuma bebida feita de uva, nem comer uvas, quer frescas quer secas."},{"p":"4","v":4},{"p":"Não deve comer nenhum produto da videira, desde as uvas verdes até as cascas, durante todos os dias do seu nazireado."}],[{"p":"5","v":5},{"p":"“‘Não se deve passar navalha na sua cabeça durante todos os dias do voto do seu nazireado. Ele deve permanecer santo, deixando o cabelo crescer até terminarem os dias em que estiver separado para Jeová."},{"p":"6","v":6},{"p":"Não deve se aproximar de uma pessoa morta durante todos os dias em que se mantiver separado para Jeová."},{"p":"7","v":7},{"p":"Mesmo que seu pai, sua mãe, seu irmão ou sua irmã morram, ele não pode se tornar impuro, porque tem na cabeça o sinal do seu nazireado ao seu Deus."}],[{"p":"8","v":8},{"p":"“‘Ele será santo para Jeová durante todos os dias do seu nazireado."},{"p":"9","v":9},{"p":"Mas, se alguém morrer de repente ao seu lado, e ele tornar impuro seu cabelo, que simboliza sua separação para Deus, ele terá de raspar a cabeça no dia da sua purificação. Deve raspá-la no sétimo dia."},{"p":"10","v":10},{"p":"E no oitavo dia deve levar ao sacerdote duas rolas ou dois pombos novos à entrada da tenda de reunião."},{"p":"11","v":11},{"p":"O sacerdote oferecerá um como oferta pelo pecado e o outro como oferta queimada, e fará expiação por ele, pois pecou ao se aproximar do morto. Então o nazireu santificará a sua cabeça naquele dia."},{"p":"12","v":12},{"p":"E ele se separará novamente para Jeová para recomeçar os dias do seu nazireado, e trará um carneirinho no primeiro ano de vida, como oferta pela culpa. Mas os dias anteriores não serão contados, visto que tornou impuro o seu nazireado."}],[{"p":"13","v":13},{"p":"“‘Esta é a lei a respeito do nazireu: quando ele completar os dias do seu nazireado, será levado à entrada da tenda de reunião."},{"p":"14","v":14},{"p":"Lá ele apresentará sua oferta a Jeová: um carneirinho sadio no primeiro ano de vida, como oferta queimada; uma cordeira sadia no primeiro ano de vida, como oferta pelo pecado; um carneiro sadio como sacrifício de participação em comum;"},{"p":"15","v":15},{"p":"um cesto de pães em forma de anel, sem fermento, feitos com farinha fina misturada com azeite; pães achatados sem fermento, untados com azeite; e as correspondentes ofertas de cereais e de bebida."},{"p":"16","v":16},{"p":"O sacerdote os apresentará perante Jeová e fará a oferta pelo pecado e a oferta queimada."},{"p":"17","v":17},{"p":"Ele oferecerá a Jeová o carneiro como sacrifício de participação em comum, junto com o cesto de pães sem fermento, e o sacerdote apresentará a correspondente oferta de cereais e de bebida."}],[{"p":"18","v":18},{"p":"“‘Então o nazireu raspará o cabelo da sua cabeça à entrada da tenda de reunião, pegará o cabelo que cresceu durante o seu nazireado e o porá no fogo que está embaixo do sacrifício de participação em comum."},{"p":"19","v":19},{"p":"E o sacerdote pegará uma espádua cozida do carneiro, um pão em forma de anel, sem fermento, retirado do cesto, e um pão achatado sem fermento, e os porá nas mãos do nazireu, depois de se ter raspado o sinal do seu nazireado."},{"p":"20","v":20},{"p":"E o sacerdote os moverá para frente e para trás como oferta movida perante Jeová. É algo sagrado para o sacerdote, junto com o peito apresentado como oferta movida e a perna dada como contribuição. Depois disso, o nazireu pode beber vinho."}],[{"p":"21","v":21},{"p":"“‘Esta é a lei a respeito do nazireu que faz um voto: se ele tiver condições de fazer uma oferta a Jeová maior do que a exigida pelo seu nazireado e fizer um voto nesse sentido, ele deve cumprir o seu voto em respeito à lei do seu nazireado.’”"}],[{"p":"22","v":22},{"p":"Jeová disse então a Moisés:"},{"p":"23","v":23},{"p":"“Diga a Arão e a seus filhos: ‘É assim que vocês devem abençoar o povo de Israel, dizendo:"},{"p":"24","v":24},{"p":"“Que Jeová o abençoe e o proteja."},{"p":"25","v":25},{"p":"Que Jeová faça brilhar a Sua face sobre você e o favoreça."},{"p":"26","v":26},{"p":"Que Jeová olhe com bondade para você e lhe dê paz.”’"}],[{"p":"27","v":27},{"p":"E eles invocarão o meu nome sobre o povo de Israel para que eu os abençoe.”"}]]}