{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Jeová disse a Moisés:"},{"p":"2","v":2},{"p":"“Diga a Arão: ‘Quando você acender as lâmpadas, as sete lâmpadas devem iluminar a área na frente do candelabro.’”"},{"p":"3","v":3},{"p":"Então Arão fez isto: acendeu as lâmpadas para iluminar a área na frente do candelabro, assim como Jeová havia ordenado a Moisés."},{"p":"4","v":4},{"p":"O candelabro era feito de ouro batido a martelo; da haste até as flores, era feito de ouro batido a martelo. O candelabro foi feito segundo o que Jeová havia mostrado a Moisés na visão."}],[{"p":"5","v":5},{"p":"Jeová disse mais a Moisés:"},{"p":"6","v":6},{"p":"“Separe os levitas dentre os israelitas e purifique-os."},{"p":"7","v":7},{"p":"É assim que você deve purificá-los: Faça aspersão da água purificadora de pecado sobre eles, e eles devem raspar o corpo inteiro com uma navalha, lavar suas roupas e se purificar."},{"p":"8","v":8},{"p":"Então eles pegarão um novilho e a correspondente oferta de cereais de farinha fina misturada com azeite, e você pegará outro novilho como oferta pelo pecado."},{"p":"9","v":9},{"p":"E você deve apresentar os levitas diante da tenda de reunião e reunir toda a assembleia de Israel."},{"p":"10","v":10},{"p":"Quando você apresentar os levitas perante Jeová, os israelitas devem pôr as mãos sobre os levitas."},{"p":"11","v":11},{"p":"E Arão oferecerá os levitas perante Jeová como uma oferta movida dos israelitas, e os levitas realizarão o serviço de Jeová."}],[{"p":"12","v":12},{"p":"“Então os levitas porão as mãos sobre a cabeça dos novilhos e oferecerão um deles como oferta pelo pecado e o outro como oferta queimada a Jeová, a fim de fazer expiação pelos levitas."},{"p":"13","v":13},{"p":"Você fará os levitas ficar diante de Arão e seus filhos, e os oferecerá como oferta movida a Jeová."},{"p":"14","v":14},{"p":"Você deve separar os levitas dentre os israelitas, e os levitas se tornarão meus."},{"p":"15","v":15},{"p":"Depois os levitas entrarão para servir junto à tenda de reunião. É assim que você deve purificá-los e oferecê-los como oferta movida."},{"p":"16","v":16},{"p":"Pois eles são os que foram dados a mim como dádivas dentre os israelitas. Eu os pegarei para mim em lugar de todos os primogênitos dos israelitas."},{"p":"17","v":17},{"p":"Pois todo primogênito dos israelitas, tanto de homens como de animais, é meu. Eu os santifiquei para mim no dia em que matei todo primogênito na terra do Egito."},{"p":"18","v":18},{"p":"Pegarei os levitas em lugar de todos os primogênitos dos israelitas."},{"p":"19","v":19},{"p":"Darei os levitas a Arão e a seus filhos como dádivas dentre os israelitas, para realizarem o serviço em benefício dos israelitas na tenda de reunião e fazerem expiação por eles, para que não ocorra nenhuma praga entre os israelitas se o povo de Israel chegar perto do lugar santo.”"}],[{"p":"20","v":20},{"p":"Moisés, Arão e toda a assembleia de Israel fizeram isso com os levitas. Os israelitas fizeram com os levitas tudo o que Jeová havia ordenado a Moisés com respeito aos levitas."},{"p":"21","v":21},{"p":"Portanto, os levitas se purificaram e lavaram suas roupas; depois Arão os ofereceu como oferta movida perante Jeová. Arão fez então expiação por eles, para purificá-los."},{"p":"22","v":22},{"p":"Depois os levitas entraram para realizar seu serviço na tenda de reunião diante de Arão e seus filhos. Assim como Jeová havia ordenado a Moisés com respeito aos levitas, assim fizeram com eles."}],[{"p":"23","v":23},{"p":"Jeová disse então a Moisés:"},{"p":"24","v":24},{"p":"“Isto se aplica aos levitas: de 25 anos de idade para cima, um homem se juntará ao grupo dos que servem na tenda de reunião."},{"p":"25","v":25},{"p":"Mas, depois dos 50 anos de idade, ele se retirará do grupo de serviço e não fará mais nenhum serviço."},{"p":"26","v":26},{"p":"Ele pode servir os seus irmãos, que cuidam das responsabilidades na tenda de reunião, mas não deve fazer nenhum serviço ali. É assim que você deve fazer com respeito aos levitas e às responsabilidades deles.”"}]]}