{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Jeová falou a Moisés no deserto do Sinai, no primeiro mês do segundo ano depois que eles saíram da terra do Egito. Ele disse:"},{"p":"2","v":2},{"p":"“Os israelitas devem preparar o sacrifício pascoal no tempo determinado."},{"p":"3","v":3},{"p":"Vocês devem prepará-lo no tempo determinado, no dia 14 deste mês, entre o pôr do sol e a noite. Devem prepará-lo segundo todas as leis e todo o procedimento estabelecido referentes à Páscoa.”"}],[{"p":"4","v":4},{"p":"Então Moisés disse aos israelitas que preparassem o sacrifício pascoal."},{"p":"5","v":5},{"p":"E eles prepararam o sacrifício pascoal no dia 14 do primeiro mês, entre o pôr do sol e a noite, no deserto do Sinai. Os israelitas fizeram tudo o que Jeová havia ordenado a Moisés."}],[{"p":"6","v":6},{"p":"Mas havia alguns homens que tinham ficado impuros por terem tocado num cadáver, de modo que não puderam preparar o sacrifício pascoal naquele dia. Por isso, esses homens compareceram perante Moisés e Arão naquele dia"},{"p":"7","v":7},{"p":"e lhe disseram: “Ficamos impuros por ter tocado num cadáver. Por que devíamos ser impedidos de apresentar a Jeová a oferta no tempo determinado, junto com os outros israelitas?”"},{"p":"8","v":8},{"p":"Então Moisés lhes disse: “Esperem ali, e eu ouvirei o que Jeová ordenará a respeito de vocês.”"}],[{"p":"9","v":9},{"p":"Jeová disse então a Moisés:"},{"p":"10","v":10},{"p":"“Diga aos israelitas: ‘Mesmo que alguém entre vocês ou das suas futuras gerações fique impuro por ter tocado num cadáver ou esteja numa viagem distante, ainda assim deve preparar o sacrifício pascoal para Jeová."},{"p":"11","v":11},{"p":"Devem prepará-lo no segundo mês, no dia 14, entre o pôr do sol e a noite. Devem comê-lo com pães sem fermento e ervas amargas."},{"p":"12","v":12},{"p":"Não deixarão sobrar nada dele até a manhã seguinte nem devem quebrar nenhum osso dele. Devem prepará-lo segundo toda a lei referente à Páscoa."},{"p":"13","v":13},{"p":"Mas, se um homem estava limpo ou não estava em viagem, e não preparou o sacrifício pascoal, essa pessoa será eliminada do seu povo, porque não apresentou a oferta de Jeová no tempo determinado. Esse homem responderá pelo seu pecado."}],[{"p":"14","v":14},{"p":"“‘E, se um residente estrangeiro estiver morando entre vocês, ele também deve preparar o sacrifício pascoal para Jeová. Deve fazer isso segundo a lei referente à Páscoa e o procedimento estabelecido. Deve haver uma só lei para vocês, tanto para o residente estrangeiro como para o israelita de nascimento.’”"}],[{"p":"15","v":15},{"p":"No dia em que o tabernáculo foi armado, a nuvem cobriu o tabernáculo — a tenda do Testemunho —, mas à noite algo que parecia ser fogo ficou sobre o tabernáculo até a manhã seguinte."},{"p":"16","v":16},{"p":"Isto é o que sempre acontecia: a nuvem o cobria de dia; e o que parecia ser fogo, de noite."},{"p":"17","v":17},{"p":"Sempre que a nuvem se elevava de cima da tenda, os israelitas partiam prontamente, e, no lugar onde a nuvem ficava parada, ali os israelitas acampavam."},{"p":"18","v":18},{"p":"Os israelitas partiam segundo a ordem de Jeová e acampavam segundo a ordem de Jeová. Enquanto a nuvem ficava sobre o tabernáculo, eles permaneciam acampados."},{"p":"19","v":19},{"p":"Quando a nuvem permanecia sobre o tabernáculo por muitos dias, os israelitas obedeciam a Jeová e não partiam."},{"p":"20","v":20},{"p":"Às vezes, a nuvem ficava poucos dias sobre o tabernáculo. Eles permaneciam acampados segundo a ordem de Jeová e partiam segundo a ordem de Jeová."},{"p":"21","v":21},{"p":"Às vezes, a nuvem ficava parada apenas do anoitecer até o amanhecer, e, quando a nuvem se elevava de manhã, eles partiam. Quer a nuvem se elevasse de dia quer de noite, eles partiam."},{"p":"22","v":22},{"p":"Enquanto a nuvem permanecesse sobre o tabernáculo, quer por dois dias, quer por um mês, quer por mais tempo, os israelitas permaneciam acampados e não partiam. Mas, quando ela se elevava, eles partiam."},{"p":"23","v":23},{"p":"Eles acampavam segundo a ordem de Jeová e partiam segundo a ordem de Jeová. Cumpriam a sua obrigação para com Jeová, segundo a ordem de Jeová dada por meio de Moisés."}]]}