{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Das Wort Jehovas, das an Hosẹa, den Sohn Beẹris, in den Tagen des Usịja, Jọtham, Ạhas [und] Hiskịa, [der] Könige von Juda, und in den Tagen Jerọbeams, des Sohnes Jọas’, des Königs von Israel, erging."},{"p":"2","v":2},{"p":"Da war ein Beginn des durch Hosẹa [ergangenen] Wortes Jehovas, und Jehova sprach dann zu Hosẹa: „Geh, nimm dir eine Frau der Hurerei und Kinder der Hurerei, denn durch Hurerei wendet sich das Land ganz bestimmt davon ab, Jehova zu folgen.“"}],[{"p":"3","v":3},{"p":"Und er ging dann hin und nahm Gọmer, die Tochter Diblạjims, so daß sie schwanger wurde und ihm mit der Zeit einen Sohn gebar."}],[{"p":"4","v":4},{"p":"Und Jehova sagte weiter zu ihm: „Nenne seinen Namen Jẹsreël, denn noch eine kleine Weile, und ich werde bestimmt am Hause Jẹhus Abrechnung halten wegen der Taten des Blutvergießens Jẹsreëls, und ich werde die Königsherrschaft des Hauses Israel gewiß aufhören lassen."},{"p":"5","v":5},{"p":"Und es soll an jenem Tag geschehen, daß ich den Bogen Israels in der Tiefebene Jẹsreël zerbrechen muß.“"}],[{"p":"6","v":6},{"p":"Und sie wurde dann abermals schwanger und gebar eine Tochter. Und ER sprach weiter zu ihm: „Nenne ihren Namen Lo-Ruhạma, denn ich werde dem Hause Israel nicht wieder Barmherzigkeit erweisen, weil ich sie ganz bestimmt hinwegnehmen werde."},{"p":"7","v":7},{"p":"Aber dem Hause Juda werde ich Barmherzigkeit erweisen, und ich will sie erretten durch Jehova, ihren Gott; aber ich werde sie nicht erretten durch Bogen oder durch Schwert oder durch Krieg, durch Rosse oder durch Reiter.“"}],[{"p":"8","v":8},{"p":"Und sie entwöhnte Lo-Ruhạma nach und nach, und sie wurde dann schwanger und gebar einen Sohn."},{"p":"9","v":9},{"p":"Da sprach ER: „Nenne seinen Namen Lo-Ammị, denn ihr seid nicht mein Volk, und ich selbst werde mich nicht als der Eure erweisen."}],[{"p":"10","v":10},{"p":"Und die Zahl der Söhne Israels soll wie die Sandkörner des Meeres werden, die nicht gemessen oder gezählt werden können. Und es soll geschehen, daß an dem Ort, an dem zu ihnen jeweils gesagt wurde: ‚Ihr seid nicht mein Volk‘, zu ihnen gesagt werden wird: ‚Die Söhne des lebendigen Gottes.‘"},{"p":"11","v":11},{"p":"Und die Söhne Judas und die Söhne Israels werden gewiß zu einer Einheit zusammengebracht werden und werden tatsächlich e i n Haupt für sich einsetzen und aus dem Land heraufziehen; denn groß wird der Tag von Jẹsreël sein."}]]}