{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"„Israel ist ein verwildernder Weinstock. Frucht bringt er ständig für sich hervor. Entsprechend der Fülle seiner Frucht hat er [seine] Altäre gemehrt. Entsprechend dem Guten seines Landes stellten sie gute Säulen auf."}],[{"p":"2","v":2},{"p":"Ihr Herz ist heuchlerisch geworden; nun werden sie für schuldig befunden werden.\r\nDa ist einer, der ihre Altäre zerbrechen wird; er wird ihre Säulen verheeren."},{"p":"3","v":3},{"p":"Denn nun werden sie sprechen: ‚Wir haben keinen König, denn wir haben Jehova nicht gefürchtet. Und was den König betrifft, was wird er für uns tun?‘"}],[{"p":"4","v":4},{"p":"Sie reden Worte, indem sie falsche Eide leisten, einen Bund schließen; und das Gericht hat gesproßt wie eine Giftpflanze in den Furchen des freien Feldes."},{"p":"5","v":5},{"p":"Wegen des [Götzen]kalbes von Beth-Ạwen wird es den Ansässigen Samạrias bange werden; denn darüber wird sein Volk gewiß trauern wie auch seine Priester eines fremdländischen Gottes, [die] gewöhnlich darüber frohlockten wegen seiner Herrlichkeit, denn sie wird von ihm fort ins Exil gegangen sein."},{"p":"6","v":6},{"p":"Auch wird es jemand sogar nach Assyrien bringen als Gabe für einen großen König. Schande ist es, was Ẹphraim sich holen wird, und Israel wird sich seines Rates schämen."},{"p":"7","v":7},{"p":"Samạria [und] sein König werden gewiß zum Schweigen gebracht werden wie ein abgeknickter Zweig auf der Oberfläche von Wassern."},{"p":"8","v":8},{"p":"Und die Höhen von [Beth]-Awen, die Sünde Israels, werden wirklich vertilgt werden. Ja, Dornen und Disteln werden auf ihren Altären aufschießen. Und man wird tatsächlich zu den Bergen sprechen: ‚Bedeckt uns!‘ und zu den Hügeln: ‚Fallt über uns!‘"}],[{"p":"9","v":9},{"p":"Seit den Tagen Gịbeas hast du gesündigt, o Israel. Dort sind sie stehengeblieben. In Gịbea holte der Krieg gegen die Söhne der Ungerechtigkeit sie nicht ein."},{"p":"10","v":10},{"p":"Wenn es mein Verlangen ist, werde ich sie auch züchtigen. Und gegen sie werden gewiß Völker versammelt werden, wenn sie an ihre beiden Vergehen gespannt werden."}],[{"p":"11","v":11},{"p":"Und Ẹphraim war eine eingeübte Färse, die zu dreschen liebte; und ich meinerseits fuhr ihr über den gutaussehenden Nacken. Ich lasse [jemand] Ẹphraim reiten. Juda pflügt; Jakob eggt für ihn."},{"p":"12","v":12},{"p":"Sät Samen für euch in Gerechtigkeit; erntet gemäß liebender Güte. Beackert für euch urbares Land, wenn es Zeit ist, nach Jehova zu suchen, bis er kommt und euch Unterweisung in der Gerechtigkeit erteilt."}],[{"p":"13","v":13},{"p":"Ihr habt Bosheit gepflügt. Ungerechtigkeit habt ihr geerntet. Ihr habt den Fruchtertrag des Truges gegessen, denn du hast auf deinen Weg vertraut, auf die Menge deiner Starken."},{"p":"14","v":14},{"p":"Und ein Getöse hat sich unter deinem Volk erhoben, und deine eigenen befestigten Städte werden alle verheert werden wie bei der Verheerung des Hauses Ạrbels durch Schạlman am Tag der Schlacht, [als] selbst eine Mutter an der Seite [ihrer] eigenen Söhne zerschmettert wurde."},{"p":"15","v":15},{"p":"Auf diese Weise wird man euch bestimmt tun, o Bẹthel, wegen eurer maßlosen Schlechtigkeit. In der Morgenröte wird der König von Israel ganz gewiß zum Schweigen gebracht werden müssen.“"}]]}