{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"„Als Israel ein Knabe war, da liebte ich ihn, und aus Ägypten rief ich meinen Sohn."}],[{"p":"2","v":2},{"p":"Sie riefen sie. Im selben Ausmaß gingen sie vor ihnen hinweg. Sie machten sich daran, den Baalsbildnissen zu opfern, und den geschnitzten Bildern begannen sie zu räuchern."},{"p":"3","v":3},{"p":"Was aber mich betrifft, ich lehrte Ẹphraim gehen, nahm sie auf [meine] Arme; und sie erkannten nicht, daß ich sie geheilt hatte."},{"p":"4","v":4},{"p":"Mit den Seilen des Erdenmenschen zog ich sie beständig, mit den Stricken der Liebe, so daß ich ihnen wie die wurde, die ein Joch an ihren Kinnbacken abheben, und sanft brachte ich einem [jeden] Speise."},{"p":"5","v":5},{"p":"Er wird nicht ins Land Ägypten zurückkehren, sondern Assyrien wird sein König sein, weil sie sich weigerten umzukehren."},{"p":"6","v":6},{"p":"Und ein Schwert wird gewiß in seinen Städten herumwirbeln und seinen Riegeln ein Ende machen und verzehren wegen ihrer Ratschläge."},{"p":"7","v":7},{"p":"Und mein Volk neigt zur Untreue mir gegenüber. Und nach oben rufen sie es; überhaupt keiner erhebt sich irgendwie."}],[{"p":"8","v":8},{"p":"Wie kann ich dich aufgeben, o Ẹphraim? [Wie] kann ich dich ausliefern, o Israel? Wie kann ich dich Ạdma gleichsetzen? [Wie] kann ich dich Zẹbojim gleichstellen? Mein Herz hat sich in mir verändert; zur selben Zeit ist all mein Mitleid entbrannt."},{"p":"9","v":9},{"p":"Ich werde meinen glühenden Zorn nicht zum Ausdruck bringen. Ich werde Ẹphraim nicht wieder verderben, denn ich bin Gott und nicht ein Mensch, der Heilige in deiner Mitte; und ich werde nicht in Erregung geraten."},{"p":"10","v":10},{"p":"Jehova werden sie nachwandeln. Wie ein Löwe wird er brüllen; denn er selbst wird brüllen, und Söhne werden zitternd aus dem Westen kommen."},{"p":"11","v":11},{"p":"Wie ein Vogel werden sie zitternd aus Ägypten kommen und wie eine Taube aus dem Land Assyrien; und ich werde sie gewiß in ihren Häusern wohnen lassen“ ist der Ausspruch Jehovas."}],[{"p":"12","v":12},{"p":"„Mit Lügen hat Ẹphraim mich umringt und mit Trug das Haus Israel. Juda aber schweift noch umher bei Gott, und bei dem Heiligsten ist er vertrauenswürdig.“"}]]}