{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"„Ẹphraim weidet sich an Wind und jagt dem Ostwind nach den ganzen Tag. Lügen und Verheerung sind es, was er mehrt. Und einen Bund mit Assyrien schließen sie, und Öl wird nach Ägypten gebracht."}],[{"p":"2","v":2},{"p":"Und Jehova hat einen Rechtsfall mit Juda, ja, um Abrechnung mit Jakob zu halten gemäß seinen Wegen; gemäß seinen Handlungen wird er ihm vergelten."},{"p":"3","v":3},{"p":"Im Mutterleib ergriff er seinen Bruder bei der Ferse, und mit seiner dynamischen Kraft stritt er mit Gott."}],[{"p":"4","v":4},{"p":"Und er stritt unausgesetzt mit einem Engel und gewann schließlich die Oberhand. Er weinte, damit er sich Gunst erflehe.“\r\nZu Bẹthel fand ER ihn schließlich, und dort begann ER mit uns zu sprechen."},{"p":"5","v":5},{"p":"Und Jehova, der Gott der Heerscharen, Jehova ist sein Gedenk[name]."}],[{"p":"6","v":6},{"p":"„Und was dich betrifft, zu deinem Gott solltest du umkehren, indem du liebende Güte und Recht bewahrst, und hoffe beständig auf deinen Gott."},{"p":"7","v":7},{"p":"Was [den] Händler betrifft, in seiner Hand ist die Waage des Truges; zu übervorteilen hat er geliebt."},{"p":"8","v":8},{"p":"Und Ẹphraim spricht fortgesetzt: ‚In der Tat, ich bin reich geworden; ich habe wertvolle Dinge für mich gefunden. Was all mein Mühen betrifft, man wird an mir kein Vergehen finden, das Sünde ist.‘"}],[{"p":"9","v":9},{"p":"Ich aber bin Jehova, dein Gott, vom Land Ägypten her. Noch werde ich dich in den Zelten wohnen lassen wie in den Tagen einer bestimmten Zeit."},{"p":"10","v":10},{"p":"Und ich redete zu den Propheten, und Visionen mehrte ich selbst, und durch die Hand der Propheten gab ich ständig Gleichnisse."}],[{"p":"11","v":11},{"p":"Bei Gịlead ist Unheimliches, auch Unwahres geschehen. In Gịlgal haben sie sogar Stiere geopfert. Überdies sind ihre Altäre wie Steinhaufen in den Furchen des freien Feldes."},{"p":"12","v":12},{"p":"Und Jakob lief dann weg in das Feld von Syrien, und Israel diente ständig um eine Frau, und um eine Frau hütete er [Schafe]."},{"p":"13","v":13},{"p":"Und durch einen Propheten führte Jehova Israel aus Ägypten herauf, und durch einen Propheten wurde er gehütet."},{"p":"14","v":14},{"p":"Ẹphraim hat Kränkung zur Bitterkeit verursacht, und seine Bluttaten läßt er an sich selbst [haften], und seine Schmach wird sein großer HERR ihm vergelten.“"}]]}