{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"„Wenn Ẹphraim redete, da zitterte man; er selbst war hoch angesehen in Israel. Doch geriet er dann in Schuld im Hinblick auf Baal und starb."},{"p":"2","v":2},{"p":"Und nun begehen sie zusätzliche Sünde und machen sich ein gegossenes Standbild aus ihrem Silber, Götzen nach ihrem eigenen Verstand, das Werk von Handwerkern, allesamt. Zu ihnen spricht man: ‚Laßt die Opfernden, die Menschen sind, nur Kälber küssen.‘"},{"p":"3","v":3},{"p":"Darum werden sie wie die Morgenwolken werden und wie der Tau, der früh vergeht, wie Spreu, die von der Dreschtenne verweht wird, und wie Rauch vom [Dach]loch."}],[{"p":"4","v":4},{"p":"Ich aber bin Jehova, dein Gott, vom Land Ägypten her, und da war kein Gott außer mir, den du zu kennen pflegtest; und da war kein Retter als ich."},{"p":"5","v":5},{"p":"Ich selbst kannte dich in der Wildnis, im Land der Fiebergluten."},{"p":"6","v":6},{"p":"Gemäß ihrer Weide wurden sie auch satt. Sie wurden satt, und ihr Herz begann sich zu erheben. Darum vergaßen sie mich."},{"p":"7","v":7},{"p":"Und ich werde ihnen wie ein junger Löwe werden. Wie ein Leopard am Weg werde ich Ausschau halten."},{"p":"8","v":8},{"p":"Ich werde ihnen begegnen wie eine Bärin, die ihre Jungen verloren hat, und ich werde den Verschluß ihres Herzens zerreißen. Und ich werde sie dort verzehren wie ein Löwe; ein wildes Tier des Feldes, es wird sie in Stücke reißen."},{"p":"9","v":9},{"p":"Es wird dich gewiß ins Verderben bringen, o Israel, weil es gegen mich war, gegen deinen Helfer."}],[{"p":"10","v":10},{"p":"Wo ist denn dein König, damit er dich rette in all deinen Städten, und deine Richter, [von] denen du sprachst: ‚Gib mir doch einen König und Fürsten.‘?"},{"p":"11","v":11},{"p":"Ich gab dir dann einen König in meinem Zorn, und ich werde [ihn] wegnehmen in meinem Zornausbruch."}],[{"p":"12","v":12},{"p":"Die Vergehung Ẹphraims ist eingewickelt, seine Sünde ist aufbewahrt."},{"p":"13","v":13},{"p":"Die Wehen einer Gebärenden werden ihn ankommen. Er ist ein unweiser Sohn, denn er wird zur rechten Zeit beim Durchbruch von Söhnen [aus dem Mutterschoß] nicht stehenbleiben."}],[{"p":"14","v":14},{"p":"Von der Hand des Scheọls werde ich sie erlösen; vom Tod werde ich sie zurückholen. Wo sind deine Stacheln, o Tod? Wo ist deine vernichtende Gewalt, o Scheọl? Ja, Mitleid wird vor meinen Augen verborgen sein."}],[{"p":"15","v":15},{"p":"Falls er selbst als der Sohn von Schilfpflanzen Fruchtbarkeit zeigen sollte, wird ein Ostwind, der Wind Jehovas, kommen. Von einer Wildnis kommt er herauf, und er wird seinen Brunnen austrocknen und seinen Quell versiegen lassen. Jener wird den Schatz aller begehrenswerten Gegenstände plündern."}],[{"p":"16","v":16},{"p":"Samạria wird für schuldig gehalten werden, denn es ist gegen seinen Gott tatsächlich rebellisch. Durch das Schwert werden sie fallen. Ihre eigenen Kinder werden zerschmettert werden, und ihre schwangeren Frauen, sie werden aufgeschlitzt werden.“"}]]}