{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Sprecht zu euren Brüdern: ‚Mein Volk!‘ und zu euren Schwestern: ‚O Frau, der Barmherzigkeit erwiesen worden ist!‘"},{"p":"2","v":2},{"p":"Führt einen Rechtsfall mit eurer Mutter; führt einen Rechtsfall, denn sie ist nicht meine Frau, und ich bin nicht ihr Mann. Und sie sollte ihre Hurerei von sich entfernen und ihre Taten des Ehebruchs zwischen ihren Brüsten hinweg,"},{"p":"3","v":3},{"p":"damit ich sie nicht nackt ausziehe und sie tatsächlich hinstelle wie am Tag ihrer Geburt und sie wirklich einer Wildnis gleichmache und sie gleich einem wasserlosen Land hinlege und sie durch Durst zu Tode bringe."},{"p":"4","v":4},{"p":"Und ihren Söhnen werde ich nicht Barmherzigkeit erweisen, denn sie sind die Söhne der Hurerei."},{"p":"5","v":5},{"p":"Denn ihre Mutter hat Hurerei begangen. Sie, die schwanger war mit ihnen, hat schändlich gehandelt, denn sie hat gesagt: ‚Ich will denen nachgehen, die mich leidenschaftlich lieben, denen, die [mir] mein Brot und mein Wasser, meine Wolle und mein Linnen, mein Öl und mein Getränk geben.‘"}],[{"p":"6","v":6},{"p":"Darum, siehe, verzäune ich deinen Weg mit Dornen; und ich will eine Steinmauer gegen sie aufführen, so daß sie ihre eigenen Pfade nicht finden wird."},{"p":"7","v":7},{"p":"Und sie wird tatsächlich ihren leidenschaftlichen Liebhabern nachjagen, aber sie wird sie nicht einholen; und sie wird sie gewiß suchen, aber sie wird [sie] nicht finden. Und sie wird sprechen müssen: ‚Ich will gehen und zu meinem Mann zurückkehren, dem ersten, denn es ging mir damals besser als jetzt.‘"},{"p":"8","v":8},{"p":"Sie aber erkannte nicht, daß ich es war, der ihr das Korn und den süßen Wein und das Öl gegeben hatte, und daß ich sie selbst Silber in Menge hatte haben lassen und Gold, [von dem] sie für Baal Gebrauch machten."}],[{"p":"9","v":9},{"p":"‚Darum werde ich umkehren und gewiß mein Korn zu seiner Zeit und meinen süßen Wein zu seiner rechten Zeit wegnehmen, und ich will meine Wolle und mein Linnen zur Bedeckung ihrer Blöße wegreißen."},{"p":"10","v":10},{"p":"Und nun werde ich ihre Schamteile vor den Augen ihrer leidenschaftlichen Liebhaber aufdecken, und da wird kein Mann sein, der sie meiner Hand entreißt."},{"p":"11","v":11},{"p":"Und ich werde gewiß all ihr Frohlocken, ihr Fest, ihren Neumond und ihren Sabbat und jede ihrer Festzeiten aufhören lassen."},{"p":"12","v":12},{"p":"Und ich will ihren Weinstock und ihren Feigenbaum verwüsten, von denen sie sprach: „Sie sind mir eine Gabe, die mir meine leidenschaftlichen Liebhaber gegeben haben“; und ich will sie zu einem Wald machen, und das wildlebende Tier des Feldes wird sie gewiß verzehren."},{"p":"13","v":13},{"p":"Und ich will Abrechnung halten mit ihr wegen der Tage der Baalsbildnisse, denen sie ständig räucherte, als sie sich fortgesetzt mit ihrem Ring und ihrem Schmuck zierte und ständig ihren leidenschaftlichen Liebhabern nachging, und mich vergaß sie‘ ist der Ausspruch Jehovas."}],[{"p":"14","v":14},{"p":"‚Darum, siehe, ich überrede sie, und ich will sie in die Wildnis gehen lassen, und ich will ihr zu Herzen reden."},{"p":"15","v":15},{"p":"Und ich will ihr von da an ihre Weingärten geben und die Tiefebene Ạchor als Eingang zur Hoffnung; und sie wird dort gewiß antworten wie in den Tagen ihrer Jugend und wie an dem Tag, an dem sie aus dem Land Ägypten heraufkam."},{"p":"16","v":16},{"p":"Und es soll geschehen an jenem Tag‘, ist der Ausspruch Jehovas, ‚daß du [mich] mein Mann nennen wirst, und du wirst mich nicht mehr mein Besitzer nennen.‘"}],[{"p":"17","v":17},{"p":"‚Und ich will die Namen der Baalsbildnisse von ihrem Mund entfernen, und ihrer wird nicht mehr gedacht mit ihrem Namen."},{"p":"18","v":18},{"p":"Und für sie werde ich an jenem Tag gewiß einen Bund schließen in Verbindung mit dem wildlebenden Tier des Feldes und mit dem fliegenden Geschöpf der Himmel und dem Kriechtier des Erdbodens, und Bogen und Schwert und Krieg werde ich aus dem Land zerbrechen, und ich will sie in Sicherheit sich niederlegen lassen."},{"p":"19","v":19},{"p":"Und ich will dich mir verloben auf unabsehbare Zeit, und ich will dich mir in Gerechtigkeit und in Recht und in liebender Güte und in Erbarmungen verloben."},{"p":"20","v":20},{"p":"Und ich will dich mir in Treue verloben; und du wirst Jehova gewiß erkennen.‘"}],[{"p":"21","v":21},{"p":"‚Und es soll geschehen an jenem Tag, daß ich antworten werde‘, ist der Ausspruch Jehovas, ‚ich werde den Himmeln antworten, und sie ihrerseits werden der Erde antworten;"},{"p":"22","v":22},{"p":"und die Erde ihrerseits wird dem Korn und dem süßen Wein und dem Öl antworten; und sie ihrerseits werden Jẹsreël [„Gott wird Samen säen“] antworten."},{"p":"23","v":23},{"p":"Und ich werde sie mir gewiß wie Samen in die Erde säen, und ich will derjenigen Barmherzigkeit erweisen, der nicht Barmherzigkeit erwiesen wurde, und ich will zu denen, die nicht mein Volk sind, sprechen: „Du bist mein Volk“; und sie ihrerseits werden sagen: „[Du bist] mein Gott.“ ‘ “"}]]}