{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Hört das Wort Jehovas, o Söhne Israels, denn Jehova hat einen Rechtsfall mit den Bewohnern des Landes, denn es ist keine Wahrheit und keine liebende Güte und keine Gotteserkenntnis im Land."},{"p":"2","v":2},{"p":"Fluchen und Betrügen und Morden und Stehlen und Ehebrechen, das ist ausgebrochen, und Taten des Blutvergießens haben an andere Taten des Blutvergießens gereicht."},{"p":"3","v":3},{"p":"Darum wird das Land trauern, und jeder Bewohner darin wird hinschwinden müssen mit dem wildlebenden Tier des Feldes und mit dem fliegenden Geschöpf der Himmel, und auch die Fische des Meeres, sie werden [im Tod] versammelt werden."}],[{"p":"4","v":4},{"p":"„Möge jedoch kein Mann streiten, noch möge ein Mann zurechtweisen, da dein Volk denen gleich ist, die gegen einen Priester streiten."},{"p":"5","v":5},{"p":"Und du wirst bestimmt bei Tag straucheln, und auch ein Prophet soll mit dir straucheln wie bei Nacht. Und ich will deine Mutter zum Schweigen bringen."},{"p":"6","v":6},{"p":"Mein Volk wird gewiß zum Schweigen gebracht werden, weil keine Erkenntnis da ist. Weil du selbst sogar die Erkenntnis verworfen hast, werde ich auch dich verwerfen, so daß du mir nicht als Priester dienst; und [weil] du ständig das Gesetz deines Gottes vergißt, werde ich deine Söhne vergessen, ja ich."},{"p":"7","v":7},{"p":"Entsprechend ihrer Menge, so haben sie gegen mich gesündigt. Meine eigene Herrlichkeit haben sie für bloße Unehre vertauscht."},{"p":"8","v":8},{"p":"Die Sünde meines Volkes verzehren sie ständig, und zu ihrer Vergehung erheben sie unablässig ihre Seele."}],[{"p":"9","v":9},{"p":"Und es wird für das Volk ebenso werden müssen wie für den Priester; und ich werde gewiß Abrechnung halten mit ihnen wegen ihrer Wege; und ihre Handlungen werde ich auf sie zurückbringen."},{"p":"10","v":10},{"p":"Und sie werden tatsächlich essen, aber werden nicht satt werden. Sie werden tatsächlich [Frauen] als Huren behandeln; aber sie werden sich nicht mehren, denn sie haben davon abgelassen, Jehova selbst Beachtung zu schenken."},{"p":"11","v":11},{"p":"Hurerei und Wein und süßer Wein sind das, was den guten Beweggrund wegnimmt."},{"p":"12","v":12},{"p":"Ihren hölzernen [Götzen] befragt mein eigenes Volk andauernd, und ihr eigener [Hand]stab gibt ihnen ständig Bescheid; denn der Geist der Hurerei, er hat sie abirren lassen, und durch Hurerei begeben sie sich von [der Stellung] unter ihrem Gott hinweg."},{"p":"13","v":13},{"p":"Auf den Gipfeln der Berge opfern sie, und auf den Hügeln räuchern sie, unter stattlichem Baum und Storaxbaum und großem Baum, weil sein Schatten gut ist. Darum begehen eure Töchter Hurerei und begehen eure eigenen Schwiegertöchter Ehebruch."}],[{"p":"14","v":14},{"p":"Ich werde nicht Abrechnung halten mit euren Töchtern, weil sie Hurerei begehen, und mit euren Schwiegertöchtern, weil sie Ehebruch begehen. Denn was die [Männer] betrifft, mit den Huren sondern sie sich ab, und mit den weiblichen Tempelprostituierten opfern sie; und ein Volk, [das] unverständig ist, wird niedergetreten werden."},{"p":"15","v":15},{"p":"Obwohl du Hurerei begehst, o Israel, möge Juda nicht schuldig werden, und kommt nicht nach Gịlgal, noch zieht hinauf nach Beth-Ạwen, noch schwört: ‚So wahr Jehova lebt!‘"},{"p":"16","v":16},{"p":"Denn wie eine störrische Kuh ist Israel störrisch geworden. Wird jetzt Jehova sie wie einen jungen Widder in weitem Raum hüten?"},{"p":"17","v":17},{"p":"Ẹphraim ist mit Götzen verbunden. Überlaß ihn sich selbst!"},{"p":"18","v":18},{"p":"Da ihr Weizenbier ausgegangen ist, haben sie [die Frau] ganz bestimmt wie eine Hure behandelt. Ihre Beschirmer haben ganz gewiß Unehre geliebt."},{"p":"19","v":19},{"p":"Ein Wind hat sie in seine Flügel eingewickelt. Und sie werden beschämt werden wegen ihrer Schlachtopfer.“"}]]}