{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"„Hört dies, o Priester, und gebt acht, o Haus Israel, und ihr, o Haus des Königs, schenkt Gehör, denn mit euch hat das Gericht zu tun; denn ein Fallstrick seid ihr für Mịzpa geworden und wie ein über Tạbor ausgebreitetes Netz."},{"p":"2","v":2},{"p":"Und im Schlachtungswerk sind die Abtrünnigen tief gesunken, und ich war eine Ermahnung für sie alle."},{"p":"3","v":3},{"p":"Ich persönlich habe Ẹphraim gekannt, und Israel selbst ist nicht vor mir verborgen gewesen. Denn nun, o Ẹphraim, hast du [Frauen] wie Huren behandelt; Israel hat sich verunreinigt."},{"p":"4","v":4},{"p":"Ihre Handlungen gestatten keine Rückkehr zu ihrem Gott, denn es ist ein Geist der Hurerei in ihrer Mitte; und Jehova selbst haben sie nicht anerkannt."},{"p":"5","v":5},{"p":"Und der Stolz Israels hat ihm ins Angesicht gezeugt; und Israel und Ẹphraim, sie werden veranlaßt, in ihrer Vergehung zu straucheln. Auch Juda ist mit ihnen gestrauchelt."},{"p":"6","v":6},{"p":"Mit ihrem Kleinvieh und mit ihrem Großvieh gingen sie dann hin und suchten Jehova, aber sie konnten [ihn] nicht finden. Er hatte sich ihnen entzogen."},{"p":"7","v":7},{"p":"Gegen Jehova selbst haben sie treulos gehandelt, denn sie sind Väter von fremden Söhnen geworden. Nun wird ein Monat sie samt ihren Anteilen verzehren."}],[{"p":"8","v":8},{"p":"Blast das Horn in Gịbea, die Trompete in Rạma! Erhebt ein Kriegsgeschrei in Beth-Ạwen — dir nach, o Bẹnjamin!"},{"p":"9","v":9},{"p":"O Ẹphraim, ein bloßer Gegenstand des Entsetzens wirst du werden am Tag der Schelte. Unter den Stämmen Israels habe ich vertrauenswürdige Worte bekanntgegeben."},{"p":"10","v":10},{"p":"Die Fürsten Judas sind so wie die geworden, die eine Grenze zurücksetzen. Auf sie werde ich meinen überwallenden Zorn ausgießen wie Wasser."},{"p":"11","v":11},{"p":"Ẹphraim ist bedrückt, zermalmt im Recht, denn er hatte sich entschlossen, seinem Widersacher nachzulaufen."},{"p":"12","v":12},{"p":"Und ich war für Ẹphraim wie die Motte und für das Haus Juda wie Fäulnis."}],[{"p":"13","v":13},{"p":"Und Ẹphraim sah schließlich seine Krankheit und Juda sein Geschwür. Und Ẹphraim machte sich daran, nach Assyrien zu gehen und zu einem großen König zu senden. Der aber vermochte euch nicht zu heilen, und er konnte kein Geschwür von euch mit irgendeiner Kur vertreiben."},{"p":"14","v":14},{"p":"Denn ich werde für Ẹphraim wie ein junger Löwe und für das Haus Juda wie ein mähniger junger Löwe sein. Ich, ich selbst werde zerreißen, und ich werde hingehen [und] wegtragen, und es wird keinen Befreier geben."},{"p":"15","v":15},{"p":"Ich werde hingehen, ich will an meinen Ort zurückkehren, bis sie ihre Schuld tragen; und sie werden gewiß mein Angesicht suchen. Wenn sie in Bedrängnis sind, werden sie mich suchen.“"}]]}