{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"„Zu der Zeit, da ich Israel Heilung bringen wollte, wird die Vergehung Ẹphraims dann tatsächlich aufgedeckt und die Schlechtigkeiten Samạrias; denn sie haben Falschheit verübt, und ein Dieb kommt herein; eine Plündererstreifschar stürmt draußen wirklich los."},{"p":"2","v":2},{"p":"Und sie sprechen nicht zu ihrem eigenen Herzen, daß ich all ihrer Schlechtigkeit gedenken werde. Nun haben ihre Handlungen sie umringt. Vor mein Angesicht sind sie schließlich gekommen."},{"p":"3","v":3},{"p":"Mit ihrer Schlechtigkeit erfreuen sie [den] König und mit ihren Betrügereien Fürsten."},{"p":"4","v":4},{"p":"Sie alle sind Ehebrecher, wie ein Ofen, angesteckt vom Bäcker, [der] aufhört zu schüren vom Kneten des Teiges an, bis er durchsäuert ist."},{"p":"5","v":5},{"p":"Am Tag unseres Königs haben sich Fürsten krank gemacht — da ist Grimm des Weines wegen. Er hat seine Hand zusammen mit Spöttern gezogen."},{"p":"6","v":6},{"p":"Denn sie haben ihr Herz nahe gebracht wie zu einem Ofen; es brennt in ihnen. Die ganze Nacht lang schläft ihr Bäcker; am Morgen brennt [der Ofen] wie mit einem flammenden Feuer."},{"p":"7","v":7},{"p":"Sie werden heiß, sie alle, gleich dem Ofen, und sie verzehren tatsächlich ihre Richter. Ihre eigenen Könige sind alle gefallen; keiner unter ihnen ruft mich an."}],[{"p":"8","v":8},{"p":"Was Ẹphraim betrifft, unter die Völker mischt er sich persönlich. Ẹphraim selbst ist ein runder Kuchen geworden, der nicht auf die andere Seite umgewendet ist."},{"p":"9","v":9},{"p":"Fremde haben seine Kraft verzehrt, und er selbst hat [es] nicht erkannt. Auch sind sogar graue Haare an ihm weiß geworden, er aber hat [es] nicht erkannt."},{"p":"10","v":10},{"p":"Und der Stolz Israels hat ihm ins Angesicht gezeugt, und sie sind nicht umgekehrt zu Jehova, ihrem Gott, noch haben sie ihn wegen alledem gesucht."},{"p":"11","v":11},{"p":"Und Ẹphraim erweist sich wie eine einfältige Taube ohne Herz. Nach Ägypten haben sie gerufen; nach Assyrien sind sie gegangen."}],[{"p":"12","v":12},{"p":"Welchen Weg auch immer sie gehen, ich werde über sie mein Netz ausbreiten. Gleich fliegenden Geschöpfen der Himmel werde ich sie herabbringen. Ich werde sie züchtigen in Übereinstimmung mit dem Bericht an ihre Gemeinde."},{"p":"13","v":13},{"p":"Wehe ihnen, denn sie sind von mir geflohen! Verheerung über sie, denn sie haben sich gegen mich vergangen! Und ich selbst ging daran, sie zu erlösen, sie aber, sie haben Lügen gegen mich geredet."},{"p":"14","v":14},{"p":"Und sie riefen nicht von Herzen um Hilfe zu mir, obwohl sie auf ihren Betten ständig heulten. Wegen ihres Korns und süßen Weines trieben sie sich fortwährend umher; sie wandten sich ständig gegen mich."},{"p":"15","v":15},{"p":"Und ich meinerseits züchtigte tatsächlich; ich stärkte ihre Arme, aber gegen mich planten sie ständig Böses."},{"p":"16","v":16},{"p":"Und sie kehrten dann zurück, nicht zu etwas Höherem; sie waren wie ein schlaffer Bogen geworden. Durch das Schwert werden ihre Fürsten fallen wegen der Strafankündigung ihrer Zunge. Dies wird ihr Spott sein im Land Ägypten.“"}]]}