{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"„An deinen Mund — ein Horn! [Einer kommt] wie ein Adler gegen das Haus Jehovas, weil sie meinen Bund übertreten und sich gegen mein Gesetz vergangen haben."},{"p":"2","v":2},{"p":"Zu mir schreien sie ständig: ‚O mein Gott, wir, Israel, haben dich gekannt.‘"}],[{"p":"3","v":3},{"p":"Israel hat Gutes zurückgestoßen. Möge jemand, der ein Feind ist, ihm nachjagen."},{"p":"4","v":4},{"p":"Sie selbst haben Könige eingesetzt, aber nicht meinetwegen. Sie haben Fürsten eingesetzt, aber ich wußte [es] nicht. Mit ihrem Silber und ihrem Gold haben sie sich Götzen gemacht, damit sie weggetilgt werden."},{"p":"5","v":5},{"p":"Dein Kalb ist verstoßen worden, o Samạria. Mein Zorn ist gegen sie entbrannt. Wie lange werden sie der Unschuld unfähig sein?"},{"p":"6","v":6},{"p":"Denn von Israel war selbst dieses. Ein einfacher Handwerker hat es gemacht, und es ist nicht Gott; denn das Kalb Samạrias wird zu bloßen Splittern werden."}],[{"p":"7","v":7},{"p":"Denn Wind säen sie ständig, und Sturmwind werden sie ernten. Nichts hat stehendes Getreide. Kein Sproß bringt Mehl hervor. Brächte einer [es] vielleicht hervor, werden Fremde selbst es verschlingen."}],[{"p":"8","v":8},{"p":"Israel soll verschlungen werden. Nun sollen sie unter den Nationen werden wie ein Gefäß, an dem man kein Gefallen hat."},{"p":"9","v":9},{"p":"Denn sie selbst sind nach Assyrien hinaufgezogen wie ein für sich abgesondertes Zebra. In Ẹphraims Fall haben sie Liebhaber gedungen."},{"p":"10","v":10},{"p":"Auch werde ich sie, obwohl sie [sie] unter den Nationen ständig dingen, nun zusammenbringen; und sie werden eine kleine Weile in heftigen Schmerzen sein wegen der Last von König [und] Fürsten."}],[{"p":"11","v":11},{"p":"Denn Ẹphraim hat Altäre gemehrt, um zu sündigen. Er hat Altäre bekommen, um zu sündigen."},{"p":"12","v":12},{"p":"Ich ging daran, für ihn viele Dinge meines Gesetzes zu schreiben; so wie etwas Fremdes sind sie geachtet worden."},{"p":"13","v":13},{"p":"Als meine Schlachtopfergaben opferten sie fortwährend Fleisch, und sie aßen ständig das, woran Jehova selbst kein Wohlgefallen hatte. Nun wird er ihrer Vergehung gedenken und Abrechnung halten wegen ihrer Sünden. Nach Ägypten kehrten sie dann selbst zurück."},{"p":"14","v":14},{"p":"Und Israel begann den, der es gemacht hat, zu vergessen und Tempel zu bauen; und Juda seinerseits mehrte befestigte Städte. Und ich werde gewiß Feuer in seine Städte senden, und es soll die Wohntürme von einer [jeden] verzehren.“"}]]}