{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"„Freue dich nicht, o Israel. Handle nicht frohlockend wie die Völker. Denn durch Hurerei bist du von der Seite deines Gottes gewichen. Du hast Hurenlohngaben auf allen Korndreschtennen geliebt."},{"p":"2","v":2},{"p":"Dreschtenne und Weinkelter ernähren sie nicht, und süßer Wein, er wird sie enttäuschen."},{"p":"3","v":3},{"p":"Sie werden nicht weiterhin im Land Jehovas wohnen, und Ẹphraim soll nach Ägypten zurückkehren, und in Assyrien werden sie Unreines essen."},{"p":"4","v":4},{"p":"Sie werden nicht fortfahren, für Jehova Wein auszugießen. Und ihre Schlachtopfer werden ihm nicht angenehm sein; sie sind ihnen wie das Brot von Trauerzeiten; alle, die es essen, werden sich verunreinigen. Denn ihr Brot ist für ihre eigene Seele; es wird nicht ins Haus Jehovas kommen."},{"p":"5","v":5},{"p":"Was werdet ihr tun am Tag der Zusammenkunft und am Tag des Festes Jehovas?"},{"p":"6","v":6},{"p":"Denn siehe, sie werden gehen müssen wegen der Verheerung. Ägypten selbst wird sie zusammenbringen; Mẹmphis seinerseits wird sie begraben. Was ihre begehrenswerten Dinge an Silber betrifft, sogar Nesseln werden sie in Besitz nehmen; Dorngesträuch wird in ihren Zelten sein."}],[{"p":"7","v":7},{"p":"Die Tage, da die Aufmerksamkeit [auf sie] gerichtet wird, sollen kommen; die Tage der fälligen Heimzahlung sollen kommen. Die von Israel werden [es] erkennen. Der Prophet wird töricht sein, der Mann der inspirierten Äußerung wird wahnsinnig werden wegen der Fülle deiner Vergehung, indem ja die Anfeindung ausnehmend groß ist.“"}],[{"p":"8","v":8},{"p":"Der Wächter Ẹphraims war bei meinem Gott. Was einen Propheten betrifft, die Falle eines Vogelfängers ist auf all seinen Wegen; da ist Anfeindung im Haus seines Gottes."},{"p":"9","v":9},{"p":"Sie sind tief gesunken im Verderbenbringen wie in den Tagen Gịbeas. Er wird ihrer Vergehung gedenken; er wird die Aufmerksamkeit auf ihre Sünden richten."}],[{"p":"10","v":10},{"p":"„Wie Trauben in der Wildnis fand ich Israel. Wie die Frühfeige an einem Feigenbaum in seiner Anfangszeit sah ich eure Vorväter. Sie selbst gingen zu Baal von Pẹor ein, und sie gaben sich dann der Schändlichkeit hin, und sie wurden abscheulich wie [der Gegenstand] ihrer Liebe."},{"p":"11","v":11},{"p":"Was Ẹphraim betrifft, wie ein fliegendes Geschöpf fliegt ihre Herrlichkeit weg, so daß es keine Geburt gibt und keinen [schwangeren] Leib und keine Empfängnis."},{"p":"12","v":12},{"p":"Denn obwohl sie ihre Söhne großziehen, will ich sie dann der Kinder berauben, so daß kein Mensch dasein wird; denn — wehe auch ihnen, wenn ich mich von ihnen abwende!"},{"p":"13","v":13},{"p":"Ẹphraim, den ich wie Tỵrus in einem Weidegrund gepflanzt gesehen habe, ja Ẹphraim ist dazu bestimmt, seine Söhne sogar zu einem Tötenden hinauszuführen.“"}],[{"p":"14","v":14},{"p":"Gib ihnen, o Jehova, was du geben solltest. Gib ihnen einen fehlgebärenden Mutterschoß und welkende Brüste."}],[{"p":"15","v":15},{"p":"„All ihre Schlechtigkeit war in Gịlgal, denn dort mußte ich sie hassen. Wegen ihrer üblen Handlungen werde ich sie von meinem eigenen Haus vertreiben. Ich will sie fortan nicht mehr lieben. All ihre Fürsten handeln störrisch."},{"p":"16","v":16},{"p":"Ẹphraim soll niedergeschlagen werden. Sogar ihre Wurzel soll verdorren. Es wird keine Frucht geben, die sie hervorbringen. Auch will ich, falls sie gebären, sogar die begehrenswerten [Früchte] ihres Leibes zu Tode bringen.“"}],[{"p":"17","v":17},{"p":"Mein Gott wird sie verwerfen, denn sie haben nicht auf ihn gehört, und sie werden Flüchtlinge unter den Nationen werden."}]]}