{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"No princípio Deus criou os céus e a terra."}],[{"p":"2","v":2},{"p":"A terra era vazia e deserta, e havia escuridão sobre as águas profundas; e a força ativa de Deus movia-se sobre as águas."}],[{"p":"3","v":3},{"p":"E Deus disse: “Que haja luz.” Então houve luz."},{"p":"4","v":4},{"p":"Depois disso Deus viu que a luz era boa, e Deus começou a separar a luz da escuridão."},{"p":"5","v":5},{"p":"Deus chamou a luz de “dia”, mas a escuridão chamou de “noite”. Houve noite e houve manhã, primeiro dia."}],[{"p":"6","v":6},{"p":"Então Deus disse: “Que haja uma vastidão entre as águas, e haja uma divisão entre águas e águas.”"},{"p":"7","v":7},{"p":"Então Deus fez a vastidão e separou as águas abaixo da vastidão e as águas acima da vastidão. E assim se deu."},{"p":"8","v":8},{"p":"Deus chamou a vastidão de “céu”. Houve noite e houve manhã, segundo dia."}],[{"p":"9","v":9},{"p":"Então Deus disse: “Que as águas abaixo dos céus se ajuntem num só lugar, e apareça a terra seca.” E assim se deu."},{"p":"10","v":10},{"p":"Deus chamou a terra seca de “terra”, mas ao ajuntamento de águas ele chamou de “mares”. E Deus viu que era bom."},{"p":"11","v":11},{"p":"Então Deus disse: “Que a terra faça brotar relva, plantas que deem semente e árvores frutíferas segundo as suas espécies, que deem frutos com sementes.” E assim se deu."},{"p":"12","v":12},{"p":"A terra começou a produzir relva, plantas que davam semente e árvores que davam frutos com sementes, segundo as suas espécies. Deus viu então que era bom."},{"p":"13","v":13},{"p":"Houve noite e houve manhã, terceiro dia."}],[{"p":"14","v":14},{"p":"Então Deus disse: “Que haja luzeiros na vastidão dos céus para fazerem separação entre o dia e a noite, e eles servirão de sinais para marcar épocas, dias e anos."},{"p":"15","v":15},{"p":"Eles servirão de luzeiros na vastidão dos céus, para iluminar a terra.” E assim se deu."},{"p":"16","v":16},{"p":"E Deus fez os dois grandes luzeiros, o luzeiro maior para dominar o dia e o luzeiro menor para dominar a noite, e também as estrelas."},{"p":"17","v":17},{"p":"Assim, Deus os pôs na vastidão dos céus para iluminarem a terra,"},{"p":"18","v":18},{"p":"para dominarem de dia e de noite e para fazerem separação entre a luz e a escuridão. Deus viu então que era bom."},{"p":"19","v":19},{"p":"Houve noite e houve manhã, quarto dia."}],[{"p":"20","v":20},{"p":"Então Deus disse: “Que as águas fervilhem de criaturas viventes, e voem criaturas voadoras por cima da terra, pela vastidão dos céus.”"},{"p":"21","v":21},{"p":"E Deus criou os grandes animais marinhos e todas as criaturas viventes que se movem e fervilham nas águas, segundo as suas espécies, e todas as criaturas aladas, voadoras, segundo as suas espécies. E Deus viu que era bom."},{"p":"22","v":22},{"p":"Com isso, Deus os abençoou, dizendo: “Reproduzam-se e tornem-se muitos, encham as águas do mar, e tornem-se muitas as criaturas voadoras na terra.”"},{"p":"23","v":23},{"p":"Houve noite e houve manhã, quinto dia."}],[{"p":"24","v":24},{"p":"Então Deus disse: “Que a terra produza criaturas viventes segundo as suas espécies: animais domésticos, animais rasteiros e animais selvagens da terra, segundo as suas espécies.” E assim se deu."},{"p":"25","v":25},{"p":"Deus fez os animais selvagens da terra segundo as suas espécies, os animais domésticos segundo as suas espécies e todos os animais rasteiros segundo as suas espécies. E Deus viu que era bom."}],[{"p":"26","v":26},{"p":"Então Deus disse: “Façamos o homem à nossa imagem, segundo a nossa semelhança, e que eles tenham domínio sobre os peixes do mar, sobre as criaturas voadoras dos céus, sobre os animais domésticos, sobre toda a terra e sobre todo animal rasteiro que se move sobre a terra.”"},{"p":"27","v":27},{"p":"E Deus criou o homem à sua imagem, à imagem de Deus o criou; homem e mulher os criou."},{"p":"28","v":28},{"p":"Além disso, Deus os abençoou e Deus lhes disse: “Tenham filhos e tornem-se muitos; encham e dominem a terra; tenham domínio sobre os peixes do mar, sobre as criaturas voadoras dos céus e sobre toda criatura vivente que se move sobre a terra.”"}],[{"p":"29","v":29},{"p":"Então Deus disse: “Eu lhes dou toda planta que dá semente, que há sobre toda a terra, e toda árvore que tenha frutos com sementes. Elas servirão de alimento para vocês."},{"p":"30","v":30},{"p":"E dou toda a vegetação verde como alimento a todo animal selvagem da terra, a toda criatura voadora dos céus e a tudo o que se move sobre a terra e em que há vida.” E assim se deu."}],[{"p":"31","v":31},{"p":"Depois Deus viu tudo o que tinha feito, e tudo era muito bom. Houve noite e houve manhã, sexto dia."}]]}
