{"lines":[[{"line":{"pinyinSpaced":1}}],[{"p":"10","v":1},{"p":"Esta é a história dos filhos de Noé: Sem, Cã e Jafé.\r\nEles tiveram filhos depois do dilúvio."},{"p":"2","v":2},{"p":"Os filhos de Jafé foram Gômer, Magogue, Madai, Javã, Tubal, Meseque e Tiras."}],[{"p":"3","v":3},{"p":"Os filhos de Gômer foram Asquenaz, Rifate e Togarma."}],[{"p":"4","v":4},{"p":"Os filhos de Javã foram Elisá, Társis, Quitim e Dodanim."}],[{"p":"5","v":5},{"p":"A partir destes, os habitantes das ilhas se espalharam pelos seus territórios, segundo suas línguas, suas famílias e conforme suas nações."}],[{"p":"6","v":6},{"p":"Os filhos de Cã foram Cuche, Mizraim, Pute e Canaã."}],[{"p":"7","v":7},{"p":"Os filhos de Cuche foram Sebá, Havilá, Sabtá, Raamá e Sabteca.\r\nOs filhos de Raamá foram Sabá e Dedã."}],[{"p":"8","v":8},{"p":"Cuche tornou-se pai de Ninrode. Este foi o primeiro a se tornar poderoso na terra."},{"p":"9","v":9},{"p":"Ele se tornou um poderoso caçador em oposição a Jeová. É por isso que se diz: “Como Ninrode, poderoso caçador em oposição a Jeová.”"},{"p":"10","v":10},{"p":"O princípio do seu reino foi Babel, Ereque, Acade e Calné, na terra de Sinear."},{"p":"11","v":11},{"p":"Dessa terra ele saiu para a Assíria e construiu Nínive, Reobote-Ir, Calá"},{"p":"12","v":12},{"p":"e Resém, entre Nínive e Calá: esta é a grande cidade."}],[{"p":"13","v":13},{"p":"Mizraim tornou-se pai de Ludim, de Anamim, de Leabim, de Naftuim,"},{"p":"14","v":14},{"p":"de Patrusim, de Casluim (de quem se originaram os filisteus) e de Caftorim."}],[{"p":"15","v":15},{"p":"Canaã tornou-se pai de Sídon, seu primogênito, e de Hete,"},{"p":"16","v":16},{"p":"e também dos jebuseus, dos amorreus, dos girgaseus,"},{"p":"17","v":17},{"p":"dos heveus, dos arqueus, dos sineus,"},{"p":"18","v":18},{"p":"dos arvadeus, dos zemareus e dos hamateus. Depois as famílias dos cananeus se espalharam."},{"p":"19","v":19},{"p":"Assim, o território dos cananeus se estendia de Sídon até Gerar, perto de Gaza, até Sodoma, Gomorra, Admá e Zeboim, perto de Lasa."},{"p":"20","v":20},{"p":"Esses foram os filhos de Cã segundo suas famílias e suas línguas, conforme suas terras e suas nações."}],[{"p":"21","v":21},{"p":"Sem, antepassado de todos os filhos de Éber e irmão de Jafé, o mais velho, também teve filhos."},{"p":"22","v":22},{"p":"Os filhos de Sem foram Elão, Assur, Arpaxade, Lude e Arã."}],[{"p":"23","v":23},{"p":"Os filhos de Arã foram Uz, Hul, Géter e Más."}],[{"p":"24","v":24},{"p":"Arpaxade tornou-se pai de Selá, e Selá tornou-se pai de Éber."}],[{"p":"25","v":25},{"p":"Éber tornou-se pai de dois filhos. O nome de um era Pelegue, porque no tempo dele a terra foi dividida. O nome do seu irmão era Joctã."}],[{"p":"26","v":26},{"p":"Joctã tornou-se pai de Almodade, de Selefe, de Hazarmavete, de Jerá,"},{"p":"27","v":27},{"p":"de Hadorão, de Uzal, de Dicla,"},{"p":"28","v":28},{"p":"de Obal, de Abimael, de Sabá,"},{"p":"29","v":29},{"p":"de Ofir, de Havilá e de Jobabe; todos esses foram os filhos de Joctã."}],[{"p":"30","v":30},{"p":"O lugar de morada deles se estendia de Mesa até Sefar, a região montanhosa do Oriente."}],[{"p":"31","v":31},{"p":"Esses foram os filhos de Sem segundo as suas famílias e suas línguas, conforme suas terras e suas nações."}],[{"p":"32","v":32},{"p":"Essas foram as famílias dos filhos de Noé, segundo suas linhagens e conforme suas nações. A partir delas as nações se espalharam pela terra, depois do dilúvio."}]]}