{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Toda a terra continuava a ter um só idioma e um só conjunto de palavras."},{"p":"2","v":2},{"p":"Ao migrarem para o leste, os homens descobriram uma planície na terra de Sinear e passaram a morar ali."},{"p":"3","v":3},{"p":"Então disseram uns aos outros: “Venham! Vamos fazer tijolos e cozê-los no fogo.” Assim, usavam tijolos em vez de pedra, e betume como argamassa."},{"p":"4","v":4},{"p":"Disseram então: “Venham! Vamos construir uma cidade para nós e uma torre cujo topo chegue aos céus, e vamos fazer para nós um nome célebre; assim não seremos espalhados por toda a face da terra.”"}],[{"p":"5","v":5},{"p":"Jeová desceu então para ver a cidade e a torre que os filhos dos homens tinham construído."},{"p":"6","v":6},{"p":"E Jeová disse: “Eles são um só povo, com um só idioma, e vejam o que estão fazendo. Agora, nada do que planejem fazer será impossível para eles."},{"p":"7","v":7},{"p":"Vamos! Desçamos e confundamos o seu idioma, para que não entendam o idioma um do outro.”"},{"p":"8","v":8},{"p":"Assim, Jeová os espalhou dali por toda a face da terra, e, por fim, eles deixaram de construir a cidade."},{"p":"9","v":9},{"p":"É por isso que a cidade recebeu o nome de Babel, porque Jeová confundiu ali o idioma de toda a terra, e Jeová os espalhou dali por toda a face da terra."}],[{"p":"10","v":10},{"p":"Esta é a história de Sem.\r\nSem tinha 100 anos de idade quando se tornou pai de Arpaxade, dois anos após o dilúvio."},{"p":"11","v":11},{"p":"Depois de se tornar pai de Arpaxade, Sem viveu mais 500 anos. E ele se tornou pai de filhos e de filhas."}],[{"p":"12","v":12},{"p":"Arpaxade viveu 35 anos e então se tornou pai de Selá."},{"p":"13","v":13},{"p":"Depois de se tornar pai de Selá, Arpaxade viveu mais 403 anos. E ele se tornou pai de filhos e de filhas."}],[{"p":"14","v":14},{"p":"Selá viveu 30 anos e então se tornou pai de Éber."},{"p":"15","v":15},{"p":"Depois de se tornar pai de Éber, Selá viveu mais 403 anos. E ele se tornou pai de filhos e de filhas."}],[{"p":"16","v":16},{"p":"Éber viveu 34 anos e então se tornou pai de Pelegue."},{"p":"17","v":17},{"p":"Depois de se tornar pai de Pelegue, Éber viveu mais 430 anos. E ele se tornou pai de filhos e de filhas."}],[{"p":"18","v":18},{"p":"Pelegue viveu 30 anos e então se tornou pai de Reú."},{"p":"19","v":19},{"p":"Depois de se tornar pai de Reú, Pelegue viveu mais 209 anos. E ele se tornou pai de filhos e de filhas."}],[{"p":"20","v":20},{"p":"Reú viveu 32 anos e então se tornou pai de Serugue."},{"p":"21","v":21},{"p":"Depois de se tornar pai de Serugue, Reú viveu mais 207 anos. E ele se tornou pai de filhos e de filhas."}],[{"p":"22","v":22},{"p":"Serugue viveu 30 anos e então se tornou pai de Naor."},{"p":"23","v":23},{"p":"Depois de se tornar pai de Naor, Serugue viveu mais 200 anos. E ele se tornou pai de filhos e de filhas."}],[{"p":"24","v":24},{"p":"Naor viveu 29 anos e então se tornou pai de Tera."},{"p":"25","v":25},{"p":"Depois de se tornar pai de Tera, Naor viveu mais 119 anos. E ele se tornou pai de filhos e de filhas."}],[{"p":"26","v":26},{"p":"Tera viveu 70 anos, e depois se tornou pai de Abrão, Naor e Harã."}],[{"p":"27","v":27},{"p":"Esta é a história de Tera.\r\nTera tornou-se pai de Abrão, Naor e Harã; e Harã tornou-se pai de Ló."},{"p":"28","v":28},{"p":"Harã morreu na sua terra natal, em Ur dos caldeus, enquanto Tera, seu pai, ainda estava vivo."},{"p":"29","v":29},{"p":"Abrão e Naor tomaram para si esposas. O nome da esposa de Abrão era Sarai, e o nome da esposa de Naor era Milca, filha de Harã, pai de Milca e de Iscá."},{"p":"30","v":30},{"p":"Sarai era estéril; não tinha filhos."}],[{"p":"31","v":31},{"p":"Tera tomou então seu filho Abrão, seu neto Ló, filho de Harã, e sua nora Sarai, esposa do seu filho Abrão; e esses saíram com ele de Ur dos caldeus, a fim de ir para a terra de Canaã. Com o tempo chegaram a Harã e passaram a morar ali."},{"p":"32","v":32},{"p":"Os dias de Tera foram 205 anos. Tera morreu então em Harã."}]]}