{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"E Jeová disse a Abrão: “Saia da sua terra e deixe os seus parentes e a casa do seu pai, e vá para a terra que lhe mostrarei."},{"p":"2","v":2},{"p":"Eu farei de você uma grande nação, o abençoarei e engrandecerei o seu nome, e você se tornará uma bênção."},{"p":"3","v":3},{"p":"Abençoarei os que o abençoarem e amaldiçoarei aquele que invocar o mal sobre você, e todas as famílias da terra certamente serão abençoadas por meio de você.”"}],[{"p":"4","v":4},{"p":"Então Abrão foi, assim como Jeová lhe havia mandado, e Ló foi com ele. Abrão tinha 75 anos de idade quando saiu de Harã."},{"p":"5","v":5},{"p":"Abrão levou consigo sua esposa Sarai, Ló, filho de seu irmão, todos os bens que tinham acumulado e as pessoas que tinham adquirido em Harã, e eles partiram para a terra de Canaã. Quando chegaram à terra de Canaã,"},{"p":"6","v":6},{"p":"Abrão atravessou aquela terra até o lugar chamado Siquém, perto das árvores grandes de Moré. (Naquele tempo, os cananeus moravam naquela terra.)"},{"p":"7","v":7},{"p":"Jeová apareceu então a Abrão e disse: “Vou dar esta terra à sua descendência.” E ele construiu ali um altar a Jeová, que lhe havia aparecido."},{"p":"8","v":8},{"p":"Mais tarde, mudou-se dali para a região montanhosa ao leste de Betel e armou a sua tenda, com Betel ao oeste e Ai ao leste. Ali construiu um altar a Jeová e começou a invocar o nome de Jeová."},{"p":"9","v":9},{"p":"Depois, Abrão levantou acampamento e viajou na direção do Neguebe, acampando num lugar após outro."}],[{"p":"10","v":10},{"p":"Houve então uma fome naquela terra, e Abrão desceu em direção ao Egito para morar ali por um tempo, porque a fome era severa."},{"p":"11","v":11},{"p":"Quando estava para entrar no Egito, ele disse a Sarai, sua esposa: “Escute, por favor. Eu sei que você é uma mulher muito bonita."},{"p":"12","v":12},{"p":"Assim, quando os egípcios a virem, sem dúvida dirão: ‘Essa é a esposa dele.’ Então eles me matarão, mas deixarão você viva."},{"p":"13","v":13},{"p":"Diga, por favor, que é minha irmã, para que eu seja bem tratado por sua causa, e a minha vida seja poupada.”"}],[{"p":"14","v":14},{"p":"Assim que Abrão entrou no Egito, os egípcios viram que a mulher era muito bonita."},{"p":"15","v":15},{"p":"E os príncipes de Faraó também a viram e começaram a elogiá-la diante de Faraó, de modo que a mulher foi levada para a casa de Faraó."},{"p":"16","v":16},{"p":"Ele tratou bem a Abrão por causa dela, e Abrão adquiriu ovelhas, bois, jumentos e jumentas, servos e servas, e camelos."},{"p":"17","v":17},{"p":"Então, Jeová infligiu terríveis pragas a Faraó e aos da sua casa, por causa de Sarai, esposa de Abrão."},{"p":"18","v":18},{"p":"Em vista disso, Faraó chamou Abrão e disse: “O que é isso que você me fez? Por que não me disse que ela era sua esposa?"},{"p":"19","v":19},{"p":"Por que você disse: ‘Ela é minha irmã’? Eu estava para tomá-la como minha esposa! Aqui está a sua esposa. Tome-a e vá embora!”"},{"p":"20","v":20},{"p":"Então Faraó deu ordens aos homens com respeito a Abrão, e eles o mandaram embora com sua esposa e tudo o que ele tinha."}]]}