{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Abrão subiu então do Egito ao Neguebe, ele com sua esposa e com tudo o que tinha, junto com Ló."},{"p":"2","v":2},{"p":"Abrão era muito rico em rebanhos, em prata e em ouro."},{"p":"3","v":3},{"p":"Ao viajar do Neguebe para Betel, ele acampou num lugar após outro, até chegar ao lugar onde a sua tenda havia ficado, entre Betel e Ai,"},{"p":"4","v":4},{"p":"onde ele anteriormente havia construído um altar. Ali, Abrão invocou o nome de Jeová."}],[{"p":"5","v":5},{"p":"Ló, que viajava com Abrão, também possuía ovelhas, bois e tendas."},{"p":"6","v":6},{"p":"E aquela terra não era suficiente para que todos ficassem no mesmo lugar; os seus bens tinham aumentado tanto que eles não podiam mais morar juntos."},{"p":"7","v":7},{"p":"Surgiu, então, uma desavença entre os homens que cuidavam dos rebanhos de Abrão e os que cuidavam dos rebanhos de Ló. (Naquele tempo os cananeus e os perizeus moravam naquela terra.)"},{"p":"8","v":8},{"p":"Portanto, Abrão disse a Ló: “Por favor, não haja nenhuma desavença entre mim e você, e entre os homens que cuidam dos meus rebanhos e os que cuidam dos seus rebanhos, pois nós somos irmãos."},{"p":"9","v":9},{"p":"Não está toda esta terra disponível para você? Por favor, separe-se de mim. Se você for para a esquerda, eu irei para a direita; mas, se você for para a direita, eu irei para a esquerda.”"},{"p":"10","v":10},{"p":"Assim, Ló levantou os olhos e viu que todo o distrito do Jordão, até Zoar, era uma região bem regada (antes de Jeová destruir Sodoma e Gomorra), como o jardim de Jeová, como a terra do Egito."},{"p":"11","v":11},{"p":"Ló escolheu então para si todo o distrito do Jordão, e Ló mudou seu acampamento para o leste. Assim, separaram-se um do outro."},{"p":"12","v":12},{"p":"Abrão morava na terra de Canaã, mas Ló morava entre as cidades do distrito. Este por fim armou a sua tenda perto de Sodoma."},{"p":"13","v":13},{"p":"Ora, os homens de Sodoma eram maus, grandes pecadores contra Jeová."}],[{"p":"14","v":14},{"p":"Jeová disse a Abrão, depois de Ló ter se separado dele: “Levante os olhos, por favor; do lugar onde você está, olhe para o norte, para o sul, para o leste e para o oeste,"},{"p":"15","v":15},{"p":"porque toda a terra que você está vendo eu darei a você e à sua descendência, como uma propriedade permanente."},{"p":"16","v":16},{"p":"E vou tornar a sua descendência como as partículas de pó da terra, de modo que, se alguém pudesse contar as partículas de pó da terra, a sua descendência poderia ser contada."},{"p":"17","v":17},{"p":"Vá, percorra esta terra no comprimento e na largura, pois vou dá-la a você.”"},{"p":"18","v":18},{"p":"Abrão continuou assim vivendo em tendas. Mais tarde ele foi morar entre as árvores grandes de Manre, que ficam em Hebrom, e ali construiu um altar a Jeová."}]]}