{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Depois disso, Abrão teve uma visão em que ouviu a palavra de Jeová: “Não tenha medo, Abrão. Eu sou um escudo para você. Sua recompensa será muito grande.”"},{"p":"2","v":2},{"p":"Abrão disse: “Soberano Senhor Jeová, o que me darás, visto que continuo sem filhos e o herdeiro da minha casa é um homem de Damasco, Eliézer?”"},{"p":"3","v":3},{"p":"Abrão acrescentou: “Tu não me deste descendência, e um servo da minha casa será meu herdeiro.”"},{"p":"4","v":4},{"p":"Mas a resposta de Jeová a ele foi: “Esse homem não será seu herdeiro; seu próprio filho é que será seu herdeiro.”"}],[{"p":"5","v":5},{"p":"Ele o levou então para fora e disse: “Olhe para os céus, por favor, e conte as estrelas, se puder.” Então acrescentou: “Assim se tornará a sua descendência.”"},{"p":"6","v":6},{"p":"E Abrão depositou fé em Jeová, e Ele lhe creditou isso como justiça."},{"p":"7","v":7},{"p":"Ele disse então: “Eu sou Jeová, que o tirei de Ur dos caldeus para lhe dar esta terra como propriedade.”"},{"p":"8","v":8},{"p":"Com isso, ele disse: “Soberano Senhor Jeová, como posso saber que tomarei posse dela?”"},{"p":"9","v":9},{"p":"Ele lhe respondeu: “Pegue para mim uma novilha de três anos, uma cabra de três anos, um carneiro de três anos, uma rola e um pombo novo.”"},{"p":"10","v":10},{"p":"Abrão pegou todos esses animais e os cortou em dois, e pôs cada metade de frente para a outra; mas não cortou as aves."},{"p":"11","v":11},{"p":"Então as aves de rapina começaram a descer sobre os animais mortos, mas Abrão as enxotava."}],[{"p":"12","v":12},{"p":"Quando o sol estava para se pôr, Abrão caiu num sono profundo, e lhe sobreveio uma grande e assustadora escuridão."},{"p":"13","v":13},{"p":"E Ele disse a Abrão: “Tenha certeza de que os seus descendentes serão estrangeiros numa terra que não é deles, e o povo ali os escravizará e afligirá por 400 anos."},{"p":"14","v":14},{"p":"Mas eu vou julgar a nação a que eles servirão, e depois disso eles sairão com muitos bens."},{"p":"15","v":15},{"p":"Quanto a você, irá em paz para os seus antepassados; será enterrado numa boa velhice."},{"p":"16","v":16},{"p":"Mas, na quarta geração, eles voltarão para cá, porque o erro dos amorreus ainda não atingiu a plena medida.”"}],[{"p":"17","v":17},{"p":"Depois que o sol se pôs e tudo ficou muito escuro, apareceu uma fornalha fumegante, e uma tocha acesa passou entre os pedaços dos animais."},{"p":"18","v":18},{"p":"Naquele dia Jeová fez um pacto com Abrão, dizendo: “À sua descendência darei esta terra, do rio do Egito até o grande rio, o rio Eufrates:"},{"p":"19","v":19},{"p":"a terra dos queneus, dos quenizeus, dos cadmoneus,"},{"p":"20","v":20},{"p":"dos hititas, dos perizeus, dos refains,"},{"p":"21","v":21},{"p":"dos amorreus, dos cananeus, dos girgaseus e dos jebuseus.”"}]]}