{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Sarai, esposa de Abrão, não lhe tinha dado filhos, mas ela tinha uma serva egípcia que se chamava Agar."},{"p":"2","v":2},{"p":"Portanto, Sarai disse a Abrão: “Escute, por favor: Jeová me impediu de ter filhos. Por favor, tenha relações com a minha serva. Talvez eu possa ter filhos por meio dela.” E Abrão ouviu Sarai."},{"p":"3","v":3},{"p":"Depois que Abrão havia morado dez anos na terra de Canaã, Sarai, esposa de Abrão, deu Agar, sua serva egípcia, a Abrão, seu marido, como esposa dele."},{"p":"4","v":4},{"p":"Então ele teve relações com Agar e ela ficou grávida. Quando ela percebeu que estava grávida, começou a desprezar sua senhora."}],[{"p":"5","v":5},{"p":"Sarai disse então a Abrão: “O mal que estou sofrendo é culpa sua. Fui eu que coloquei a minha serva nos seus braços, mas quando ela percebeu que estava grávida começou a me desprezar. Que Jeová seja o juiz entre nós dois!”"},{"p":"6","v":6},{"p":"Portanto, Abrão disse a Sarai: “Veja, sua serva está debaixo da sua autoridade. Faça com ela o que achar melhor.” Então Sarai começou a humilhá-la, e Agar fugiu dela."}],[{"p":"7","v":7},{"p":"Mais tarde, o anjo de Jeová a encontrou junto a uma fonte de água no deserto, a fonte no caminho de Sur."},{"p":"8","v":8},{"p":"E ele lhe perguntou: “Agar, serva de Sarai, de onde você vem e para onde vai?” Ela respondeu: “Estou fugindo de Sarai, minha senhora.”"},{"p":"9","v":9},{"p":"Então o anjo de Jeová lhe disse: “Volte para sua senhora e sujeite-se a ela.”"},{"p":"10","v":10},{"p":"O anjo de Jeová disse ainda: “Multiplicarei muitíssimo a sua descendência, e ela será tão numerosa que não poderá ser contada.”"},{"p":"11","v":11},{"p":"O anjo de Jeová acrescentou: “Escute, você está grávida e terá um filho; dê-lhe o nome de Ismael, pois Jeová ouviu a sua aflição."},{"p":"12","v":12},{"p":"Ele se tornará como um jumento selvagem. Sua mão será contra todos, e a mão de todos será contra ele; e ele morará em frente de todos os irmãos dele.”"}],[{"p":"13","v":13},{"p":"Ela invocou então o nome de Jeová, que lhe falava, e disse: “Tu és um Deus que vê”, pois ela tinha dito: “Será que eu realmente olhei aqui para aquele que me vê?”"},{"p":"14","v":14},{"p":"É por isso que o poço foi chamado de Beer-Laai-Roi. (Ele fica entre Cades e Berede.)"},{"p":"15","v":15},{"p":"Então, Agar deu um filho a Abrão, e Abrão chamou de Ismael o filho que Agar lhe deu."},{"p":"16","v":16},{"p":"Abrão tinha 86 anos de idade quando Agar lhe deu Ismael."}]]}