{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Quando Abrão tinha 99 anos, Jeová apareceu a Abrão e lhe disse: “Eu sou o Deus Todo-Poderoso. Ande diante de mim e mostre-se íntegro."},{"p":"2","v":2},{"p":"Estabelecerei o meu pacto com você e o multiplicarei muitíssimo.”"}],[{"p":"3","v":3},{"p":"Em vista disso, Abrão prostrou-se com o rosto por terra, e Deus continuou:"},{"p":"4","v":4},{"p":"“Veja, meu pacto é com você, e você certamente se tornará pai de muitas nações."},{"p":"5","v":5},{"p":"Seu nome não será mais Abrão; seu nome será Abraão, pois eu farei de você pai de muitas nações."},{"p":"6","v":6},{"p":"Farei com que seus filhos sejam muito numerosos e farei com que você se torne nações, e reis virão de você."}],[{"p":"7","v":7},{"p":"“Guardarei o pacto que fiz com você e com a sua descendência, por todas as suas gerações, como pacto eterno, a fim de ser Deus para você e para a sua descendência."},{"p":"8","v":8},{"p":"Darei a você e à sua descendência a terra em que você viveu como estrangeiro — toda a terra de Canaã — como propriedade permanente, e serei o Deus deles.”"}],[{"p":"9","v":9},{"p":"Deus disse mais a Abraão: “Quanto a você, deve guardar o meu pacto, você e a sua descendência, por todas as suas gerações."},{"p":"10","v":10},{"p":"Este é o meu pacto, entre mim e vocês, pacto que vocês e a sua descendência guardarão: todos os do sexo masculino entre vocês devem ser circuncidados."},{"p":"11","v":11},{"p":"Circuncidem o prepúcio de vocês, e isso servirá de sinal do pacto entre mim e vocês."},{"p":"12","v":12},{"p":"Por todas as suas gerações, todo menino entre vocês deve ser circuncidado aos oito dias de idade, todo o nascido na casa e todo aquele que não for da sua descendência e for comprado de um estrangeiro."},{"p":"13","v":13},{"p":"Todo homem nascido na sua casa e todo homem comprado com seu dinheiro deve ser circuncidado; e o meu pacto, marcado na carne de vocês, será um pacto permanente."},{"p":"14","v":14},{"p":"Se algum homem incircunciso não circuncidar o seu prepúcio, ele deve ser eliminado do seu povo. Ele violou o meu pacto.”"}],[{"p":"15","v":15},{"p":"Então Deus disse a Abraão: “Quanto a Sarai, sua esposa, não a chame de Sarai, porque seu nome será Sara."},{"p":"16","v":16},{"p":"Eu a abençoarei e também darei a você um filho por meio dela; eu a abençoarei, e ela se tornará nações; reis de povos virão dela.”"},{"p":"17","v":17},{"p":"Em vista disso, Abraão prostrou-se com o rosto por terra, e começou a rir e a dizer no coração: “Será que um homem de 100 anos de idade se tornará pai de um filho, e Sara, uma mulher de 90 anos de idade, terá um filho?”"}],[{"p":"18","v":18},{"p":"Então Abraão disse ao verdadeiro Deus: “Quem dera que Ismael tivesse o teu favor!”"},{"p":"19","v":19},{"p":"Com isso, Deus disse: “Sara, sua esposa, certamente lhe dará um filho; dê-lhe o nome de Isaque. Estabelecerei com ele o meu pacto como pacto eterno para a descendência dele."},{"p":"20","v":20},{"p":"Mas, com respeito a Ismael, eu ouvi você. Veja, vou abençoar Ismael e dar-lhe filhos, e vou multiplicá-lo muitíssimo. Ele produzirá 12 maiorais, e eu vou fazer com que ele se torne uma grande nação."},{"p":"21","v":21},{"p":"No entanto, estabelecerei meu pacto com Isaque, o filho que Sara lhe dará nesta mesma época, no ano que vem.”"}],[{"p":"22","v":22},{"p":"Quando Deus acabou de falar com ele, subiu de diante de Abraão."},{"p":"23","v":23},{"p":"Abraão tomou então Ismael, seu filho, todos os homens nascidos na sua casa e todos que ele havia comprado com dinheiro, todos os do sexo masculino da casa de Abraão, e circuncidou o prepúcio deles naquele mesmo dia, assim como Deus lhe havia falado."},{"p":"24","v":24},{"p":"Abraão tinha 99 anos de idade quando o seu prepúcio foi circuncidado."},{"p":"25","v":25},{"p":"E Ismael, seu filho, tinha 13 anos de idade quando o seu prepúcio foi circuncidado."},{"p":"26","v":26},{"p":"Naquele mesmo dia Abraão foi circuncidado, e também Ismael, seu filho."},{"p":"27","v":27},{"p":"Todos os homens da sua casa — todos os nascidos na casa e todos os comprados de um estrangeiro — foram circuncidados com ele."}]]}