{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Assim foram terminados os céus, a terra e tudo que há neles."},{"p":"2","v":2},{"p":"No sétimo dia Deus havia terminado a sua obra, e ele passou a descansar, no sétimo dia, de toda a obra que fez."},{"p":"3","v":3},{"p":"E Deus abençoou o sétimo dia e o declarou sagrado, pois neste dia Deus tem descansado de toda a obra que criou, de tudo que ele decidiu fazer."}],[{"p":"4","v":4},{"p":"Esta é a história dos céus e da terra no tempo em que foram criados, no dia em que Jeová Deus fez a terra e o céu."}],[{"p":"5","v":5},{"p":"Ainda não havia nenhum arbusto do campo na terra nem havia começado a brotar nenhuma vegetação do campo, porque Jeová Deus não tinha feito chover sobre a terra e não havia homem para cultivar o solo."},{"p":"6","v":6},{"p":"Mas uma neblina subia da terra e regava toda a superfície do solo."}],[{"p":"7","v":7},{"p":"E Jeová Deus formou o homem do pó do solo e soprou nas suas narinas o fôlego de vida, e o homem se tornou um ser vivente."},{"p":"8","v":8},{"p":"Além disso, Jeová Deus plantou um jardim no Éden, no leste, e ali pôs o homem que havia formado."},{"p":"9","v":9},{"p":"Então Jeová Deus fez brotar do solo todo tipo de árvores de aspecto agradável e boas para alimento, e também a árvore da vida no meio do jardim e a árvore do conhecimento do que é bom e do que é mau."}],[{"p":"10","v":10},{"p":"Havia um rio que nascia no Éden e regava o jardim, e dali se dividia em quatro rios."},{"p":"11","v":11},{"p":"O nome do primeiro é Pisom; é aquele que contorna toda a terra de Havilá, onde há ouro."},{"p":"12","v":12},{"p":"O ouro daquela terra é bom. Ali há também a resina bdélio e a pedra de ônix."},{"p":"13","v":13},{"p":"O nome do segundo rio é Giom; é aquele que contorna toda a terra de Cuche."},{"p":"14","v":14},{"p":"O nome do terceiro rio é Hídequel; é aquele que vai para o leste da Assíria. E o quarto rio é o Eufrates."}],[{"p":"15","v":15},{"p":"Jeová Deus tomou o homem e o estabeleceu no jardim do Éden, para que o cultivasse e tomasse conta dele."},{"p":"16","v":16},{"p":"Jeová Deus deu também esta ordem ao homem: “De toda árvore do jardim, você pode comer à vontade."},{"p":"17","v":17},{"p":"Mas, quanto à árvore do conhecimento do que é bom e do que é mau, não coma dela, porque, no dia em que dela comer, você certamente morrerá.”"}],[{"p":"18","v":18},{"p":"Então Jeová Deus disse: “Não é bom que o homem fique sozinho. Vou fazer-lhe uma ajudadora, como complemento dele.”"},{"p":"19","v":19},{"p":"Jeová Deus tinha formado do solo todo animal selvagem e toda criatura voadora dos céus, e ele começou a levá-los ao homem para ver como este chamaria a cada um deles; e como o homem chamava a cada criatura vivente, esse se tornava o seu nome."},{"p":"20","v":20},{"p":"Assim o homem deu nome a todos os animais domésticos, às criaturas voadoras dos céus e a todo animal selvagem; mas, para o homem, não havia nenhuma ajudadora para o complementar."},{"p":"21","v":21},{"p":"Então, Jeová Deus fez o homem cair num sono profundo e, enquanto ele dormia, tirou-lhe uma das costelas e depois fechou a carne naquele lugar."},{"p":"22","v":22},{"p":"E, da costela que havia tirado do homem, Jeová Deus fez a mulher e levou-a ao homem."}],[{"p":"23","v":23},{"p":"O homem disse então:\r\n“Esta, por fim, é osso dos meus ossosE carne da minha carne.\r\nEla será chamada ‘mulher’,Porque do homem foi tirada.”"}],[{"p":"24","v":24},{"p":"Por isso é que o homem deixará seu pai e sua mãe e se apegará à sua esposa, e eles se tornarão uma só carne."},{"p":"25","v":25},{"p":"E ambos continuavam nus, o homem e sua esposa, contudo não se envergonhavam."}]]}