{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Abraão mudou então seu acampamento dali para a terra do Neguebe e passou a morar entre Cades e Sur. Enquanto estava morando em Gerar,"},{"p":"2","v":2},{"p":"Abraão repetiu o seguinte com respeito a Sara, sua esposa: “Ela é minha irmã.” Então Abimeleque, rei de Gerar, mandou buscar Sara e a tomou para si."},{"p":"3","v":3},{"p":"Depois, Deus veio a Abimeleque num sonho, durante a noite, e lhe disse: “A bem dizer você já está morto por causa da mulher que tomou, visto que ela é casada, pertence a outro homem.”"},{"p":"4","v":4},{"p":"No entanto, Abimeleque não havia se aproximado dela. Disse, portanto: “Jeová, matarás uma nação que na verdade é inocente?"},{"p":"5","v":5},{"p":"Não me disse ele: ‘Ela é minha irmã’, e não me disse ela também: ‘Ele é meu irmão’? Fiz isso de coração honesto e com mãos inocentes.”"},{"p":"6","v":6},{"p":"O verdadeiro Deus lhe disse então no sonho: “Eu sei que você fez isso de coração honesto; é por isso que eu o refreei de pecar contra mim e não lhe permiti tocar nela."},{"p":"7","v":7},{"p":"Agora, devolva ao homem a esposa dele, pois ele é profeta e fará súplicas por você, e você continuará vivo. Mas, se não a devolver, saiba que certamente morrerá, você e todos os que são seus.”"}],[{"p":"8","v":8},{"p":"Abimeleque se levantou de manhã cedo, chamou todos os seus servos e lhes disse todas essas coisas. E eles ficaram com muito medo."},{"p":"9","v":9},{"p":"Depois Abimeleque chamou Abraão e lhe disse: “O que você nos fez? Que pecado cometi contra você, para você trazer uma culpa tão grande sobre mim e sobre o meu reino? O que você fez comigo não é correto.”"},{"p":"10","v":10},{"p":"E Abimeleque perguntou a Abraão: “Qual era a sua intenção ao fazer isso?”"},{"p":"11","v":11},{"p":"Abraão respondeu: “Foi porque eu disse a mim mesmo: ‘Certamente, não há temor de Deus neste lugar, e eles me matarão por causa da minha esposa.’"},{"p":"12","v":12},{"p":"E, além disso, ela é realmente minha irmã, filha do meu pai, apenas não é filha da minha mãe; e ela se tornou minha esposa."},{"p":"13","v":13},{"p":"Então, quando Deus me fez sair da casa do meu pai para vaguear, eu disse a ela: ‘É desta maneira que você me mostrará amor leal: em todo lugar aonde formos, diga sobre mim: “Ele é meu irmão.”’”"}],[{"p":"14","v":14},{"p":"A seguir, Abimeleque pegou ovelhas, bois, servos e servas, e os deu a Abraão, e lhe devolveu Sara, sua esposa."},{"p":"15","v":15},{"p":"Além disso, Abimeleque disse: “A minha terra está à sua disposição. More onde quiser.”"},{"p":"16","v":16},{"p":"E a Sara ele disse: “Estou dando 1.000 peças de prata ao seu irmão. Isso é para mostrar que você é inocente, tanto aos que estão com você como a todos os outros, e você está livre de desonra.”"},{"p":"17","v":17},{"p":"E Abraão começou a fazer súplicas ao verdadeiro Deus, e Deus curou Abimeleque, sua esposa e suas escravas, e elas começaram a ter filhos;"},{"p":"18","v":18},{"p":"pois Jeová havia tornado estéreis todas as mulheres da casa de Abimeleque por causa de Sara, esposa de Abraão."}]]}