{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Jeová voltou a atenção para Sara, assim como havia dito, e Jeová fez a Sara o que havia prometido."},{"p":"2","v":2},{"p":"Então Sara ficou grávida e deu um filho a Abraão, na velhice dele, na época que Deus havia prometido."},{"p":"3","v":3},{"p":"Abraão deu o nome de Isaque ao seu filho recém-nascido, que Sara lhe deu."},{"p":"4","v":4},{"p":"E Abraão circuncidou Isaque, seu filho, aos oito dias de idade, assim como Deus havia lhe mandado."},{"p":"5","v":5},{"p":"Abraão tinha 100 anos de idade quando se tornou pai de Isaque, seu filho."},{"p":"6","v":6},{"p":"Sara disse então: “Deus me deu motivo para rir; todo aquele que souber disso rirá comigo.”"},{"p":"7","v":7},{"p":"E acrescentou: “Quem poderia ter dito a Abraão: ‘Sara certamente amamentará filhos’? No entanto, eu lhe dei um filho na sua velhice.”"}],[{"p":"8","v":8},{"p":"O menino cresceu e foi desmamado, e Abraão preparou um grande banquete no dia em que Isaque foi desmamado."},{"p":"9","v":9},{"p":"Mas Sara notava que o filho que Agar, a egípcia, tinha dado a Abraão, caçoava de Isaque."},{"p":"10","v":10},{"p":"De modo que disse a Abraão: “Expulse essa escrava e o filho dela, pois o filho dessa escrava não vai ser herdeiro com o meu filho, com Isaque!”"},{"p":"11","v":11},{"p":"Mas o que ela disse sobre Ismael desagradou muito a Abraão."},{"p":"12","v":12},{"p":"Então Deus disse a Abraão: “Não se aflija com o que Sara lhe diz sobre o rapaz e sobre a sua escrava. Escute o que ela diz, pois o que será chamado sua descendência virá por meio de Isaque."},{"p":"13","v":13},{"p":"Quanto ao filho da escrava, também farei dele uma nação, por ele ser seu descendente.”"}],[{"p":"14","v":14},{"p":"Abraão se levantou então de manhã cedo, pegou pão e um odre de água e os deu a Agar. Ele os colocou no ombro dela e a mandou embora com o rapaz. Assim, ela partiu e ficou vagueando pelo deserto de Berseba."},{"p":"15","v":15},{"p":"Por fim acabou a água no odre, e ela empurrou o rapaz para debaixo de um arbusto."},{"p":"16","v":16},{"p":"Seguiu então adiante e se sentou sozinha, à distância de um tiro de flecha, pois dizia: “Não quero ver meu filho morrer.” De modo que se sentou à distância e começou a chorar alto."}],[{"p":"17","v":17},{"p":"Deus ouviu a voz do rapaz, e o anjo de Deus chamou Agar desde os céus e lhe disse: “O que você tem, Agar? Não tenha medo, pois Deus ouviu a voz do rapaz, ali onde está."},{"p":"18","v":18},{"p":"Levante-se, erga o rapaz e segure-o com a mão, pois farei dele uma grande nação.”"},{"p":"19","v":19},{"p":"Deus abriu-lhe então os olhos, e ela viu um poço de água; então ela foi até lá e encheu o odre de água, e deu de beber ao rapaz."},{"p":"20","v":20},{"p":"E Deus estava com o rapaz enquanto ele crescia. Ele morava no deserto e se tornou arqueiro."},{"p":"21","v":21},{"p":"Ele passou a morar no deserto de Parã, e sua mãe tomou para ele uma esposa da terra do Egito."}],[{"p":"22","v":22},{"p":"Naquele tempo Abimeleque, junto com Ficol, chefe do seu exército, disse a Abraão: “Deus está com você em tudo o que você faz."},{"p":"23","v":23},{"p":"Portanto, jure-me agora aqui, por Deus, que você não será falso comigo nem com os meus filhos e os meus descendentes, e que tratará a mim e à terra em que está morando com o mesmo amor leal que tenho mostrado a você.”"},{"p":"24","v":24},{"p":"Portanto, Abraão disse: “Eu juro.”"}],[{"p":"25","v":25},{"p":"No entanto, Abraão se queixou a Abimeleque por causa do poço de água que os servos de Abimeleque haviam tomado à força."},{"p":"26","v":26},{"p":"Abimeleque respondeu: “Não sei quem fez isso. Você não me contou nada a respeito, e eu nunca ouvi falar disso até hoje.”"},{"p":"27","v":27},{"p":"Abraão pegou então ovelhas e bois e os deu a Abimeleque, e os dois fizeram um pacto."},{"p":"28","v":28},{"p":"Quando Abraão pôs à parte sete cordeiras do rebanho,"},{"p":"29","v":29},{"p":"Abimeleque perguntou a Abraão: “Por que você pôs à parte essas sete cordeiras?”"},{"p":"30","v":30},{"p":"Ele respondeu então: “O senhor aceitará da minha mão as sete cordeiras como testemunho de que eu cavei este poço.”"},{"p":"31","v":31},{"p":"É por isso que ele chamou aquele lugar de Berseba, porque ambos fizeram ali um juramento."},{"p":"32","v":32},{"p":"Assim eles fizeram um pacto em Berseba, e depois Abimeleque e Ficol, chefe do seu exército, voltaram para a terra dos filisteus."},{"p":"33","v":33},{"p":"Depois disso Abraão plantou uma tamargueira em Berseba e invocou ali o nome de Jeová, o Deus eterno."},{"p":"34","v":34},{"p":"E Abraão ficou na terra dos filisteus por muito tempo."}]]}