{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Depois disso, o verdadeiro Deus pôs Abraão à prova e lhe disse: “Abraão!” Abraão respondeu: “Aqui estou!”"},{"p":"2","v":2},{"p":"Então ele disse: “Por favor, pegue o seu filho, seu único filho, a quem você tanto ama, Isaque, vá à terra de Moriá e ofereça-o ali como oferta queimada num dos montes que lhe indicarei.”"}],[{"p":"3","v":3},{"p":"Assim, Abraão se levantou de manhã cedo, selou o seu jumento e levou consigo dois dos seus servos e seu filho Isaque. Rachou lenha para a oferta queimada e depois partiu para o lugar que o verdadeiro Deus lhe indicou."},{"p":"4","v":4},{"p":"No terceiro dia Abraão levantou os olhos e viu o lugar à distância."},{"p":"5","v":5},{"p":"Abraão disse então aos seus servos: “Fiquem aqui com o jumento enquanto eu e o rapaz vamos até lá para adorar; depois retornaremos a vocês.”"}],[{"p":"6","v":6},{"p":"Abraão pegou a lenha da oferta queimada e a pôs sobre os ombros de Isaque, seu filho. Depois pegou o fogo e a faca, e os dois seguiram juntos."},{"p":"7","v":7},{"p":"Então Isaque disse a Abraão, seu pai: “Pai!” Ele respondeu: “Sim, meu filho!” E ele continuou: “Aqui estão o fogo e a lenha, mas onde está a ovelha para a oferta queimada?”"},{"p":"8","v":8},{"p":"Abraão respondeu: “Meu filho, o próprio Deus providenciará a ovelha para a oferta queimada.” E os dois prosseguiram, andando juntos."}],[{"p":"9","v":9},{"p":"Por fim chegaram ao lugar que o verdadeiro Deus lhe havia indicado; e Abraão construiu ali um altar e arrumou a lenha em cima dele. Ele amarrou as mãos e os pés de Isaque, seu filho, e o colocou no altar, em cima da lenha."},{"p":"10","v":10},{"p":"Abraão estendeu então a mão e pegou a faca para matar seu filho."},{"p":"11","v":11},{"p":"Mas o anjo de Jeová o chamou desde os céus e disse: “Abraão, Abraão!” E ele respondeu: “Aqui estou!”"},{"p":"12","v":12},{"p":"Então o anjo disse: “Não fira o rapaz e não lhe faça absolutamente nada, pois agora eu sei que você teme a Deus, porque não me negou o seu filho, seu único filho.”"},{"p":"13","v":13},{"p":"Com isso, Abraão levantou os olhos e viu ali perto um carneiro preso pelos chifres numa moita. De modo que Abraão foi até lá, pegou o carneiro e o ofereceu como oferta queimada em lugar de seu filho."},{"p":"14","v":14},{"p":"E Abraão deu àquele lugar o nome de Jeová-Jiré. É por isso que ainda se diz hoje: “No monte de Jeová se providenciará.”"}],[{"p":"15","v":15},{"p":"E o anjo de Jeová chamou Abraão pela segunda vez, desde os céus,"},{"p":"16","v":16},{"p":"e disse: “‘Juro por mim mesmo’, diz Jeová, ‘que, visto que você fez isso e não me negou seu filho, seu único filho,"},{"p":"17","v":17},{"p":"certamente abençoarei você e certamente multiplicarei o seu descendente como as estrelas dos céus e como os grãos de areia à beira do mar, e o seu descendente tomará posse do portão dos inimigos dele."},{"p":"18","v":18},{"p":"E todas as nações da terra obterão para si uma bênção por meio do seu descendente, porque você escutou a minha voz.’”"}],[{"p":"19","v":19},{"p":"Abraão voltou então aos seus servos, e eles foram embora juntos para Berseba; e Abraão continuou morando em Berseba."}],[{"p":"20","v":20},{"p":"Depois disso, Abraão recebeu a notícia: “Milca também deu filhos ao seu irmão Naor:"},{"p":"21","v":21},{"p":"Uz, o primogênito, Buz, irmão deste, Quemuel, pai de Arã,"},{"p":"22","v":22},{"p":"Quesede, Hazo, Pildas, Jidlafe e Betuel.”"},{"p":"23","v":23},{"p":"Betuel tornou-se pai de Rebeca. Milca deu esses oito filhos a Naor, irmão de Abraão."},{"p":"24","v":24},{"p":"A concubina dele, que se chamava Reumá, também teve filhos: Tebá, Gaã, Taás e Maacá."}]]}