{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Sara viveu 127 anos; esses foram os anos de vida de Sara."},{"p":"2","v":2},{"p":"Sara morreu em Quiriate-Arba, isto é, em Hebrom, na terra de Canaã, e Abraão começou a lamentar e chorar a perda de Sara."},{"p":"3","v":3},{"p":"Abraão saiu então de diante do corpo de sua esposa e disse aos filhos de Hete:"},{"p":"4","v":4},{"p":"“Sou estrangeiro e colono entre vocês. Deem-me uma propriedade entre vocês para servir de sepultura, para que eu possa enterrar a minha esposa.”"},{"p":"5","v":5},{"p":"Então, os filhos de Hete responderam a Abraão:"},{"p":"6","v":6},{"p":"“Ouça-nos, meu senhor. O senhor é um maioral de Deus entre nós. Pode enterrar a sua esposa na melhor das nossas sepulturas. Nenhum de nós lhe negará uma sepultura, impedindo o senhor de enterrar a sua esposa.”"}],[{"p":"7","v":7},{"p":"Então, Abraão se levantou e se curvou diante do povo daquela terra, os filhos de Hete,"},{"p":"8","v":8},{"p":"e lhes disse: “Se vocês concordam que eu enterre a minha esposa, escutem-me: peçam a Efrom, filho de Zoar,"},{"p":"9","v":9},{"p":"que me venda a caverna de Macpela, que pertence a ele; ela fica na divisa do seu campo. Que ele a venda a mim na presença de vocês, pela quantia de prata que vale, para que eu tenha uma propriedade que sirva de sepultura.”"}],[{"p":"10","v":10},{"p":"Ora, Efrom estava sentado entre os filhos de Hete. Então Efrom, o hitita, respondeu a Abraão, na presença dos filhos de Hete e diante de todos os que entravam pelo portão da cidade:"},{"p":"11","v":11},{"p":"“Não, meu senhor! Escute-me. Eu lhe dou tanto o campo como a caverna que fica nele. Eu o dou ao senhor na presença dos filhos do meu povo. Enterre a sua esposa.”"},{"p":"12","v":12},{"p":"Abraão se curvou então diante das pessoas daquela terra"},{"p":"13","v":13},{"p":"e disse a Efrom, na presença do povo: “Por favor, escute-me! Eu lhe darei pelo campo a quantia de prata que ele vale. Aceite-a de mim, para que eu enterre ali a minha esposa.”"}],[{"p":"14","v":14},{"p":"Efrom respondeu então a Abraão:"},{"p":"15","v":15},{"p":"“Meu senhor, escute-me. Esta terra vale 400 siclos de prata, mas o que é isso entre mim e o senhor? Portanto, enterre a sua esposa.”"},{"p":"16","v":16},{"p":"Abraão escutou Efrom, e Abraão pesou para Efrom a quantia de prata que este havia mencionado na presença dos filhos de Hete, 400 siclos de prata, segundo o peso usado pelos mercadores."},{"p":"17","v":17},{"p":"Desse modo, o campo de Efrom em Macpela, que ficava em frente de Manre — o campo, a caverna que ficava nele e todas as árvores dentro dos limites do campo —, foram confirmados como"},{"p":"18","v":18},{"p":"propriedade de Abraão, comprada na presença dos filhos de Hete, diante de todos os que entravam pelo portão da cidade."},{"p":"19","v":19},{"p":"Depois disso, Abraão enterrou Sara, sua esposa, na caverna do campo de Macpela, em frente de Manre, isto é, Hebrom, na terra de Canaã."},{"p":"20","v":20},{"p":"Assim, o campo e a caverna que ficava nele foram transferidos, pelos filhos de Hete, a Abraão como propriedade para servir de sepultura."}]]}