{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Abraão já era de idade bem avançada, e Jeová havia abençoado Abraão em tudo."},{"p":"2","v":2},{"p":"Abraão disse ao seu servo, o mais velho da sua casa, que administrava tudo o que ele possuía: “Por favor, ponha a mão debaixo da minha coxa,"},{"p":"3","v":3},{"p":"e eu o farei jurar por Jeová, o Deus dos céus e o Deus da terra, que você não tomará para meu filho uma esposa dentre as filhas dos cananeus, entre os quais estou morando."},{"p":"4","v":4},{"p":"Em vez disso, vá à minha terra e tome dentre os meus parentes uma esposa para meu filho, para Isaque.”"}],[{"p":"5","v":5},{"p":"No entanto, o servo lhe perguntou: “E se a mulher não estiver disposta a vir comigo para esta terra? Devo então levar seu filho à terra de onde o senhor veio?”"},{"p":"6","v":6},{"p":"Abraão lhe respondeu: “Tenha o cuidado de não levar meu filho para lá."},{"p":"7","v":7},{"p":"Jeová, o Deus dos céus, que me tirou da casa de meu pai e da terra dos meus parentes, e que falou comigo e me jurou: ‘Vou dar esta terra à sua descendência’, enviará o anjo dele à sua frente, e você certamente tomará dali uma esposa para meu filho."},{"p":"8","v":8},{"p":"Se a mulher não estiver disposta a vir com você, então você ficará livre deste juramento. Mas não leve meu filho para lá.”"},{"p":"9","v":9},{"p":"Com isso, o servo pôs a mão debaixo da coxa de Abraão, seu senhor, e lhe jurou com respeito a esse assunto."}],[{"p":"10","v":10},{"p":"Então o servo pegou dez camelos do seu senhor e partiu, levando consigo todo tipo de coisas boas do seu senhor. Viajou para a Mesopotâmia, para a cidade de Naor."},{"p":"11","v":11},{"p":"Ele fez os camelos se ajoelhar junto a um poço de água, fora da cidade. Estava anoitecendo, era a hora em que as mulheres saíam para tirar água."},{"p":"12","v":12},{"p":"Então ele disse: “Jeová, Deus do meu senhor Abraão, por favor, faz com que eu seja bem-sucedido neste dia, e mostra teu amor leal ao meu senhor Abraão."},{"p":"13","v":13},{"p":"Estou aqui, de pé junto a uma fonte de água, e as filhas dos homens da cidade estão saindo para tirar água."},{"p":"14","v":14},{"p":"Peço que, a moça a quem eu disser: ‘Por favor, abaixe o seu jarro de água para que eu possa beber’, e que responder: ‘Beba, e darei água também aos seus camelos’, seja aquela que escolheste para o teu servo Isaque; e desse modo deixa-me saber que mostraste teu amor leal ao meu senhor.”"}],[{"p":"15","v":15},{"p":"Mesmo antes de ele acabar de falar, Rebeca saiu com seu jarro no ombro. Rebeca era filha de Betuel, filho de Milca, que era esposa de Naor, irmão de Abraão."},{"p":"16","v":16},{"p":"A moça era muito bonita, era virgem; nenhum homem havia tido relações com ela. Ela desceu até a fonte, encheu o seu jarro e depois subiu de volta."},{"p":"17","v":17},{"p":"O servo correu imediatamente ao seu encontro e disse: “Por favor, dê-me um gole de água do seu jarro.”"},{"p":"18","v":18},{"p":"Então ela disse: “Beba, meu senhor.” Com isso ela abaixou depressa o seu jarro, apoiando-o sobre a mão, e lhe deu de beber."},{"p":"19","v":19},{"p":"Depois de dar-lhe de beber, ela disse: “Tirarei água também para os seus camelos até que fiquem saciados.”"},{"p":"20","v":20},{"p":"De modo que ela esvaziou depressa o seu jarro no bebedouro e correu várias vezes ao poço para tirar água, e continuou a tirar água para todos os camelos dele."},{"p":"21","v":21},{"p":"Durante todo o tempo, o homem a observava admirado e em silêncio, esperando para ver se Jeová havia tornado sua viagem bem-sucedida ou não."}],[{"p":"22","v":22},{"p":"Quando os camelos acabaram de beber, o homem pegou para ela uma argola de ouro para o nariz, a qual pesava meio siclo, e duas pulseiras de ouro que pesavam 10 siclos,"},{"p":"23","v":23},{"p":"e disse: “Diga-me, por favor, você é filha de quem? Há lugar na casa de seu pai para passarmos a noite?”"},{"p":"24","v":24},{"p":"Diante disso ela lhe disse: “Sou filha de Betuel, o filho que Milca deu a Naor.”"},{"p":"25","v":25},{"p":"E acrescentou: “Temos tanto palha como muita forragem, e também um lugar para passar a noite.”"},{"p":"26","v":26},{"p":"Então o homem se curvou e se prostrou diante de Jeová,"},{"p":"27","v":27},{"p":"e disse: “Louvado seja Jeová, o Deus do meu senhor Abraão, pois não abandonou o seu amor leal e a sua fidelidade para com o meu senhor. Jeová me guiou à casa dos irmãos do meu senhor.”"}],[{"p":"28","v":28},{"p":"E a moça foi correndo contar essas coisas aos da casa de sua mãe."},{"p":"29","v":29},{"p":"Rebeca tinha um irmão que se chamava Labão. E Labão correu até o homem que estava junto à fonte."},{"p":"30","v":30},{"p":"Ele tinha visto a argola para o nariz e as pulseiras que a sua irmã estava usando e tinha ouvido as palavras de Rebeca, sua irmã, que dizia: “Foi assim que o homem me falou”; então Labão foi ao encontro do homem, que ainda estava parado ao lado dos camelos, junto à fonte."},{"p":"31","v":31},{"p":"Labão disse imediatamente: “Venha, você que é abençoado por Jeová. Por que você continua parado aqui fora? Eu aprontei a casa e um lugar para os camelos.”"},{"p":"32","v":32},{"p":"Em vista disso, o homem entrou na casa, e ele tirou os arreios dos camelos, deu palha e forragem aos camelos e água para lavar os pés do homem e dos que estavam com ele."},{"p":"33","v":33},{"p":"No entanto, quando se pôs diante dele algo para comer, ele disse: “Não comerei até ter dito a você o que tenho para dizer.” Portanto, Labão disse: “Fale!”"}],[{"p":"34","v":34},{"p":"Então ele disse: “Sou servo de Abraão."},{"p":"35","v":35},{"p":"E Jeová tem abençoado muitíssimo o meu senhor e o fez ficar muito rico, pois lhe deu ovelhas e bois, prata e ouro, servos e servas, camelos e jumentos."},{"p":"36","v":36},{"p":"Além disso, Sara, esposa do meu senhor, deu um filho ao meu senhor depois de ter ficado idosa, e meu senhor dará a ele tudo o que possui."},{"p":"37","v":37},{"p":"De modo que o meu senhor me fez jurar, dizendo: ‘Não tome para meu filho uma esposa dentre as filhas dos cananeus, em cuja terra estou morando."},{"p":"38","v":38},{"p":"Em vez disso, você irá à casa de meu pai e à minha família, e tomará dali uma esposa para meu filho.’"},{"p":"39","v":39},{"p":"Mas eu perguntei ao meu senhor: ‘E se a mulher não estiver disposta a vir comigo?’"},{"p":"40","v":40},{"p":"Ele me disse: ‘Jeová, diante de quem tenho andado, enviará o anjo dele com você e certamente tornará a sua viagem bem-sucedida. Tome para meu filho uma esposa dentre a minha família e dentre a casa de meu pai."},{"p":"41","v":41},{"p":"Você ficará desobrigado do juramento feito a mim se você for à minha família e eles não a derem a você. Assim ficará desobrigado do seu juramento.’"}],[{"p":"42","v":42},{"p":"“Quando cheguei à fonte hoje, eu disse: ‘Jeová, Deus do meu senhor Abraão, se for da tua vontade que a minha viagem seja bem-sucedida,"},{"p":"43","v":43},{"p":"faz com que aconteça o seguinte: estou aqui, de pé junto à fonte; quando uma moça sair para tirar água, eu direi: “Por favor, deixe-me beber um pouco de água do seu jarro”,"},{"p":"44","v":44},{"p":"e ela me responderá: “Beba, e eu também tirarei água para os seus camelos.” Que essa mulher seja aquela que Jeová escolheu para o filho do meu senhor.’"}],[{"p":"45","v":45},{"p":"“Antes de eu acabar de falar no meu coração, Rebeca vinha saindo com o seu jarro no ombro; ela desceu à fonte e começou a tirar água. Então eu lhe disse: ‘Por favor, dê-me de beber.’"},{"p":"46","v":46},{"p":"E ela rapidamente baixou do ombro o seu jarro e disse: ‘Beba, e darei água também aos seus camelos.’ Bebi, então, e ela deu água também aos camelos."},{"p":"47","v":47},{"p":"Depois eu lhe perguntei: ‘Você é filha de quem?’ E ela respondeu: ‘Filha de Betuel, o filho que Milca deu a Naor.’ Assim, eu coloquei a argola na sua narina e as pulseiras nos seus braços."},{"p":"48","v":48},{"p":"E eu me curvei e me prostrei perante Jeová e louvei a Jeová, o Deus do meu senhor Abraão, que me havia guiado no caminho certo a fim de tomar a filha do irmão do meu senhor para seu filho."},{"p":"49","v":49},{"p":"Agora, digam-me se desejam mostrar amor leal e fidelidade ao meu senhor; mas, se não, digam-me também, para que eu saiba que caminho tomar.”"}],[{"p":"50","v":50},{"p":"Labão e Betuel responderam então: “Isso vem de Jeová. Não podemos falar-lhe nem contra nem a favor."},{"p":"51","v":51},{"p":"Aqui está Rebeca diante de você. Pegue-a e vá, e que ela se torne esposa do filho do seu senhor, assim como Jeová disse.”"},{"p":"52","v":52},{"p":"Quando o servo de Abraão ouviu as palavras deles, prostrou-se imediatamente por terra diante de Jeová."},{"p":"53","v":53},{"p":"E o servo começou a tirar objetos de prata e de ouro e roupas, e os deu a Rebeca; e deu coisas valiosas ao irmão e à mãe dela."}],[{"p":"54","v":54},{"p":"Depois disso, ele e os homens que estavam com ele comeram e beberam, e passaram a noite ali.\r\nQuando ele se levantou de manhã, disse: “Deixem-me voltar para o meu senhor.”"},{"p":"55","v":55},{"p":"Diante disso o irmão e a mãe dela disseram: “Deixe a moça ficar conosco pelo menos dez dias. Depois ela pode ir.”"},{"p":"56","v":56},{"p":"Mas ele lhes disse: “Não me detenham, visto que Jeová tornou a minha viagem bem-sucedida. Deixem-me partir, para que eu vá ao meu senhor.”"},{"p":"57","v":57},{"p":"Disseram então: “Chamemos a moça e perguntemos a ela.”"},{"p":"58","v":58},{"p":"Chamaram Rebeca e lhe perguntaram: “Você irá com este homem?” Ela respondeu: “Estou disposta a ir.”"}],[{"p":"59","v":59},{"p":"Em vista disso, deixaram sua irmã Rebeca partir com a sua ama, o servo de Abraão e os homens dele."},{"p":"60","v":60},{"p":"E abençoaram Rebeca e lhe disseram: “Que você, nossa irmã, se torne milhares de vezes 10.000, e que os seus descendentes tomem posse do portão dos que os odeiam.”"},{"p":"61","v":61},{"p":"Então Rebeca e suas criadas se aprontaram, montaram nos camelos e seguiram o homem. Assim, o servo seguiu caminho levando Rebeca."}],[{"p":"62","v":62},{"p":"Ora, Isaque tinha vindo da direção de Beer-Laai-Roi, pois morava na terra do Neguebe."},{"p":"63","v":63},{"p":"Isaque havia saído para passear no campo, por volta do anoitecer, a fim de meditar. Quando levantou os olhos, viu que chegavam camelos."},{"p":"64","v":64},{"p":"E, quando Rebeca levantou os olhos, viu Isaque e desceu rapidamente do camelo."},{"p":"65","v":65},{"p":"Ela perguntou então ao servo: “Quem é aquele homem que vem andando pelo campo ao nosso encontro?” E o servo respondeu: “É o meu senhor.” Então ela pegou seu véu para se cobrir."},{"p":"66","v":66},{"p":"E o servo contou a Isaque tudo o que tinha feito."},{"p":"67","v":67},{"p":"Depois disso, Isaque a levou à tenda de Sara, sua mãe. Tomou assim Rebeca como esposa; e Isaque se apaixonou por ela e encontrou consolo depois da perda de sua mãe."}]]}