{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"Então Abraão tomou novamente uma esposa; seu nome era Quetura."},{"p":"2","v":2},{"p":"Com o tempo ela lhe deu Zinrã, Jocsã, Medã, Midiã, Isbaque e Suá."}],[{"p":"3","v":3},{"p":"Jocsã tornou-se pai de Sabá e de Dedã.\r\nOs filhos de Dedã foram os assurins, os letusins e os leumins."}],[{"p":"4","v":4},{"p":"Os filhos de Midiã foram Efá, Efer, Hanoque, Abida e Elda.\r\nTodos esses foram os filhos de Quetura."}],[{"p":"5","v":5},{"p":"Depois, Abraão deu a Isaque tudo o que possuía;"},{"p":"6","v":6},{"p":"mas Abraão deu presentes aos filhos que teve com suas concubinas. Então, enquanto ainda vivia, ele os enviou para o leste, longe de Isaque, seu filho, para a terra do Oriente."},{"p":"7","v":7},{"p":"Estes foram os anos de vida de Abraão: 175 anos."},{"p":"8","v":8},{"p":"Então Abraão deu seu último suspiro e morreu numa boa velhice, idoso e satisfeito, e foi reunido ao seu povo."},{"p":"9","v":9},{"p":"Seus filhos, Isaque e Ismael, o enterraram na caverna de Macpela, que fica em frente de Manre, no campo de Efrom, filho de Zoar, o hitita,"},{"p":"10","v":10},{"p":"o campo que Abraão tinha comprado dos filhos de Hete. Ali foi enterrado Abraão, junto de Sara, sua esposa."},{"p":"11","v":11},{"p":"Após a morte de Abraão, Deus continuou a abençoar seu filho Isaque; e Isaque morava perto de Beer-Laai-Roi."}],[{"p":"12","v":12},{"p":"Esta é a história de Ismael, filho de Abraão, o filho que Agar, a egípcia, serva de Sara, deu a Abraão."}],[{"p":"13","v":13},{"p":"Estes são os nomes dos filhos de Ismael, alistados de acordo com os seus nomes, segundo as suas linhagens: Nebaiote, o primogênito de Ismael, depois Quedar, Adbeel, Mibsão,"},{"p":"14","v":14},{"p":"Misma, Dumá, Massa,"},{"p":"15","v":15},{"p":"Hadade, Tema, Jetur, Nafis e Quedemá."},{"p":"16","v":16},{"p":"Esses são os filhos de Ismael, e esses são os seus nomes, de acordo com os seus povoados e de acordo com os seus acampamentos, 12 maiorais, segundo os seus clãs."},{"p":"17","v":17},{"p":"E Ismael viveu 137 anos. Então ele deu seu último suspiro e morreu, e foi reunido ao seu povo."},{"p":"18","v":18},{"p":"Seus descendentes habitaram a região desde Havilá, perto de Sur, que fica próximo ao Egito, até a Assíria. Ele se estabeleceu perto de todos os seus irmãos."}],[{"p":"19","v":19},{"p":"Esta é a história de Isaque, filho de Abraão.\r\nAbraão tornou-se pai de Isaque."},{"p":"20","v":20},{"p":"Isaque tinha 40 anos de idade quando se casou com Rebeca, que era filha de Betuel, o arameu de Padã-Arã, e irmã de Labão, o arameu."},{"p":"21","v":21},{"p":"Isaque fazia súplicas a Jeová a favor de sua esposa, porque ela era estéril; assim, Jeová atendeu às súplicas dele, e Rebeca, sua esposa, ficou grávida."},{"p":"22","v":22},{"p":"E os filhos dentro dela começaram a lutar entre si, de modo que ela disse: “Se é assim, de que adianta eu continuar vivendo?” Então ela consultou a Jeová."},{"p":"23","v":23},{"p":"E Jeová lhe disse: “Há duas nações dentro de você, e desde o seu ventre dois povos se separarão; uma nação será mais forte que a outra, e o mais velho servirá o mais novo.”"}],[{"p":"24","v":24},{"p":"Quando chegou a hora de ela dar à luz, viram que havia gêmeos no seu ventre."},{"p":"25","v":25},{"p":"Então saiu o primeiro, todo vermelho, e era como um manto de pelo, de modo que lhe deram o nome de Esaú."},{"p":"26","v":26},{"p":"Depois saiu seu irmão, e a mão dele segurava o calcanhar de Esaú, de modo que recebeu o nome de Jacó. Isaque tinha 60 anos de idade quando ela os deu à luz."}],[{"p":"27","v":27},{"p":"Os meninos cresceram, e Esaú se tornou um caçador habilidoso, um homem dos campos, mas Jacó era um homem irrepreensível, que morava em tendas."},{"p":"28","v":28},{"p":"Isaque amava Esaú porque significava caça para a sua boca, ao passo que Rebeca amava Jacó."},{"p":"29","v":29},{"p":"Certa vez, Jacó estava preparando um ensopado quando Esaú chegou do campo, exausto."},{"p":"30","v":30},{"p":"De modo que Esaú disse a Jacó: “Depressa, por favor, dê-me um pouco desse seu ensopado vermelho, pois estou exausto!” É por isso que recebeu o nome de Edom."},{"p":"31","v":31},{"p":"Então Jacó disse: “Primeiro, venda-me seu direito de primogênito!”"},{"p":"32","v":32},{"p":"E Esaú continuou: “Estou quase morrendo! Para que me serve o direito da primogenitura?”"},{"p":"33","v":33},{"p":"Jacó acrescentou: “Jure primeiro!” E ele jurou e vendeu a Jacó seu direito de primogênito."},{"p":"34","v":34},{"p":"Então Jacó deu a Esaú pão e ensopado de lentilhas; ele comeu, bebeu, se levantou e foi embora. Assim, Esaú desprezou o direito da primogenitura."}]]}