{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"Houve uma fome naquela terra, além da fome que tinha ocorrido nos dias de Abraão, de modo que Isaque se dirigiu a Abimeleque, rei dos filisteus, em Gerar."},{"p":"2","v":2},{"p":"Jeová lhe apareceu então e disse: “Não desça ao Egito. More na terra que eu lhe indicar."},{"p":"3","v":3},{"p":"More como estrangeiro nesta terra, e eu continuarei com você e o abençoarei, porque darei todas estas terras a você e à sua descendência, e cumprirei o juramento que fiz a Abraão, seu pai:"},{"p":"4","v":4},{"p":"‘Multiplicarei a sua descendência como as estrelas dos céus; e darei todas estas terras à sua descendência; e todas as nações da terra obterão para si uma bênção por meio da sua descendência’,"},{"p":"5","v":5},{"p":"visto que Abraão escutou a minha voz e continuou a cumprir meus requisitos, minhas ordens, meus decretos e minhas leis.”"},{"p":"6","v":6},{"p":"Assim, Isaque continuou morando em Gerar."}],[{"p":"7","v":7},{"p":"Quando os homens do lugar lhe perguntavam sobre sua esposa, ele respondia: “Ela é minha irmã.” Ele tinha medo de dizer: “Ela é minha esposa”, pois pensava: “Os homens do lugar podem me matar por causa de Rebeca”, porque ela era muito bonita."},{"p":"8","v":8},{"p":"Passado algum tempo, Abimeleque, rei dos filisteus, estava olhando pela janela quando viu Isaque fazendo carinho em Rebeca, sua esposa."},{"p":"9","v":9},{"p":"Abimeleque chamou imediatamente Isaque e disse: “Na verdade, ela é sua esposa! Por que é que você disse: ‘Ela é minha irmã’?” Isaque lhe respondeu: “Eu disse isso para não ser morto por causa dela.”"},{"p":"10","v":10},{"p":"Mas Abimeleque continuou: “O que você nos fez? Alguém do povo poderia facilmente ter se deitado com a sua esposa, e você teria trazido culpa sobre nós!”"},{"p":"11","v":11},{"p":"Abimeleque ordenou então a todo o povo: “Quem tocar neste homem e na sua esposa certamente será morto!”"}],[{"p":"12","v":12},{"p":"E Isaque começou a semear naquela terra, e naquele ano ele colheu cem vezes o que tinha semeado, pois Jeová o abençoava."},{"p":"13","v":13},{"p":"O homem ficou rico, e ele continuou a prosperar até que se tornou muito rico."},{"p":"14","v":14},{"p":"Ele adquiriu rebanhos de ovelhas e de bois e um grande grupo de servos, e os filisteus começaram a invejá-lo."}],[{"p":"15","v":15},{"p":"Assim, os filisteus taparam com terra todos os poços que os servos de Abraão, seu pai, tinham cavado nos dias dele."},{"p":"16","v":16},{"p":"Abimeleque disse então a Isaque: “Mude-se da nossa vizinhança, pois você ficou muito mais forte do que nós.”"},{"p":"17","v":17},{"p":"Portanto, Isaque se mudou dali e acampou no vale de Gerar, e passou a morar ali."},{"p":"18","v":18},{"p":"Isaque cavou novamente os poços que tinham sido cavados nos dias de Abraão, seu pai, mas que os filisteus haviam tapado depois da morte de Abraão, e lhes deu os nomes que seu pai tinha lhes dado."}],[{"p":"19","v":19},{"p":"Quando os servos de Isaque estavam cavando no vale, acharam um poço em que havia uma nascente de água."},{"p":"20","v":20},{"p":"E os pastores de Gerar começaram a discutir com os pastores de Isaque, dizendo: “A água é nossa!” Assim, Isaque deu ao poço o nome de Eseque, porque haviam discutido com Isaque."},{"p":"21","v":21},{"p":"E cavaram outro poço, e começaram a discutir também por causa dele. Então lhe deu o nome de Sitna."},{"p":"22","v":22},{"p":"Mais tarde ele se mudou dali e cavou outro poço, mas eles não discutiram por causa dele. Por isso lhe deu o nome de Reobote, e disse: “É porque agora Jeová nos deu amplo espaço e nos fez numerosos nesta terra.”"}],[{"p":"23","v":23},{"p":"Dali subiu então para Berseba."},{"p":"24","v":24},{"p":"Naquela noite Jeová lhe apareceu e disse: “Eu sou o Deus de Abraão, seu pai. Não tenha medo, pois estou com você, e vou abençoá-lo e multiplicar a sua descendência por causa de Abraão, meu servo.”"},{"p":"25","v":25},{"p":"Portanto, ele construiu ali um altar e invocou o nome de Jeová. E Isaque armou a sua tenda naquele lugar, e seus servos cavaram um poço ali."}],[{"p":"26","v":26},{"p":"Mais tarde, dirigiu-se a ele Abimeleque, vindo de Gerar, com Ausate, seu conselheiro pessoal, e Ficol, chefe do seu exército."},{"p":"27","v":27},{"p":"Então Isaque lhes perguntou: “Por que vieram a mim, já que vocês me odeiam e me mandaram embora da sua vizinhança?”"},{"p":"28","v":28},{"p":"Responderam-lhe então: “Vimos claramente que Jeová está com você. Por isso dissemos: ‘Que haja um juramento entre nós e você, e permita-nos fazer com você um pacto:"},{"p":"29","v":29},{"p":"você não fará nada de mau contra nós assim como nós não lhe fizemos nenhum mal, pois apenas o bem lhe fizemos, mandando-o embora em paz. Você agora é o abençoado de Jeová.’”"},{"p":"30","v":30},{"p":"Ele fez então um banquete para eles, e comeram e beberam."},{"p":"31","v":31},{"p":"Na manhã seguinte, levantaram-se cedo e fizeram um juramento mútuo. Depois Isaque os despediu, e eles partiram em paz."}],[{"p":"32","v":32},{"p":"Naquele dia, os servos de Isaque foram informá-lo a respeito do poço que haviam cavado, e disseram-lhe: “Encontramos água!”"},{"p":"33","v":33},{"p":"Assim, ele deu ao poço o nome de Siba. É por isso que o nome da cidade é Berseba, até o dia de hoje."}],[{"p":"34","v":34},{"p":"Quando Esaú tinha 40 anos de idade, ele tomou como esposa Judite, filha de Beeri, o hitita, e também Basemate, filha de Elom, o hitita."},{"p":"35","v":35},{"p":"Elas eram uma fonte de grande amargura para Isaque e Rebeca."}]]}