{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"Quando Isaque já era idoso e seus olhos estavam fracos demais para enxergar, ele chamou Esaú, seu filho mais velho, e disse-lhe: “Meu filho!” Ele respondeu: “Estou aqui!”"},{"p":"2","v":2},{"p":"E Isaque disse: “Já estou velho. Não sei o dia da minha morte."},{"p":"3","v":3},{"p":"Portanto, por favor, pegue agora as suas armas, sua aljava e seu arco, e vá ao campo caçar um animal para mim."},{"p":"4","v":4},{"p":"Depois faça um prato saboroso, como eu gosto, e traga-o para mim. Então eu comerei, e assim eu abençoarei você antes de morrer.”"}],[{"p":"5","v":5},{"p":"Rebeca, no entanto, estava escutando enquanto Isaque falava com Esaú, seu filho. Quando Esaú saiu para o campo, à procura de caça para trazer,"},{"p":"6","v":6},{"p":"Rebeca disse a Jacó, seu filho: “Acabo de ouvir seu pai dizer a Esaú, seu irmão:"},{"p":"7","v":7},{"p":"‘Traga-me uma caça e faça para mim um prato saboroso. Então eu comerei, e assim eu abençoarei você perante Jeová antes da minha morte.’"},{"p":"8","v":8},{"p":"Agora, meu filho, escute bem e faça o que lhe digo."},{"p":"9","v":9},{"p":"Vá, por favor, ao rebanho e traga-me de lá dois dos melhores cabritos, para que eu prepare com eles um prato saboroso para o seu pai, como ele gosta."},{"p":"10","v":10},{"p":"Então leve-o para o seu pai comer, a fim de que ele abençoe você antes de morrer.”"}],[{"p":"11","v":11},{"p":"Jacó disse a Rebeca, sua mãe: “Mas Esaú, meu irmão, é um homem peludo, e a minha pele é lisa."},{"p":"12","v":12},{"p":"E se meu pai me apalpar? Então certamente parecerá que eu estou zombando dele, e eu trarei sobre mim uma maldição em vez de uma bênção.”"},{"p":"13","v":13},{"p":"Sua mãe lhe respondeu: “Venha sobre mim a maldição proferida contra você, meu filho. Apenas faça o que eu digo e vá, traga-os para mim.”"},{"p":"14","v":14},{"p":"Portanto, ele foi apanhá-los e os levou à sua mãe, e sua mãe preparou um prato saboroso, como seu pai gostava."},{"p":"15","v":15},{"p":"Depois, Rebeca pegou roupas de Esaú, seu filho mais velho, as melhores que ela tinha na casa, e vestiu com elas Jacó, seu filho mais novo."},{"p":"16","v":16},{"p":"Ela também lhe cobriu as mãos e a parte sem pelos do pescoço com as peles dos cabritos."},{"p":"17","v":17},{"p":"E entregou a Jacó, seu filho, o prato saboroso e o pão que tinha preparado."}],[{"p":"18","v":18},{"p":"Então ele entrou onde estava seu pai e disse: “Pai!” E Isaque disse: “Estou aqui! Quem é você, meu filho?”"},{"p":"19","v":19},{"p":"Jacó respondeu a seu pai: “Sou Esaú, seu primogênito. Fiz exatamente como o senhor me falou. Por favor, sente-se e coma da minha caça, para que o senhor me abençoe.”"},{"p":"20","v":20},{"p":"Nisto Isaque disse a seu filho: “Como você a achou tão rápido, meu filho?” Ele respondeu: “É que Jeová, seu Deus, a trouxe a mim.”"},{"p":"21","v":21},{"p":"Isaque disse então a Jacó: “Aproxime-se, por favor, para que eu o apalpe, meu filho, para saber se você realmente é meu filho Esaú, ou não.”"},{"p":"22","v":22},{"p":"Jacó se aproximou então de Isaque, seu pai, que o apalpou e depois disse: “A voz é a voz de Jacó, mas as mãos são as mãos de Esaú.”"},{"p":"23","v":23},{"p":"Ele não o reconheceu porque as mãos dele estavam peludas como as mãos de Esaú, seu irmão. Assim, ele o abençoou."}],[{"p":"24","v":24},{"p":"Depois Isaque perguntou: “Você é realmente meu filho Esaú?” Ele respondeu: “Sou.”"},{"p":"25","v":25},{"p":"Isaque lhe disse: “Traga um pouco da caça para eu comer, meu filho, e então eu abençoarei você.” E Jacó o serviu, e ele comeu; levou-lhe vinho, e ele bebeu."},{"p":"26","v":26},{"p":"Isaque, seu pai, disse-lhe então: “Aproxime-se, por favor, e beije-me, meu filho.”"}],[{"p":"27","v":27},{"p":"Ele se aproximou e o beijou, e o pai sentiu o cheiro de suas roupas. E ele o abençoou, dizendo:\r\n“Ah, o cheiro do meu filho é como o cheiro do campo que Jeová abençoou."},{"p":"28","v":28},{"p":"Que o verdadeiro Deus lhe dê o orvalho dos céus, e os solos férteis da terra, e fartura de cereais e de vinho novo."},{"p":"29","v":29},{"p":"Que povos o sirvam, e nações se curvem diante de você. Torne-se senhor sobre os seus irmãos, e que os filhos de sua mãe se curvem diante de você. Maldito seja todo aquele que o amaldiçoar e bendito seja todo aquele que o abençoar.”"}],[{"p":"30","v":30},{"p":"Assim que Isaque acabou de abençoar Jacó, mal tendo Jacó saído da presença de seu pai Isaque, seu irmão Esaú voltou da caçada."},{"p":"31","v":31},{"p":"Ele também preparou um prato saboroso e o levou a seu pai, e disse a seu pai: “Levante-se, meu pai, e coma da caça do seu filho, para que o senhor me abençoe.”"},{"p":"32","v":32},{"p":"Diante disso, Isaque, seu pai, lhe disse: “Quem é você?” Esaú respondeu: “Sou seu filho, seu primogênito, Esaú.”"},{"p":"33","v":33},{"p":"E Isaque começou a tremer violentamente, e disse: “Então quem foi à procura de caça e a trouxe para mim? Eu comi antes de você chegar, e eu o abençoei. Abençoado ele certamente ficará!”"}],[{"p":"34","v":34},{"p":"Ao ouvir as palavras de seu pai, Esaú começou a clamar de maneira extremamente alta e amargurada, e disse a seu pai: “Abençoe-me, abençoe a mim também, meu pai!”"},{"p":"35","v":35},{"p":"Mas ele disse: “Seu irmão veio e me enganou, para obter a bênção destinada a você.”"},{"p":"36","v":36},{"p":"Nisto Esaú disse: “É com razão que o nome dele é Jacó, pois me suplantou duas vezes! Já tomou o meu direito da primogenitura, e agora tomou a minha bênção!” Acrescentou então: “O senhor não reservou uma bênção para mim?”"},{"p":"37","v":37},{"p":"Mas Isaque respondeu a Esaú: “Eu o constituí senhor sobre você, dei a ele todos os seus irmãos como servos e lhe concedi cereais e vinho novo para o seu sustento. O que ainda posso fazer por você, meu filho?”"}],[{"p":"38","v":38},{"p":"Esaú disse a seu pai: “O senhor tem somente uma bênção, meu pai? Abençoe-me, abençoe a mim também, meu pai!” Com isso, Esaú começou a chorar alto."}],[{"p":"39","v":39},{"p":"Então Isaque, seu pai, lhe respondeu:\r\n“Veja, a sua morada será longe dos solos férteis da terra e longe do orvalho dos céus acima."},{"p":"40","v":40},{"p":"E você viverá pela espada e servirá o seu irmão. Mas, quando você não puder mais suportar, certamente romperá o jugo dele de cima do seu pescoço.”"}],[{"p":"41","v":41},{"p":"No entanto, Esaú guardou rancor de Jacó, por causa da bênção que seu pai lhe tinha dado, e Esaú dizia no coração: “Os dias de luto por meu pai estão chegando. Depois disso vou matar Jacó, meu irmão.”"},{"p":"42","v":42},{"p":"Quando Rebeca foi informada das palavras de Esaú, seu filho mais velho, ela imediatamente mandou chamar Jacó, seu filho mais novo, e disse-lhe: “Olhe, seu irmão Esaú está planejando matar você para se vingar."},{"p":"43","v":43},{"p":"Então, meu filho, faça o que eu digo: fuja depressa para a casa de Labão, meu irmão, em Harã."},{"p":"44","v":44},{"p":"More com ele por um tempo, até que o furor de seu irmão se acalme,"},{"p":"45","v":45},{"p":"até que diminua a raiva que seu irmão tem de você e ele esqueça o que você lhe fez. Então eu mandarei um aviso para que volte. Por que eu deveria perder vocês dois num só dia?”"}],[{"p":"46","v":46},{"p":"Depois, Rebeca disse a Isaque: “Odeio a minha vida por causa das filhas de Hete. Se Jacó tomar uma esposa dentre as filhas de Hete, como essas filhas desta terra, de que me adianta viver?”"}]]}