{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"Então, Isaque chamou Jacó e o abençoou, e lhe ordenou: “Não tome uma esposa dentre as filhas de Canaã."},{"p":"2","v":2},{"p":"Vá para Padã-Arã, à casa de Betuel, pai de sua mãe, e tome ali como esposa uma das filhas de Labão, irmão de sua mãe."},{"p":"3","v":3},{"p":"O Deus Todo-Poderoso o abençoará, lhe dará filhos e o multiplicará, e você certamente se tornará uma congregação de povos."},{"p":"4","v":4},{"p":"E ele dará a você a bênção de Abraão, a você e à sua descendência, para que você tome posse da terra em que tem vivido como estrangeiro, a terra que Deus deu a Abraão.”"}],[{"p":"5","v":5},{"p":"Assim, Isaque deixou Jacó ir, e este partiu para Padã-Arã, a fim de ir a Labão, filho de Betuel, o arameu, e irmão de Rebeca, mãe de Jacó e de Esaú."}],[{"p":"6","v":6},{"p":"Esaú viu que Isaque tinha abençoado Jacó e o tinha enviado a Padã-Arã, para que ele tomasse de lá uma esposa, e que, ao abençoá-lo, lhe havia ordenado: “Não tome uma esposa dentre as filhas de Canaã”;"},{"p":"7","v":7},{"p":"viu também que Jacó obedeceu ao seu pai e à sua mãe e partiu para Padã-Arã."},{"p":"8","v":8},{"p":"Esaú percebeu então que Isaque, seu pai, não se agradava das filhas de Canaã;"},{"p":"9","v":9},{"p":"por isso Esaú foi a Ismael e, além das esposas que já tinha, tomou como esposa Maalate, irmã de Nebaiote. Maalate era filha de Ismael, filho de Abraão."}],[{"p":"10","v":10},{"p":"Jacó saiu de Berseba e seguiu caminho para Harã."},{"p":"11","v":11},{"p":"Chegando a certo lugar, preparou-se para passar a noite ali, visto que o sol já se tinha posto. Então, pegou uma das pedras do lugar e, pondo-a debaixo da cabeça, deitou-se naquele lugar."},{"p":"12","v":12},{"p":"E ele teve um sonho: viu uma escada posta na terra, e seu topo chegava aos céus; e anjos de Deus subiam e desciam por ela."}],[{"p":"13","v":13},{"p":"Acima dela estava Jeová, e ele disse:\r\n“Eu sou Jeová, o Deus de Abraão, seu pai, e o Deus de Isaque. Vou dar a você e à sua descendência a terra em que você está deitado."},{"p":"14","v":14},{"p":"E a sua descendência certamente se tornará como as partículas de pó da terra, e você se espalhará para o oeste, para o leste, para o norte e para o sul; e todas as famílias da terra certamente serão abençoadas por meio de você e por meio da sua descendência."},{"p":"15","v":15},{"p":"Eu estou com você, vou protegê-lo aonde quer que você for e vou trazê-lo de volta a esta terra. Não o deixarei até que eu tenha feito o que lhe prometi.”"}],[{"p":"16","v":16},{"p":"Jacó acordou então do sono e disse: “Jeová realmente está neste lugar, e eu não sabia disso.”"},{"p":"17","v":17},{"p":"Ele ficou com medo e acrescentou: “Como este lugar inspira temor! Só pode ser a casa de Deus, e este é o portão dos céus.”"},{"p":"18","v":18},{"p":"De modo que Jacó se levantou de manhã cedo, pegou a pedra em que havia apoiado a cabeça, colocou-a em pé como coluna e derramou óleo no topo dela."},{"p":"19","v":19},{"p":"Então deu àquele lugar o nome de Betel; mas anteriormente o nome da cidade era Luz."}],[{"p":"20","v":20},{"p":"E Jacó fez um voto, dizendo: “Se Deus continuar comigo e me proteger na minha viagem, me der pão para comer e roupas para usar,"},{"p":"21","v":21},{"p":"e eu retornar em paz à casa de meu pai, então certamente Jeová terá mostrado que é meu Deus."},{"p":"22","v":22},{"p":"Esta pedra que ergui como coluna se tornará uma casa de Deus; e eu sem falta te darei um décimo de tudo que me deres.”"}]]}