{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"Depois, Jacó continuou sua viagem e foi para a terra dos orientais."},{"p":"2","v":2},{"p":"Então ele viu um poço no campo e três rebanhos de ovelhas deitadas perto dele, porque se costumava dar água daquele poço aos rebanhos. Havia uma grande pedra sobre a boca do poço."},{"p":"3","v":3},{"p":"Quando todos os rebanhos eram ajuntados ali, os pastores rolavam a pedra da boca do poço e davam água aos rebanhos, e depois recolocavam a pedra no lugar, sobre a boca do poço."}],[{"p":"4","v":4},{"p":"Jacó lhes perguntou então: “Meus irmãos, de que lugar vocês são?” Eles responderam: “Somos de Harã.”"},{"p":"5","v":5},{"p":"Ele lhes perguntou: “Conhecem Labão, neto de Naor?” Eles responderam: “Conhecemos.”"},{"p":"6","v":6},{"p":"Em vista disso, ele lhes disse: “Ele está bem?” Responderam: “Ele está bem. E ali vem Raquel, sua filha, com as ovelhas!”"},{"p":"7","v":7},{"p":"Então ele disse: “Ainda estamos no meio do dia. Não é hora de recolher os rebanhos. Deem água às ovelhas e depois levem-nas para pastar.”"},{"p":"8","v":8},{"p":"Em vista disso, disseram: “Não nos é permitido fazer isso até que todos os rebanhos sejam ajuntados e a pedra seja rolada da boca do poço. Só então damos água às ovelhas.”"}],[{"p":"9","v":9},{"p":"Enquanto ele ainda estava falando com eles, Raquel chegou com as ovelhas do seu pai, pois ela era pastora."},{"p":"10","v":10},{"p":"Quando Jacó viu Raquel, filha de Labão, irmão de sua mãe, e as ovelhas de Labão, Jacó imediatamente se aproximou, rolou a pedra da boca do poço e deu água às ovelhas de Labão, irmão de sua mãe."},{"p":"11","v":11},{"p":"Então Jacó beijou Raquel e começou a chorar alto."},{"p":"12","v":12},{"p":"Jacó contou a Raquel que era parente do pai dela e filho de Rebeca. E ela foi correndo contar isso a seu pai."}],[{"p":"13","v":13},{"p":"Assim que Labão ouviu a notícia sobre Jacó, filho de sua irmã, ele saiu correndo ao encontro dele. Ele o abraçou e beijou, e o levou para dentro da sua casa. E Jacó contou a Labão tudo o que lhe tinha acontecido."},{"p":"14","v":14},{"p":"Labão lhe disse: “Você é realmente sangue do meu sangue.” De modo que Jacó ficou com ele um mês inteiro."}],[{"p":"15","v":15},{"p":"Labão disse então a Jacó: “Só por ser meu parente, você deveria me servir de graça? Diga-me, qual será o seu salário?”"},{"p":"16","v":16},{"p":"Ora, Labão tinha duas filhas. O nome da mais velha era Leia, e o nome da mais nova Raquel."},{"p":"17","v":17},{"p":"Mas os olhos de Leia não tinham brilho, ao passo que Raquel tinha se tornado uma mulher muito bonita e atraente."},{"p":"18","v":18},{"p":"Jacó havia se apaixonado por Raquel, de modo que ele disse: “Estou disposto a servi-lo sete anos por Raquel, sua filha mais nova.”"},{"p":"19","v":19},{"p":"Então Labão disse: “É melhor para mim dá-la a você do que dá-la a outro homem. Fique morando comigo.”"},{"p":"20","v":20},{"p":"E Jacó serviu sete anos por Raquel, mas aos seus olhos pareceram apenas alguns dias, por causa do seu amor por ela."}],[{"p":"21","v":21},{"p":"Jacó disse então a Labão: “Entregue-me a minha esposa porque terminaram os meus dias, para que eu tenha relações com ela.”"},{"p":"22","v":22},{"p":"Em vista disso, Labão reuniu todos os homens do lugar e deu um banquete."},{"p":"23","v":23},{"p":"Mas, à noite, ele pegou Leia, sua filha, e a levou a Jacó, para que tivesse relações com ela."},{"p":"24","v":24},{"p":"Também, Labão deu sua serva Zilpa como serva à sua filha Leia."},{"p":"25","v":25},{"p":"De manhã, Jacó viu que era Leia! Assim, ele disse a Labão: “O que o senhor me fez? Não foi por Raquel que eu o servi? Por que me trapaceou?”"},{"p":"26","v":26},{"p":"Labão respondeu: “Aqui não é costume dar a mais nova antes da primogênita."},{"p":"27","v":27},{"p":"Celebre a semana desta mulher. Depois você também receberá a outra mulher, e em troca me servirá por mais sete anos.”"},{"p":"28","v":28},{"p":"Jacó fez assim e celebrou a semana daquela mulher, e depois disso Labão lhe deu sua filha Raquel como esposa."},{"p":"29","v":29},{"p":"Além disso, ele deu sua serva Bila como serva à sua filha Raquel."}],[{"p":"30","v":30},{"p":"Então Jacó teve relações também com Raquel; e ele amava mais a Raquel do que a Leia, e serviu Labão por mais sete anos."},{"p":"31","v":31},{"p":"Quando Jeová viu que Leia não era amada, tornou possível que ela ficasse grávida, mas Raquel era estéril."},{"p":"32","v":32},{"p":"Então Leia ficou grávida e teve um filho, e lhe deu o nome de Rubem, pois disse: “É porque Jeová olhou para a minha aflição, pois agora meu marido começará a me amar.”"},{"p":"33","v":33},{"p":"Novamente, ela ficou grávida e teve um filho; disse então: “É porque Jeová escutou, visto que eu não era amada; assim me deu este também.” Por isso lhe deu o nome de Simeão."},{"p":"34","v":34},{"p":"Ela ficou grávida mais uma vez e teve outro filho; disse então: “Agora meu marido se unirá a mim, porque lhe dei três filhos.” Portanto ele recebeu o nome de Levi."},{"p":"35","v":35},{"p":"E mais uma vez ela ficou grávida e teve um filho; disse então: “Desta vez louvarei a Jeová.” Assim, deu-lhe o nome de Judá. Depois disso ela parou de ter filhos."}]]}