{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"Quando Raquel viu que não tinha dado filhos a Jacó, ficou com ciúme de sua irmã e começou a dizer a Jacó: “Dê-me filhos, senão eu morrerei.”"},{"p":"2","v":2},{"p":"Com isso, a ira de Jacó se acendeu contra Raquel, e ele disse: “Por acaso estou no lugar de Deus, que a impediu de ter filhos?”"},{"p":"3","v":3},{"p":"De modo que ela disse: “Aqui está a minha escrava Bila. Tenha relações com ela, para que ela tenha filhos para mim e assim, por meio dela, eu também tenha filhos.”"},{"p":"4","v":4},{"p":"Com isso ela lhe deu Bila, sua serva, como esposa, e Jacó teve relações com ela."},{"p":"5","v":5},{"p":"Bila ficou grávida e deu um filho a Jacó."},{"p":"6","v":6},{"p":"Raquel disse então: “Deus agiu como meu juiz e também escutou a minha voz, de modo que me deu um filho.” É por isso que lhe deu o nome de Dã."},{"p":"7","v":7},{"p":"Bila, serva de Raquel, ficou grávida mais uma vez e deu um segundo filho a Jacó."},{"p":"8","v":8},{"p":"Raquel disse então: “Em lutas árduas lutei com a minha irmã e saí vencedora!” De modo que lhe deu o nome de Naftali."}],[{"p":"9","v":9},{"p":"Quando Leia viu que havia parado de ter filhos, tomou Zilpa, sua serva, e a deu a Jacó como esposa."},{"p":"10","v":10},{"p":"E Zilpa, serva de Leia, deu um filho a Jacó."},{"p":"11","v":11},{"p":"Leia disse então: “Que sorte!” De modo que lhe deu o nome de Gade."},{"p":"12","v":12},{"p":"Depois disso, Zilpa, serva de Leia deu um segundo filho a Jacó."},{"p":"13","v":13},{"p":"Leia disse então: “Como sou feliz! As mulheres certamente dirão que eu sou feliz.” De modo que lhe deu o nome de Aser."}],[{"p":"14","v":14},{"p":"Nos dias da colheita do trigo, Rubem estava passeando pelo campo quando achou mandrágoras. Levou-as então a Leia, sua mãe. Com isso Raquel disse a Leia: “Dê-me, por favor, algumas mandrágoras do seu filho.”"},{"p":"15","v":15},{"p":"Mas Leia respondeu: “Acha pouco você me ter tomado o marido? Agora quer tomar também as mandrágoras do meu filho?” Raquel disse então: “Pois bem, ele se deitará com você hoje à noite em troca das mandrágoras do seu filho.”"}],[{"p":"16","v":16},{"p":"Quando Jacó estava voltando do campo, ao anoitecer, Leia saiu ao encontro dele e disse: “É comigo que terá relações, pois eu comprei esse direito com as mandrágoras do meu filho.” Assim, ele se deitou com ela naquela noite."},{"p":"17","v":17},{"p":"E Deus ouviu e atendeu Leia: ela ficou grávida e deu um quinto filho a Jacó."},{"p":"18","v":18},{"p":"Então Leia disse: “Deus me deu meu salário, porque dei minha serva a meu marido.” De modo que lhe deu o nome de Issacar."},{"p":"19","v":19},{"p":"Leia ficou grávida mais uma vez e deu um sexto filho a Jacó."},{"p":"20","v":20},{"p":"Leia disse então: “Deus me deu, sim, deu a mim, um bom presente. Finalmente meu marido vai me tolerar, pois lhe dei seis filhos.” De modo que lhe deu o nome de Zebulão."},{"p":"21","v":21},{"p":"Depois ela teve uma filha e lhe deu o nome de Diná."}],[{"p":"22","v":22},{"p":"Finalmente Deus se lembrou de Raquel, e Deus a ouviu e atendeu, tornando possível que ela ficasse grávida."},{"p":"23","v":23},{"p":"Ela ficou grávida e teve um filho. Disse então: “Deus tirou a minha desonra!”"},{"p":"24","v":24},{"p":"De modo que lhe deu o nome de José, dizendo: “Jeová me acrescentou outro filho.”"}],[{"p":"25","v":25},{"p":"Depois que Raquel deu à luz José, Jacó disse imediatamente a Labão: “Deixe-me partir, a fim de que eu volte para o meu lugar e para a minha terra."},{"p":"26","v":26},{"p":"Dê-me as minhas esposas e os meus filhos, pelos quais o servi, para que eu vá; pois o senhor sabe muito bem como eu o servi.”"},{"p":"27","v":27},{"p":"Labão lhe disse então: “Se eu achei favor aos seus olhos, . . . Entendi pelos presságios que Jeová está me abençoando por sua causa.”"},{"p":"28","v":28},{"p":"E acrescentou: “Estipule o seu salário, e o darei a você.”"},{"p":"29","v":29},{"p":"De modo que Jacó lhe disse: “O senhor sabe como eu o servi e como os seus rebanhos têm prosperado comigo;"},{"p":"30","v":30},{"p":"antes de eu vir, era pouco o que o senhor tinha, mas seus rebanhos aumentaram e se multiplicaram, e Jeová tem abençoado o senhor desde que cheguei. Agora, quando farei algo para a minha própria família?”"}],[{"p":"31","v":31},{"p":"Ele perguntou então: “O que lhe devo dar?” E Jacó respondeu: “Não me dará absolutamente nada! Voltarei a pastorear o seu rebanho e a cuidar dele se o senhor fizer o seguinte para mim:"},{"p":"32","v":32},{"p":"vou passar hoje por todo o seu rebanho. Separe dele toda ovelha pintada ou malhada, todo carneirinho marrom-escuro e toda cabra malhada ou pintada. De agora em diante, esses serão o meu salário."},{"p":"33","v":33},{"p":"E minha retidão falará por mim no futuro, no dia em que o senhor vier para inspecionar o meu salário. Se houver comigo alguma cabra que não seja pintada ou malhada, e algum carneirinho que não seja marrom-escuro, será considerado furtado.”"}],[{"p":"34","v":34},{"p":"Diante disso Labão disse: “Isso é excelente! Aconteça segundo a sua palavra.”"},{"p":"35","v":35},{"p":"Então, naquele dia Labão separou os bodes listrados e os malhados e todas as cabras pintadas e as malhadas, todo aquele em que havia algo de branco e todo carneirinho marrom-escuro, e os entregou aos cuidados de seus filhos."},{"p":"36","v":36},{"p":"Depois ele estabeleceu uma distância de três dias de viagem entre si e Jacó. E Jacó pastoreava o restante dos rebanhos de Labão."}],[{"p":"37","v":37},{"p":"Jacó pegou então varas ainda verdes de estoraque, de amendoeira e de plátano, e fez nelas manchas brancas, descascando as varas e deixando exposta a sua parte branca."},{"p":"38","v":38},{"p":"Depois colocou as varas descascadas diante do rebanho, nas calhas, nos bebedouros, onde os rebanhos iam beber água, para que se acasalassem diante delas quando fossem beber."}],[{"p":"39","v":39},{"p":"Assim, os rebanhos se acasalavam diante das varas, e os rebanhos produziam crias listradas, pintadas e malhadas."},{"p":"40","v":40},{"p":"Então Jacó separou esses carneirinhos e virou os rebanhos de forma que os animais dos rebanhos de Labão ficassem de frente para os listrados e todos os marrom-escuros. Depois separou os seus próprios rebanhos e não os misturou com os rebanhos de Labão."},{"p":"41","v":41},{"p":"E, sempre que os animais robustos entravam no cio, Jacó colocava as varas nos bebedouros, diante dos olhos dos rebanhos, para que se acasalassem perto das varas."},{"p":"42","v":42},{"p":"Mas, quando os animais eram fracos, não colocava as varas ali. De modo que os fracos sempre ficavam para Labão, mas os robustos para Jacó."}],[{"p":"43","v":43},{"p":"Desse modo o homem prosperou muito, e passou a ter grandes rebanhos, servas e servos, camelos e jumentos."}]]}