{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"Então Jacó ficou sabendo do que os filhos de Labão diziam: “Jacó tomou tudo o que pertencia a nosso pai, e acumulou toda essa riqueza daquilo que pertencia a nosso pai.”"},{"p":"2","v":2},{"p":"E, quando Jacó olhava para o rosto de Labão, via que a atitude de Labão para com ele já não era como antes."},{"p":"3","v":3},{"p":"Finalmente, Jeová disse a Jacó: “Volte à terra dos seus pais e aos seus parentes, e eu continuarei com você.”"},{"p":"4","v":4},{"p":"Então Jacó mandou chamar Raquel e Leia ao campo, onde estava o seu rebanho,"}],[{"p":"5","v":5},{"p":"e disse-lhes:\r\n“Estou vendo que a atitude de seu pai para comigo mudou, mas o Deus de meu pai tem estado comigo."},{"p":"6","v":6},{"p":"Vocês sabem muito bem que servi o seu pai com todas as minhas forças."},{"p":"7","v":7},{"p":"E seu pai tentou me enganar e mudou o meu salário dez vezes, mas Deus não permitiu que ele me prejudicasse."},{"p":"8","v":8},{"p":"Se, por um lado, ele dizia: ‘Os animais pintados serão o seu salário’, o rebanho inteiro produzia pintados; mas se, por outro lado, dizia: ‘Os listrados serão o seu salário’, o rebanho inteiro produzia listrados."},{"p":"9","v":9},{"p":"Assim Deus tirava o rebanho de seu pai e o dava a mim."},{"p":"10","v":10},{"p":"Uma vez, quando o rebanho entrou no cio, levantei os olhos e vi num sonho que os bodes que fecundavam o rebanho eram listrados, pintados e malhados."},{"p":"11","v":11},{"p":"Então o anjo do verdadeiro Deus me disse no sonho: ‘Jacó!’ Eu respondi: ‘Estou aqui.’"},{"p":"12","v":12},{"p":"Ele continuou: ‘Levante os olhos, por favor, e veja que todos os bodes que fecundam o rebanho são listrados, pintados e malhados, pois tenho visto tudo o que Labão está fazendo a você."},{"p":"13","v":13},{"p":"Eu sou o Deus de Betel, onde você ungiu uma coluna e onde me fez um voto. Agora, saia imediatamente desta terra e volte à sua terra natal.’”"}],[{"p":"14","v":14},{"p":"Diante disso, Raquel e Leia lhe disseram: “Herdaremos ainda alguma parte dos bens da casa de nosso pai?"},{"p":"15","v":15},{"p":"Não somos consideradas estrangeiras por ele? Pois ele nos vendeu e gastou todo o dinheiro que se deu por nós."},{"p":"16","v":16},{"p":"Todas as riquezas que Deus tirou de nosso pai são nossas e de nossos filhos. Assim, faça tudo o que Deus lhe mandou.”"}],[{"p":"17","v":17},{"p":"Então Jacó montou imediatamente seus filhos e suas esposas nos camelos"},{"p":"18","v":18},{"p":"e, conduzindo todos os seus rebanhos, os rebanhos que lhe pertenciam e que ele havia acumulado em Padã-Arã, e todos os bens que tinha acumulado, partiu para a casa de Isaque, seu pai, na terra de Canaã."}],[{"p":"19","v":19},{"p":"Enquanto Labão tinha ido tosquiar as suas ovelhas, Raquel furtou os ídolos domésticos que pertenciam a seu pai."},{"p":"20","v":20},{"p":"Além disso, Jacó usou de esperteza para com Labão, o arameu, pois não o avisou de que estava indo embora."},{"p":"21","v":21},{"p":"Ele fugiu e atravessou o rio Eufrates, junto com tudo o que tinha, e se dirigiu para a região montanhosa de Gileade."},{"p":"22","v":22},{"p":"No terceiro dia, Labão foi informado de que Jacó havia fugido."},{"p":"23","v":23},{"p":"Então levou consigo seus irmãos e foi perseguir Jacó, e depois de uma viagem de sete dias o alcançou na região montanhosa de Gileade."},{"p":"24","v":24},{"p":"Deus veio então a Labão, o arameu, num sonho, de noite, e lhe disse: “Tenha cuidado com o que vai dizer a Jacó, seja algo bom, seja algo mau.”"}],[{"p":"25","v":25},{"p":"Assim, Labão se aproximou de Jacó, pois Jacó havia armado a sua tenda na montanha, e Labão e seus irmãos haviam acampado na região montanhosa de Gileade."},{"p":"26","v":26},{"p":"Labão disse então a Jacó: “O que você fez? Por que usou de esperteza comigo e levou embora as minhas filhas como se fossem cativas tomadas pela espada?"},{"p":"27","v":27},{"p":"Por que você fugiu secretamente, usando de esperteza comigo, e não me avisou? Se me tivesse dito, eu poderia despedi-lo com alegria e com canções, com pandeiro e com harpa."},{"p":"28","v":28},{"p":"Mas você não me deu oportunidade de beijar meus netos e minhas filhas. Você agiu de modo insensato."},{"p":"29","v":29},{"p":"Tenho poder para prejudicá-los, mas o Deus de seu pai me disse ontem à noite: ‘Tenha cuidado com o que vai dizer a Jacó, seja algo bom, seja algo mau.’"},{"p":"30","v":30},{"p":"Eu sei que você partiu por ter saudades da casa de seu pai, mas por que furtou os meus deuses?”"}],[{"p":"31","v":31},{"p":"Jacó respondeu a Labão: “Parti secretamente porque fiquei com medo, pensando que o senhor poderia tirar suas filhas de mim à força."},{"p":"32","v":32},{"p":"Quanto àquele com quem o senhor achar os seus deuses, não ficará vivo. Diante dos nossos irmãos, examine o que eu tenho e pegue o que é seu.” Mas Jacó não sabia que Raquel os havia furtado."},{"p":"33","v":33},{"p":"Assim, Labão entrou na tenda de Jacó, na tenda de Leia e na tenda das duas escravas, mas não os achou. Então saiu da tenda de Leia e entrou na tenda de Raquel."},{"p":"34","v":34},{"p":"Nesse meio-tempo, Raquel havia pegado os ídolos domésticos e os havia colocado no cesto das mulheres que ficava na sela do camelo, e estava sentada em cima deles. Assim, Labão vasculhou a tenda inteira, mas não os achou."},{"p":"35","v":35},{"p":"Ela disse então a seu pai: “Não se ire, meu senhor, por eu não poder me levantar diante do senhor, pois estou com o incômodo habitual das mulheres.” De modo que ele continuou procurando cuidadosamente, mas não achou os ídolos domésticos."}],[{"p":"36","v":36},{"p":"Com isso Jacó ficou irado e começou a reclamar com Labão. Jacó disse então a Labão: “Qual foi o meu crime e que pecado cometi, para o senhor me perseguir furiosamente?"},{"p":"37","v":37},{"p":"Agora que vasculhou todos os meus bens, o que o senhor encontrou que pertença à sua casa? Ponha-o aqui na frente dos meus irmãos e dos seus irmãos, e que eles decidam entre nós dois."},{"p":"38","v":38},{"p":"Nesses 20 anos que estive com o senhor, suas ovelhas e suas cabras nunca sofreram aborto, e eu nunca comi os carneiros do seu rebanho."},{"p":"39","v":39},{"p":"Não lhe trouxe nenhum animal dilacerado por feras; eu assumia esse prejuízo. Caso um animal fosse roubado de dia, caso fosse roubado de noite, o senhor o cobrava de mim."},{"p":"40","v":40},{"p":"De dia eu era consumido pelo calor, e de noite pelo frio; e o sono me fugia dos olhos."},{"p":"41","v":41},{"p":"Já faz 20 anos que estou na sua casa. Eu o servi 14 anos pelas suas duas filhas e seis anos pelo seu rebanho, e o senhor mudou o meu salário dez vezes."},{"p":"42","v":42},{"p":"Se o Deus de meu pai, o Deus de Abraão e Aquele a quem Isaque teme não tivesse estado do meu lado, o senhor me teria mandado embora de mãos vazias. Deus viu a minha aflição e o trabalho árduo das minhas mãos, e é por isso que ele o repreendeu ontem à noite.”"}],[{"p":"43","v":43},{"p":"Então Labão respondeu a Jacó: “Estas são as minhas filhas, estes são os meus netos, este é o meu rebanho, e tudo o que você está vendo é meu e das minhas filhas. O que posso fazer hoje contra elas ou contra os filhos delas, que elas deram à luz?"},{"p":"44","v":44},{"p":"Agora venha, façamos um pacto, eu e você, e o pacto servirá de testemunho para nós.”"},{"p":"45","v":45},{"p":"Assim, Jacó pegou uma pedra e a colocou de pé como coluna."},{"p":"46","v":46},{"p":"Jacó disse então aos seus irmãos: “Apanhem pedras!” E eles apanharam pedras e as amontoaram. Depois comeram ali sobre o monte de pedras."},{"p":"47","v":47},{"p":"Labão o chamou de Jegar-Saaduta, mas Jacó o chamou de Galeede."}],[{"p":"48","v":48},{"p":"Então Labão disse: “Este monte de pedras é hoje testemunha entre mim e você.” É por isso que foi chamado de Galeede"},{"p":"49","v":49},{"p":"e de Torre de Vigia, pois ele disse: “Que Jeová vigie a mim e a você quando estivermos fora da vista um do outro."},{"p":"50","v":50},{"p":"Se você maltratar as minhas filhas e começar a tomar esposas além das minhas filhas, mesmo que não haja ninguém que veja isso, lembre-se de que Deus será testemunha entre mim e você.”"},{"p":"51","v":51},{"p":"Labão disse ainda a Jacó: “Aqui está o monte de pedras, e aqui está a coluna que erigi entre mim e você."},{"p":"52","v":52},{"p":"Este monte de pedras é testemunha, e a coluna é algo que dá testemunho, de que eu não passarei deste monte de pedras para prejudicar você e de que você não passará deste monte de pedras e desta coluna para me prejudicar."},{"p":"53","v":53},{"p":"Que o Deus de Abraão e o Deus de Naor, o Deus do pai deles, julgue entre nós.” E Jacó jurou por Aquele a quem seu pai Isaque temia."}],[{"p":"54","v":54},{"p":"Depois disso, Jacó ofereceu um sacrifício na montanha e convidou seus irmãos para comer pão. Então eles comeram e passaram a noite na montanha."},{"p":"55","v":55},{"p":"Labão, no entanto, se levantou de manhã cedo e beijou os seus netos e as suas filhas, e os abençoou. Então Labão partiu de volta para casa."}]]}