{"lines":[[{"line":{"pinyinSpaced":1},"p":"32","v":1},{"p":"Jacó seguiu caminho, e os anjos de Deus se encontraram com ele."},{"p":"2","v":2},{"p":"Assim que os viu, Jacó exclamou: “Este é o acampamento de Deus!” Por isso deu àquele lugar o nome de Maanaim."}],[{"p":"3","v":3},{"p":"Então Jacó enviou na sua frente mensageiros a Esaú, seu irmão, na terra de Seir, o território de Edom,"},{"p":"4","v":4},{"p":"e lhes ordenou: “Vocês dirão o seguinte ao meu senhor Esaú: ‘Assim diz o seu servo Jacó: “Morei com Labão por muito tempo, até agora."},{"p":"5","v":5},{"p":"E adquiri touros, jumentos, ovelhas, servos e servas, e eu estou mandando esta mensagem para informar isso ao meu senhor, a fim de achar favor aos seus olhos.”’”"}],[{"p":"6","v":6},{"p":"Após um tempo os mensageiros voltaram a Jacó, dizendo: “Estivemos com seu irmão Esaú; agora ele está vindo ao seu encontro, e com ele há 400 homens.”"},{"p":"7","v":7},{"p":"Jacó ficou aflito e com muito medo, de modo que dividiu em dois grupos o povo que estava com ele, bem como as ovelhas, os bois e os camelos."},{"p":"8","v":8},{"p":"Ele disse: “Se Esaú atacar um grupo, o outro grupo poderá escapar.”"}],[{"p":"9","v":9},{"p":"Depois disso Jacó disse: “Ó Deus de meu pai Abraão e Deus de meu pai Isaque, ó Jeová, tu que me dizes: ‘Volte à sua terra e aos seus parentes, e eu o tratarei bem’,"},{"p":"10","v":10},{"p":"não mereço todo o amor leal e toda a fidelidade que demonstras ao teu servo, pois, quando atravessei este Jordão, tinha apenas o meu bastão, e agora me tornei dois grandes grupos."},{"p":"11","v":11},{"p":"Livra-me, eu te rogo, da mão de meu irmão Esaú, pois estou com medo dele, de que venha e ataque a mim e às mães com os filhos."},{"p":"12","v":12},{"p":"Foste tu que disseste: ‘Eu certamente o tratarei bem e tornarei a sua descendência como os grãos de areia do mar, que são numerosos demais para ser contados.’”"}],[{"p":"13","v":13},{"p":"Ele passou a noite ali. Então, daquilo que tinha, separou um presente para Esaú, seu irmão:"},{"p":"14","v":14},{"p":"200 cabras, 20 bodes, 200 ovelhas, 20 carneiros,"},{"p":"15","v":15},{"p":"30 camelas que amamentavam e as suas crias, 40 vacas, 10 touros, 20 jumentas e 10 jumentos."}],[{"p":"16","v":16},{"p":"Ele os entregou aos seus servos, um rebanho após o outro, e lhes disse: “Passem à minha frente, e vocês devem deixar um espaço entre um rebanho e outro.”"},{"p":"17","v":17},{"p":"Ele também ordenou ao primeiro servo: “Caso Esaú, meu irmão, o encontre e pergunte: ‘A quem você pertence, para onde vai e a quem pertencem estes animais na sua frente?’,"},{"p":"18","v":18},{"p":"você deve dizer: ‘Ao seu servo Jacó. São um presente que ele está enviando ao meu senhor Esaú; e ele mesmo também está vindo atrás de nós!’”"},{"p":"19","v":19},{"p":"Ordenou também ao segundo, ao terceiro e a todos os que acompanhavam os rebanhos: “Quando encontrarem Esaú, devem lhe falar essas palavras."},{"p":"20","v":20},{"p":"Devem dizer também: ‘Seu servo Jacó está vindo atrás de nós.’” Pois dizia a si mesmo: ‘Se eu o acalmar mandando um presente antes de mim, ele talvez me receba bem quando eu o encontrar depois.’"},{"p":"21","v":21},{"p":"De modo que o presente foi enviado à frente dele, mas ele mesmo passou a noite no acampamento."}],[{"p":"22","v":22},{"p":"Mais tarde naquela noite, ele se levantou e, levando suas duas esposas, suas duas servas e seus onze filhos jovens, passou pelo ponto de travessia do Jaboque."},{"p":"23","v":23},{"p":"Assim, ele os levou e os fez atravessar a água com tudo o que tinha."}],[{"p":"24","v":24},{"p":"Finalmente Jacó ficou sozinho. Então um homem começou a lutar com ele até raiar o dia."},{"p":"25","v":25},{"p":"Quando viu que não tinha vencido a Jacó, tocou-lhe na articulação do quadril; e o quadril de Jacó se deslocou enquanto lutava com ele."},{"p":"26","v":26},{"p":"Depois disse: “Deixe-me ir, pois o dia está raiando.” Então Jacó disse: “Não o deixarei ir, a menos que me abençoe.”"},{"p":"27","v":27},{"p":"Perguntou-lhe, então: “Qual é o seu nome?” Ele respondeu: “Jacó.”"},{"p":"28","v":28},{"p":"E ele disse: “Seu nome não será mais Jacó, mas sim Israel, pois você lutou com Deus e com homens e por fim saiu vencedor.”"},{"p":"29","v":29},{"p":"Jacó lhe disse: “Diga-me o seu nome, por favor.” No entanto, ele respondeu: “Por que você pergunta o meu nome?” Então o abençoou ali."},{"p":"30","v":30},{"p":"Por isso Jacó deu ao lugar o nome de Peniel, pois ele disse: “Eu vi a Deus face a face, e ainda assim minha vida foi preservada.”"}],[{"p":"31","v":31},{"p":"E o sol começou a brilhar sobre ele assim que passou por Penuel, mas ele mancava por causa do seu quadril."},{"p":"32","v":32},{"p":"É por isso que até o dia de hoje os filhos de Israel não costumam comer o tendão da coxa, que fica na articulação do quadril, porque ele tocou na articulação do quadril de Jacó, no tendão da coxa."}]]}