{"lines":[[{"line":{"pinyinSpaced":1},"p":"33","v":1},{"p":"Jacó levantou os olhos e viu Esaú chegando, e com ele havia 400 homens. Assim, repartiu os filhos entre Leia, Raquel e as duas servas."},{"p":"2","v":2},{"p":"Ele pôs as servas com seus filhos na frente, Leia com seus filhos depois deles, e Raquel com José por último."},{"p":"3","v":3},{"p":"Então ele passou à frente deles e se curvou por terra sete vezes ao chegar perto de seu irmão."}],[{"p":"4","v":4},{"p":"Mas Esaú correu ao encontro dele e o abraçou e beijou, e eles choraram muito."},{"p":"5","v":5},{"p":"Quando Esaú levantou os olhos e viu as mulheres com os filhos, disse: “Quem são estes com você?” Jacó respondeu: “Os filhos com que Deus favoreceu seu servo.”"},{"p":"6","v":6},{"p":"Aproximaram-se então as servas com seus filhos e se curvaram,"},{"p":"7","v":7},{"p":"e Leia e seus filhos também se aproximaram e se curvaram. Depois José e Raquel se aproximaram e se curvaram."}],[{"p":"8","v":8},{"p":"Esaú perguntou: “Qual é a sua intenção ao me enviar todo esse grupo de viajantes que encontrei?” Ele respondeu: “Achar favor aos olhos do meu senhor.”"},{"p":"9","v":9},{"p":"Esaú disse então: “Eu tenho muitos bens, meu irmão. Fique com o que é seu.”"},{"p":"10","v":10},{"p":"No entanto, Jacó disse: “Não, por favor. Se achei favor aos seus olhos, aceite o presente da minha mão, pois eu o trouxe para poder ver o seu rosto. E eu vi o seu rosto como se visse a face de Deus, visto que me recebeu com prazer."},{"p":"11","v":11},{"p":"Por favor, aceite o presente que lhe foi trazido, pois Deus me favoreceu e eu tenho tudo que necessito.” E continuou a insistir com ele, de modo que ele aceitou."}],[{"p":"12","v":12},{"p":"Mais tarde, Esaú disse: “Vamos partir, e deixe-me ir na sua frente.”"},{"p":"13","v":13},{"p":"Mas ele lhe disse: “Meu senhor sabe que as crianças são frágeis e que tenho aos meus cuidados ovelhas e vacas que estão amamentando; se forem forçadas a andar depressa demais, mesmo por um só dia, o rebanho inteiro morrerá."},{"p":"14","v":14},{"p":"Por favor, meu senhor, vá à frente do seu servo, mas eu continuarei a viagem mais devagar, no passo do meu rebanho e das crianças, até chegar a meu senhor em Seir.”"},{"p":"15","v":15},{"p":"Esaú disse então: “Por favor, permita-me deixar com você alguns dos meus homens.” E ele respondeu: “Não é necessário. Achar favor aos olhos do meu senhor já é suficiente.”"},{"p":"16","v":16},{"p":"Assim, naquele dia, Esaú voltou para Seir."}],[{"p":"17","v":17},{"p":"Jacó viajou para Sucote, onde construiu uma casa para si e fez barracas para o seu rebanho. Foi por isso que deu ao lugar o nome de Sucote."}],[{"p":"18","v":18},{"p":"Depois da viagem de volta de Padã-Arã, Jacó chegou são e salvo à cidade de Siquém, na terra de Canaã; e ele armou seu acampamento perto da cidade."},{"p":"19","v":19},{"p":"Então ele adquiriu dos filhos de Hamor, pai de Siquém, por 100 peças de dinheiro, um pedaço do campo onde havia armado a sua tenda."},{"p":"20","v":20},{"p":"Erigiu ali um altar e o chamou de Deus, o Deus de Israel."}]]}