{"lines":[[{"line":{"pinyinSpaced":1},"p":"34","v":1},{"p":"Diná, a filha que Leia tinha dado a Jacó, costumava sair para visitar as moças daquela terra."},{"p":"2","v":2},{"p":"Quando Siquém, filho de Hamor, o heveu, um maioral daquela terra, viu Diná, ele a agarrou, se deitou com ela e a violentou."},{"p":"3","v":3},{"p":"E ele se apegou profundamente a Diná, filha de Jacó; ele se apaixonou pela moça e tentava conquistá-la com palavras."},{"p":"4","v":4},{"p":"Por fim, Siquém disse a Hamor, seu pai: “Consiga que esta jovem seja minha esposa.”"}],[{"p":"5","v":5},{"p":"Quando Jacó soube que ele tinha desonrado Diná, sua filha, os seus filhos estavam no campo com o seu rebanho. Então Jacó ficou calado até que retornassem."},{"p":"6","v":6},{"p":"Mais tarde, Hamor, pai de Siquém, saiu e foi falar com Jacó."},{"p":"7","v":7},{"p":"Mas os filhos de Jacó souberam do que havia acontecido e voltaram do campo imediatamente. Eles ficaram ofendidos e furiosos porque Siquém havia causado vergonha a Israel ao se deitar com a filha de Jacó, coisa que não se devia fazer."}],[{"p":"8","v":8},{"p":"Hamor lhes disse: “Siquém, meu filho, está apaixonado pela sua filha. Por favor, deem-na a ele como esposa"},{"p":"9","v":9},{"p":"e vamos aliar nossas famílias por meio de casamento. Deem-nos as suas filhas e tomem as nossas filhas para vocês."},{"p":"10","v":10},{"p":"Podem morar conosco, e esta terra ficará à sua disposição. Morem nela, façam negócios e estabeleçam-se nela.”"},{"p":"11","v":11},{"p":"Siquém disse então ao pai e aos irmãos de Diná: “Que eu ache favor aos seus olhos, e eu darei a vocês o que for que me pedirem."},{"p":"12","v":12},{"p":"Podem impor a mim um valor bem alto para o preço de noiva e o presente. Estou disposto a dar o que me pedirem; apenas deem-me a moça como esposa.”"}],[{"p":"13","v":13},{"p":"E os filhos de Jacó responderam de forma enganosa a Siquém e a Hamor, seu pai, porque ele tinha desonrado Diná, irmã deles."},{"p":"14","v":14},{"p":"Disseram-lhes: “Não podemos fazer isso de modo algum; não podemos dar a nossa irmã a um homem que não é circuncidado, pois isso é uma desonra para nós."},{"p":"15","v":15},{"p":"Só podemos dar-lhes consentimento com uma condição: que vocês se tornem como nós e circuncidem todos os do sexo masculino entre vocês."},{"p":"16","v":16},{"p":"Então nós lhes daremos as nossas filhas e tomaremos para nós as suas filhas, moraremos com vocês e nos tornaremos um só povo."},{"p":"17","v":17},{"p":"Mas, se não nos escutarem e não forem circuncidados, tomaremos a nossa filha e iremos embora.”"}],[{"p":"18","v":18},{"p":"As palavras deles agradaram Hamor e Siquém, filho de Hamor."},{"p":"19","v":19},{"p":"O jovem não demorou em fazer o que eles pediram, porque gostava da filha de Jacó e era o mais honrado de toda a casa de seu pai."}],[{"p":"20","v":20},{"p":"De modo que Hamor e Siquém, seu filho, foram ao portão da cidade e disseram aos homens de sua cidade:"},{"p":"21","v":21},{"p":"“Esses homens querem ficar em paz conosco. Que morem nesta terra e façam negócios nela, pois a terra é grande o suficiente para acomodá-los. Poderemos tomar as filhas deles como esposas e poderemos dar-lhes as nossas filhas."},{"p":"22","v":22},{"p":"Mas somente com uma condição os homens consentirão em morar aqui para formar um só povo conosco: todos os do sexo masculino entre nós devem ser circuncidados, assim como eles são circuncidados."},{"p":"23","v":23},{"p":"Assim, não serão nossos todos os seus rebanhos, suas posses e sua riqueza? Então vamos aceitar fazer isso, para que morem conosco.”"},{"p":"24","v":24},{"p":"Todos os que saíam pelo portão da cidade dele escutaram Hamor e Siquém, filho dele, e todos os do sexo masculino foram circuncidados, todos os que saíam pelo portão da cidade."}],[{"p":"25","v":25},{"p":"No entanto, no terceiro dia, quando os homens ainda sentiam dores, dois filhos de Jacó, Simeão e Levi, irmãos de Diná, pegaram cada um a sua espada e foram à cidade, que estava desprevenida, e mataram todos os homens."},{"p":"26","v":26},{"p":"Mataram Hamor e Siquém, seu filho, com a espada; depois tiraram Diná da casa de Siquém e foram embora."},{"p":"27","v":27},{"p":"Os outros filhos de Jacó chegaram e encontraram os homens mortos, e saquearam a cidade, porque tinham desonrado a sua irmã."},{"p":"28","v":28},{"p":"Tomaram as ovelhas deles, seus bois, seus jumentos e tudo que havia na cidade e no campo."},{"p":"29","v":29},{"p":"Levaram também todos os seus bens, capturaram todas as criancinhas e as esposas deles e saquearam tudo o que havia nas casas."}],[{"p":"30","v":30},{"p":"Em vista disso, Jacó disse a Simeão e a Levi: “Vocês me trouxeram grandes dificuldades, fazendo-me odiado pelos habitantes desta terra, pelos cananeus e pelos perizeus. Somos poucos em número; eles certamente se juntarão para me atacar, e eu serei destruído, eu e a minha casa.”"},{"p":"31","v":31},{"p":"Mas eles disseram: “Devia alguém tratar nossa irmã como prostituta?”"}]]}