{"lines":[[{"line":{"pinyinSpaced":1},"p":"36","v":1},{"p":"Esta é a história de Esaú, isto é, Edom."}],[{"p":"2","v":2},{"p":"Esaú tomou esposas dentre as filhas de Canaã: Ada, filha de Elom, o hitita; Oolibama, filha de Aná e neta de Zibeão, o heveu;"},{"p":"3","v":3},{"p":"e Basemate, filha de Ismael e irmã de Nebaiote."}],[{"p":"4","v":4},{"p":"Ada deu a Esaú um filho chamado Elifaz, Basemate deu à luz Reuel,"}],[{"p":"5","v":5},{"p":"e Oolibama deu à luz Jeús, Jalão e Corá.\r\nEsses são os filhos de Esaú, que nasceram na terra de Canaã."},{"p":"6","v":6},{"p":"Esaú depois foi para outra terra, longe de Jacó, seu irmão, levando suas esposas, seus filhos, suas filhas, todas as pessoas de sua casa, seu rebanho, todos os seus outros animais e toda a riqueza que tinha acumulado na terra de Canaã."},{"p":"7","v":7},{"p":"Pois os bens deles tinham se tornado tantos que eles não podiam mais morar juntos, e a terra em que estavam morando não era suficiente para eles, por causa dos seus rebanhos."},{"p":"8","v":8},{"p":"De modo que Esaú passou a morar na região montanhosa de Seir. Esaú é Edom."}],[{"p":"9","v":9},{"p":"Esta é a história de Esaú, pai de Edom, na região montanhosa de Seir."}],[{"p":"10","v":10},{"p":"Estes são os nomes dos filhos de Esaú: Elifaz, filho de Ada, esposa de Esaú; Reuel, filho de Basemate, esposa de Esaú."}],[{"p":"11","v":11},{"p":"Os filhos de Elifaz foram Temã, Omar, Zefô, Gatã e Quenaz."},{"p":"12","v":12},{"p":"Timna se tornou concubina de Elifaz, filho de Esaú; ela deu a Elifaz um filho chamado Amaleque. Esses são os filhos de Ada, esposa de Esaú."}],[{"p":"13","v":13},{"p":"Estes são os filhos de Reuel: Naate, Zerá, Samá e Mizá. Esses foram os filhos de Basemate, esposa de Esaú."}],[{"p":"14","v":14},{"p":"Estes foram os filhos que Oolibama, esposa de Esaú, filha de Aná e neta de Zibeão, deu a Esaú: Jeús, Jalão e Corá."}],[{"p":"15","v":15},{"p":"Estes são os chefes de tribo dentre os descendentes de Esaú. Os filhos de Elifaz, primogênito de Esaú: chefe Temã, chefe Omar, chefe Zefô, chefe Quenaz,"},{"p":"16","v":16},{"p":"chefe Corá, chefe Gatã e chefe Amaleque. Esses são os chefes descendentes de Elifaz, na terra de Edom. Esses são os filhos de Ada."}],[{"p":"17","v":17},{"p":"Estes são os filhos de Reuel, filho de Esaú: chefe Naate, chefe Zerá, chefe Samá e chefe Mizá. Esses são os chefes descendentes de Reuel, na terra de Edom. Esses são os filhos de Basemate, esposa de Esaú."}],[{"p":"18","v":18},{"p":"Por fim, estes são os filhos de Oolibama, esposa de Esaú: chefe Jeús, chefe Jalão e chefe Corá. Esses são os chefes descendentes de Oolibama, filha de Aná, esposa de Esaú."}],[{"p":"19","v":19},{"p":"Esses são os filhos de Esaú, e esses são os seus chefes. Ele é Edom."}],[{"p":"20","v":20},{"p":"Estes são os filhos de Seir, o horeu, os habitantes daquela terra: Lotã, Sobal, Zibeão, Aná,"},{"p":"21","v":21},{"p":"Disom, Ezer e Disã. Esses são os chefes descendentes dos horeus, os filhos de Seir, na terra de Edom."}],[{"p":"22","v":22},{"p":"Os filhos de Lotã foram Hori e Hemã, e a irmã de Lotã era Timna."}],[{"p":"23","v":23},{"p":"Estes são os filhos de Sobal: Alvã, Manaate, Ebal, Sefô e Onão."}],[{"p":"24","v":24},{"p":"Estes são os filhos de Zibeão: Aiá e Aná. Este é o Aná que achou as fontes termais no deserto, enquanto cuidava dos jumentos de Zibeão, seu pai."}],[{"p":"25","v":25},{"p":"Estes são os filhos de Aná: Disom e Oolibama, filha de Aná."}],[{"p":"26","v":26},{"p":"Estes são os filhos de Disom: Hendã, Esbã, Itrã e Querã."}],[{"p":"27","v":27},{"p":"Estes são os filhos de Ezer: Bilã, Zaavã e Acã."}],[{"p":"28","v":28},{"p":"Estes são os filhos de Disã: Uz e Arã."}],[{"p":"29","v":29},{"p":"Estes são os chefes descendentes dos horeus: chefe Lotã, chefe Sobal, chefe Zibeão, chefe Aná,"},{"p":"30","v":30},{"p":"chefe Disom, chefe Ezer e chefe Disã. Esses são os chefes descendentes dos horeus, segundo os seus chefes, na terra de Seir."}],[{"p":"31","v":31},{"p":"E os reis que reinaram na terra de Edom antes de haver qualquer rei sobre os israelitas foram os seguintes:"},{"p":"32","v":32},{"p":"Bela, filho de Beor, reinou em Edom, e o nome de sua cidade era Dinabá."},{"p":"33","v":33},{"p":"Quando Bela morreu, Jobabe, filho de Zerá, de Bozra, começou a reinar no seu lugar."},{"p":"34","v":34},{"p":"Quando Jobabe morreu, Husão, da terra dos temanitas, começou a reinar no seu lugar."},{"p":"35","v":35},{"p":"Quando Husão morreu, Hadade, filho de Bedade, começou a reinar no seu lugar. Ele derrotou os midianitas no território de Moabe, e o nome de sua cidade era Avite."},{"p":"36","v":36},{"p":"Quando Hadade morreu, Samlá, de Masreca, começou a reinar no seu lugar."},{"p":"37","v":37},{"p":"Quando Samlá morreu, Saul, de Reobote, que fica junto ao rio, começou a reinar no seu lugar."},{"p":"38","v":38},{"p":"Quando Saul morreu, Baal-Hanã, filho de Acbor, começou a reinar no seu lugar."},{"p":"39","v":39},{"p":"Quando Baal-Hanã, filho de Acbor, morreu, Hadar começou a reinar no seu lugar. O nome de sua cidade era Paú, e o nome de sua esposa era Meetabel, filha de Matrede, que era filha de Mezaabe."}],[{"p":"40","v":40},{"p":"Estes são os nomes dos chefes descendentes de Esaú, segundo as suas famílias e os seus lugares, alistados por nome: chefe Timna, chefe Alva, chefe Jetete,"},{"p":"41","v":41},{"p":"chefe Oolibama, chefe Elá, chefe Pinom,"},{"p":"42","v":42},{"p":"chefe Quenaz, chefe Temã, chefe Mibzar,"},{"p":"43","v":43},{"p":"chefe Magdiel e chefe Irão. Esses são os chefes descendentes de Edom, segundo os seus povoados na terra que lhes pertencia. Esse é Esaú, pai de Edom."}]]}