{"lines":[[{"line":{"pinyinSpaced":1},"p":"37","v":1},{"p":"Jacó continuou a morar na terra de Canaã, onde seu pai tinha vivido como estrangeiro."}],[{"p":"2","v":2},{"p":"Esta é a história de Jacó.\r\nQuando o jovem José tinha 17 anos de idade, ele estava cuidando das ovelhas com os filhos de Bila e os filhos de Zilpa, esposas de seu pai. E José levou um relato mau sobre eles a seu pai."},{"p":"3","v":3},{"p":"Ora, Israel amava mais a José do que a todos os seus outros filhos, porque era o filho da sua velhice; e mandou fazer para ele uma túnica especial."},{"p":"4","v":4},{"p":"Quando seus irmãos viram que seu pai o amava mais do que a todos os seus irmãos, começaram a odiá-lo e não conseguiam falar pacificamente com ele."}],[{"p":"5","v":5},{"p":"Mais tarde, José teve um sonho e o contou a seus irmãos, e isso foi mais um motivo para o odiarem."},{"p":"6","v":6},{"p":"Ele lhes disse: “Por favor, escutem o sonho que tive."},{"p":"7","v":7},{"p":"Estávamos amarrando feixes no meio do campo quando o meu feixe se levantou e ficou em pé, e os seus feixes o rodearam e se curvaram diante do meu feixe.”"},{"p":"8","v":8},{"p":"Seus irmãos lhe disseram: “Você realmente se fará rei sobre nós e nos dominará?” Assim, eles o odiaram ainda mais, por causa dos seus sonhos e do que ele disse."}],[{"p":"9","v":9},{"p":"Depois disso José teve mais um sonho e o relatou a seus irmãos: “Tive outro sonho. Desta vez o sol, a lua e 11 estrelas se curvavam diante de mim.”"},{"p":"10","v":10},{"p":"Então ele o contou a seu pai, bem como a seus irmãos, e seu pai o repreendeu, dizendo: “O que significa esse sonho que você teve? Será que eu, e também sua mãe e seus irmãos, realmente viremos e nos curvaremos por terra diante de você?”"},{"p":"11","v":11},{"p":"E seus irmãos ficaram com ciúme dele, mas seu pai guardou na mente a declaração."}],[{"p":"12","v":12},{"p":"Seus irmãos foram então levar as ovelhas de seu pai para pastar perto de Siquém."},{"p":"13","v":13},{"p":"Depois, Israel disse a José: “Não estão seus irmãos cuidando dos rebanhos perto de Siquém? Venha, vou enviá-lo a eles.” Ele lhe disse: “Estou pronto!”"},{"p":"14","v":14},{"p":"Disse-lhe então: “Por favor, vá ver se os seus irmãos estão bem; veja como está o rebanho e traga-me notícias.” Com isso o enviou do vale de Hebrom, e ele seguiu para Siquém."},{"p":"15","v":15},{"p":"Mais tarde, um homem o encontrou vagueando por um campo. O homem lhe perguntou: “O que você está procurando?”"},{"p":"16","v":16},{"p":"Ele respondeu: “Estou procurando meus irmãos. Diga-me, por favor: Onde eles estão cuidando dos rebanhos?”"},{"p":"17","v":17},{"p":"O homem respondeu: “Eles partiram daqui, pois eu os ouvi dizer: ‘Vamos a Dotã.’” De modo que José foi atrás de seus irmãos e os encontrou em Dotã."}],[{"p":"18","v":18},{"p":"Eles o viram de certa distância e, antes que ele se aproximasse, começaram a conspirar contra ele para matá-lo."},{"p":"19","v":19},{"p":"Disseram, então, uns aos outros: “Vejam! Lá vem aquele sonhador."},{"p":"20","v":20},{"p":"Agora é o momento! Vamos matá-lo e jogá-lo numa das cisternas, e diremos que um animal selvagem o devorou. Vejamos então o que será dos sonhos dele.”"},{"p":"21","v":21},{"p":"Quando Rubem ouviu isso, tentou salvá-lo deles, dizendo: “Não lhe tiremos a vida.”"},{"p":"22","v":22},{"p":"Rubem lhes disse: “Não derramem sangue. Joguem-no nesta cisterna, aqui no deserto, mas não o machuquem.” Seu objetivo era salvá-lo deles, a fim de devolvê-lo a seu pai."}],[{"p":"23","v":23},{"p":"Então, assim que José chegou, seus irmãos o despiram da sua túnica, a túnica especial que ele usava,"},{"p":"24","v":24},{"p":"e eles o pegaram e jogaram na cisterna. Naquela época a cisterna estava vazia; não havia água nela."}],[{"p":"25","v":25},{"p":"Sentaram-se então para comer. Quando levantaram os olhos, viram uma caravana de ismaelitas vindo de Gileade. Os camelos deles carregavam resina de ládano, bálsamo e casca resinosa de árvore, e eles estavam descendo ao Egito."},{"p":"26","v":26},{"p":"Judá disse então aos seus irmãos: “Que lucro haveria se matássemos nosso irmão e encobríssemos seu sangue?"},{"p":"27","v":27},{"p":"Vamos vendê-lo aos ismaelitas, mas não lhe façamos mal. Afinal de contas, ele é nosso irmão, nossa carne.” Assim, eles escutaram seu irmão."},{"p":"28","v":28},{"p":"E, quando os mercadores midianitas estavam passando, os irmãos de José o puxaram para fora da cisterna e o venderam aos ismaelitas por 20 peças de prata. Esses homens levaram José ao Egito."}],[{"p":"29","v":29},{"p":"Mais tarde, quando Rubem voltou à cisterna e viu que José não estava na cisterna, ele rasgou as suas roupas."},{"p":"30","v":30},{"p":"Quando ele voltou aos seus irmãos, exclamou: “O menino desapareceu! E eu — o que é que eu vou fazer?”"}],[{"p":"31","v":31},{"p":"Então eles pegaram a túnica de José, mataram um bode e mergulharam a túnica no sangue."},{"p":"32","v":32},{"p":"Depois mandaram a seu pai a túnica especial com este recado: “Encontramos isto. Examine, por favor, e veja se é ou não a túnica de seu filho.”"},{"p":"33","v":33},{"p":"Ele a examinou e exclamou: “É a túnica de meu filho! Um animal selvagem deve tê-lo devorado! José certamente foi dilacerado!”"},{"p":"34","v":34},{"p":"Então Jacó rasgou as suas roupas e pôs um pano de saco em volta da cintura, e guardou luto muitos dias pelo seu filho."},{"p":"35","v":35},{"p":"Todos os seus filhos e todas as suas filhas tentavam consolá-lo, mas ele se recusava a ser consolado e dizia: “Descerei para a Sepultura chorando pelo meu filho!” E ele continuava a chorar por seu filho."}],[{"p":"36","v":36},{"p":"Nesse meio-tempo, os midianitas venderam José, no Egito, a Potifar, oficial da corte de Faraó e chefe da guarda."}]]}