{"lines":[[{"line":{"pinyinSpaced":1},"p":"38","v":1},{"p":"Por volta daquela época, Judá deixou seus irmãos e armou a sua tenda perto de um homem adulamita chamado Hira."},{"p":"2","v":2},{"p":"Ali Judá viu a filha de certo cananeu chamado Sua. Assim, Judá a tomou e teve relações com ela,"},{"p":"3","v":3},{"p":"e ela ficou grávida. Mais tarde ela teve um filho, e ele lhe deu o nome de Er."},{"p":"4","v":4},{"p":"Ela ficou grávida novamente e teve um filho, e lhe deu o nome de Onã."},{"p":"5","v":5},{"p":"Mais uma vez ela teve um filho, e lhe deu o nome de Selá. Ele estava em Aczibe quando ela deu à luz."}],[{"p":"6","v":6},{"p":"Com o tempo, Judá tomou uma esposa para Er, seu primogênito, e o nome dela era Tamar."},{"p":"7","v":7},{"p":"Mas Er, primogênito de Judá, desagradava a Jeová; por isso Jeová o entregou à morte."},{"p":"8","v":8},{"p":"Em vista disso, Judá disse a Onã: “Tenha relações com a esposa de seu irmão e realize o casamento de cunhado com ela, e dê descendência a seu irmão.”"},{"p":"9","v":9},{"p":"Mas Onã sabia que a descendência não seria considerada sua. Então, quando tinha relações com a esposa de seu irmão, ele desperdiçava o sêmen, derramando-o no chão, para não dar descendência a seu irmão."},{"p":"10","v":10},{"p":"O que Onã fazia era mau aos olhos de Jeová, de modo que ele também o entregou à morte."},{"p":"11","v":11},{"p":"Judá disse a Tamar, sua nora: “More como viúva na casa de seu pai até meu filho Selá crescer.” Pois ele disse a si mesmo: ‘Ele também poderia morrer como seus irmãos.’ Então Tamar foi morar na casa de seu pai."}],[{"p":"12","v":12},{"p":"Passado algum tempo, a esposa de Judá, filha de Sua, morreu. Judá guardou o período de luto e depois foi a Timná com seu amigo Hira, o adulamita, para encontrar os tosquiadores de suas ovelhas."},{"p":"13","v":13},{"p":"Tamar foi informada: “Seu sogro está subindo a Timná para tosquiar as ovelhas dele.”"},{"p":"14","v":14},{"p":"Em vista disso, ela trocou de roupa, tirando suas roupas de viúva, colocou um véu sobre o rosto e se cobriu com um xale, e se sentou à entrada de Enaim, que fica na estrada de Timná, pois viu que Selá tinha crescido, mas ela não lhe tinha sido dada como esposa."}],[{"p":"15","v":15},{"p":"Quando Judá a viu, pensou imediatamente que fosse uma prostituta, porque ela havia coberto o rosto."},{"p":"16","v":16},{"p":"Dirigiu-se assim a ela, à beira da estrada, e disse: “Deixe-me deitar com você”, pois não sabia que ela era sua nora. No entanto, ela perguntou: “O que me dará para ter relações comigo?”"},{"p":"17","v":17},{"p":"Ele respondeu: “Eu lhe enviarei um cabrito do meu rebanho.” Mas ela perguntou: “O senhor me dará uma garantia até o enviar?”"},{"p":"18","v":18},{"p":"Ele disse: “Que garantia lhe devo dar?” Ela respondeu: “Seu anel de selar, seu cordão e seu bastão, que está na sua mão.” Ele os entregou então e teve relações com ela, e ela ficou grávida dele."},{"p":"19","v":19},{"p":"Depois ela se levantou e foi embora, tirou o xale e se vestiu com as suas roupas de viúva."}],[{"p":"20","v":20},{"p":"E Judá enviou o cabrito por meio do seu amigo, o adulamita, para receber de volta os objetos que tinha dado à mulher como garantia, mas ele não a encontrou."},{"p":"21","v":21},{"p":"Ele perguntou aos homens do lugar: “Onde está aquela prostituta de templo que ficava em Enaim, à beira da estrada?” Mas eles responderam: “Nunca houve prostituta de templo neste lugar.”"},{"p":"22","v":22},{"p":"Por fim, ele voltou a Judá e disse: “Não a encontrei. Além disso, os homens do lugar disseram: ‘Nunca houve prostituta de templo neste lugar.’”"},{"p":"23","v":23},{"p":"De modo que Judá disse: “Que ela fique com eles para si, para não cairmos no ridículo. De qualquer modo, enviei este cabrito, mas você não a encontrou.”"}],[{"p":"24","v":24},{"p":"No entanto, cerca de três meses depois, Judá foi informado: “Tamar, sua nora, agiu como prostituta e está grávida em resultado da sua prostituição.” Judá disse então: “Tragam-na para fora a fim de que seja queimada.”"},{"p":"25","v":25},{"p":"Quando estava sendo levada para fora, ela mandou dizer ao seu sogro: “Estou grávida do homem a quem pertencem estes objetos.” E ela acrescentou: “Verifique, por favor, a quem pertencem o anel de selar, o cordão e o bastão.”"},{"p":"26","v":26},{"p":"Judá os examinou então e disse: “Ela é mais justa do que eu, pois eu não a dei a Selá, meu filho.” Depois disso ele nunca mais teve relações com ela."}],[{"p":"27","v":27},{"p":"Quando chegou a hora de ela dar à luz, havia gêmeos no seu ventre."},{"p":"28","v":28},{"p":"Enquanto ela estava dando à luz, um deles pôs a mão para fora, e a parteira imediatamente pegou um fio escarlate e o amarrou na mão dele, dizendo: “Este saiu primeiro.”"},{"p":"29","v":29},{"p":"Mas, assim que ele recolheu a mão, seu irmão saiu, e ela exclamou: “Que brecha você abriu para si!” Por isso, ele recebeu o nome de Peres."},{"p":"30","v":30},{"p":"Depois saiu seu irmão, que tinha o fio escarlate amarrado na mão, e ele recebeu o nome de Zerá."}]]}