{"lines":[[{"line":{"pinyinSpaced":1},"p":"39","v":1},{"p":"José foi levado para baixo, ao Egito, e um egípcio chamado Potifar, que era oficial da corte de Faraó e chefe da guarda, comprou-o dos ismaelitas que o haviam levado para lá."},{"p":"2","v":2},{"p":"Mas Jeová estava com José, de modo que ele se tornou um homem bem-sucedido e ficou responsável pela casa de seu senhor, o egípcio."},{"p":"3","v":3},{"p":"E seu senhor viu que Jeová estava com ele e que Jeová tornava bem-sucedido tudo o que ele fazia."}],[{"p":"4","v":4},{"p":"José achava favor aos seus olhos e se tornou seu servo particular. Assim, Potifar o encarregou da sua casa, e pôs sob a responsabilidade dele tudo o que era seu."},{"p":"5","v":5},{"p":"A partir do momento em que o egípcio o encarregou da sua casa e de tudo o que era seu, Jeová abençoou a casa do egípcio por causa de José, e a bênção de Jeová estava sobre tudo o que ele tinha na casa e no campo."},{"p":"6","v":6},{"p":"Por fim, Potifar deixou tudo o que era seu aos cuidados de José, e não se preocupava com coisa alguma, a não ser com o que comia. Além disso, José se tornou bonito e de belo porte."}],[{"p":"7","v":7},{"p":"Algum tempo depois, a esposa de seu senhor começou a reparar em José e a dizer: “Deite-se comigo.”"},{"p":"8","v":8},{"p":"Mas ele se recusava e dizia à esposa de seu senhor: “Meu senhor não sabe nem o que há comigo na casa, e tudo o que ele tem entregou aos meus cuidados."},{"p":"9","v":9},{"p":"Não há ninguém maior do que eu nesta casa, e ele não me negou absolutamente nada, a não ser a senhora, porque é esposa dele. Portanto, como eu poderia cometer essa grande maldade e realmente pecar contra Deus?”"}],[{"p":"10","v":10},{"p":"Assim, dia após dia ela falava com José, mas ele nunca concordou em se deitar com ela nem em estar com ela."},{"p":"11","v":11},{"p":"Mas, certo dia, quando ele entrou na casa para fazer o seu trabalho, nenhum dos servos da casa estava ali."},{"p":"12","v":12},{"p":"Então ela o agarrou pela roupa e disse: “Deite-se comigo!” Mas ele deixou a roupa nas mãos dela e fugiu para fora."},{"p":"13","v":13},{"p":"Quando ela viu que ele havia deixado a roupa nas mãos dela e fugido para fora,"},{"p":"14","v":14},{"p":"começou a gritar, chamando os homens de sua casa. Dizia-lhes: “Vejam! Esse hebreu, que meu marido nos trouxe, quer fazer de nós objeto de riso. Ele veio me procurar para se deitar comigo, mas eu comecei a gritar ao máximo da minha voz."},{"p":"15","v":15},{"p":"E, assim que ele me ouviu gritar, deixou a sua roupa ao meu lado e fugiu para fora.”"},{"p":"16","v":16},{"p":"Depois disso ela deixou a roupa dele ao seu lado até que o senhor dele chegou em casa."}],[{"p":"17","v":17},{"p":"Então ela lhe disse a mesma coisa: “O servo hebreu que você nos trouxe veio me procurar para fazer de mim objeto de riso."},{"p":"18","v":18},{"p":"Mas, assim que comecei a gritar, ele deixou a roupa ao meu lado e fugiu para fora.”"},{"p":"19","v":19},{"p":"Quando o seu senhor ouviu as palavras de sua esposa: “Foi isso que o seu servo me fez”, acendeu-se a sua ira."},{"p":"20","v":20},{"p":"Então o senhor de José o pegou e entregou à prisão, o lugar onde ficavam detidos os prisioneiros do rei, e ele continuou ali na prisão."}],[{"p":"21","v":21},{"p":"Mas Jeová continuava com José e lhe demonstrava amor leal, e lhe concedia favor aos olhos do carcereiro-chefe."},{"p":"22","v":22},{"p":"Assim, o carcereiro-chefe encarregou José de todos os prisioneiros que havia na prisão, e era ele que administrava tudo que se fazia ali."},{"p":"23","v":23},{"p":"O carcereiro-chefe não se preocupava com absolutamente nada do que estava aos cuidados de José, pois Jeová estava com José, e Jeová tornava bem-sucedido tudo o que ele fazia."}]]}