{"lines":[[{"line":{"pinyinSpaced":1},"p":"40","v":1},{"p":"Depois disso, o chefe dos copeiros do rei do Egito e o chefe dos padeiros pecaram contra o seu senhor, o rei do Egito."},{"p":"2","v":2},{"p":"Então Faraó ficou indignado com os seus dois funcionários, o chefe dos copeiros e o chefe dos padeiros,"},{"p":"3","v":3},{"p":"e ele mandou prendê-los na cadeia da casa do chefe da guarda, no lugar onde José estava preso."},{"p":"4","v":4},{"p":"E o chefe da guarda determinou que José ficasse com eles e cuidasse deles, e eles ficaram algum tempo na cadeia."}],[{"p":"5","v":5},{"p":"Certa noite, tanto o copeiro como o padeiro do rei do Egito, que estavam detidos na prisão, tiveram um sonho, e cada sonho tinha a sua própria interpretação."},{"p":"6","v":6},{"p":"Na manhã seguinte, quando José foi vê-los, percebeu que eles estavam abatidos."},{"p":"7","v":7},{"p":"Então perguntou aos funcionários de Faraó, que estavam presos com ele na casa do seu senhor: “Por que vocês estão com o rosto triste hoje?”"},{"p":"8","v":8},{"p":"Eles responderam: “Ambos tivemos sonhos, mas não há aqui quem os interprete.” José lhes disse: “Não pertencem a Deus as interpretações? Relatem os sonhos a mim, por favor.”"}],[{"p":"9","v":9},{"p":"O chefe dos copeiros relatou o seu sonho a José; ele disse: “No meu sonho, havia uma videira diante de mim."},{"p":"10","v":10},{"p":"Na videira havia três raminhos e, ao brotar, ela florescia; e os seus cachos deram uvas maduras."},{"p":"11","v":11},{"p":"O copo de Faraó estava na minha mão, e eu peguei as uvas e as espremi no copo de Faraó. Depois disso dei o copo a Faraó.”"},{"p":"12","v":12},{"p":"José lhe disse então: “Esta é a interpretação do sonho: os três raminhos são três dias."},{"p":"13","v":13},{"p":"Daqui a três dias, Faraó levará você para fora e o restituirá ao seu cargo, e você dará o copo a Faraó, como fazia antes, quando era seu copeiro."},{"p":"14","v":14},{"p":"Mas, quando as coisas estiverem bem com você, lembre-se de mim. Por favor, demonstre-me amor leal e fale sobre mim a Faraó, para me tirar deste lugar."},{"p":"15","v":15},{"p":"Na verdade, fui raptado da terra dos hebreus, e não fiz nada aqui para que me pusessem na prisão.”"}],[{"p":"16","v":16},{"p":"Então, quando o chefe dos padeiros viu que a interpretação era favorável, disse a José: “Eu também estava no meu sonho, e havia três cestos de pão branco sobre a minha cabeça,"},{"p":"17","v":17},{"p":"e no cesto que estava por cima havia todo tipo de alimentos assados que os padeiros fazem para Faraó, e havia aves que comiam desse cesto, que estava sobre a minha cabeça.”"},{"p":"18","v":18},{"p":"José respondeu: “Esta é a interpretação do sonho: os três cestos são três dias."},{"p":"19","v":19},{"p":"Daqui a três dias, Faraó cortará a sua cabeça e pendurará você num madeiro, e as aves comerão a sua carne.”"}],[{"p":"20","v":20},{"p":"O terceiro dia era o aniversário de Faraó, e ele deu um banquete a todos os seus servos; ele trouxe para fora o chefe dos copeiros e o chefe dos padeiros, diante dos seus servos."},{"p":"21","v":21},{"p":"E ele restituiu o chefe dos copeiros ao seu posto de copeiro, e ele continuou a servir o copo a Faraó."},{"p":"22","v":22},{"p":"Mas Faraó pendurou o chefe dos padeiros num madeiro, assim como José havia interpretado."},{"p":"23","v":23},{"p":"O chefe dos copeiros, porém, não se lembrou de José; esqueceu-se dele."}]]}