{"lines":[[{"line":{"pinyinSpaced":1},"p":"43","v":1},{"p":"A fome era severa na região."},{"p":"2","v":2},{"p":"Assim, quando acabou o cereal que eles haviam trazido do Egito, seu pai lhes disse: “Voltem e comprem um pouco de alimento para nós.”"},{"p":"3","v":3},{"p":"Judá lhe disse então: “O homem nos avisou claramente: ‘Não voltem à minha presença, a menos que o seu irmão esteja com vocês.’"},{"p":"4","v":4},{"p":"Se o senhor enviar o nosso irmão conosco, nós iremos lá e compraremos alimentos para o senhor."},{"p":"5","v":5},{"p":"Mas, se não o deixar ir conosco, não iremos, pois o homem nos disse: ‘Não voltem à minha presença, a menos que o seu irmão esteja com vocês.’”"},{"p":"6","v":6},{"p":"E Israel perguntou: “Por que vocês me trouxeram dificuldades, contando ao homem que tinham outro irmão?”"},{"p":"7","v":7},{"p":"Eles responderam: “O homem perguntou diretamente a respeito de nós e de nossos parentes: ‘O pai de vocês ainda está vivo? Vocês têm outro irmão?’ E nós lhe demos essas informações. Como poderíamos saber que ele diria: ‘Tragam seu irmão para cá’?”"}],[{"p":"8","v":8},{"p":"Então Judá insistiu com Israel, seu pai: “Envie o rapaz comigo e deixe-nos ir, para que nós, o senhor e os nossos filhos fiquemos vivos, e não morramos."},{"p":"9","v":9},{"p":"Eu garantirei a segurança dele. O senhor pode me considerar responsável por ele. Se eu falhar em trazê-lo de volta à sua presença, carregarei esse pecado diante do senhor por toda a minha vida."},{"p":"10","v":10},{"p":"Mas, se nós não tivéssemos demorado, já poderíamos ter ido e voltado duas vezes.”"}],[{"p":"11","v":11},{"p":"Portanto, Israel, seu pai, lhes disse: “Se tem de ser assim, então façam o seguinte: ponham os melhores produtos desta terra nas suas sacas e levem-nos como presente ao homem. Levem um pouco de bálsamo, um pouco de mel, ládano, casca resinosa de árvore, nozes de pistache e amêndoas."},{"p":"12","v":12},{"p":"Levem o dobro de dinheiro com vocês, e também levem de volta o dinheiro que foi devolvido na boca das suas sacas. Talvez tenha sido um engano."},{"p":"13","v":13},{"p":"Peguem seu irmão e vão, voltem ao homem."},{"p":"14","v":14},{"p":"Que o Deus Todo-Poderoso conceda que o homem tenha compaixão de vocês, de modo que ele deixe vir embora seu outro irmão e Benjamim. Quanto a mim, se eu tiver de ficar sem meus filhos, ficarei sem meus filhos!”"}],[{"p":"15","v":15},{"p":"Assim, depois de pegarem o presente e o dobro do dinheiro, os homens, junto com Benjamim, desceram ao Egito e novamente compareceram perante José."},{"p":"16","v":16},{"p":"Quando José viu Benjamim com eles, disse imediatamente ao homem que era encarregado da sua casa: “Leve os homens à casa, abata animais e prepare a refeição, pois eles comerão comigo ao meio-dia.”"},{"p":"17","v":17},{"p":"O homem imediatamente fez assim como José havia lhe dito e os levou à casa de José."},{"p":"18","v":18},{"p":"Mas os homens ficaram com medo quando foram levados à casa de José, e começaram a dizer: “Estamos sendo trazidos para cá por causa do dinheiro que foi devolvido nas nossas sacas, da última vez. Agora eles nos atacarão e nos escravizarão, e tomarão os nossos jumentos!”"}],[{"p":"19","v":19},{"p":"Por isso eles se aproximaram do homem que era encarregado da casa de José e lhe falaram à entrada da casa."},{"p":"20","v":20},{"p":"Disseram: “Perdão, meu senhor! Da primeira vez descemos para comprar alimentos."},{"p":"21","v":21},{"p":"Mas, quando chegamos ao lugar onde íamos pernoitar e começamos a abrir as nossas sacas, vimos que o dinheiro de cada um estava na boca da sua saca, nosso dinheiro na quantia exata. De modo que gostaríamos de devolvê-lo pessoalmente."},{"p":"22","v":22},{"p":"E trouxemos mais dinheiro para comprar alimentos. Não sabemos quem colocou o nosso dinheiro nas nossas sacas.”"},{"p":"23","v":23},{"p":"Ele disse então: “Fiquem tranquilos. Não tenham medo. O seu Deus e o Deus de seu pai colocou um tesouro nas suas sacas. Eu recebi o seu dinheiro.” Depois disso ele trouxe Simeão para fora, levando-o a eles."}],[{"p":"24","v":24},{"p":"Então o homem os levou para dentro da casa de José, lhes deu água para lavarem os seus pés e forragem para os seus jumentos."},{"p":"25","v":25},{"p":"E eles prepararam o presente para a vinda de José ao meio-dia, pois souberam que iriam tomar uma refeição ali."},{"p":"26","v":26},{"p":"Quando José entrou na casa, levaram a ele o presente e se prostraram por terra diante dele."},{"p":"27","v":27},{"p":"Depois disso, ele perguntou se estavam bem e disse: “Como está o seu velho pai, de quem me falaram? Ele ainda está vivo?”"},{"p":"28","v":28},{"p":"Eles responderam: “Seu servo, nosso pai, está bem. Ele ainda está vivo.” Então eles se curvaram e se prostraram por terra."}],[{"p":"29","v":29},{"p":"Quando ele levantou os olhos e viu Benjamim, seu irmão, filho de sua mãe, disse: “É este o irmão de vocês, o mais novo, de quem me falaram?” E acrescentou: “Que Deus lhe mostre seu favor, meu filho.”"},{"p":"30","v":30},{"p":"Profundamente emocionado por causa de seu irmão, José saiu apressadamente à procura de um lugar para chorar; entrou então num aposento reservado e começou a chorar."},{"p":"31","v":31},{"p":"Depois disso ele lavou o rosto e saiu, agora conseguindo se controlar, e disse: “Sirvam a refeição.”"},{"p":"32","v":32},{"p":"Serviram José à parte e seus irmãos também à parte, e os egípcios que estavam com ele comeram à parte, pois os egípcios não podiam tomar uma refeição com os hebreus. Isso é algo detestável para os egípcios."}],[{"p":"33","v":33},{"p":"Fizeram com que os irmãos se sentassem diante dele, desde o primogênito, segundo o seu direito de primogênito, até o mais jovem, e eles olhavam uns para os outros pasmados."},{"p":"34","v":34},{"p":"Ele mandava porções de alimento da sua mesa para a deles, mas aumentava a porção de Benjamim cinco vezes mais que as porções de todos os outros. Assim, eles se banquetearam e beberam com ele fartamente."}]]}