{"lines":[[{"line":{"pinyinSpaced":1},"p":"45","v":1},{"p":"Em vista disso, José não conseguiu mais se conter diante de todos os seus servos. Assim, ele gritou: “Mandem todos sair!” Ninguém mais estava com José quando ele se deu a conhecer a seus irmãos."}],[{"p":"2","v":2},{"p":"E ele começou a chorar tão alto que os egípcios ouviram, e a casa de Faraó ouviu."},{"p":"3","v":3},{"p":"Finalmente, José disse a seus irmãos: “Eu sou José. Meu pai ainda está vivo?” Mas seus irmãos não conseguiram lhe responder nada, pois ficaram pasmados por causa dele."}],[{"p":"4","v":4},{"p":"Então José disse a seus irmãos: “Aproximem-se, por favor.” E eles se aproximaram dele.\r\nEle disse: “Eu sou José, seu irmão, que vocês venderam aos egípcios."},{"p":"5","v":5},{"p":"Mas, agora, não fiquem aflitos nem censurem uns aos outros por me terem vendido aos egípcios; porque Deus me enviou na frente de vocês para preservar vidas."},{"p":"6","v":6},{"p":"Este é o segundo ano de fome no país, e ainda teremos cinco anos em que não haverá nem lavoura nem colheita."},{"p":"7","v":7},{"p":"Mas Deus me enviou na frente de vocês, a fim de preservar-lhes um restante na terra e para mantê-los vivos por meio de um grande livramento."},{"p":"8","v":8},{"p":"Assim, não foram vocês que me enviaram para cá, mas foi o verdadeiro Deus, a fim de me designar como principal conselheiro de Faraó, senhor de toda a sua casa e governador de toda a terra do Egito."}],[{"p":"9","v":9},{"p":"“Voltem depressa ao meu pai e digam-lhe: ‘Assim disse o seu filho José: “Deus me designou como senhor de todo o Egito. Venha a mim. Não demore."},{"p":"10","v":10},{"p":"O senhor morará na terra de Gósen, onde estará perto de mim — o senhor, seus filhos, seus netos, suas ovelhas, seus bois e tudo o que o senhor tem."},{"p":"11","v":11},{"p":"Ali eu o suprirei de alimento, pois ainda haverá cinco anos de fome. Senão, o senhor, a sua casa e tudo que o senhor tem cairão na pobreza.”’"},{"p":"12","v":12},{"p":"Vocês e o meu irmão Benjamim podem ver agora, com seus próprios olhos, que sou eu mesmo quem está falando com vocês."},{"p":"13","v":13},{"p":"Assim, contem a meu pai toda a glória que tenho no Egito e tudo o que viram. Agora, vão depressa e tragam meu pai para cá.”"}],[{"p":"14","v":14},{"p":"Então ele abraçou Benjamim, seu irmão, e começou a chorar; e Benjamim chorou abraçado a ele."},{"p":"15","v":15},{"p":"Ele beijou todos os seus irmãos e chorou abraçado a eles; depois disso seus irmãos falaram com ele."}],[{"p":"16","v":16},{"p":"A seguinte notícia chegou à casa de Faraó: “Chegaram os irmãos de José!” Isso agradou a Faraó e aos seus servos."},{"p":"17","v":17},{"p":"Assim, Faraó disse a José: “Diga a seus irmãos: ‘Façam o seguinte: carreguem os seus animais, vão à terra de Canaã"},{"p":"18","v":18},{"p":"e tragam seu pai e os de suas casas para cá, a mim. Eu lhes darei as coisas boas da terra do Egito, e vocês comerão da parte mais rica da terra.’"},{"p":"19","v":19},{"p":"Você deve dizer-lhes: ‘Façam o seguinte: peguem carroças da terra do Egito para as suas crianças e para as suas esposas, tragam seu pai numa delas e venham para cá."},{"p":"20","v":20},{"p":"Não se preocupem com os seus pertences, pois o melhor de toda a terra do Egito é de vocês.’”"}],[{"p":"21","v":21},{"p":"Os filhos de Israel fizeram isso, e José lhes deu carroças segundo as ordens de Faraó e lhes deu provisões para a viagem."},{"p":"22","v":22},{"p":"A cada um deles ele deu uma muda de roupa, mas a Benjamim deu 300 peças de prata e cinco mudas de roupa."},{"p":"23","v":23},{"p":"E a seu pai enviou o seguinte: dez jumentos carregados das coisas boas do Egito e dez jumentas carregadas de cereais, de pão e de outros alimentos para a viagem de seu pai."},{"p":"24","v":24},{"p":"Assim, ele despediu seus irmãos e, ao partirem, ele lhes disse: “Não se irritem uns com os outros no caminho.”"}],[{"p":"25","v":25},{"p":"Eles subiram do Egito e chegaram à terra de Canaã, a Jacó, seu pai."},{"p":"26","v":26},{"p":"Informaram-no então: “José ainda está vivo, e ele é o governante de toda a terra do Egito!” Mas o coração de Jacó ficou entorpecido, pois ele não acreditou neles."},{"p":"27","v":27},{"p":"Quando contaram a ele todas as palavras que José havia lhes falado, e quando ele viu as carroças que José havia enviado para transportá-lo, o espírito de Jacó, seu pai, começou a se reanimar."},{"p":"28","v":28},{"p":"Israel exclamou: “Basta! Meu filho José ainda está vivo! Preciso ir vê-lo antes de eu morrer!”"}]]}