{"lines":[[{"line":{"pinyinSpaced":1},"p":"46","v":1},{"p":"Assim, Israel partiu com tudo que era seu. Quando chegou a Berseba, ofereceu sacrifícios ao Deus de seu pai, Isaque."},{"p":"2","v":2},{"p":"Deus falou então a Israel numa visão noturna, e disse: “Jacó, Jacó!” Ele respondeu: “Aqui estou!”"},{"p":"3","v":3},{"p":"Ele disse: “Eu sou o verdadeiro Deus, o Deus de seu pai. Não tenha medo de descer ao Egito, pois ali farei de você uma grande nação."},{"p":"4","v":4},{"p":"Eu mesmo descerei com você ao Egito e eu mesmo também o trarei de volta de lá, e José é quem porá a mão sobre os seus olhos.”"}],[{"p":"5","v":5},{"p":"Depois disso, Jacó partiu de Berseba, e os filhos de Israel transportaram Jacó, seu pai, e também as crianças e as esposas deles nas carroças que Faraó havia enviado para transportá-los."},{"p":"6","v":6},{"p":"Levaram consigo seus rebanhos e seus bens, que tinham acumulado na terra de Canaã. E assim Jacó entrou no Egito com toda a sua descendência."},{"p":"7","v":7},{"p":"Ele levou consigo ao Egito seus filhos e seus netos, suas filhas e suas netas, toda a sua descendência."}],[{"p":"8","v":8},{"p":"Estes são os nomes dos filhos de Israel, isto é, os filhos de Jacó, que foram para o Egito: o primogênito de Jacó foi Rubem."}],[{"p":"9","v":9},{"p":"Os filhos de Rubem foram Hanoque, Palu, Esrom e Carmi."}],[{"p":"10","v":10},{"p":"Os filhos de Simeão foram Jemuel, Jamim, Oade, Jaquim, Zoar e Saul, filho de uma cananeia."}],[{"p":"11","v":11},{"p":"Os filhos de Levi foram Gérson, Coate e Merari."}],[{"p":"12","v":12},{"p":"Os filhos de Judá foram Er, Onã, Selá, Peres e Zerá. No entanto, Er e Onã morreram na terra de Canaã.\r\nOs filhos de Peres foram Esrom e Hamul."}],[{"p":"13","v":13},{"p":"Os filhos de Issacar foram Tola, Puva, Iobe e Sinrom."}],[{"p":"14","v":14},{"p":"Os filhos de Zebulão foram Serede, Elom e Jaleel."}],[{"p":"15","v":15},{"p":"Esses foram os filhos de Leia, que ela deu a Jacó em Padã-Arã, além de sua filha Diná. Ao todo, seus filhos e suas filhas foram 33."}],[{"p":"16","v":16},{"p":"Os filhos de Gade foram Zifiom, Hagi, Suni, Esbom, Eri, Arodi e Areli."}],[{"p":"17","v":17},{"p":"Os filhos de Aser foram Imná, Isvá, Isvi e Berias, e a irmã deles era Sera.\r\nOs filhos de Berias foram Héber e Malquiel."}],[{"p":"18","v":18},{"p":"Esses foram os filhos de Zilpa, que Labão deu à sua filha Leia. Ela deu esses filhos a Jacó: 16 pessoas ao todo."}],[{"p":"19","v":19},{"p":"Os filhos de Raquel, esposa de Jacó, foram José e Benjamim."}],[{"p":"20","v":20},{"p":"Na terra do Egito, José tornou-se pai de Manassés e de Efraim, que lhe foram dados por Asenate, filha de Potífera, sacerdote de Om."}],[{"p":"21","v":21},{"p":"Os filhos de Benjamim foram Bela, Bequer, Asbel, Gera, Naamã, Eí, Rôs, Mupim, Hupim e Arde."}],[{"p":"22","v":22},{"p":"Esses foram os filhos que Raquel deu a Jacó: 14 pessoas ao todo."}],[{"p":"23","v":23},{"p":"O filho de Dã foi Husim."}],[{"p":"24","v":24},{"p":"Os filhos de Naftali foram Jazeel, Guni, Jezer e Silém."}],[{"p":"25","v":25},{"p":"Esses foram os filhos de Bila, que Labão deu à sua filha Raquel. Ela deu esses filhos a Jacó: sete pessoas ao todo."}],[{"p":"26","v":26},{"p":"Todos os descendentes de Jacó que foram com ele para o Egito, sem contar as esposas dos filhos de Jacó, foram 66."},{"p":"27","v":27},{"p":"E os filhos de José que nasceram no Egito foram dois. Todas as pessoas da casa de Jacó que entraram no Egito foram 70."}],[{"p":"28","v":28},{"p":"Jacó enviou Judá na sua frente para dizer a José que estava indo para Gósen. Quando eles entraram na terra de Gósen,"},{"p":"29","v":29},{"p":"José mandou preparar seu carro e foi ao encontro de Israel, seu pai, em Gósen. Ao se apresentar a ele, imediatamente o abraçou e chorou por muito tempo."},{"p":"30","v":30},{"p":"Então Israel disse a José: “Agora estou pronto para morrer; eu vi o seu rosto e sei que você ainda está vivo.”"}],[{"p":"31","v":31},{"p":"José disse então aos seus irmãos e aos da casa de seu pai: “Vou voltar e dizer a Faraó: ‘Meus irmãos e os da casa do meu pai, que estavam na terra de Canaã, vieram a mim."},{"p":"32","v":32},{"p":"Os homens são pastores e criam rebanhos; eles trouxeram suas ovelhas, seus bois e tudo o que têm.’"},{"p":"33","v":33},{"p":"Quando Faraó os chamar e perguntar: ‘Qual é o seu trabalho?’,"},{"p":"34","v":34},{"p":"digam: ‘Seus servos criam rebanhos desde a juventude até agora, assim como os nossos antepassados’, para que vocês possam morar na terra de Gósen, pois todo pastor de ovelhas é detestável para os egípcios.”"}]]}