{"lines":[[{"line":{"pinyinSpaced":1},"p":"47","v":1},{"p":"Assim, José foi comunicar a Faraó: “Meu pai, meus irmãos, suas ovelhas, seus bois e tudo o que eles têm vieram da terra de Canaã e estão na terra de Gósen.”"},{"p":"2","v":2},{"p":"Ele escolheu cinco dos seus irmãos e os apresentou a Faraó."}],[{"p":"3","v":3},{"p":"Faraó perguntou aos irmãos dele: “Qual é o seu trabalho?” Eles responderam a Faraó: “Seus servos são pastores de ovelhas, assim como os nossos antepassados.”"},{"p":"4","v":4},{"p":"Disseram também a Faraó: “Viemos morar como estrangeiros no país porque não há pasto para as ovelhas dos seus servos na terra de Canaã, pois a fome lá é severa. Então, por favor, deixe que seus servos morem na terra de Gósen.”"},{"p":"5","v":5},{"p":"Faraó disse então a José: “Seu pai e seus irmãos vieram para cá ficar com você."},{"p":"6","v":6},{"p":"A terra do Egito está à disposição de vocês. Faça com que seu pai e seus irmãos morem na melhor parte do país. Que eles morem na terra de Gósen; e, se você conhece homens capazes entre eles, ponha-os como responsáveis pelos meus rebanhos.”"}],[{"p":"7","v":7},{"p":"Então José levou Jacó, seu pai, para dentro e o apresentou a Faraó, e Jacó abençoou Faraó."},{"p":"8","v":8},{"p":"Faraó perguntou a Jacó: “Qual é a sua idade?”"},{"p":"9","v":9},{"p":"Jacó respondeu a Faraó: “Os anos das minhas peregrinações são 130. Têm sido poucos e aflitivos os anos da minha vida; não são tantos como os anos de vida dos meus antepassados, de suas peregrinações.”"},{"p":"10","v":10},{"p":"Depois disso, Jacó abençoou Faraó e se retirou da presença dele."}],[{"p":"11","v":11},{"p":"Assim, José instalou seu pai e seus irmãos na terra do Egito e lhes deu uma propriedade na melhor parte da terra, na terra de Ramessés, como Faraó havia ordenado."},{"p":"12","v":12},{"p":"E José supria de alimento seu pai, seus irmãos e todos os da casa de seu pai, de acordo com o número de suas crianças."}],[{"p":"13","v":13},{"p":"Não havia alimento em toda a região, porque a fome era muito severa; a terra do Egito e a terra de Canaã ficaram esgotadas em resultado da fome."},{"p":"14","v":14},{"p":"José recolhia todo o dinheiro que havia na terra do Egito e na terra de Canaã, que as pessoas davam em troca dos cereais que compravam, e José levava o dinheiro à casa de Faraó."},{"p":"15","v":15},{"p":"Com o tempo, esgotou-se o dinheiro da terra do Egito e da terra de Canaã, e todos os egípcios começaram a ir a José, dizendo: “Dê-nos comida! Será que vai nos deixar morrer porque o nosso dinheiro acabou?”"},{"p":"16","v":16},{"p":"José disse então: “Se o seu dinheiro acabou, entreguem os seus rebanhos, e eu lhes darei comida em troca dos seus rebanhos.”"},{"p":"17","v":17},{"p":"Assim, começaram a levar seus rebanhos a José, e José lhes dava alimento em troca dos seus cavalos, das ovelhas, dos bois e dos jumentos, e os abasteceu de alimento em troca de todos os seus rebanhos durante aquele ano."}],[{"p":"18","v":18},{"p":"Quando aquele ano terminou, começaram a ir a ele no ano seguinte e a dizer: “Não esconderemos do meu senhor que o dinheiro e o rebanho de animais domésticos já foram dados ao meu senhor. Não temos mais nada a oferecer ao meu senhor a não ser o nosso corpo e a nossa terra."},{"p":"19","v":19},{"p":"Será que vai nos deixar morrer junto com a nossa terra? Compre a nós e a nossa terra em troca de comida, e nós, junto com a nossa terra, nos tornaremos escravos de Faraó. Dê-nos sementes para que vivamos e não morramos, e para que a nossa terra não fique desolada.”"},{"p":"20","v":20},{"p":"José comprou então toda a terra dos egípcios para Faraó porque todos os egípcios venderam os seus campos, pois a fome era muito severa; e a terra passou a pertencer a Faraó."}],[{"p":"21","v":21},{"p":"Então ele transferiu o povo para as cidades, de uma extremidade do território do Egito até a outra extremidade."},{"p":"22","v":22},{"p":"Somente não comprou a terra dos sacerdotes, porque o alimento dos sacerdotes vinha de Faraó, e eles viviam do alimento que Faraó lhes dava. É por isso que não venderam sua terra."},{"p":"23","v":23},{"p":"José disse então ao povo: “Vejam, hoje eu comprei tanto a vocês como a sua terra para Faraó. Aqui há sementes para vocês; semeiem a terra."},{"p":"24","v":24},{"p":"Quando a terra produzir, deem um quinto a Faraó, mas quatro partes serão de vocês, para semear o campo e para alimentar vocês, suas crianças e os de suas casas.”"},{"p":"25","v":25},{"p":"Assim, eles disseram: “O senhor preservou nossa vida. Que achemos favor aos olhos do meu senhor, e nós nos tornaremos escravos de Faraó.”"},{"p":"26","v":26},{"p":"Então José fez disso um decreto, que é válido até hoje em toda a terra do Egito: um quinto da produção pertence a Faraó. Somente a terra dos sacerdotes não se tornou de Faraó."}],[{"p":"27","v":27},{"p":"Israel continuou a morar na terra do Egito, na terra de Gósen, e eles se estabeleceram nela, tiveram filhos e se tornaram muito numerosos."},{"p":"28","v":28},{"p":"Jacó viveu na terra do Egito por 17 anos, de modo que os dias de vida de Jacó foram 147 anos."}],[{"p":"29","v":29},{"p":"Aproximando-se a hora de Israel morrer, ele chamou seu filho José e disse: “Se eu achei favor aos seus olhos, por favor, coloque a mão debaixo da minha coxa, e demonstre amor leal e fidelidade para comigo: por favor, não me enterre no Egito."},{"p":"30","v":30},{"p":"Quando eu morrer, leve-me para fora do Egito e enterre-me na sepultura dos meus antepassados.” Portanto, José disse: “Farei o que o senhor está pedindo.”"},{"p":"31","v":31},{"p":"Então ele disse: “Jure-me.” De modo que lhe jurou. Nisto Israel se curvou junto à cabeceira da sua cama."}]]}