{"lines":[[{"line":{"pinyinSpaced":1},"p":"48","v":1},{"p":"Depois disso, José foi informado: “Seu pai está ficando fraco.” Em vista disso, ele foi vê-lo e levou consigo seus dois filhos, Manassés e Efraim."},{"p":"2","v":2},{"p":"Comunicou-se então a Jacó: “Seu filho José veio ver o senhor.” Então Israel reuniu forças e se sentou na sua cama."}],[{"p":"3","v":3},{"p":"Jacó disse a José:\r\n“O Deus Todo-Poderoso apareceu a mim em Luz, na terra de Canaã, e me abençoou."},{"p":"4","v":4},{"p":"Ele me disse: ‘Eu lhe darei filhos, vou fazê-lo numeroso, vou transformá-lo numa congregação de povos e vou dar esta terra à sua descendência como uma propriedade permanente.’"},{"p":"5","v":5},{"p":"Agora, seus dois filhos, que nasceram na terra do Egito antes de eu vir para o Egito, são meus. Efraim e Manassés se tornarão meus, assim como Rubem e Simeão são meus."},{"p":"6","v":6},{"p":"Mas os filhos que você tiver depois deles serão seus, e eles receberão a herança sob o nome dos irmãos deles."},{"p":"7","v":7},{"p":"Quando eu vinha de Padã, Raquel morreu ao meu lado, na terra de Canaã, enquanto ainda havia um bom trecho de terra antes de chegar a Efrate. Eu a enterrei ali no caminho de Efrate, isto é, Belém.”"}],[{"p":"8","v":8},{"p":"Então Israel viu os filhos de José e perguntou: “Quem são estes?”"},{"p":"9","v":9},{"p":"José respondeu a seu pai: “São meus filhos, que Deus me deu neste lugar.” Então ele disse: “Por favor, traga-os a mim, para que eu os abençoe.”"},{"p":"10","v":10},{"p":"Os olhos de Israel estavam enfraquecidos por causa da idade, e ele mal podia enxergar. Por isso José os levou para perto dele, e seu pai os beijou e os abraçou."},{"p":"11","v":11},{"p":"Israel disse a José: “Eu nunca imaginei que veria o seu rosto, mas Deus me deixou ver também a sua descendência.”"},{"p":"12","v":12},{"p":"José os afastou então dos joelhos de Israel e se curvou com o rosto por terra."}],[{"p":"13","v":13},{"p":"Em seguida, José pegou os dois: Efraim, com a mão direita, para que ficasse à esquerda de Israel, e Manassés, com a mão esquerda, para que ficasse à direita de Israel, e os levou para perto dele."},{"p":"14","v":14},{"p":"No entanto, embora Efraim fosse o mais novo, Israel estendeu a mão direita e a pôs sobre a cabeça dele, e pôs a mão esquerda sobre a cabeça de Manassés. Pôs as mãos assim de propósito, embora Manassés fosse o primogênito."},{"p":"15","v":15},{"p":"Então ele abençoou José, e disse:\r\n“O verdadeiro Deus, diante de quem andaram meus pais, Abraão e Isaque,O verdadeiro Deus, que me pastoreou durante toda a minha vida até o dia de hoje,"},{"p":"16","v":16},{"p":"O anjo que me tem livrado de toda calamidade, abençoe os rapazes.\r\nQue seja perpetuado por meio deles o meu nome e o nome dos meus pais, Abraão e Isaque;Que eles aumentem até se tornarem uma multidão na terra.”"}],[{"p":"17","v":17},{"p":"E José viu que seu pai mantinha a mão direita sobre a cabeça de Efraim, e não gostou disso, então ele tentou pegar a mão de seu pai a fim de mudá-la da cabeça de Efraim para a cabeça de Manassés."},{"p":"18","v":18},{"p":"José disse a seu pai: “Assim não, meu pai, porque o primogênito é este. Ponha a mão direita sobre a cabeça dele.”"},{"p":"19","v":19},{"p":"Mas seu pai se recusava a fazer isso, e disse: “Eu sei, meu filho, eu sei. Ele também se tornará um povo e também se tornará grande. No entanto, seu irmão mais novo se tornará maior do que ele, e a descendência de Efraim será numerosa o suficiente para formar nações inteiras.”"}],[{"p":"20","v":20},{"p":"Então, continuando a abençoá-los naquele dia, disse:\r\n“Que o povo de Israel mencione você quando proferir bênçãos, dizendo:‘Que Deus o torne como Efraim e como Manassés.’”\r\nAssim ele pôs Efraim na frente de Manassés."}],[{"p":"21","v":21},{"p":"Depois, Israel disse a José: “Veja, eu estou morrendo, mas Deus certamente continuará com vocês e os levará de volta à terra de seus antepassados."},{"p":"22","v":22},{"p":"Quanto a mim, eu lhe dou uma porção de terra a mais do que a seus irmãos, a qual tomei das mãos dos amorreus com a minha espada e o meu arco.”"}]]}