{"lines":[[{"line":{"pinyinSpaced":1},"p":"49","v":1},{"p":"E Jacó chamou os seus filhos e disse: “Reúnam-se, para que eu lhes diga o que acontecerá a vocês na parte final dos dias."},{"p":"2","v":2},{"p":"Reúnam-se e escutem, filhos de Jacó, sim, escutem a Israel, seu pai."}],[{"p":"3","v":3},{"p":"“Rubem, você é o meu primogênito, meu vigor e o primeiro fruto da minha faculdade reprodutiva, a excelência da dignidade e a excelência da força."},{"p":"4","v":4},{"p":"Imprudente como águas turbulentas, você não sobressairá, pois subiu à cama de seu pai. Naquela ocasião você desonrou a minha cama. Ele realmente subiu nela!"}],[{"p":"5","v":5},{"p":"“Simeão e Levi são irmãos. Suas armas são instrumentos de violência."},{"p":"6","v":6},{"p":"Não entre no grupo deles, ó minha alma. Não se junte à assembleia deles, ó minha honra; porque na sua ira mataram homens, e por diversão cortaram os tendões de touros."},{"p":"7","v":7},{"p":"Maldita seja a sua ira, porque é cruel, e a sua fúria, porque é impiedosa. Eu os dispersarei pelo território de Jacó e os espalharei em Israel."}],[{"p":"8","v":8},{"p":"“Quanto a você, Judá, seus irmãos o louvarão. Sua mão estará sobre o pescoço dos seus inimigos. Os filhos de seu pai se curvarão diante de você."},{"p":"9","v":9},{"p":"Judá é um filhote de leão. Você subirá depois de comer a presa, meu filho. Ele se agacha e se estica como um leão e, como a um leão, quem se atreve a acordá-lo?"},{"p":"10","v":10},{"p":"O cetro não se afastará de Judá, nem o bastão de governante de entre os seus pés, até que venha Siló, e a ele pertencerá a obediência dos povos."},{"p":"11","v":11},{"p":"Ele amarrará seu jumento a uma videira e seu jumentinho a uma videira seleta, ele lavará a sua vestimenta em vinho e a sua roupa no sangue das uvas."},{"p":"12","v":12},{"p":"Seus olhos são vermelho-escuros por causa do vinho, e os seus dentes são brancos por causa do leite."}],[{"p":"13","v":13},{"p":"“Zebulão residirá junto à costa marítima, junto à costa onde os navios ficam ancorados, e sua fronteira se estenderá na direção de Sídon."}],[{"p":"14","v":14},{"p":"“Issacar é um jumento de ossos fortes, deitado debaixo das duas cargas."},{"p":"15","v":15},{"p":"Ele verá que o lugar de descanso é bom e que a terra é agradável. Ele abaixará o ombro para levar o fardo e se sujeitará a trabalhos forçados."}],[{"p":"16","v":16},{"p":"“Dã julgará seu povo como uma das tribos de Israel."},{"p":"17","v":17},{"p":"Dã será uma serpente à beira da estrada, uma víbora-cornuda à margem do caminho, que pica o calcanhar do cavalo, de modo que o cavaleiro cai para trás."},{"p":"18","v":18},{"p":"Eu esperarei a salvação que virá de ti, ó Jeová."}],[{"p":"19","v":19},{"p":"“Quanto a Gade, um bando de saqueadores o atacará, mas ele atacará o calcanhar deles."}],[{"p":"20","v":20},{"p":"“O pão de Aser será abundante, e ele fornecerá alimento próprio de reis."}],[{"p":"21","v":21},{"p":"“Naftali é uma corça esguia. Ele fala palavras belas."}],[{"p":"22","v":22},{"p":"“José é o ramo de uma árvore fértil, uma árvore fértil junto a uma nascente, cujos ramos se estendem por cima do muro."},{"p":"23","v":23},{"p":"Mas os arqueiros o hostilizavam, atiravam contra ele e guardavam rancor dele."},{"p":"24","v":24},{"p":"Contudo, seu arco permaneceu no lugar, e suas mãos continuaram fortes e ágeis. Isso veio das mãos do poderoso de Jacó, o pastor, a pedra de Israel."},{"p":"25","v":25},{"p":"Ele provém do Deus de seu pai, e Deus o ajudará, e ele está com o Todo-Poderoso, e este o abençoará com as bênçãos dos céus acima, com as bênçãos das profundezas embaixo, com as bênçãos dos peitos e do ventre."},{"p":"26","v":26},{"p":"As bênçãos de seu pai serão superiores às bênçãos das montanhas eternas, às coisas desejáveis dos montes duradouros. Elas continuarão sobre a cabeça de José, no alto da cabeça do escolhido dentre os seus irmãos."}],[{"p":"27","v":27},{"p":"“Benjamim continuará a dilacerar como um lobo. De manhã comerá a presa e ao anoitecer repartirá o despojo.”"}],[{"p":"28","v":28},{"p":"Desses procedem as 12 tribos de Israel, e isso é o que o seu pai lhes disse ao abençoá-los. Ele deu a cada um deles uma bênção apropriada."}],[{"p":"29","v":29},{"p":"Depois lhes deu estas ordens: “Estou sendo reunido ao meu povo. Enterrem-me junto aos meus pais na caverna que fica no campo de Efrom, o hitita,"},{"p":"30","v":30},{"p":"a caverna no campo de Macpela, em frente de Manre, na terra de Canaã, o campo que Abraão comprou de Efrom, o hitita, como propriedade para servir de sepultura."},{"p":"31","v":31},{"p":"Ali enterraram Abraão e Sara, sua esposa. Ali enterraram Isaque e Rebeca, sua esposa, e ali eu enterrei Leia."},{"p":"32","v":32},{"p":"O campo e a caverna que há nele foram comprados dos filhos de Hete.”"}],[{"p":"33","v":33},{"p":"Assim, Jacó terminou de dar as instruções aos seus filhos. Então ele recolheu os pés à cama e deu seu último suspiro, e foi reunido ao seu povo."}]]}