{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Este é o livro da história de Adão. No dia em que Deus criou Adão, ele o fez à semelhança de Deus."},{"p":"2","v":2},{"p":"Homem e mulher os criou. No dia em que foram criados, ele os abençoou e lhes deu o nome de “homem”."}],[{"p":"3","v":3},{"p":"Adão viveu 130 anos e então se tornou pai de um filho, à sua semelhança e à sua imagem, e lhe deu o nome de Sete."},{"p":"4","v":4},{"p":"Depois de se tornar pai de Sete, Adão viveu 800 anos. E ele se tornou pai de filhos e de filhas."},{"p":"5","v":5},{"p":"De modo que todos os dias da vida de Adão somaram 930 anos, e então ele morreu."}],[{"p":"6","v":6},{"p":"Sete viveu 105 anos e então se tornou pai de Enos."},{"p":"7","v":7},{"p":"Depois de se tornar pai de Enos, Sete viveu 807 anos. E ele se tornou pai de filhos e de filhas."},{"p":"8","v":8},{"p":"De modo que todos os dias de Sete somaram 912 anos, e então ele morreu."}],[{"p":"9","v":9},{"p":"Enos viveu 90 anos e então se tornou pai de Quenã."},{"p":"10","v":10},{"p":"Depois de se tornar pai de Quenã, Enos viveu 815 anos. E ele se tornou pai de filhos e de filhas."},{"p":"11","v":11},{"p":"De modo que todos os dias de Enos somaram 905 anos, e então ele morreu."}],[{"p":"12","v":12},{"p":"Quenã viveu 70 anos e então se tornou pai de Maalalel."},{"p":"13","v":13},{"p":"Depois de se tornar pai de Maalalel, Quenã viveu 840 anos. E ele se tornou pai de filhos e de filhas."},{"p":"14","v":14},{"p":"De modo que todos os dias de Quenã somaram 910 anos, e então ele morreu."}],[{"p":"15","v":15},{"p":"Maalalel viveu 65 anos e então se tornou pai de Jarede."},{"p":"16","v":16},{"p":"Depois de se tornar pai de Jarede, Maalalel viveu 830 anos. E ele se tornou pai de filhos e de filhas."},{"p":"17","v":17},{"p":"De modo que todos os dias de Maalalel somaram 895 anos, e então ele morreu."}],[{"p":"18","v":18},{"p":"Jarede viveu 162 anos e então se tornou pai de Enoque."},{"p":"19","v":19},{"p":"Depois de se tornar pai de Enoque, Jarede viveu 800 anos. E ele se tornou pai de filhos e de filhas."},{"p":"20","v":20},{"p":"De modo que todos os dias de Jarede somaram 962 anos, e então ele morreu."}],[{"p":"21","v":21},{"p":"Enoque viveu 65 anos e então se tornou pai de Metusalém."},{"p":"22","v":22},{"p":"Depois de se tornar pai de Metusalém, Enoque continuou andando com o verdadeiro Deus por 300 anos. E ele se tornou pai de filhos e de filhas."},{"p":"23","v":23},{"p":"De modo que todos os dias de Enoque somaram 365 anos."},{"p":"24","v":24},{"p":"Enoque continuou andando com o verdadeiro Deus. Depois, ele não foi mais visto, porque Deus o tomou."}],[{"p":"25","v":25},{"p":"Metusalém viveu 187 anos e então se tornou pai de Lameque."},{"p":"26","v":26},{"p":"Depois de se tornar pai de Lameque, Metusalém viveu 782 anos. E ele se tornou pai de filhos e de filhas."},{"p":"27","v":27},{"p":"De modo que todos os dias de Metusalém somaram 969 anos, e então ele morreu."}],[{"p":"28","v":28},{"p":"Lameque viveu 182 anos e então se tornou pai de um filho."},{"p":"29","v":29},{"p":"Deu a ele o nome de Noé, dizendo: “Este nos trará consolo, aliviando-nos do nosso trabalho e do esforço doloroso das nossas mãos, causados pelo solo que Jeová amaldiçoou.”"},{"p":"30","v":30},{"p":"Depois de se tornar pai de Noé, Lameque viveu 595 anos. E ele se tornou pai de filhos e de filhas."},{"p":"31","v":31},{"p":"De modo que todos os dias de Lameque somaram 777 anos, e então ele morreu."}],[{"p":"32","v":32},{"p":"Depois que Noé completou 500 anos de idade, ele se tornou pai de Sem, Cã e Jafé."}]]}