{"lines":[[{"line":{"pinyinSpaced":1},"p":"50","v":1},{"p":"Então José se lançou sobre seu pai, chorou abraçado a ele e o beijou."},{"p":"2","v":2},{"p":"Depois disso José ordenou aos seus servos, os médicos, que embalsamassem seu pai. De modo que os médicos embalsamaram Israel,"},{"p":"3","v":3},{"p":"e levaram 40 dias inteiros fazendo isso, pois esse é o período necessário para o embalsamamento. E os egípcios continuaram a chorar por ele durante 70 dias."}],[{"p":"4","v":4},{"p":"Quando se passaram os dias de luto por ele, José disse à corte de Faraó: “Se eu achei favor aos seus olhos, levem a Faraó esta mensagem:"},{"p":"5","v":5},{"p":"‘Meu pai me fez prestar um juramento; ele disse: “Veja, eu estou morrendo. Você deve enterrar-me na minha sepultura, que escavei na terra de Canaã.” Por favor, deixe-me subir para enterrar meu pai, e depois disso eu voltarei.’”"},{"p":"6","v":6},{"p":"Faraó respondeu: “Vá e enterre seu pai, assim como ele o fez jurar.”"}],[{"p":"7","v":7},{"p":"Assim, José subiu para enterrar seu pai, e todos os servos de Faraó foram com ele, os anciãos da sua corte e todos os anciãos da terra do Egito,"},{"p":"8","v":8},{"p":"também todos os da casa de José, seus irmãos e os da casa de seu pai. Deixaram somente suas crianças, suas ovelhas e seus bois na terra de Gósen."},{"p":"9","v":9},{"p":"Carros e cavaleiros foram com ele; o grupo era muito numeroso."},{"p":"10","v":10},{"p":"Chegaram então à eira de Atade, que fica na região do Jordão, e ali realizaram uma grande e amarga lamentação, e ele guardou luto por seu pai durante sete dias."},{"p":"11","v":11},{"p":"Os habitantes daquela terra, os cananeus, viram a lamentação deles na eira de Atade e exclamaram: “Esse é um grande luto para os egípcios!” É por isso que o lugar, que fica na região do Jordão, foi chamado de Abel-Mizraim."}],[{"p":"12","v":12},{"p":"Então seus filhos lhe fizeram assim como ele os havia instruído."},{"p":"13","v":13},{"p":"Seus filhos o transportaram para a terra de Canaã e o enterraram na caverna do campo de Macpela, o campo em frente de Manre que Abraão havia comprado de Efrom, o hitita, como propriedade para servir de sepultura."},{"p":"14","v":14},{"p":"Depois de enterrar seu pai, José voltou ao Egito com seus irmãos e todos os que tinham ido com ele enterrar seu pai."}],[{"p":"15","v":15},{"p":"Vendo que seu pai havia morrido, os irmãos de José disseram: “Pode ser que José guarde rancor de nós, e ele nos retribuirá todo o mal que lhe fizemos.”"},{"p":"16","v":16},{"p":"Por isso, eles mandaram dizer a José: “Seu pai deu a seguinte ordem, antes de morrer:"},{"p":"17","v":17},{"p":"‘Isto é o que devem dizer a José: “Eu lhe imploro: por favor, perdoe a transgressão de seus irmãos e o pecado que eles cometeram ao fazer-lhe tanto mal.”’ Agora, por favor, perdoe a transgressão dos servos do Deus de seu pai.” E José chorou quando falaram com ele."},{"p":"18","v":18},{"p":"A seguir, vieram também seus irmãos e se prostraram diante dele, e disseram: “Aqui estamos como seus escravos!”"},{"p":"19","v":19},{"p":"José lhes disse: “Não tenham medo. Será que eu estou no lugar de Deus?"},{"p":"20","v":20},{"p":"Embora vocês quisessem me fazer o mal, Deus quis que as coisas acabassem bem e que muitas vidas fossem preservadas; e é isso que ele está fazendo hoje."},{"p":"21","v":21},{"p":"Agora, não tenham medo. Eu continuarei a sustentar vocês e as suas crianças.” Assim ele os consolou e com suas palavras os tranquilizou."}],[{"p":"22","v":22},{"p":"José continuou a morar no Egito, ele e os da casa de seu pai, e José viveu 110 anos."},{"p":"23","v":23},{"p":"José viu a terceira geração dos filhos de Efraim, também os filhos de Maquir, filho de Manassés. José os reconheceu como seus próprios filhos."},{"p":"24","v":24},{"p":"Por fim, José disse a seus irmãos: “Estou morrendo, mas Deus sem falta voltará a atenção para vocês e certamente os levará para fora desta terra, para a terra que jurou dar a Abraão, a Isaque e a Jacó.”"},{"p":"25","v":25},{"p":"Por isso, José fez os filhos de Israel prestar um juramento; disse-lhes: “Deus, sem falta, voltará a atenção para vocês. Prometam-me que levarão meus ossos para fora daqui.”"},{"p":"26","v":26},{"p":"E José morreu aos 110 anos de idade; então mandaram embalsamá-lo, e ele foi posto num caixão, no Egito."}]]}