{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Quando os homens começaram a aumentar em número na face da terra e tiveram filhas,"},{"p":"2","v":2},{"p":"os filhos do verdadeiro Deus perceberam que as filhas dos homens eram bonitas. E eles tomaram como esposas todas as que escolheram."},{"p":"3","v":3},{"p":"Então, Jeová disse: “Meu espírito não terá tolerância com o homem indefinidamente, pois ele é apenas carne. Portanto, seus dias somarão 120 anos.”"}],[{"p":"4","v":4},{"p":"Havia os nefilins na terra, naqueles dias e depois. Durante esse tempo os filhos do verdadeiro Deus continuaram a ter relações com as filhas dos homens, e elas lhes deram filhos. Eles eram os valentes dos tempos antigos, os homens de fama."}],[{"p":"5","v":5},{"p":"Assim, Jeová viu que a maldade do homem era grande na terra e viu que toda inclinação dos pensamentos do seu coração era só má, todo o tempo."},{"p":"6","v":6},{"p":"Jeová lamentou ter feito os homens na terra, e seu coração se entristeceu."},{"p":"7","v":7},{"p":"De modo que Jeová disse: “Vou eliminar da face da terra os homens que criei, o homem junto com os animais domésticos, os animais rasteiros e as criaturas voadoras dos céus, pois lamento tê-los feito.”"},{"p":"8","v":8},{"p":"Mas Noé achou favor aos olhos de Jeová."}],[{"p":"9","v":9},{"p":"Esta é a história de Noé.\r\nNoé era um homem justo. Mostrava-se íntegro entre os seus contemporâneos. Noé andava com o verdadeiro Deus."},{"p":"10","v":10},{"p":"Com o tempo, Noé tornou-se pai de três filhos: Sem, Cã e Jafé."},{"p":"11","v":11},{"p":"Mas a terra tinha ficado arruinada à vista do verdadeiro Deus, e a terra estava cheia de violência."},{"p":"12","v":12},{"p":"Sim, Deus olhou para a terra e viu que estava arruinada; toda a humanidade havia arruinado seu caminho na terra."}],[{"p":"13","v":13},{"p":"Depois, Deus disse a Noé: “Decidi pôr um fim a toda a humanidade, porque a terra está cheia de violência por causa deles; por isso vou arruiná-los junto com a terra."},{"p":"14","v":14},{"p":"Faça uma arca de madeira resinosa. Você fará compartimentos na arca e a revestirá de betume por dentro e por fora."},{"p":"15","v":15},{"p":"É assim que a fará: a arca deve ter 300 côvados de comprimento, 50 côvados de largura e 30 côvados de altura."},{"p":"16","v":16},{"p":"Você fará para a arca uma janela para iluminação, um côvado abaixo do teto. Deve fazer a entrada da arca na lateral, e deve fazer a arca com um andar inferior, um segundo andar e um terceiro andar."}],[{"p":"17","v":17},{"p":"“Quanto a mim, vou trazer sobre a terra um dilúvio de águas, para exterminar de debaixo dos céus toda criatura que tem o fôlego de vida. Tudo o que há na terra morrerá."},{"p":"18","v":18},{"p":"E eu estou estabelecendo meu pacto com você, e você deve entrar na arca com seus filhos, sua esposa e as esposas dos seus filhos."},{"p":"19","v":19},{"p":"Das criaturas viventes, leve para dentro da arca duas de cada tipo, um macho e uma fêmea, para preservá-los vivos com você;"},{"p":"20","v":20},{"p":"das criaturas voadoras segundo as suas espécies, dos animais domésticos segundo as suas espécies e de todos os animais rasteiros segundo as suas espécies, dois de cada um deles irão a você lá dentro para que sejam preservados vivos."},{"p":"21","v":21},{"p":"Quanto a você, deve recolher e armazenar todo tipo de alimento, para servir de comida para você e para os animais.”"}],[{"p":"22","v":22},{"p":"E Noé fez tudo que Deus lhe havia mandado. Fez exatamente assim."}]]}