{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Depois disso, Jeová disse a Noé: “Entre na arca, você e todos os da sua casa, porque você é quem eu vi ser justo diante de mim no meio desta geração."},{"p":"2","v":2},{"p":"De cada tipo de animal puro, leve sete com você, machos e fêmeas; e, de cada animal impuro, leve apenas dois, o macho e a fêmea;"},{"p":"3","v":3},{"p":"também, de cada criatura voadora do céu, leve sete, machos e fêmeas, para preservar viva a descendência deles sobre toda a terra."},{"p":"4","v":4},{"p":"Pois, em apenas sete dias, farei que chova sobre a terra por 40 dias e 40 noites, e vou eliminar da face da terra todos os seres vivos que fiz.”"},{"p":"5","v":5},{"p":"Então Noé fez tudo que Jeová lhe havia mandado."}],[{"p":"6","v":6},{"p":"Noé tinha 600 anos de idade quando o dilúvio de águas veio sobre a terra."},{"p":"7","v":7},{"p":"Assim, antes de virem as águas do dilúvio, Noé entrou na arca com seus filhos, sua esposa e as esposas dos seus filhos."},{"p":"8","v":8},{"p":"De cada animal puro, de cada animal impuro, das criaturas voadoras e de tudo o que se move sobre o solo,"},{"p":"9","v":9},{"p":"os pares foram a Noé dentro da arca, macho e fêmea, assim como Deus havia ordenado a Noé."},{"p":"10","v":10},{"p":"E sete dias depois vieram as águas do dilúvio sobre a terra."}],[{"p":"11","v":11},{"p":"No seiscentésimo ano da vida de Noé, no segundo mês, no dia 17 do mês, nesse dia rebentaram todos os mananciais das vastas águas profundas e abriram-se as comportas dos céus."},{"p":"12","v":12},{"p":"E a chuva caiu sobre a terra por 40 dias e 40 noites."},{"p":"13","v":13},{"p":"Nesse mesmo dia, Noé entrou na arca junto com seus filhos, Sem, Cã e Jafé, e com sua esposa e as esposas dos seus três filhos."},{"p":"14","v":14},{"p":"Eles entraram com todo animal selvagem segundo a sua espécie, todo animal doméstico segundo a sua espécie, todo animal rasteiro da terra segundo a sua espécie e toda criatura voadora segundo a sua espécie, toda ave, toda criatura alada."},{"p":"15","v":15},{"p":"Eles continuaram a ir a Noé, dentro da arca, de dois em dois, todo tipo de animais em que havia o fôlego de vida."},{"p":"16","v":16},{"p":"Assim eles entraram, macho e fêmea de todo tipo de animais, como Deus havia ordenado a ele. Depois, Jeová fechou a porta."}],[{"p":"17","v":17},{"p":"O dilúvio continuou por 40 dias sobre a terra, e as águas continuaram a aumentar e começaram a carregar a arca, e ela flutuava nas águas acima da terra."},{"p":"18","v":18},{"p":"As águas prevaleceram e continuaram a aumentar muito sobre a terra, mas a arca flutuava na superfície das águas."},{"p":"19","v":19},{"p":"As águas inundaram a terra de tal modo que todas as montanhas altas debaixo de todo o céu foram cobertas."},{"p":"20","v":20},{"p":"As águas subiram até 15 côvados acima das montanhas."}],[{"p":"21","v":21},{"p":"Assim, morreram todas as criaturas viventes que se moviam na terra — as criaturas voadoras, os animais domésticos, os animais selvagens, as pequenas criaturas que fervilham na terra e toda a humanidade."},{"p":"22","v":22},{"p":"Morreu tudo que havia no solo seco e que tinha nas narinas o fôlego de vida."},{"p":"23","v":23},{"p":"Assim Ele exterminou da face da terra todos os seres vivos — os homens, os animais, os animais rasteiros e as criaturas voadoras dos céus. Foram todos eliminados da terra; somente Noé e os que estavam com ele na arca sobreviveram."},{"p":"24","v":24},{"p":"E as águas prevaleceram sobre a terra por 150 dias."}]]}