{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Mas Deus voltou a atenção a Noé, a todos os animais selvagens e a todos os animais domésticos que estavam com ele na arca, e Deus fez soprar um vento sobre a terra, e as águas começaram a baixar."},{"p":"2","v":2},{"p":"Fecharam-se os mananciais das águas profundas e as comportas dos céus; assim a chuva parou de cair."},{"p":"3","v":3},{"p":"Então as águas começaram a baixar progressivamente de cima da terra. Ao fim de 150 dias, as águas tinham diminuído."},{"p":"4","v":4},{"p":"No sétimo mês, no dia 17 do mês, a arca pousou nas montanhas de Ararate."},{"p":"5","v":5},{"p":"E as águas baixaram continuamente até o décimo mês. No décimo mês, no primeiro dia do mês, apareceram os cumes das montanhas."}],[{"p":"6","v":6},{"p":"Então, ao fim de 40 dias, Noé abriu a janela que tinha feito na arca"},{"p":"7","v":7},{"p":"e soltou um corvo; ele voava do lado de fora e voltava, até secarem as águas que estavam sobre a terra."}],[{"p":"8","v":8},{"p":"Mais tarde ele soltou uma pomba para ver se as águas tinham baixado na superfície do solo."},{"p":"9","v":9},{"p":"A pomba não achou lugar para pousar e assim voltou a ele na arca, porque a água ainda cobria a superfície de toda a terra. Então ele estendeu a mão para fora e trouxe a pomba para dentro da arca."},{"p":"10","v":10},{"p":"Ele esperou mais sete dias e soltou novamente a pomba fora da arca."},{"p":"11","v":11},{"p":"Quando a pomba retornou a ele, perto do anoitecer, ele viu que havia no seu bico uma folha de oliveira recém-arrancada. Assim Noé soube que as águas tinham baixado de cima da terra."},{"p":"12","v":12},{"p":"Ele esperou mais sete dias. Soltou então a pomba, mas ela não voltou mais a ele."}],[{"p":"13","v":13},{"p":"Então, no seiscentésimo primeiro ano, no primeiro mês, no primeiro dia do mês, as águas tinham escoado da terra; e Noé removeu a cobertura da arca e viu que a superfície do solo estava secando."},{"p":"14","v":14},{"p":"No segundo mês, no dia 27 do mês, a terra havia secado completamente."}],[{"p":"15","v":15},{"p":"Deus disse então a Noé:"},{"p":"16","v":16},{"p":"“Saia da arca com sua esposa, seus filhos e as esposas dos seus filhos."},{"p":"17","v":17},{"p":"Leve para fora com você todas as criaturas viventes, de todo tipo, as criaturas voadoras, os animais e os animais rasteiros da terra, para que eles se multipliquem na terra, se reproduzam e se tornem muitos na terra.”"}],[{"p":"18","v":18},{"p":"Assim Noé saiu, junto com seus filhos, sua esposa e as esposas dos seus filhos."},{"p":"19","v":19},{"p":"Toda criatura vivente, todo animal rasteiro e toda criatura voadora, tudo o que se move sobre a terra saiu da arca segundo as suas famílias."},{"p":"20","v":20},{"p":"Então Noé construiu um altar a Jeová e pegou alguns de todos os animais puros e de todas as criaturas voadoras puras, e fez ofertas queimadas no altar."},{"p":"21","v":21},{"p":"E Jeová começou a sentir um aroma agradável. Então, Jeová disse no seu coração: “Nunca mais amaldiçoarei o solo por causa do homem, pois a inclinação do coração do homem é má desde a sua juventude; e nunca mais destruirei todos os seres vivos assim como fiz."},{"p":"22","v":22},{"p":"Por todos os dias que a terra durar, ela nunca deixará de ter semeadura e colheita, frio e calor, verão e inverno, dia e noite.”"}]]}