{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Deus abençoou Noé e seus filhos, e lhes disse: “Tenham filhos, tornem-se muitos e encham a terra."},{"p":"2","v":2},{"p":"Vocês continuarão a ser motivo de medo e de terror para toda criatura vivente da terra e para toda criatura voadora dos céus, para tudo o que se move sobre o solo e para todos os peixes do mar. Eles estão agora entregues às suas mãos."},{"p":"3","v":3},{"p":"Todo animal que se move e que está vivo pode servir-lhes de alimento. Assim como dei a vocês a vegetação verde, eu lhes dou todos eles."},{"p":"4","v":4},{"p":"Somente não comam a carne de um animal com seu sangue, que é a sua vida."},{"p":"5","v":5},{"p":"Além disso, vou exigir uma prestação de contas pelo sangue, a vida, de vocês. Vou exigir de cada animal uma prestação de contas; e vou exigir de cada homem uma prestação de contas pela vida do seu irmão."},{"p":"6","v":6},{"p":"Quem derramar o sangue do homem, pelo homem será derramado o seu próprio sangue, pois Deus fez o homem à sua imagem."},{"p":"7","v":7},{"p":"Quanto a vocês, tenham filhos e tornem-se muitos; multipliquem-se abundantemente na terra e tornem-se numerosos.”"}],[{"p":"8","v":8},{"p":"Então Deus disse a Noé e a seus filhos, que estavam com ele:"},{"p":"9","v":9},{"p":"“Estou agora estabelecendo o meu pacto com vocês e com a sua descendência,"},{"p":"10","v":10},{"p":"e com toda criatura vivente que está com vocês, as aves, os animais e todas as criaturas viventes da terra que estão com vocês, todos os que saíram da arca — toda criatura vivente da terra."},{"p":"11","v":11},{"p":"Sim, estabeleço o meu pacto com vocês: nunca mais todos os seres vivos serão destruídos pelas águas de um dilúvio, e nunca mais um dilúvio arruinará a terra.”"}],[{"p":"12","v":12},{"p":"E Deus acrescentou: “Este é o sinal do pacto entre mim e vocês e toda criatura vivente que está com vocês, por todas as gerações futuras."},{"p":"13","v":13},{"p":"Ponho meu arco-íris na nuvem, e ele servirá de sinal do pacto entre mim e a terra."},{"p":"14","v":14},{"p":"Quando eu trouxer nuvens sobre a terra, o arco-íris certamente aparecerá nas nuvens."},{"p":"15","v":15},{"p":"E eu certamente me lembrarei do meu pacto, que fiz com vocês e com toda criatura vivente de todo tipo; e as águas nunca mais se tornarão um dilúvio para destruir toda criatura."},{"p":"16","v":16},{"p":"E o arco-íris aparecerá nas nuvens, e eu certamente o verei e me lembrarei do pacto eterno entre Deus e toda criatura vivente de todo tipo que há sobre a terra.”"}],[{"p":"17","v":17},{"p":"Deus repetiu a Noé: “Esse é o sinal do pacto que estabeleço com toda criatura que há sobre a terra.”"}],[{"p":"18","v":18},{"p":"Os filhos de Noé, que saíram da arca, foram Sem, Cã e Jafé. Mais tarde, Cã tornou-se pai de Canaã."},{"p":"19","v":19},{"p":"Esses três foram os filhos de Noé, e a partir deles toda a terra foi povoada."}],[{"p":"20","v":20},{"p":"Então Noé começou a cultivar o solo e plantou um vinhedo."},{"p":"21","v":21},{"p":"E ele bebeu o vinho, ficou embriagado e se descobriu dentro da sua tenda."},{"p":"22","v":22},{"p":"Cã, pai de Canaã, viu a nudez do seu pai e contou isso aos seus dois irmãos, que estavam do lado de fora."},{"p":"23","v":23},{"p":"Sem e Jafé pegaram então uma capa, puseram-na sobre os ombros e entraram andando de costas. Assim cobriram a nudez do seu pai com os rostos virados, e não viram a nudez do seu pai."}],[{"p":"24","v":24},{"p":"Quando Noé acordou do seu vinho e soube o que seu filho mais novo lhe havia feito,"},{"p":"25","v":25},{"p":"ele disse:\r\n“Maldito seja Canaã.\r\nTorne-se ele o menor entre os escravos dos seus irmãos.”"},{"p":"26","v":26},{"p":"E acrescentou:\r\n“Louvado seja Jeová, o Deus de Sem,E torne-se Canaã escravo de Sem."},{"p":"27","v":27},{"p":"Conceda Deus amplo território a Jafé,E resida ele nas tendas de Sem.\r\nTorne-se Canaã escravo dele também.”"}],[{"p":"28","v":28},{"p":"Depois do dilúvio, Noé viveu mais 350 anos."},{"p":"29","v":29},{"p":"De modo que todos os dias de Noé somaram 950 anos, e ele morreu."}]]}