{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Los proverbios de Salomón hijo de David, el rey de Israel,"},{"p":"2","v":2},{"p":"para conocer uno sabiduría y disciplina, para discernir los dichos del entendimiento,"},{"p":"3","v":3},{"p":"para recibir la disciplina que da perspicacia, justicia y juicio y rectitud,"},{"p":"4","v":4},{"p":"para dar sagacidad a los inexpertos, conocimiento y capacidad de pensar al joven."}],[{"p":"5","v":5},{"p":"El sabio escucha y absorbe más instrucción, y el entendido es el que adquiere dirección diestra,"},{"p":"6","v":6},{"p":"para entender el proverbio y el dicho difícil de entender, las palabras de los sabios y sus enigmas."}],[{"p":"7","v":7},{"p":"El temor de Jehová es el principio del conocimiento. La sabiduría y la disciplina son lo que han despreciado los que simplemente son tontos."}],[{"p":"8","v":8},{"p":"Escucha, hijo mío, la disciplina de tu padre, y no abandones la ley de tu madre."},{"p":"9","v":9},{"p":"Porque son una guirnalda de atracción a tu cabeza y un collar fino a tu garganta."}],[{"p":"10","v":10},{"p":"Hijo mío, si los pecadores tratan de seducirte, no consientas."},{"p":"11","v":11},{"p":"Si siguen diciendo: “De veras ven con nosotros. Sí, pongámonos en emboscada por sangre. Sí, acechemos sin causa alguna a los inocentes."},{"p":"12","v":12},{"p":"Traguémoslos vivos justamente como el Seol, aun enteros, como los que bajan a un hoyo."},{"p":"13","v":13},{"p":"Hallemos toda suerte de objetos preciosos de valor. Llenemos nuestras casas de despojos."},{"p":"14","v":14},{"p":"Debes echar tu suerte en medio de nosotros. Llegue a haber una sola bolsa que nos pertenezca a todos”..."},{"p":"15","v":15},{"p":"hijo mío, no vayas por el camino con ellos. Retén tu pie de su vereda."},{"p":"16","v":16},{"p":"Porque sus pies son los que corren a la maldad consumada, y siguen apresurándose a derramar sangre."},{"p":"17","v":17},{"p":"Porque es para nada que se tiende la red ante los ojos de cualquier cosa que posee alas."},{"p":"18","v":18},{"p":"Por consiguiente, ellos mismos se ponen en emboscada por la mismísima sangre de estos; se esconden en acecho por sus almas."},{"p":"19","v":19},{"p":"Tales son las sendas de todo el que saca ganancia injusta. Ello quita la misma alma de sus dueños."}],[{"p":"20","v":20},{"p":"La sabiduría verdadera misma sigue clamando a gritos en la calle misma. En las plazas públicas sigue dando su voz."},{"p":"21","v":21},{"p":"Clama en el extremo superior de las calles ruidosas. A las entradas de las puertas a la ciudad dice sus propios dichos:"},{"p":"22","v":22},{"p":"“¿Hasta cuándo seguirán ustedes los inexpertos amando la inexperiencia, y [hasta cuándo] tendrán ustedes los burladores que desear para sí la burla consumada, y [hasta cuándo] seguirán ustedes los estúpidos odiando el conocimiento?"},{"p":"23","v":23},{"p":"Vuélvanse ante mi censura. Entonces ciertamente haré que para ustedes salga burbujeando mi espíritu; ciertamente les daré a conocer mis palabras."},{"p":"24","v":24},{"p":"Porque he llamado, pero ustedes siguen rehusando; he extendido la mano, pero no hay nadie que preste atención,"},{"p":"25","v":25},{"p":"y ustedes siguen descuidando todo mi consejo, y mi censura no han aceptado;"},{"p":"26","v":26},{"p":"yo también, por mi parte, me reiré del propio desastre de ustedes, me mofaré cuando venga lo que los llena de pavor,"},{"p":"27","v":27},{"p":"cuando lo que los llena de pavor venga justamente como una tempestad, y el propio desastre de ustedes llegue aquí justamente como un viento de tempestad, cuando la angustia y los tiempos difíciles les sobrevengan."},{"p":"28","v":28},{"p":"En aquel tiempo ellos seguirán llamándome, pero yo no responderé; seguirán buscándome, pero no me hallarán,"},{"p":"29","v":29},{"p":"por razón de que odiaron el conocimiento, y no escogieron el temor de Jehová."},{"p":"30","v":30},{"p":"No consintieron en mi consejo; mostraron falta de respeto a toda mi censura."},{"p":"31","v":31},{"p":"De manera que comerán del fruto de su camino, y se hartarán de sus propios consejos."},{"p":"32","v":32},{"p":"Porque el renegar de los inexpertos es lo que los matará, y lo despacioso de los estúpidos es lo que los destruirá."},{"p":"33","v":33},{"p":"En cuanto al que me escucha, él residirá en seguridad y estará libre del disturbio que se debe al pavor de la calamidad”."}]]}