{"lines":[[{"line":{"pinyinSpaced":1}}],[{"p":"10","v":1},{"p":"Proverbios de Salomón.\r\nEl hijo sabio es el que regocija a un padre, y el hijo estúpido es el desconsuelo de su madre."},{"p":"2","v":2},{"p":"Los tesoros del inicuo no serán de provecho alguno, pero la justicia es lo que librará de la muerte."},{"p":"3","v":3},{"p":"Jehová no hará que el alma del justo padezca hambre, pero rechazará el deseo vehemente de los inicuos."}],[{"p":"4","v":4},{"p":"El que trabaja con mano floja será persona de escasos recursos, pero la mano del diligente es lo que enriquece a uno."}],[{"p":"5","v":5},{"p":"El hijo que actúa con perspicacia recoge durante el verano; el hijo que actúa vergonzosamente está profundamente dormido durante la siega."}],[{"p":"6","v":6},{"p":"Las bendiciones son para la cabeza del justo, pero en cuanto a la boca de los inicuos, esta encubre violencia."},{"p":"7","v":7},{"p":"Al recuerdo del justo le espera una bendición, pero el mismísimo nombre de los inicuos se pudrirá."}],[{"p":"8","v":8},{"p":"El sabio de corazón acepta mandamientos, pero el que con los labios es tonto será pisoteado."}],[{"p":"9","v":9},{"p":"El que está andando en integridad andará en seguridad, pero el que está torciendo sus caminos se dará a conocer."}],[{"p":"10","v":10},{"p":"El que guiña el ojo dará dolor, y el que con los labios es tonto será pisoteado."},{"p":"11","v":11},{"p":"La boca del justo es fuente de vida; pero en cuanto a la boca de los inicuos, encubre violencia."}],[{"p":"12","v":12},{"p":"El odio es lo que suscita contiendas, pero el amor cubre hasta todas las transgresiones."}],[{"p":"13","v":13},{"p":"En los labios del entendido se halla la sabiduría, pero la vara es para la espalda de uno falto de corazón."}],[{"p":"14","v":14},{"p":"Los sabios son los que atesoran el conocimiento, pero la boca del tonto está cerca de la ruina misma."}],[{"p":"15","v":15},{"p":"Las cosas valiosas del rico son su pueblo fuerte. La ruina de los de condición humilde es su pobreza."}],[{"p":"16","v":16},{"p":"La actividad del justo resulta en vida; el producto del inicuo resulta en pecado."}],[{"p":"17","v":17},{"p":"El que se adhiere a la disciplina es una senda a la vida, pero el que deja la censura hace que se ande errante."}],[{"p":"18","v":18},{"p":"Donde hay uno que está encubriendo el odio hay labios de falsedad, y el que presenta un informe malo es estúpido."}],[{"p":"19","v":19},{"p":"En la abundancia de palabras no deja de haber transgresión, pero el que tiene refrenados sus labios está actuando discretamente."}],[{"p":"20","v":20},{"p":"La lengua del justo es plata escogida; el corazón del inicuo vale poco."}],[{"p":"21","v":21},{"p":"Los mismísimos labios del justo siguen paciendo a muchos, pero por falta de corazón los tontos mismos siguen muriendo."}],[{"p":"22","v":22},{"p":"La bendición de Jehová... eso es lo que enriquece, y él no añade dolor con ella."}],[{"p":"23","v":23},{"p":"Para el estúpido el ocuparse en conducta relajada es como un juego, pero la sabiduría es para el hombre de discernimiento."}],[{"p":"24","v":24},{"p":"Lo que al inicuo es espantoso... eso es lo que le vendrá; pero el deseo de los justos será otorgado."},{"p":"25","v":25},{"p":"Como cuando pasa el viento de tempestad, así el inicuo ya no es; pero el justo es un fundamento hasta tiempo indefinido."}],[{"p":"26","v":26},{"p":"Como vinagre a los dientes y como humo a los ojos, así es el perezoso a los que lo envían."}],[{"p":"27","v":27},{"p":"El mismísimo temor de Jehová añadirá días, pero los años mismos de los inicuos serán acortados."}],[{"p":"28","v":28},{"p":"La expectación de los justos es un regocijo, pero la esperanza misma de los inicuos perecerá."}],[{"p":"29","v":29},{"p":"El camino de Jehová es una plaza fuerte para el exento de culpa, pero la ruina es para los practicantes de lo que es perjudicial."}],[{"p":"30","v":30},{"p":"En cuanto al justo, hasta tiempo indefinido no se le hará trastabillar; pero en cuanto a los inicuos, no seguirán residiendo en la tierra."}],[{"p":"31","v":31},{"p":"La boca del justo... esta da por fruto la sabiduría, pero la lengua de la perversidad será cortada."}],[{"p":"32","v":32},{"p":"Los labios del justo... estos llegan a conocer buena voluntad, pero la boca de los inicuos es perversidad."}]]}