{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Una balanza defraudadora es cosa detestable a Jehová, pero una pesa de piedra completa le es un placer."}],[{"p":"2","v":2},{"p":"¿Ha venido la presunción? Entonces vendrá la deshonra; pero la sabiduría está con los modestos."}],[{"p":"3","v":3},{"p":"La integridad de los rectos es lo que los guía, pero el torcimiento por los que obran traidoramente los despojará con violencia."}],[{"p":"4","v":4},{"p":"Las cosas valiosas no serán de ningún provecho en el día del furor, pero la justicia misma librará de la muerte."}],[{"p":"5","v":5},{"p":"La justicia del exento de culpa es lo que hará derecho su camino, pero en su propia iniquidad el inicuo caerá."},{"p":"6","v":6},{"p":"La justicia de los rectos es lo que los librará, pero por su deseo vehemente los de tratos traicioneros serán atrapados ellos mismos."}],[{"p":"7","v":7},{"p":"Cuando muere un hombre inicuo, perece [su] esperanza; y hasta la expectación [basada] en poderío ha perecido."}],[{"p":"8","v":8},{"p":"El justo es el que es librado aun de la angustia, y el inicuo entra en lugar de él."}],[{"p":"9","v":9},{"p":"Por [su] boca el que es apóstata arruina a su semejante, pero por conocimiento son librados los justos."}],[{"p":"10","v":10},{"p":"A causa de la bondad de los justos el pueblo está jubiloso, pero cuando perecen los inicuos hay un clamor gozoso."}],[{"p":"11","v":11},{"p":"A causa de la bendición de los rectos el pueblo recibe ensalzamiento, pero a causa de la boca de los inicuos llega a ser demolido."}],[{"p":"12","v":12},{"p":"El que es falto de corazón ha despreciado a su propio semejante, pero el hombre de discernimiento amplio es uno que guarda silencio."}],[{"p":"13","v":13},{"p":"El que anda como calumniador está descubriendo habla confidencial, pero el que es fiel en espíritu está encubriendo un asunto."}],[{"p":"14","v":14},{"p":"Cuando no hay dirección diestra, el pueblo cae; pero hay salvación en la multitud de consejeros."}],[{"p":"15","v":15},{"p":"Positivamente le irá mal a uno por haber salido fiador por un extraño, pero el que odia andar estrechando las manos se mantiene libre de cuidado."}],[{"p":"16","v":16},{"p":"Una mujer de encanto es la que se ase de la gloria; pero los tiranos, por su parte, se asen de las riquezas."}],[{"p":"17","v":17},{"p":"Un hombre de bondad amorosa está tratando recompensadoramente con su propia alma, pero la persona cruel está acarreando extrañamiento a su propio organismo."}],[{"p":"18","v":18},{"p":"El inicuo obtiene salario falso; pero el que siembra justicia, sueldo verdadero."}],[{"p":"19","v":19},{"p":"El que se mantiene firmemente a favor de la justicia está en vías de recibir la vida, pero el que corre tras lo que es malo está en vías de recibir su propia muerte."}],[{"p":"20","v":20},{"p":"Los torcidos de corazón son cosa detestable a Jehová, pero los exentos de culpa en [su] camino le son un placer."}],[{"p":"21","v":21},{"p":"Aunque mano esté a mano, la persona mala no quedará sin castigo; pero la prole de los justos ciertamente escapará."}],[{"p":"22","v":22},{"p":"Como nariguera de oro en el hocico de un cerdo, así es la mujer que es bella, pero que está apartándose de la sensatez."}],[{"p":"23","v":23},{"p":"El deseo de los justos de seguro es bueno; la esperanza de los inicuos es furor."}],[{"p":"24","v":24},{"p":"Existe el que esparce y, no obstante, se le aumenta; también el que se retiene de lo que es recto, pero eso resulta solo en carencia."}],[{"p":"25","v":25},{"p":"El alma generosa será engordada ella misma; y el que liberalmente riega [a otros], él mismo también será liberalmente regado."}],[{"p":"26","v":26},{"p":"Al que retiene el grano... el populacho lo execrará, pero hay una bendición para la cabeza del que deja que se compre."}],[{"p":"27","v":27},{"p":"El que anda procurando el bien seguirá buscando la buena voluntad; pero en cuanto al que anda en busca de lo malo, le sobrevendrá."}],[{"p":"28","v":28},{"p":"El que confía en sus riquezas... él mismo caerá; pero justamente como follaje reverdecerán los justos."}],[{"p":"29","v":29},{"p":"En cuanto a cualquiera que acarree extrañamiento a su propia casa, tomará posesión del viento; y el tonto será siervo del sabio de corazón."}],[{"p":"30","v":30},{"p":"El fruto del justo es un árbol de vida, y el que está ganando almas es sabio."}],[{"p":"31","v":31},{"p":"¡Mira! El justo... en la tierra será recompensado. ¡Cuánto más deberán serlo el inicuo y el pecador!"}]]}