{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"El que ama la disciplina ama el conocimiento, pero el que odia la censura es irrazonable."}],[{"p":"2","v":2},{"p":"El que es bueno consigue aprobación de parte de Jehová, pero al hombre de ideas [inicuas] él lo pronuncia inicuo."}],[{"p":"3","v":3},{"p":"Ningún hombre será firmemente establecido por la iniquidad; pero en cuanto al fundamento-raíz de los justos, no se le hará bambolear."}],[{"p":"4","v":4},{"p":"Una esposa capaz es una corona para su dueño, pero como podredumbre en sus huesos es la que actúa vergonzosamente."}],[{"p":"5","v":5},{"p":"Los pensamientos de los justos son juicio; el manejo de los inicuos es engaño."}],[{"p":"6","v":6},{"p":"Las palabras de los inicuos son un estar al acecho por sangre, pero la boca de los rectos es lo que los librará."}],[{"p":"7","v":7},{"p":"Hay un derribar a los inicuos, y ya no son, pero la mismísima casa de los justos continuará en pie."}],[{"p":"8","v":8},{"p":"Por su boca de discreción será alabado el hombre, pero el que es avieso de corazón llegará a ser objeto de desprecio."}],[{"p":"9","v":9},{"p":"Mejor es el que es estimado en poco, pero tiene siervo, que el que a sí mismo se glorifica, pero carece de pan."}],[{"p":"10","v":10},{"p":"El justo está cuidando del alma de su animal doméstico, pero las misericordias de los inicuos son crueles."}],[{"p":"11","v":11},{"p":"El que cultiva su terreno quedará satisfecho él mismo con pan, pero el que sigue tras cosas que nada valen es falto de corazón."}],[{"p":"12","v":12},{"p":"El inicuo ha deseado la presa prendida en la red de los hombres malos; pero en cuanto a la raíz de los justos, esta rinde."}],[{"p":"13","v":13},{"p":"Por la transgresión de los labios el malo es cogido en lazo, pero el justo logra salir de la angustia."}],[{"p":"14","v":14},{"p":"Del fruto de la boca de un hombre este se satisface de lo bueno, y lo mismísimo que hayan obrado las manos de un hombre volverá a él."}],[{"p":"15","v":15},{"p":"El camino del tonto es recto a sus propios ojos, pero el que escucha el consejo es sabio."}],[{"p":"16","v":16},{"p":"Es persona tonta la que da a conocer su irritación en el [mismo] día, pero el sagaz encubre una deshonra."}],[{"p":"17","v":17},{"p":"El que lanza fidelidad informa lo que es justo; pero un testigo falso, engaño."}],[{"p":"18","v":18},{"p":"Existe el que habla irreflexivamente como con las estocadas de una espada, pero la lengua de los sabios es una curación."}],[{"p":"19","v":19},{"p":"El labio de la verdad es el que será establecido firmemente para siempre, pero la lengua de falsedad no durará más de un momento."}],[{"p":"20","v":20},{"p":"El engaño está en el corazón de los que fabrican la maldad, pero los que aconsejan la paz tienen regocijo."}],[{"p":"21","v":21},{"p":"Nada perjudicial le acaecerá al justo, pero los inicuos son los que ciertamente estarán llenos de calamidad."}],[{"p":"22","v":22},{"p":"Los labios falsos son cosa detestable a Jehová, pero los que actúan en fidelidad le son un placer."}],[{"p":"23","v":23},{"p":"El hombre sagaz encubre conocimiento, pero el corazón de los estúpidos es uno que proclama tontedad."}],[{"p":"24","v":24},{"p":"La mano de los diligentes es la que gobernará, pero la mano floja llegará a usarse para trabajo forzado."}],[{"p":"25","v":25},{"p":"La solicitud ansiosa en el corazón de un hombre es lo que lo agobia, pero la buena palabra es lo que lo regocija."}],[{"p":"26","v":26},{"p":"El justo espía su propio pasto, pero el mismísimo camino de los inicuos hace que anden errantes."}],[{"p":"27","v":27},{"p":"La flojedad no activa los animales de caza para uno, pero el diligente es la riqueza preciosa de un hombre."}],[{"p":"28","v":28},{"p":"En la senda de la justicia hay vida, y el viaje en su sendero no significa muerte."}]]}