{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"La mujer verdaderamente sabia ha edificado su casa, pero la tonta la demuele con sus propias manos."}],[{"p":"2","v":2},{"p":"El que anda en su rectitud teme a Jehová, pero el que es torcido en sus caminos Lo desprecia."}],[{"p":"3","v":3},{"p":"La vara de la altivez está en la boca del tonto, pero los mismísimos labios de los sabios los guardarán."}],[{"p":"4","v":4},{"p":"Donde no hay ganado vacuno el pesebre está limpio, pero la cosecha es abundante debido al poder de un toro."}],[{"p":"5","v":5},{"p":"Un testigo fiel es uno que no miente, pero un testigo falso lanza simples mentiras."}],[{"p":"6","v":6},{"p":"El burlador ha procurado hallar sabiduría, y no la hay; pero para el entendido el conocimiento es cosa fácil."}],[{"p":"7","v":7},{"p":"Vete de enfrente del hombre estúpido, porque ciertamente no notarás los labios del conocimiento."}],[{"p":"8","v":8},{"p":"La sabiduría del sagaz es entender su camino, pero la tontedad de los estúpidos es engaño."}],[{"p":"9","v":9},{"p":"Tontos son los que hacen escarnio de la culpa, pero entre los rectos hay acuerdo."}],[{"p":"10","v":10},{"p":"El corazón se da cuenta de la amargura del alma de uno, y en su regocijo no se entremete ningún extraño."}],[{"p":"11","v":11},{"p":"La casa de los inicuos será aniquilada, pero la tienda de los rectos florecerá."}],[{"p":"12","v":12},{"p":"Existe un camino que es recto ante el hombre, pero los caminos de la muerte son su fin después."}],[{"p":"13","v":13},{"p":"Aun en la risa el corazón puede estar con dolor; y es en desconsuelo en lo que termina el regocijo."}],[{"p":"14","v":14},{"p":"El que es de corazón sin fe se satisfará con los resultados de sus propios caminos; pero el hombre bueno, con los resultados de sus tratos."}],[{"p":"15","v":15},{"p":"Cualquiera que es inexperto pone fe en toda palabra, pero el sagaz considera sus pasos."}],[{"p":"16","v":16},{"p":"El sabio teme y se aparta de lo malo, pero el estúpido se pone furioso y confiado en sí mismo."}],[{"p":"17","v":17},{"p":"El que es presto para la cólera comete tontedad, pero el hombre de capacidades de pensar es odiado."}],[{"p":"18","v":18},{"p":"Los inexpertos ciertamente tomarán posesión de la tontedad, pero los sagaces llevarán el conocimiento como prenda sobre la cabeza."}],[{"p":"19","v":19},{"p":"Los malos tendrán que inclinarse ante los buenos; y los inicuos, a las puertas del justo."}],[{"p":"20","v":20},{"p":"El que es de escasos recursos es objeto de odio hasta a su semejante, pero son muchos los amigos del rico."}],[{"p":"21","v":21},{"p":"El que desprecia a su propio semejante está pecando, pero feliz es el que está mostrando favor a los afligidos."}],[{"p":"22","v":22},{"p":"¿Acaso los que idean la maldad no andarán errantes? Pero hay bondad amorosa y apego a la verdad en cuanto a los que idean lo bueno."}],[{"p":"23","v":23},{"p":"Por toda clase de trabajo afanoso llega a haber una ventaja, pero meramente la palabra de los labios [tiende] a la carencia."}],[{"p":"24","v":24},{"p":"La corona de los sabios es su riqueza; la tontedad de los estúpidos es tontedad."}],[{"p":"25","v":25},{"p":"Un testigo verdadero está librando almas, pero uno que es engañoso lanza simples mentiras."}],[{"p":"26","v":26},{"p":"En el temor de Jehová hay fuerte confianza, y para sus hijos llegará a haber un refugio."}],[{"p":"27","v":27},{"p":"El temor de Jehová es un pozo de vida, para apartar de los lazos de la muerte."}],[{"p":"28","v":28},{"p":"En la multitud de pueblo está el adorno del rey, pero en la falta de población está la ruina del alto funcionario."}],[{"p":"29","v":29},{"p":"El que es tardo para la cólera abunda en discernimiento, pero el que es impaciente está ensalzando la tontedad."}],[{"p":"30","v":30},{"p":"Un corazón calmado es la vida del organismo de carne, pero los celos son podredumbre a los huesos."}],[{"p":"31","v":31},{"p":"El que defrauda al de condición humilde ha vituperado a su Hacedor, pero el que muestra favor al pobre Lo glorifica."}],[{"p":"32","v":32},{"p":"A causa de su maldad, el inicuo será empujado abajo, pero el justo hallará refugio en su integridad."}],[{"p":"33","v":33},{"p":"En el corazón del entendido descansa la sabiduría, y en medio de los estúpidos llega a ser conocida."}],[{"p":"34","v":34},{"p":"La justicia es lo que ensalza a una nación, pero el pecado es cosa afrentosa a los grupos nacionales."}],[{"p":"35","v":35},{"p":"El placer del rey está con el siervo que actúa con perspicacia, pero su furor llega a estar para con el que actúa vergonzosamente."}]]}