{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"La respuesta, cuando es apacible, aparta la furia, pero la palabra que causa dolor hace subir la cólera."}],[{"p":"2","v":2},{"p":"La lengua de los sabios hace el bien con el conocimiento, pero la boca de los estúpidos hace salir burbujeando la tontedad."}],[{"p":"3","v":3},{"p":"Los ojos de Jehová están en todo lugar, vigilando a los malos y a los buenos."}],[{"p":"4","v":4},{"p":"La calma de la lengua es árbol de vida, pero el torcimiento en ella significa un quebrantamiento del espíritu."}],[{"p":"5","v":5},{"p":"Cualquiera que es tonto trata con falta de respeto la disciplina de su padre, pero cualquiera que hace caso de la censura es sagaz."}],[{"p":"6","v":6},{"p":"En la casa del justo hay un repuesto abundante, pero en el producto del inicuo hay el acarrearse extrañamiento."}],[{"p":"7","v":7},{"p":"Los labios de los sabios siguen esparciendo conocimiento, pero el corazón de los estúpidos no es así."}],[{"p":"8","v":8},{"p":"El sacrificio de los inicuos es cosa detestable a Jehová, pero la oración de los rectos le es un placer."}],[{"p":"9","v":9},{"p":"El camino del inicuo es cosa detestable a Jehová, pero él ama al que sigue tras la justicia."}],[{"p":"10","v":10},{"p":"La disciplina le es mala al que deja la senda; cualquiera que odia la censura morirá."}],[{"p":"11","v":11},{"p":"El Seol y [el lugar de] la destrucción están enfrente de Jehová. ¡Cuánto más los corazones de los hijos de la humanidad!"}],[{"p":"12","v":12},{"p":"El burlador no ama al que le censura. A los sabios no quiere ir."}],[{"p":"13","v":13},{"p":"Un corazón gozoso tiene buen efecto en el semblante, pero a causa del dolor del corazón hay un espíritu herido."}],[{"p":"14","v":14},{"p":"El corazón entendido es el que busca el conocimiento, pero la boca de los estúpidos es la que aspira a la tontedad."}],[{"p":"15","v":15},{"p":"Todos los días del afligido son malos; pero el que es bueno de corazón [tiene] un banquete constantemente."}],[{"p":"16","v":16},{"p":"Mejor es un poco en el temor de Jehová que una abundante provisión y, junto con ella, confusión."}],[{"p":"17","v":17},{"p":"Mejor es un plato de legumbres donde hay amor que un toro cebado en pesebre y, junto con él, odio."}],[{"p":"18","v":18},{"p":"Un hombre enfurecido suscita contienda, pero el que es tardo para la cólera apacigua la riña."}],[{"p":"19","v":19},{"p":"El camino del perezoso es como seto de abrojos, pero la senda de los rectos es un camino levantado."}],[{"p":"20","v":20},{"p":"Hijo sabio es el que regocija a un padre, pero un hombre estúpido está despreciando a su madre."}],[{"p":"21","v":21},{"p":"La tontedad es un regocijo al que es falto de corazón, pero el hombre de discernimiento es el que va directamente adelante."}],[{"p":"22","v":22},{"p":"Resultan frustrados los planes donde no hay habla confidencial, pero en la multitud de consejeros hay logro."}],[{"p":"23","v":23},{"p":"El hombre tiene regocijo en la respuesta de su boca, y una palabra a su tiempo apropiado, ¡oh, cuán buena es!"}],[{"p":"24","v":24},{"p":"La senda de la vida es hacia arriba para uno que obra con perspicacia, para apartarse del Seol allá abajo."}],[{"p":"25","v":25},{"p":"La casa de los que a sí mismos se ensalzan será demolida por Jehová, pero él fijará el lindero de la viuda."}],[{"p":"26","v":26},{"p":"Los proyectos del malo son cosa detestable a Jehová, pero los dichos agradables son limpios."}],[{"p":"27","v":27},{"p":"El que saca ganancia injusta está acarreando extrañamiento a su propia casa, pero el que odia las dádivas es el que seguirá viviendo."}],[{"p":"28","v":28},{"p":"El corazón del justo medita para responder, pero la boca de los inicuos hace salir burbujeando cosas malas."}],[{"p":"29","v":29},{"p":"Jehová está muy lejos de los inicuos, pero oye la oración de los justos."}],[{"p":"30","v":30},{"p":"El brillo de los ojos regocija el corazón; un informe que es bueno engorda los huesos."}],[{"p":"31","v":31},{"p":"El oído que escucha la censura de la vida se aloja precisamente en medio de los sabios."}],[{"p":"32","v":32},{"p":"Cualquiera que esquiva la disciplina rechaza su propia alma, pero el que escucha la censura adquiere corazón."}],[{"p":"33","v":33},{"p":"El temor de Jehová es disciplina hacia la sabiduría, y antes de la gloria hay humildad."}]]}