{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Al hombre terrestre pertenecen los arreglos del corazón, pero de Jehová procede la respuesta de la lengua."}],[{"p":"2","v":2},{"p":"Todos los caminos del hombre son puros a sus propios ojos, pero Jehová está avaluando los espíritus."}],[{"p":"3","v":3},{"p":"Haz rodar sobre Jehová mismo tus obras, y tus planes serán firmemente establecidos."}],[{"p":"4","v":4},{"p":"Todo lo ha hecho Jehová para su propósito, sí, hasta al inicuo para el día malo."}],[{"p":"5","v":5},{"p":"Todo el que es orgulloso de corazón es cosa detestable a Jehová. Mano [puede unirse] a mano; [no obstante,] uno no quedará libre de castigo."}],[{"p":"6","v":6},{"p":"Por bondad amorosa y apego a la verdad se expía el error, y en el temor de Jehová uno se aparta de lo malo."}],[{"p":"7","v":7},{"p":"Cuando Jehová se complace en los caminos de un hombre, hace que hasta los enemigos mismos de este estén en paz con él."}],[{"p":"8","v":8},{"p":"Mejor es un poco con justicia que una abundancia de productos sin rectitud."}],[{"p":"9","v":9},{"p":"El corazón del hombre terrestre puede idear su camino, pero la dirección de sus pasos la efectúa Jehová mismo."}],[{"p":"10","v":10},{"p":"Decisión inspirada debe estar sobre los labios de un rey; en el juicio no debe resultar infiel su boca."}],[{"p":"11","v":11},{"p":"Indicador y balanza justos pertenecen a Jehová; todas las pesas de piedra de la bolsa son su obra."}],[{"p":"12","v":12},{"p":"El hacer iniquidad es cosa detestable a los reyes, pues por la justicia se establece firmemente el trono."}],[{"p":"13","v":13},{"p":"Los labios de la justicia son un placer para un rey magnífico; y él ama al que habla cosas rectas."}],[{"p":"14","v":14},{"p":"La furia de un rey significa mensajeros de muerte, pero el hombre sabio es el que la evita."}],[{"p":"15","v":15},{"p":"En la luz del rostro del rey hay vida, y su buena voluntad es como la nube de lluvia primaveral."}],[{"p":"16","v":16},{"p":"El conseguir sabiduría es ¡oh, cuánto mejor que el oro! Y el conseguir entendimiento ha de escogerse más que la plata."}],[{"p":"17","v":17},{"p":"La calzada de los rectos es apartarse de lo malo. El que está salvaguardando su camino está guardando su alma."}],[{"p":"18","v":18},{"p":"El orgullo está antes de un ruidoso estrellarse; y un espíritu altivo, antes del tropiezo."}],[{"p":"19","v":19},{"p":"Mejor es ser humilde de espíritu con los mansos que dividir el despojo con los que a sí mismos se ensalzan."}],[{"p":"20","v":20},{"p":"El que está mostrando perspicacia en un asunto hallará el bien, y feliz es el que está confiando en Jehová."}],[{"p":"21","v":21},{"p":"El que es sabio de corazón será llamado entendido, y el que es dulce de labios añade persuasiva."}],[{"p":"22","v":22},{"p":"A sus dueños la perspicacia es un pozo de vida; y la disciplina de los tontos es la tontedad."}],[{"p":"23","v":23},{"p":"El corazón del sabio hace que su boca muestre perspicacia, y a sus labios añade persuasiva."}],[{"p":"24","v":24},{"p":"Los dichos agradables son un panal de miel, dulces al alma y una curación a los huesos."}],[{"p":"25","v":25},{"p":"Existe un camino que es recto delante del hombre, pero los caminos de la muerte son el fin de él después."}],[{"p":"26","v":26},{"p":"El alma del que trabaja duro ha trabajado duro para él, porque su boca lo ha apremiado fuertemente."}],[{"p":"27","v":27},{"p":"Un hombre que para nada sirve desentierra lo que es malo, y sobre sus labios hay, por decirlo así, un fuego abrasador."}],[{"p":"28","v":28},{"p":"El hombre de intrigas sigue enviando contienda, y el calumniador está separando a los que se han familiarizado entre sí."}],[{"p":"29","v":29},{"p":"El hombre de violencia seduce a su prójimo, y ciertamente lo hace ir por un camino que no es bueno."},{"p":"30","v":30},{"p":"Con los ojos parpadea para tramar intrigas. Apretando los labios, ciertamente lleva a cabo a grado cabal la maldad."}],[{"p":"31","v":31},{"p":"La canicie es corona de hermosura cuando se halla en el camino de la justicia."}],[{"p":"32","v":32},{"p":"El que es tardo para la cólera es mejor que un hombre poderoso; y el que controla su espíritu, que el que toma una ciudad."}],[{"p":"33","v":33},{"p":"En el regazo se echa la suerte, pero de Jehová procede toda decisión por ella."}]]}