{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Mejor es un pedazo de pan seco con el cual hay tranquilidad que una casa llena de los sacrificios de la riña."}],[{"p":"2","v":2},{"p":"El siervo que muestra perspicacia gobernará sobre el hijo que actúa vergonzosamente, y en medio de los hermanos participará de la herencia."}],[{"p":"3","v":3},{"p":"El vaso de refinación es para la plata y el horno para el oro, pero Jehová es el examinador de los corazones."}],[{"p":"4","v":4},{"p":"El malhechor presta atención al labio de la nocividad. Un falsificador presta oído a la lengua que causa adversidades."}],[{"p":"5","v":5},{"p":"El que hace escarnio de la persona de escasos recursos ha vituperado a su Hacedor. El que está gozoso por el desastre [ajeno] no quedará libre de castigo."}],[{"p":"6","v":6},{"p":"La corona de los viejos son los nietos, y la hermosura de los hijos son sus padres."}],[{"p":"7","v":7},{"p":"Para cualquiera que es insensato el labio de la rectitud no es propio. ¡Cuánto menos para el noble el labio de la falsedad!"}],[{"p":"8","v":8},{"p":"El regalo es una piedra que se granjea favor a los ojos de su magnífico dueño. Adondequiera que él se vuelve logra éxito."}],[{"p":"9","v":9},{"p":"El que encubre la transgresión busca amor, y el que sigue hablando de un asunto separa a los que se han familiarizado entre sí."}],[{"p":"10","v":10},{"p":"Una reprensión obra más profundamente en un entendido que el golpear cien veces a un estúpido."}],[{"p":"11","v":11},{"p":"Solo la rebelión es lo que el malo sigue buscando, y cruel es el mensajero que es enviado contra él."}],[{"p":"12","v":12},{"p":"Que haya un encontrarse un hombre con una osa privada de sus cachorros, más bien que con cualquiera que es estúpido en su tontedad."}],[{"p":"13","v":13},{"p":"En cuanto a cualquiera que paga mal por bien, el mal no se alejará de su casa."}],[{"p":"14","v":14},{"p":"El principio de la contienda es como alguien que da curso libre a las aguas; por eso, antes que haya estallado la riña, retírate."}],[{"p":"15","v":15},{"p":"Cualquiera que pronuncia justo al inicuo y cualquiera que pronuncia inicuo al justo... aun ambos son cosa detestable a Jehová."}],[{"p":"16","v":16},{"p":"¿Por qué hay en la mano del estúpido el precio para adquirir sabiduría, cuando él no tiene corazón?"}],[{"p":"17","v":17},{"p":"Un compañero verdadero ama en todo tiempo, y es un hermano nacido para cuando hay angustia."}],[{"p":"18","v":18},{"p":"Un hombre falto de corazón estrecha las manos, y sale pleno fiador delante de su compañero."}],[{"p":"19","v":19},{"p":"Cualquiera que ama la transgresión está amando una lucha. Cualquiera que hace alto su paso de entrada está buscando un ruidoso estrellarse."}],[{"p":"20","v":20},{"p":"El que es torcido de corazón no hallará el bien, y el que está volteado en su lengua caerá en calamidad."}],[{"p":"21","v":21},{"p":"Cualquiera que llega a ser padre de un hijo estúpido... le es un desconsuelo; y el padre de un hijo insensato no se regocija."}],[{"p":"22","v":22},{"p":"Un corazón que está gozoso hace bien como sanador, pero un espíritu que está herido seca los huesos."}],[{"p":"23","v":23},{"p":"El que es inicuo toma hasta un soborno del seno para desviar las sendas del juicio."}],[{"p":"24","v":24},{"p":"La sabiduría está delante del rostro del entendido, pero los ojos del estúpido están en la extremidad de la tierra."}],[{"p":"25","v":25},{"p":"Un hijo estúpido es una irritación a su padre y una amargura a la que lo dio a luz."}],[{"p":"26","v":26},{"p":"Además, el imponer una multa al justo no es bueno. Golpear a nobles está contra lo que es recto."}],[{"p":"27","v":27},{"p":"Cualquiera que retiene sus dichos posee conocimiento, y un hombre de discernimiento es sereno de espíritu."}],[{"p":"28","v":28},{"p":"Aun el tonto, cuando guarda silencio, será tenido por sabio; cualquiera que cierra sus propios labios, por entendido."}]]}