{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"El que se aísla buscará [su propio] anhelo egoísta; contra toda sabiduría práctica estallará."}],[{"p":"2","v":2},{"p":"El que es estúpido no halla deleite en el discernimiento, fuera de que su corazón se descubra."}],[{"p":"3","v":3},{"p":"Cuando entra el inicuo, también tiene que entrar el desprecio; y junto con la deshonra hay oprobio."}],[{"p":"4","v":4},{"p":"Las palabras de la boca de un hombre son aguas profundas. El pozo de la sabiduría es un torrente que sale burbujeando."}],[{"p":"5","v":5},{"p":"Mostrar parcialidad al inicuo no es bueno, ni apartar al justo en el juicio."}],[{"p":"6","v":6},{"p":"Los labios de uno que es estúpido se meten en riñas, y su misma boca pide hasta golpes."}],[{"p":"7","v":7},{"p":"La boca del estúpido es su ruina, y sus labios son un lazo para su alma."}],[{"p":"8","v":8},{"p":"Las palabras del calumniador son como cosas que han de tragarse vorazmente, que de veras bajan a las partes más recónditas del vientre."}],[{"p":"9","v":9},{"p":"También, el que se muestra flojo en su trabajo... hermano es del que causa ruina."}],[{"p":"10","v":10},{"p":"El nombre de Jehová es una torre fuerte. A ella corre el justo, y se le da protección."}],[{"p":"11","v":11},{"p":"Las cosas valiosas del rico son su pueblo fuerte, y son como un muro protector en su imaginación."}],[{"p":"12","v":12},{"p":"Antes de un ruidoso estrellarse el corazón del hombre es altanero, y antes de la gloria hay humildad."}],[{"p":"13","v":13},{"p":"Cuando alguien responde a un asunto antes de oír[lo], eso es tontedad de su parte y una humillación."}],[{"p":"14","v":14},{"p":"El espíritu de un hombre puede soportar su dolencia; pero en cuanto al espíritu herido, ¿quién puede aguantarlo?"}],[{"p":"15","v":15},{"p":"El corazón del entendido adquiere conocimiento, y el oído de los sabios procura hallar conocimiento."}],[{"p":"16","v":16},{"p":"La dádiva de un hombre le efectúa una gran abertura, y lo conduce aun delante de los grandes."}],[{"p":"17","v":17},{"p":"El que es primero en su causa judicial es justo; su prójimo entra, y ciertamente lo escudriña completamente."}],[{"p":"18","v":18},{"p":"La suerte [echada] hace cesar hasta las contiendas, y separa, uno de otro, hasta a los poderosos."}],[{"p":"19","v":19},{"p":"El hermano contra quien se ha transgredido es más que un pueblo fuerte; y hay contiendas que son como la barra de una torre de habitación."}],[{"p":"20","v":20},{"p":"Del fruto de la boca del hombre queda satisfecho su vientre; él queda satisfecho hasta con el producto de sus labios."}],[{"p":"21","v":21},{"p":"Muerte y vida están en el poder de la lengua, y el que la ama comerá su fruto."}],[{"p":"22","v":22},{"p":"¿Ha hallado uno una esposa [buena]? Ha hallado una cosa buena, y consigue buena voluntad de Jehová."}],[{"p":"23","v":23},{"p":"El de escasos recursos profiere súplicas, pero el que es rico responde de manera fuerte."}],[{"p":"24","v":24},{"p":"Existen compañeros dispuestos a hacerse pedazos, pero existe un amigo más apegado que un hermano."}]]}