{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Cualquiera de escasos recursos que anda en su integridad es mejor que el que es torcido en sus labios, y [que] el que es estúpido."}],[{"p":"2","v":2},{"p":"Además, el que el alma esté sin conocimiento no es bueno, y el que se apresura con los pies está pecando."}],[{"p":"3","v":3},{"p":"La tontedad del hombre terrestre tuerce su camino, y por eso su corazón se enfurece contra Jehová mismo."}],[{"p":"4","v":4},{"p":"La riqueza es lo que agrega muchos compañeros, pero uno que es de condición humilde se ve separado hasta de su compañero."}],[{"p":"5","v":5},{"p":"Un testigo falso no quedará libre de castigo, y el que lanza mentiras no escapará."}],[{"p":"6","v":6},{"p":"Son muchos los que ablandan el rostro del noble, y todo el mundo es compañero del hombre que hace dádivas."}],[{"p":"7","v":7},{"p":"Todos los hermanos del de escasos recursos lo han odiado. ¡Cuánto más lejos se han mantenido de él sus amigos personales! Él va en seguimiento con cosas que decir; ellos no."}],[{"p":"8","v":8},{"p":"El que adquiere corazón ama su propia alma. El que guarda el discernimiento va a hallar el bien."}],[{"p":"9","v":9},{"p":"El testigo falso no quedará libre de castigo, y el que lanza mentiras perecerá."}],[{"p":"10","v":10},{"p":"El lujo no es propio para alguien que es estúpido. ¡Cuánto menos para un siervo gobernar sobre príncipes!"}],[{"p":"11","v":11},{"p":"La perspicacia del hombre ciertamente retarda su cólera, y es hermosura de su parte pasar por alto la transgresión."}],[{"p":"12","v":12},{"p":"La furia de un rey es un gruñido como el de un leoncillo crinado, pero su buena voluntad es como el rocío sobre la vegetación."}],[{"p":"13","v":13},{"p":"Un hijo estúpido significa adversidades para su padre, y las contiendas de una esposa son como un techo con goteras que ahuyenta a uno."}],[{"p":"14","v":14},{"p":"La herencia de parte de los padres es una casa y riqueza, pero la esposa discreta es de parte de Jehová."}],[{"p":"15","v":15},{"p":"La pereza hace caer un sueño profundo, y el alma floja padece hambre."}],[{"p":"16","v":16},{"p":"El que guarda el mandamiento guarda su alma; al que desprecia sus caminos se le dará muerte."}],[{"p":"17","v":17},{"p":"El que muestra favor al de condición humilde le presta a Jehová, y Él le pagará su trato."}],[{"p":"18","v":18},{"p":"Castiga a tu hijo mientras existe esperanza; y no levantes [el deseo de] tu alma para darle muerte."}],[{"p":"19","v":19},{"p":"El que es de gran furia cargará con la multa; pues si [lo] libraras, también habrías de seguir haciéndolo vez tras vez."}],[{"p":"20","v":20},{"p":"Escucha el consejo y acepta la disciplina, a fin de que te hagas sabio en tu futuro."}],[{"p":"21","v":21},{"p":"Son muchos los planes que hay en el corazón del hombre, pero el consejo de Jehová es lo que subsistirá."}],[{"p":"22","v":22},{"p":"La cosa deseable en el hombre terrestre es su bondad amorosa; y uno de escasos recursos es mejor que un hombre mentiroso."}],[{"p":"23","v":23},{"p":"El temor de Jehová tiende a la vida, y uno pasa la noche satisfecho; no será visitado por lo que es malo."}],[{"p":"24","v":24},{"p":"El perezoso ha escondido la mano en el tazón del banquete; no la puede volver a llevar ni a su propia boca."}],[{"p":"25","v":25},{"p":"Debes golpear al burlador, para que el inexperto se haga sagaz; y debe dirigirse censura al entendido, para que discierna conocimiento."}],[{"p":"26","v":26},{"p":"El que maltrata a un padre, [y] que ahuyenta a una madre, es un hijo que actúa vergonzosa y afrentosamente."}],[{"p":"27","v":27},{"p":"Cesa, hijo mío, de escuchar la disciplina [y significará] el descarriarte de los dichos del conocimiento."}],[{"p":"28","v":28},{"p":"Un testigo que para nada sirve escarnece la justicia, y la mismísima boca de la gente inicua se traga lo que es perjudicial."}],[{"p":"29","v":29},{"p":"Los juicios han sido firmemente establecidos para los burladores, y golpes para la espalda de los estúpidos."}]]}