{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Hijo mío, si recibes mis dichos y atesoras contigo mis propios mandamientos,"},{"p":"2","v":2},{"p":"de modo que con tu oído prestes atención a la sabiduría, para que inclines tu corazón al discernimiento;"},{"p":"3","v":3},{"p":"si, además, clamas por el entendimiento mismo y das tu voz por el discernimiento mismo,"},{"p":"4","v":4},{"p":"si sigues buscando esto como a la plata, y como a tesoros escondidos sigues en busca de ello,"},{"p":"5","v":5},{"p":"en tal caso entenderás el temor de Jehová, y hallarás el mismísimo conocimiento de Dios."},{"p":"6","v":6},{"p":"Porque Jehová mismo da la sabiduría; procedentes de su boca hay conocimiento y discernimiento."},{"p":"7","v":7},{"p":"Y para los rectos atesorará sabiduría práctica; para los que andan en integridad él es un escudo,"},{"p":"8","v":8},{"p":"mediante la observación de las sendas del juicio, y él guardará el mismísimo camino de los que le son leales."},{"p":"9","v":9},{"p":"En tal caso entenderás justicia y juicio y rectitud, el derrotero entero de lo que es bueno."}],[{"p":"10","v":10},{"p":"Cuando la sabiduría entre en tu corazón y el conocimiento mismo se haga agradable a tu mismísima alma,"},{"p":"11","v":11},{"p":"la capacidad de pensar misma te vigilará, el discernimiento mismo te salvaguardará,"},{"p":"12","v":12},{"p":"para librarte del mal camino, del hombre que habla cosas perversas,"},{"p":"13","v":13},{"p":"de los que dejan las sendas de la rectitud para andar en los caminos de la oscuridad,"},{"p":"14","v":14},{"p":"de los que están regocijándose en hacer el mal, que están gozosos en las cosas perversas de la maldad;"},{"p":"15","v":15},{"p":"aquellos cuyas sendas son torcidas, y que son sinuosos en su derrotero general;"},{"p":"16","v":16},{"p":"para librarte de la mujer extraña, de la extranjera que ha hecho melosos sus propios dichos,"},{"p":"17","v":17},{"p":"que está dejando al amigo íntimo de su juventud y que ha olvidado el mismo pacto de su Dios."},{"p":"18","v":18},{"p":"Porque abajo a la muerte de veras se hunde su casa, y abajo a los que están impotentes en la muerte [bajan] sus senderos trillados."},{"p":"19","v":19},{"p":"Ninguno de los que tienen relaciones con ella volverá, ni alcanzarán de nuevo las sendas de los que viven."}],[{"p":"20","v":20},{"p":"El propósito es que andes en el camino de los buenos y que guardes las sendas de los justos."},{"p":"21","v":21},{"p":"Porque los rectos son los que residirán en la tierra, y los exentos de culpa son los que quedarán en ella."},{"p":"22","v":22},{"p":"En cuanto a los inicuos, serán cortados de la mismísima tierra; y en cuanto a los traicioneros, serán arrancados de ella."}]]}