{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"El vino es burlador, el licor embriagante es alborotador, y todo el que se descarría por él no es sabio."}],[{"p":"2","v":2},{"p":"Lo aterrador de un rey es un gruñido como el de un leoncillo crinado. Cualquiera que atrae su furor contra sí está pecando contra su propia alma."}],[{"p":"3","v":3},{"p":"Es una gloria para el hombre desistir de disputar, pero todo el que es tonto estalla [en ello]."}],[{"p":"4","v":4},{"p":"A causa del invierno, el perezoso no quiere arar; mendigará en el tiempo de la siega, pero no habrá nada."}],[{"p":"5","v":5},{"p":"El consejo en el corazón del hombre es como aguas profundas, pero el hombre de discernimiento es el que lo sacará."}],[{"p":"6","v":6},{"p":"Una multitud de hombres proclama cada cual su propia bondad amorosa, pero al hombre fiel, ¿quién lo puede hallar?"}],[{"p":"7","v":7},{"p":"El justo anda en su integridad. Felices son sus hijos después de él."}],[{"p":"8","v":8},{"p":"El rey está sentado sobre el trono de juicio, y dispersa toda maldad con sus propios ojos."}],[{"p":"9","v":9},{"p":"¿Quién puede decir: “He limpiado mi corazón; he quedado puro de mi pecado”?"}],[{"p":"10","v":10},{"p":"Dos tipos de pesas y dos tipos de medidas de efá... ambas juntas son cosa detestable a Jehová."}],[{"p":"11","v":11},{"p":"Hasta por sus prácticas el muchacho se da a conocer en cuanto a si su actividad es pura y recta."}],[{"p":"12","v":12},{"p":"El oído que oye y el ojo que ve... Jehová mismo ha hecho aun a ambos."}],[{"p":"13","v":13},{"p":"No ames el sueño, para que no vayas a parar en la pobreza. Abre los ojos; satisfácete de pan."}],[{"p":"14","v":14},{"p":"“¡Es malo, malo!”, dice el comprador, y sigue su camino. Entonces es cuando se jacta de sí mismo."}],[{"p":"15","v":15},{"p":"Existe oro, también una abundancia de corales; pero los labios del conocimiento son vasos preciosos."}],[{"p":"16","v":16},{"p":"Toma el vestido de uno, en caso de que haya salido fiador por un extraño; y en el caso de una extranjera, quita de él una prenda."}],[{"p":"17","v":17},{"p":"El pan [que se consigue por] falsedad es placentero al hombre, pero después la boca se le llena de grava."}],[{"p":"18","v":18},{"p":"Por el consejo los planes mismos se establecen firmemente; y con dirección diestra ocúpate en tu guerra."}],[{"p":"19","v":19},{"p":"El que anda de calumniador está descubriendo habla confidencial; y no debes tener compañerismo con uno que se deja seducir con sus labios."}],[{"p":"20","v":20},{"p":"En cuanto a cualquiera que invoca el mal contra su padre y contra su madre, su lámpara se extinguirá al acercarse la oscuridad."}],[{"p":"21","v":21},{"p":"Se está consiguiendo una herencia por avidez desmesurada al principio, pero su propio futuro no será bendecido."}],[{"p":"22","v":22},{"p":"No digas: “¡Ciertamente pagaré el mal!”. Espera en Jehová, y él te salvará."}],[{"p":"23","v":23},{"p":"Dos suertes de pesas son cosa detestable a Jehová, y una balanza defraudadora no es buena."}],[{"p":"24","v":24},{"p":"De Jehová son los pasos del hombre físicamente capacitado. En cuanto al hombre terrestre, ¿cómo puede él discernir su camino?"}],[{"p":"25","v":25},{"p":"Es un lazo cuando el hombre terrestre ha clamado temerariamente: “¡Santo!”, y después de los votos [está dispuesto] a hacer examen."}],[{"p":"26","v":26},{"p":"El rey sabio dispersa a los inicuos, y hace tornar sobre ellos una rueda."}],[{"p":"27","v":27},{"p":"El aliento del hombre terrestre es la lámpara de Jehová, y escudriña cuidadosamente todas las partes más recónditas del vientre."}],[{"p":"28","v":28},{"p":"La bondad amorosa y el apego a la verdad... estos salvaguardan al rey; y por la bondad amorosa él ha sustentado su trono."}],[{"p":"29","v":29},{"p":"La hermosura de los jóvenes es su poder, y el esplendor de los viejos es su canicie."}],[{"p":"30","v":30},{"p":"Heridas de magullamiento son lo que por estregadura purifica del mal; y los golpes, las partes más recónditas del vientre."}]]}