{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"El corazón de un rey es como corrientes de agua en la mano de Jehová. Adondequiera que él se deleita en hacerlo, lo vuelve."}],[{"p":"2","v":2},{"p":"Todo camino del hombre es recto a sus propios ojos, pero Jehová está avaluando los corazones."}],[{"p":"3","v":3},{"p":"Efectuar la justicia y el juicio es más preferible a Jehová que el sacrificio."}],[{"p":"4","v":4},{"p":"Ojos altivos y un corazón arrogante —lámpara de los inicuos— son pecado."}],[{"p":"5","v":5},{"p":"Los planes del diligente propenden de seguro a ventaja, pero todo el que es apresurado se encamina de seguro a la carencia."}],[{"p":"6","v":6},{"p":"El conseguir tesoros con una lengua falsa es una exhalación impelida [por el viento], en el caso de los que buscan la muerte."}],[{"p":"7","v":7},{"p":"El mismísimo despojo violento efectuado por los inicuos los arrastrará, porque han rehusado hacer justicia."}],[{"p":"8","v":8},{"p":"Un hombre, aun un extraño, es torcido en [su] camino; pero el puro es recto en su actividad."}],[{"p":"9","v":9},{"p":"Mejor es morar en un rincón de un techo que con una esposa contenciosa, aunque en una casa en común."}],[{"p":"10","v":10},{"p":"La mismísima alma del inicuo ha deseado con vehemencia lo que es malo; su prójimo no será objeto de favor a sus ojos."}],[{"p":"11","v":11},{"p":"Por la imposición de una multa al burlador, el inexperto se hace sabio; y por dar uno perspicacia al sabio, este consigue conocimiento."}],[{"p":"12","v":12},{"p":"El Justo está considerando la casa del inicuo, y subvierte a los inicuos para calamidad [de ellos]."}],[{"p":"13","v":13},{"p":"En cuanto a cualquiera que tapa su oído al clamor quejumbroso del de condición humilde, él mismo también clamará y no se le responderá."}],[{"p":"14","v":14},{"p":"Una dádiva hecha en secreto aplaca la cólera; y un soborno en el seno, la furia fuerte."}],[{"p":"15","v":15},{"p":"Es un regocijo para el justo hacer justicia, pero hay algo terrible para los que practican lo que es perjudicial."}],[{"p":"16","v":16},{"p":"En cuanto al hombre que, vagando, se aleja del camino de la perspicacia, descansará en la mismísima congregación de los que están impotentes en la muerte."}],[{"p":"17","v":17},{"p":"El que ama la diversión será un individuo indigente; el que ama el vino y el aceite no ganará riquezas."}],[{"p":"18","v":18},{"p":"El inicuo es un rescate para el justo; y el que obra traidoramente toma el lugar de los rectos."}],[{"p":"19","v":19},{"p":"Mejor es morar en tierra desértica que con una esposa contenciosa junto con irritación."}],[{"p":"20","v":20},{"p":"Hay tesoro deseable y aceite en la habitación del sabio, pero el hombre que es estúpido se lo tragará."}],[{"p":"21","v":21},{"p":"El que sigue tras la justicia y la bondad amorosa hallará vida, justicia y gloria."}],[{"p":"22","v":22},{"p":"El sabio ha escalado hasta la ciudad de hombres poderosos, para rebajar la fuerza de la confianza de ella."}],[{"p":"23","v":23},{"p":"El que guarda su boca y su lengua, guarda su alma de las angustias."}],[{"p":"24","v":24},{"p":"Presuntuoso y soberbio fanfarrón es el nombre del que actúa en un furor de presunción."}],[{"p":"25","v":25},{"p":"El mismísimo deseo vehemente del perezoso le dará muerte, pues sus manos han rehusado trabajar."},{"p":"26","v":26},{"p":"Todo el día ha mostrado que está deseando con gran vehemencia, pero el justo da y no retiene nada."}],[{"p":"27","v":27},{"p":"El sacrificio de los inicuos es cosa detestable. ¡Cuánto más cuando uno lo trae junto con conducta relajada!"}],[{"p":"28","v":28},{"p":"El testigo mentiroso perecerá, pero el hombre que escucha hablará aun para siempre."}],[{"p":"29","v":29},{"p":"El hombre inicuo ha adoptado un rostro descarado, pero el recto es el que establece firmemente sus caminos."}],[{"p":"30","v":30},{"p":"No hay sabiduría, ni ningún discernimiento, ni ningún consejo en oposición a Jehová."}],[{"p":"31","v":31},{"p":"El caballo es algo preparado para el día de la batalla, pero la salvación pertenece a Jehová."}]]}