{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Ha de escogerse un nombre más bien que riquezas abundantes; el favor es mejor que aun la plata y el oro."}],[{"p":"2","v":2},{"p":"El rico y el de escasos recursos se han encontrado. El Hacedor de todos ellos es Jehová."}],[{"p":"3","v":3},{"p":"Sagaz es el que ha visto la calamidad y procede a ocultarse, pero los inexpertos han pasado adelante y tienen que sufrir la pena."}],[{"p":"4","v":4},{"p":"El resultado de la humildad [y] del temor de Jehová es riquezas y gloria y vida."}],[{"p":"5","v":5},{"p":"Espinas [y] trampas hay en el camino del torcido; el que está guardando su alma se mantiene alejado de ellas."}],[{"p":"6","v":6},{"p":"Entrena al muchacho conforme al camino para él; aun cuando se haga viejo no se desviará de él."}],[{"p":"7","v":7},{"p":"El rico es el que gobierna sobre los de escasos recursos, y el que toma prestado es siervo del hombre que hace el préstamo."}],[{"p":"8","v":8},{"p":"El que está sembrando injusticia segará lo que es perjudicial, pero la mismísima vara de su furor se acabará."}],[{"p":"9","v":9},{"p":"El que es bondadoso de ojo será bendecido, porque ha dado de su alimento al de condición humilde."}],[{"p":"10","v":10},{"p":"Echa al burlador, para que se vaya la contienda y para que cesen el litigio y la deshonra."}],[{"p":"11","v":11},{"p":"El que ama la pureza de corazón... por el encanto de sus labios el rey será su compañero."}],[{"p":"12","v":12},{"p":"Los ojos de Jehová mismo han salvaguardado el conocimiento, pero él subvierte las palabras del traicionero."}],[{"p":"13","v":13},{"p":"El perezoso ha dicho: “¡Hay un león afuera! ¡En medio de las plazas públicas seré asesinado!”."}],[{"p":"14","v":14},{"p":"La boca de las extrañas es un hoyo profundo. El que es denunciado por Jehová caerá en él."}],[{"p":"15","v":15},{"p":"La tontedad está atada al corazón del muchacho; la vara de la disciplina es lo que la alejará de él."}],[{"p":"16","v":16},{"p":"El que defrauda al de condición humilde para proveerse de muchas cosas, también aquel que da al rico, de seguro está destinado a la carencia."}],[{"p":"17","v":17},{"p":"Inclina tu oído y oye las palabras de los sabios, para que apliques tu mismísimo corazón a mi conocimiento."},{"p":"18","v":18},{"p":"Porque es agradable que las guardes en tu vientre, para que juntas se establezcan firmemente sobre tus labios."}],[{"p":"19","v":19},{"p":"Para que tu confianza llegue a estar en Jehová mismo te he dado conocimiento hoy, aun a ti."}],[{"p":"20","v":20},{"p":"¿No te he escrito en tiempos pasados con consejos y conocimiento,"},{"p":"21","v":21},{"p":"para mostrarte la veracidad de los dichos verdaderos, a fin de devolver dichos que son la verdad... al que te envía?"}],[{"p":"22","v":22},{"p":"No robes al de condición humilde porque sea de condición humilde, y no aplastes al afligido en la puerta."},{"p":"23","v":23},{"p":"Porque Jehová mismo defenderá la causa de ellos, y ciertamente les robará el alma a los que les roban a ellos."}],[{"p":"24","v":24},{"p":"No tengas compañerismo con nadie dado a la cólera; y con el hombre que tiene arrebatos de furia no debes entrar,"},{"p":"25","v":25},{"p":"para que no te familiarices con sus sendas y ciertamente tomes un lazo para tu alma."}],[{"p":"26","v":26},{"p":"No llegues a estar entre los que chocan las manos, entre los que salen garantes de préstamos."},{"p":"27","v":27},{"p":"Si no tienes con qué pagar, ¿por qué debe tomar él tu cama de debajo de ti?"}],[{"p":"28","v":28},{"p":"No muevas hacia atrás un lindero de antaño, que tus antepasados han hecho."}],[{"p":"29","v":29},{"p":"¿Has contemplado a un hombre hábil en su trabajo? Delante de reyes es donde él se apostará; no se apostará delante de hombres comunes."}]]}