{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"En caso de que te sientes a alimentarte con un rey, debes considerar con diligencia lo que está delante de ti,"},{"p":"2","v":2},{"p":"y tienes que poner un cuchillo a tu garganta si eres dueño [de un deseo] del alma."},{"p":"3","v":3},{"p":"No muestres que apeteces sus platos sabrosos, puesto que es el alimento de mentiras."}],[{"p":"4","v":4},{"p":"No te afanes por obtener riquezas. Cesa de tu propio entendimiento."},{"p":"5","v":5},{"p":"¿Has hecho que tus ojos les echen un vistazo, cuando no son nada? Porque sin falta se hacen para sí alas como las de un águila y vuelan hacia los cielos."}],[{"p":"6","v":6},{"p":"No te alimentes con el alimento de ninguno de ojo no generoso, ni muestres apetecer sus platos sabrosos."},{"p":"7","v":7},{"p":"Porque como quien ha calculado dentro de su alma, así es él. “Come y bebe”, te dice, pero su corazón mismo no está contigo."},{"p":"8","v":8},{"p":"Tu bocado que has comido, lo vomitarás, y habrás malgastado tus palabras agradables."}],[{"p":"9","v":9},{"p":"A oídos de un estúpido no hables, porque despreciará tus palabras discretas."}],[{"p":"10","v":10},{"p":"No muevas hacia atrás el lindero de antaño, ni entres en el campo de los huérfanos de padre."},{"p":"11","v":11},{"p":"Porque su Redentor es fuerte; él mismo defenderá la causa que ellos tienen contigo."}],[{"p":"12","v":12},{"p":"De veras trae tu corazón a la disciplina, y tu oído a los dichos del conocimiento."}],[{"p":"13","v":13},{"p":"No retengas del simple muchacho la disciplina. En caso de que le pegues con la vara, no morirá."},{"p":"14","v":14},{"p":"Con la vara tú mismo debes pegarle, para que libres su mismísima alma del Seol mismo."}],[{"p":"15","v":15},{"p":"Hijo mío, si tu corazón se ha hecho sabio, se regocijará mi corazón, sí, el mío."},{"p":"16","v":16},{"p":"Y mis riñones se alborozarán cuando tus labios hablen rectitud."}],[{"p":"17","v":17},{"p":"No envidie tu corazón a los pecadores; antes bien, esté en el temor de Jehová todo el día."},{"p":"18","v":18},{"p":"Porque en tal caso existirá un futuro, y tu propia esperanza no será cortada."}],[{"p":"19","v":19},{"p":"Tú, oh hijo mío, oye y hazte sabio, y guía tu corazón por el camino."}],[{"p":"20","v":20},{"p":"No llegues a estar entre los que beben vino en exceso, entre los que son comedores glotones de carne."},{"p":"21","v":21},{"p":"Porque el borracho y el glotón vendrán a parar en la pobreza, y el adormecimiento vestirá a uno de meros andrajos."}],[{"p":"22","v":22},{"p":"Escucha a tu padre, que causó tu nacimiento, y no desprecies a tu madre simplemente porque ha envejecido."},{"p":"23","v":23},{"p":"Compra la verdad misma y no la vendas... sabiduría y disciplina y entendimiento."},{"p":"24","v":24},{"p":"Sin falta el padre de un justo estará gozoso; el que llega a ser padre de un sabio también se regocijará en él."},{"p":"25","v":25},{"p":"Tu padre y tu madre se regocijarán, y la que te dio a luz estará gozosa."}],[{"p":"26","v":26},{"p":"Hijo mío, de veras dame tu corazón, y que esos ojos tuyos se complazcan en mis propios caminos."},{"p":"27","v":27},{"p":"Pues la prostituta es un hoyo profundo, y la extranjera es un pozo angosto."},{"p":"28","v":28},{"p":"De seguro ella, justamente como un salteador, está al acecho; y entre los hombres ella aumenta los traicioneros."}],[{"p":"29","v":29},{"p":"¿Quién tiene el ¡ay!? ¿Quién tiene desasosiego? ¿Quién tiene contiendas? ¿Quién tiene preocupación? ¿Quién tiene heridas sin causa? ¿Quién tiene deslustre de ojos?"},{"p":"30","v":30},{"p":"Los que se quedan largo tiempo con el vino, los que entran en busca de vino mezclado."},{"p":"31","v":31},{"p":"No mires el vino cuando rojea, cuando luce centelleante en la copa, [cuando] baja con suavidad."},{"p":"32","v":32},{"p":"A su fin muerde justamente como una serpiente, y segrega veneno justamente como una víbora."},{"p":"33","v":33},{"p":"Tus propios ojos verán cosas extrañas, y tu propio corazón hablará cosas perversas."},{"p":"34","v":34},{"p":"Y ciertamente llegarás a ser como uno que está acostado en el corazón del mar, hasta como uno que está acostado en el tope de un mástil."},{"p":"35","v":35},{"p":"“Me han golpeado, pero no enfermé; me han herido, pero no lo supe. ¿Cuándo despertaré? Lo buscaré todavía más.”"}]]}