{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"No envidies a hombres malos, y no te muestres vehementemente deseoso de meterte entre ellos."},{"p":"2","v":2},{"p":"Porque el despojo violento es lo que su corazón sigue meditando, y gravoso afán es lo que sus propios labios siguen hablando."}],[{"p":"3","v":3},{"p":"Con sabiduría se edifica la casa, y con discernimiento resulta firmemente establecida."},{"p":"4","v":4},{"p":"Y con conocimiento los cuartos interiores se llenan de todas las cosas preciosas y agradables de valor."}],[{"p":"5","v":5},{"p":"El que es sabio en fuerza es un hombre físicamente capacitado, y el hombre de conocimiento está reforzando el poder."},{"p":"6","v":6},{"p":"Pues con dirección diestra te ocuparás en tu guerrear, y en la multitud de consejeros hay salvación."}],[{"p":"7","v":7},{"p":"Para un tonto la sabiduría verdadera es demasiado alta; en la puerta él no abre la boca."}],[{"p":"8","v":8},{"p":"En cuanto a cualquiera que trama hacer lo malo, será llamado simple maestro de ideas de mal."}],[{"p":"9","v":9},{"p":"La conducta relajada de la tontedad es pecado, y el burlador es cosa detestable a la humanidad."}],[{"p":"10","v":10},{"p":"¿Te has mostrado desanimado en el día de la angustia? Tu poder será escaso."}],[{"p":"11","v":11},{"p":"Libra a los que están siendo llevados a la muerte; y a los que van trastabillando a la matanza, ¡oh, que [los] retengas!"},{"p":"12","v":12},{"p":"En caso de que digas: “¡Mira! No sabíamos de esto”, aquel mismo que está avaluando los corazones, ¿no lo discernirá?, y aquel mismo que está observando tu alma, ¿no lo sabrá, y ciertamente pagará al hombre terrestre conforme a su actividad?"}],[{"p":"13","v":13},{"p":"Hijo mío, come miel, porque es buena; y que la dulce miel del panal esté en tu paladar."},{"p":"14","v":14},{"p":"De la misma manera, de veras conoce la sabiduría para tu alma. Si [la] has hallado, entonces existe un futuro, y tu propia esperanza no será cortada."}],[{"p":"15","v":15},{"p":"No te pongas, cual inicuo, al acecho por el lugar de habitación del justo; no despojes con violencia su lugar de descanso."},{"p":"16","v":16},{"p":"Pues puede que el justo caiga hasta siete veces, y ciertamente se levantará; pero a los inicuos la calamidad los hará tropezar."}],[{"p":"17","v":17},{"p":"Cuando caiga tu enemigo, no te regocijes; y cuando se le haga tropezar, no esté gozoso tu corazón,"},{"p":"18","v":18},{"p":"para que Jehová no vea, y sea malo a sus ojos, y ciertamente vuelva su cólera de contra él."}],[{"p":"19","v":19},{"p":"No te muestres acalorado contra los malhechores. No les tengas envidia a los inicuos."},{"p":"20","v":20},{"p":"Pues no resultará haber futuro para ninguno [que es] malo; la mismísima lámpara de los inicuos se extinguirá."}],[{"p":"21","v":21},{"p":"Hijo mío, teme a Jehová y al rey. Con los que están a favor de un cambio, no te entremetas."},{"p":"22","v":22},{"p":"Porque su desastre se levantará tan repentinamente, que ¿quién se da cuenta de la extinción de los que están a favor de un cambio?"}],[{"p":"23","v":23},{"p":"Estos [dichos] también son para los sabios: Mostrar parcialidad en el juicio no es bueno."}],[{"p":"24","v":24},{"p":"A aquel que está diciendo al inicuo: “Eres justo”, los pueblos lo execrarán, los grupos nacionales lo denunciarán."},{"p":"25","v":25},{"p":"Pero a los que [lo] censuran les será agradable, y sobre ellos vendrá la bendición de bien."},{"p":"26","v":26},{"p":"Labios besará quien responde derechamente."}],[{"p":"27","v":27},{"p":"Prepara tu trabajo fuera, y alístatelo en el campo. Después también tienes que edificar tu casa."}],[{"p":"28","v":28},{"p":"No llegues a ser testigo contra tu semejante sin base. Entonces tendrías que ser tonto con tus labios."},{"p":"29","v":29},{"p":"No digas: “Tal como me hizo, así voy a hacerle a él. Le pagaré a cada uno según actúe”."}],[{"p":"30","v":30},{"p":"Pasé junto al campo del individuo perezoso y junto a la viña del hombre falto de corazón."},{"p":"31","v":31},{"p":"Y, ¡mira!, todo ello producía mala hierba. Ortigas cubrían su mismísima superficie, y su mismo muro de piedra había sido demolido."}],[{"p":"32","v":32},{"p":"De modo que procedí a contemplar, yo mismo; empecé a poner[lo] en el corazón; vi, acepté la disciplina:"},{"p":"33","v":33},{"p":"Un poco de dormir, un poco de dormitar, un poco de cruzar las manos para estar acostado,"},{"p":"34","v":34},{"p":"y cual salteador de caminos tu pobreza ciertamente vendrá, y tu carencia cual hombre armado."}]]}