{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"También estos son los proverbios de Salomón que transcribieron los hombres de Ezequías, rey de Judá:"},{"p":"2","v":2},{"p":"La gloria de Dios es guardar secreto un asunto, y la gloria de los reyes es escudriñar completamente un asunto."}],[{"p":"3","v":3},{"p":"Los cielos por altura y la tierra por profundidad, y el corazón de los reyes, eso es inescrutable."}],[{"p":"4","v":4},{"p":"Que haya un remover de la escoria espumajosa de la plata, y toda ella saldrá refinada."}],[{"p":"5","v":5},{"p":"Que haya el remover al inicuo delante del rey, y su trono será firmemente establecido por la justicia misma."}],[{"p":"6","v":6},{"p":"No te rindas honra delante del rey, y en el lugar de los grandes no te plantes."},{"p":"7","v":7},{"p":"Porque mejor es [que él] te diga: “Sube acá”, que el que te abata delante de un noble a quien tus ojos han visto."}],[{"p":"8","v":8},{"p":"No salgas a conducir una causa judicial apresuradamente, para que no sea cuestión de lo que harás en la culminación de ella, cuando tu semejante ahora te humille."},{"p":"9","v":9},{"p":"Defiende tu propia causa con tu semejante, y no reveles el habla confidencial de otro;"},{"p":"10","v":10},{"p":"para que no te avergüence el que escuche, y el mal informe por ti no pueda revocarse."}],[{"p":"11","v":11},{"p":"Como manzanas de oro en entalladuras de plata es una palabra hablada al tiempo apropiado para ella."}],[{"p":"12","v":12},{"p":"Un arete de oro, y un adorno de oro especial, es el censurador sabio al oído que oye."}],[{"p":"13","v":13},{"p":"Justamente como el frescor de la nieve en el día de la siega es el enviado fiel a los que lo envían, pues restaura el alma misma de sus amos."}],[{"p":"14","v":14},{"p":"Como nubes vaporosas y un viento sin aguacero es un hombre que con falsedad se jacta acerca de una dádiva."}],[{"p":"15","v":15},{"p":"Por paciencia se induce a un comandante, y una lengua apacible misma puede quebrar un hueso."}],[{"p":"16","v":16},{"p":"¿Es miel lo que has hallado? Come lo que te sea suficiente, para que no tomes demasiado de ella y tengas que vomitarla."}],[{"p":"17","v":17},{"p":"Haz cosa rara tu pie en la casa de tu semejante, para que no tenga su suficiencia de ti y ciertamente te odie."}],[{"p":"18","v":18},{"p":"Como garrote de guerra y espada y flecha aguzada es un hombre que testifica contra su semejante como testigo falso."}],[{"p":"19","v":19},{"p":"Como diente quebrado y pie vacilante es la confianza en uno que resulta traicionero en el día de la angustia."}],[{"p":"20","v":20},{"p":"El que quita una prenda de vestir en día de frío es como vinagre sobre álcali y como cantor con canciones a un corazón triste."}],[{"p":"21","v":21},{"p":"Si el que te odia tiene hambre, dale pan de comer; y si tiene sed, dale agua de beber."},{"p":"22","v":22},{"p":"Porque son brasas las que estás amontonando sobre su cabeza, y Jehová mismo te recompensará."}],[{"p":"23","v":23},{"p":"El viento del norte produce como con dolores de parto un aguacero; y la lengua [que divulga] un secreto, un rostro denunciado."}],[{"p":"24","v":24},{"p":"Mejor es morar en un rincón de un techo que con una esposa contenciosa, aunque en una casa en común."}],[{"p":"25","v":25},{"p":"Como agua fría a un alma cansada, así es un buen informe procedente de un país distante."}],[{"p":"26","v":26},{"p":"Un manantial ensuciado y un pozo arruinado es el justo cuando trastabilla delante del inicuo."}],[{"p":"27","v":27},{"p":"El comer demasiada miel no es bueno; y el que la gente ande buscando su propia gloria, ¿es eso gloria?"}],[{"p":"28","v":28},{"p":"Como una ciudad en que se ha hecho irrupción, que no tiene muro, es el hombre que no tiene freno para su espíritu."}]]}