{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"Como nieve en el verano y como lluvia en el tiempo de la siega, así la gloria no es propia para el estúpido."}],[{"p":"2","v":2},{"p":"Tal como el pájaro tiene motivo para huir, [y] tal como la golondrina para volar, así una invocación de mal misma no viene sin verdadero motivo."}],[{"p":"3","v":3},{"p":"El látigo es para el caballo, el freno es para el asno, y la vara es para la espalda de los estúpidos."}],[{"p":"4","v":4},{"p":"No respondas a nadie estúpido conforme a su tontedad, para que no llegues a ser tú mismo también igual a él."}],[{"p":"5","v":5},{"p":"Responde a alguien estúpido conforme a su tontedad, para que a sus propios ojos no se haga alguien sabio."}],[{"p":"6","v":6},{"p":"Como uno que está mutilando [sus] pies, como uno que está bebiendo mera violencia, es el que mete los asuntos en la mano de alguien estúpido."}],[{"p":"7","v":7},{"p":"¿Han sacado agua las piernas del cojo? Entonces hay un proverbio en la boca de los estúpidos."}],[{"p":"8","v":8},{"p":"Como quien encierra una piedra entre un montón de piedras, así es el que da gloria a un simple estúpido."}],[{"p":"9","v":9},{"p":"Como un yerbajo espinoso ha venido a ser levantado en la mano de un borracho, así un proverbio en la boca de estúpidos."}],[{"p":"10","v":10},{"p":"Como arquero que todo lo traspasa es el que alquila a alguien estúpido, o el que alquila a los transeúntes."}],[{"p":"11","v":11},{"p":"Justamente como un perro que vuelve a su vómito, el estúpido repite su tontedad."}],[{"p":"12","v":12},{"p":"¿Has visto a un hombre sabio a sus propios ojos? Hay más esperanza para el estúpido que para él."}],[{"p":"13","v":13},{"p":"El perezoso ha dicho: “Hay un león joven en el camino, un león en medio de las plazas públicas”."}],[{"p":"14","v":14},{"p":"La puerta sigue girando sobre su quicio, y el perezoso sobre su lecho."}],[{"p":"15","v":15},{"p":"El perezoso ha escondido la mano en el tazón del banquete; se ha fatigado demasiado para volver a llevarla a la boca."}],[{"p":"16","v":16},{"p":"El perezoso es más sabio a sus propios ojos que siete que den una respuesta sensata."}],[{"p":"17","v":17},{"p":"Como quien agarra por las orejas a un perro es cualquiera que, al pasar, se enfurece por la riña que no es suya."}],[{"p":"18","v":18},{"p":"Tal como alguien demente que anda disparando proyectiles ardientes, flechas y muerte,"},{"p":"19","v":19},{"p":"así es el hombre que ha embaucado a su semejante y ha dicho: “¿No lo hice por broma?”."}],[{"p":"20","v":20},{"p":"Donde no hay leña, se apaga el fuego, y donde no hay calumniador, la contienda se aquieta."}],[{"p":"21","v":21},{"p":"Como carbón para las ascuas y leña para el fuego, así es un hombre contencioso para enardecer una riña."}],[{"p":"22","v":22},{"p":"Las palabras de un calumniador son como cosas que han de tragarse vorazmente, que de veras bajan hasta las partes más recónditas del vientre."}],[{"p":"23","v":23},{"p":"Como vidriado de plata que recubre un fragmento de vasija de barro son los labios fervientes junto con un corazón malo."}],[{"p":"24","v":24},{"p":"Con sus labios el que odia se hace imposible de reconocer, pero dentro de sí pone engaño."},{"p":"25","v":25},{"p":"Aunque haga benévola su voz, no creas en él, porque hay siete cosas detestables en su corazón."},{"p":"26","v":26},{"p":"El odio está cubierto por el engaño. Su maldad será descubierta en la congregación."}],[{"p":"27","v":27},{"p":"El que excava un hoyo caerá en el mismo, y el que hace rodar una piedra... a él vendrá de vuelta."}],[{"p":"28","v":28},{"p":"La lengua que es falsa odia al que es aplastado por ella, y la boca lisonjera causa un derribo."}]]}