{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"No te jactes del día siguiente, porque no sabes lo que un día dará a luz."}],[{"p":"2","v":2},{"p":"Alábete un extraño, y no tu propia boca; hágalo un extranjero, y no tus propios labios."}],[{"p":"3","v":3},{"p":"Lo pesada que es una piedra y una carga de arena... pero la irritación por alguien tonto es más pesada que ambas."}],[{"p":"4","v":4},{"p":"Hay la crueldad de la furia, también la inundación de la cólera, pero ¿quién puede estar de pie ante los celos?"}],[{"p":"5","v":5},{"p":"Mejor es la censura revelada que el amor oculto."}],[{"p":"6","v":6},{"p":"Las heridas infligidas por uno que ama son fieles, pero los besos de uno que odia son cosas que han de ser suplicadas."}],[{"p":"7","v":7},{"p":"El alma que está satisfecha pisotea la miel del panal, pero a un alma hambrienta toda cosa amarga es dulce."}],[{"p":"8","v":8},{"p":"Tal como un pájaro que huye de su nido, así es el hombre que huye de su lugar."}],[{"p":"9","v":9},{"p":"Aceite e incienso son lo que regocija el corazón, también la dulzura del compañero de uno debido al consejo del alma."}],[{"p":"10","v":10},{"p":"No dejes a tu propio compañero ni al compañero de tu padre, y no entres en la casa de tu propio hermano en el día de tu desastre. Mejor es un vecino que está cerca que un hermano que está lejos."}],[{"p":"11","v":11},{"p":"Sé sabio, hijo mío, y regocija mi corazón, para que pueda responder al que me está desafiando con escarnio."}],[{"p":"12","v":12},{"p":"El sagaz que ha visto la calamidad se ha ocultado; los inexpertos que han pasado adelante han sufrido la pena."}],[{"p":"13","v":13},{"p":"Toma el vestido de uno, en caso de que haya salido fiador por un extraño; y en el caso de una extranjera, quita de él una prenda."}],[{"p":"14","v":14},{"p":"El que bendice a su semejante con voz fuerte muy de mañana, como invocación de mal será reputado de parte de él."}],[{"p":"15","v":15},{"p":"El techo con goteras que ahuyenta a uno en un día de lluvia constante y la esposa contenciosa son comparables."},{"p":"16","v":16},{"p":"Cualquiera que la abriga ha abrigado el viento, y aceite es lo que encuentra su mano derecha."}],[{"p":"17","v":17},{"p":"Con hierro, el hierro mismo se aguza. Así un hombre aguza el rostro de otro."}],[{"p":"18","v":18},{"p":"El que salvaguarda la higuera, él mismo comerá su fruto, y el que guarda a su amo será honrado."}],[{"p":"19","v":19},{"p":"Como en el agua rostro corresponde a rostro, así el corazón del hombre al [del] hombre."}],[{"p":"20","v":20},{"p":"El Seol y [el lugar de] la destrucción mismos no se satisfacen; tampoco se satisfacen los ojos del hombre."}],[{"p":"21","v":21},{"p":"El crisol es para la plata, y el horno es para el oro; y un individuo es conforme a su alabanza."}],[{"p":"22","v":22},{"p":"Aunque machaques al tonto con un majador en un mortero, entre el grano resquebrajado, hasta que quede fino, su tontedad no se apartará de él."}],[{"p":"23","v":23},{"p":"Debes conocer positivamente la apariencia de tu rebaño. Fija tu corazón en tus hatos;"},{"p":"24","v":24},{"p":"porque el tesoro no será hasta tiempo indefinido, ni una diadema para todas las generaciones."}],[{"p":"25","v":25},{"p":"Se ha ido la hierba verde, y la nueva hierba ha aparecido, y la vegetación de las montañas ha sido recogida."},{"p":"26","v":26},{"p":"Los carneros jóvenes son para tu ropa, y los machos cabríos son el precio del campo."},{"p":"27","v":27},{"p":"Y hay suficiencia de leche de cabras para tu alimento, para el alimento de tu casa, y el medio de vida para tus muchachas."}]]}