{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"Los inicuos verdaderamente huyen cuando no hay perseguidor, pero los justos son como un león joven que tiene confianza."}],[{"p":"2","v":2},{"p":"A causa de la transgresión de un país son muchos sus príncipes [sucesivos], pero por un hombre de discernimiento que tiene conocimiento de lo recto [el príncipe] permanece largo tiempo."}],[{"p":"3","v":3},{"p":"El hombre físicamente capacitado que tiene escasos recursos y que está defraudando a los de condición humilde es como una lluvia que arrolla de modo que no hay alimento."}],[{"p":"4","v":4},{"p":"Los que dejan la ley alaban al inicuo, pero los que guardan la ley se excitan contra ellos."}],[{"p":"5","v":5},{"p":"Los hombres dados a la maldad no pueden entender el juicio, pero los que están buscando a Jehová pueden entenderlo todo."}],[{"p":"6","v":6},{"p":"Mejor es el de escasos recursos que está andando en su integridad que cualquiera [que es] torcido en [sus] caminos, aunque sea rico."}],[{"p":"7","v":7},{"p":"El hijo entendido está observando la ley, pero el que tiene compañerismo con glotones humilla a su padre."}],[{"p":"8","v":8},{"p":"El que multiplica sus objetos de valor por interés y usura, los junta meramente para el que muestra favor a los de condición humilde."}],[{"p":"9","v":9},{"p":"El que aparta su oído de oír la ley... hasta su oración es cosa detestable."}],[{"p":"10","v":10},{"p":"El que hace que los rectos se descarríen y vayan por el camino malo, caerá él mismo en su propio hoyo, pero los exentos de falta mismos llegarán a poseer lo bueno."}],[{"p":"11","v":11},{"p":"El hombre rico es sabio a sus propios ojos, pero el de condición humilde que es de discernimiento lo escudriña completamente."}],[{"p":"12","v":12},{"p":"Cuando los justos se alborozan, hay abundante hermosura; pero cuando los inicuos se levantan, el hombre se disfraza."}],[{"p":"13","v":13},{"p":"El que encubre sus transgresiones no tendrá éxito, pero al que [las] confiesa y [las] deja se le mostrará misericordia."}],[{"p":"14","v":14},{"p":"Feliz es el hombre que siente pavor constantemente, pero el que endurece su corazón caerá en la calamidad."}],[{"p":"15","v":15},{"p":"Como león que gruñe y oso que acomete es el gobernante inicuo sobre un pueblo de condición humilde."}],[{"p":"16","v":16},{"p":"El caudillo que es falto de verdadero discernimiento también abunda en prácticas fraudulentas, pero el que odia la ganancia injusta prolongará [sus] días."}],[{"p":"17","v":17},{"p":"El hombre agobiado por la culpa de sangre respecto a un alma, él mismo huirá hasta el hoyo. No lo prendan."}],[{"p":"18","v":18},{"p":"El que anda exento de falta será salvo, pero aquel a quien se haga torcido en [sus] caminos caerá en seguida."}],[{"p":"19","v":19},{"p":"El que cultiva su propio terreno tendrá su suficiencia de pan, y el que sigue tras cosas que nada valen tendrá su suficiencia de pobreza."}],[{"p":"20","v":20},{"p":"El hombre de actos fieles recibirá muchas bendiciones, pero el que se apresura a ganar riquezas no permanecerá inocente."}],[{"p":"21","v":21},{"p":"Mostrar parcialidad no es bueno, ni que el hombre físicamente capacitado cometa transgresión por un simple pedazo de pan."}],[{"p":"22","v":22},{"p":"El hombre de ojo envidioso se agita tras cosas valiosas, pero no sabe que la carencia misma le sobrevendrá."}],[{"p":"23","v":23},{"p":"El que censura a un hombre hallará después más favor que aquel que lisonjea con la lengua."}],[{"p":"24","v":24},{"p":"El que roba a su padre y a su madre y dice: “No es transgresión”, es socio del hombre que causa arruinamiento."}],[{"p":"25","v":25},{"p":"El que es arrogante de alma suscita contiendas, pero al que se fía de Jehová se le hará engordar."}],[{"p":"26","v":26},{"p":"El que confía en su propio corazón es estúpido, pero el que anda con sabiduría es el que escapará."}],[{"p":"27","v":27},{"p":"El que da al de escasos recursos no tendrá carencia, pero el que esconde los ojos tendrá muchas maldiciones."}],[{"p":"28","v":28},{"p":"Cuando se levantan los inicuos, el hombre se oculta; pero cuando ellos perecen, los justos llegan a ser muchos."}]]}