{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"Un hombre censurado repetidas veces, pero que hace dura su cerviz, de repente será quebrado, y eso sin curación."}],[{"p":"2","v":2},{"p":"Cuando los justos llegan a ser muchos, el pueblo se regocija; pero cuando alguien inicuo gobierna, el pueblo suspira."}],[{"p":"3","v":3},{"p":"El hombre que ama la sabiduría regocija a su padre, pero el que tiene compañerismo con las prostitutas destruye cosas valiosas."}],[{"p":"4","v":4},{"p":"Mediante la justicia el rey hace que el país siga subsistiendo, pero el hombre que busca sobornos lo demuele."}],[{"p":"5","v":5},{"p":"El hombre físicamente capacitado que lisonjea a su compañero, simplemente está tendiendo una red para sus pasos."}],[{"p":"6","v":6},{"p":"En la transgresión del hombre malo hay un lazo, pero el que es justo clama gozosamente y está alegre."}],[{"p":"7","v":7},{"p":"El justo conoce la reclamación legal de los de condición humilde. El que es inicuo no considera tal conocimiento."}],[{"p":"8","v":8},{"p":"Los hombres de habla jactanciosa enardecen un pueblo, pero los que son sabios vuelven atrás la cólera."}],[{"p":"9","v":9},{"p":"Habiendo entrado en juicio un hombre sabio con un hombre tonto... él se ha excitado y también se ha reído, y no hay descanso."}],[{"p":"10","v":10},{"p":"Los hombres sanguinarios odian a cualquiera exento de culpa; y en cuanto a los rectos, siguen buscando el alma de cada uno."}],[{"p":"11","v":11},{"p":"Todo su espíritu es lo que el estúpido deja salir, pero el que es sabio lo mantiene calmado hasta lo último."}],[{"p":"12","v":12},{"p":"Donde un gobernante presta atención al habla falsa, todos los que lo atienden serán inicuos."}],[{"p":"13","v":13},{"p":"El hombre de escasos recursos y el hombre de opresiones se han encontrado; [pero] Jehová alumbra los ojos de ambos."}],[{"p":"14","v":14},{"p":"Donde un rey juzga con apego a la verdad a los de condición humilde, su trono será firmemente establecido para todo tiempo."}],[{"p":"15","v":15},{"p":"La vara y la censura son lo que da sabiduría; pero el muchacho que se deja a rienda suelta causará vergüenza a su madre."}],[{"p":"16","v":16},{"p":"Cuando los inicuos llegan a ser muchos, abunda la transgresión; pero los que son justos verán la mismísima caída de ellos."}],[{"p":"17","v":17},{"p":"Castiga a tu hijo y te traerá descanso, y dará mucho placer a tu alma."}],[{"p":"18","v":18},{"p":"Donde no hay visión el pueblo anda desenfrenado, pero felices son los que guardan la ley."}],[{"p":"19","v":19},{"p":"Un siervo no se dejará corregir por meras palabras; porque entiende, pero no está haciendo caso."}],[{"p":"20","v":20},{"p":"¿Has contemplado a un hombre que es apresurado con sus palabras? Hay más esperanza para alguien estúpido que para él."}],[{"p":"21","v":21},{"p":"Si uno viene mimando a su siervo desde la juventud, este hasta llegará a ser un ingrato en el período posterior de su vida."}],[{"p":"22","v":22},{"p":"El hombre dado a la cólera suscita contiendas, y cualquiera dispuesto a la furia tiene muchas transgresiones."}],[{"p":"23","v":23},{"p":"La mismísima altivez del hombre terrestre lo humillará, pero el que es humilde de espíritu se asirá de la gloria."}],[{"p":"24","v":24},{"p":"El que es socio de un ladrón odia su propia alma. Quizás oiga un juramento que envuelve una maldición, pero no informa nada."}],[{"p":"25","v":25},{"p":"El temblar ante los hombres es lo que tiende un lazo, pero el que confía en Jehová será protegido."}],[{"p":"26","v":26},{"p":"Muchos son los que buscan el rostro de un gobernante, pero el juicio del hombre procede de Jehová."}],[{"p":"27","v":27},{"p":"El hombre de injusticia es cosa detestable a los justos, y el que es recto en su camino es cosa detestable al inicuo."}]]}