{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"Las palabras de Agur, hijo de Jaqué, el mensaje de peso. La expresión del hombre físicamente capacitado a Itiel, a Itiel y Ucal."}],[{"p":"2","v":2},{"p":"Porque yo soy más irrazonable que cualquier otro, y no tengo el entendimiento de la humanidad;"},{"p":"3","v":3},{"p":"y no he aprendido sabiduría; y el conocimiento del Santísimo no conozco."}],[{"p":"4","v":4},{"p":"¿Quién ha ascendido al cielo para que pueda descender? ¿Quién ha recogido el viento en el hueco de ambas manos? ¿Quién ha envuelto las aguas en un manto? ¿Quién ha hecho que todos los cabos de la tierra se levanten? ¿Cuál es su nombre y cuál el nombre de su hijo, si acaso lo sabes?"}],[{"p":"5","v":5},{"p":"Todo dicho de Dios es refinado. Es un escudo a los que se refugian en él."},{"p":"6","v":6},{"p":"No añadas nada a sus palabras, para que no te censure, y para que no se te tenga que demostrar mentiroso."}],[{"p":"7","v":7},{"p":"Dos cosas te he pedido. No las retengas de mí antes que muera."},{"p":"8","v":8},{"p":"Aleja de mí la falsedad y la palabra mentirosa. No me des ni pobreza ni riqueza. Déjame devorar el alimento prescrito para mí,"},{"p":"9","v":9},{"p":"para que no vaya a quedar satisfecho y realmente [te] niegue y diga: “¿Quién es Jehová?”, y para que no venga a parar en pobreza y realmente hurte y acometa el nombre de mi Dios."}],[{"p":"10","v":10},{"p":"No calumnies a un siervo ante su amo, para que él no invoque el mal contra ti, y para que no se te tenga que tener por culpable."}],[{"p":"11","v":11},{"p":"Hay una generación que hasta contra su padre invoca el mal, y que ni siquiera a su madre bendice."}],[{"p":"12","v":12},{"p":"Hay una generación que es pura a sus propios ojos, pero que no ha sido lavada de su propio excremento."}],[{"p":"13","v":13},{"p":"Hay una generación cuyos ojos se han hecho ¡oh, cuán altaneros!, y cuyos ojos radiantes están elevados."}],[{"p":"14","v":14},{"p":"Hay una generación cuyos dientes son espadas y cuyas mandíbulas son cuchillos de degüello, para comerse a los afligidos de sobre la tierra y a los pobres de entre la humanidad."}],[{"p":"15","v":15},{"p":"Las sanguijuelas tienen dos hijas [que claman]: “¡Da! ¡Da!”. Hay tres cosas que no se satisfacen, cuatro que no han dicho: “¡Basta!”:"},{"p":"16","v":16},{"p":"el Seol y una matriz restringida, una tierra que no ha sido satisfecha con agua, y el fuego que no ha dicho: “¡Basta!”."}],[{"p":"17","v":17},{"p":"El ojo que hace escarnio al padre y que desprecia la obediencia a la madre... los cuervos del valle torrencial lo sacarán y los hijos del águila se lo comerán."}],[{"p":"18","v":18},{"p":"Hay tres cosas que han resultado demasiado maravillosas para mí, y cuatro que no he llegado a conocer:"},{"p":"19","v":19},{"p":"el camino del águila en los cielos, el camino de la serpiente sobre una roca, el camino de una nave en el corazón del mar y el camino de un hombre físicamente capacitado con una doncella."}],[{"p":"20","v":20},{"p":"Aquí está el camino de la mujer adúltera: ha comido y se ha limpiado la boca y ha dicho: “No he cometido mal alguno”."}],[{"p":"21","v":21},{"p":"Bajo tres cosas ha estado agitada la tierra, y bajo cuatro no puede aguantar:"},{"p":"22","v":22},{"p":"bajo un esclavo cuando reina, y alguien insensato cuando tiene su suficiencia de alimento;"},{"p":"23","v":23},{"p":"bajo una mujer odiada cuando se toma posesión de ella por esposa, y una sierva cuando desposee a su ama."}],[{"p":"24","v":24},{"p":"Hay cuatro cosas que son las más pequeñas de la tierra, pero son instintivamente sabias:"},{"p":"25","v":25},{"p":"las hormigas son un pueblo no fuerte, y, no obstante, en el verano preparan su alimento;"},{"p":"26","v":26},{"p":"los damanes son un pueblo no poderoso, y, no obstante, sobre un peñasco es donde ponen su casa;"},{"p":"27","v":27},{"p":"las langostas no tienen rey, y, no obstante, salen todas divididas en grupos;"},{"p":"28","v":28},{"p":"el geco [trepador] se afianza con sus propias manos y está en el magnífico palacio de un rey."}],[{"p":"29","v":29},{"p":"Hay tres que proceden bien en [su] paso medido, y cuatro que proceden bien en [su] ir adelante:"},{"p":"30","v":30},{"p":"el león, que es el más poderoso entre las bestias, y que no se vuelve atrás de delante de nadie;"},{"p":"31","v":31},{"p":"el galgo o el macho cabrío, y un rey de una partida de soldados de su propio pueblo."}],[{"p":"32","v":32},{"p":"Si has actuado insensatamente al elevarte, y si has fijado tu pensamiento [en ello], [pon] la mano a la boca."},{"p":"33","v":33},{"p":"Porque el batir la leche es lo que produce mantequilla, y el apretar la nariz es lo que produce sangre, y el apretar la cólera es lo que produce riña."}]]}