{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"Las palabras de Lemuel el rey, el mensaje de peso que su madre le dio al corregirlo:"},{"p":"2","v":2},{"p":"¿Qué [estoy diciendo], oh hijo mío, y qué, oh hijo de mi vientre, y qué, oh hijo de mis votos?"}],[{"p":"3","v":3},{"p":"No des tu energía vital a las mujeres, ni tus caminos a [lo que conduce a] borrar a reyes."}],[{"p":"4","v":4},{"p":"No es para los reyes, oh Lemuel, no es para los reyes beber vino, ni para los altos funcionarios [decir:] “¿Dónde hay licor embriagante?”,"},{"p":"5","v":5},{"p":"para que uno no beba y se olvide de lo que está decretado y pervierta la causa de cualquiera de los hijos de la aflicción."},{"p":"6","v":6},{"p":"Den ustedes licor embriagante al que está a punto de perecer, y vino a los que están amargados de alma."},{"p":"7","v":7},{"p":"Beba uno y olvídese de su pobreza, y no se acuerde más de su propio penoso afán."}],[{"p":"8","v":8},{"p":"Abre tu boca por el mudo, en la causa de todos los que están falleciendo."},{"p":"9","v":9},{"p":"Abre tu boca, juzga con justicia y defiende la causa del afligido y del pobre."}],[{"p":"10","v":10},{"p":"Una esposa capaz, ¿quién la puede hallar? Su valor es mucho más que el de los corales."}],[{"p":"11","v":11},{"p":"En ella el corazón de su dueño ha cifrado confianza, y no falta ninguna ganancia."}],[{"p":"12","v":12},{"p":"Ella le ha recompensado con bien, y no mal, todos los días de su vida."}],[{"p":"13","v":13},{"p":"Ha buscado lana y lino, y trabaja en todo cuanto es el deleite de sus manos."}],[{"p":"14","v":14},{"p":"Ha resultado ser como naves de mercader. Desde lejos trae su alimento."}],[{"p":"15","v":15},{"p":"Se levanta también mientras todavía es de noche, y da alimento a su casa y la porción prescrita a sus mujeres jóvenes."}],[{"p":"16","v":16},{"p":"Ha considerado un campo y ha procedido a obtenerlo; del fruto de sus manos ha plantado una viña."}],[{"p":"17","v":17},{"p":"Ha ceñido de fuerza sus caderas, y vigoriza sus brazos."}],[{"p":"18","v":18},{"p":"Ha percibido intuitivamente que su comercio es bueno; su lámpara no se apaga de noche."}],[{"p":"19","v":19},{"p":"Ha alargado sus manos a la rueca, y sus propias manos asen el huso."}],[{"p":"20","v":20},{"p":"Ha extendido la palma de su mano al afligido, y ha alargado sus manos al pobre."}],[{"p":"21","v":21},{"p":"No teme por su casa a causa de la nieve, porque toda su casa está vestida de prendas de vestir dobles."}],[{"p":"22","v":22},{"p":"Se ha hecho colchas. Su ropa es de lino y lana teñida de púrpura rojiza."}],[{"p":"23","v":23},{"p":"Su dueño es alguien conocido en las puertas, cuando se sienta con los ancianos del país."}],[{"p":"24","v":24},{"p":"Ella ha hecho hasta prendas de vestir interiores y ha procedido a vender[las], y ha dado cintos a los comerciantes."}],[{"p":"25","v":25},{"p":"Fuerza y esplendor son su ropa, y se ríe de un día futuro."}],[{"p":"26","v":26},{"p":"Ha abierto la boca con sabiduría, y la ley de bondad amorosa está en su lengua."}],[{"p":"27","v":27},{"p":"Vigila cómo marchan los asuntos de su casa, y el pan de la pereza no come."}],[{"p":"28","v":28},{"p":"Sus hijos se han levantado y han procedido a pronunciarla feliz; su dueño [se levanta], y la alaba."}],[{"p":"29","v":29},{"p":"Hay muchas hijas que han demostrado capacidad, pero tú... tú has ascendido por encima de todas ellas."}],[{"p":"30","v":30},{"p":"El encanto puede ser falso, y la belleza puede ser vana; [pero] la mujer que teme a Jehová es la que se procura alabanza."}],[{"p":"31","v":31},{"p":"Denle del fruto de sus manos, y alábenla sus obras aun en las puertas."}]]}