{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Hijo mío, oh de veras presta atención a mi sabiduría. A mi discernimiento inclina tus oídos,"},{"p":"2","v":2},{"p":"para guardar las capacidades de pensar; y que tus propios labios salvaguarden el conocimiento mismo."}],[{"p":"3","v":3},{"p":"Porque como panal de miel los labios de una mujer extraña siguen goteando, y su paladar es más suave que el aceite."},{"p":"4","v":4},{"p":"Pero el efecto que después viene de ella es tan amargo como el ajenjo; es tan agudo como una espada de dos filos."},{"p":"5","v":5},{"p":"Sus pies van descendiendo a la muerte. Sus mismísimos pasos se asen del Seol mismo."},{"p":"6","v":6},{"p":"Ella no contempla la senda de la vida. Sus senderos trillados han ido errantes, y ella no sabe [adónde]."},{"p":"7","v":7},{"p":"Ahora pues, oh hijos, escúchenme, y no se aparten de los dichos de mi boca."},{"p":"8","v":8},{"p":"Mantén tu camino alejado del lado de ella, y no te acerques a la entrada de su casa,"},{"p":"9","v":9},{"p":"para que no des a otros tu dignidad, ni tus años a lo que es cruel;"},{"p":"10","v":10},{"p":"para que los extraños no se satisfagan de tu poder, ni las cosas que conseguiste con dolor estén en la casa de un extranjero,"},{"p":"11","v":11},{"p":"ni tengas que gemir en tu futuro cuando se acaben tu carne y tu organismo."},{"p":"12","v":12},{"p":"Y tengas que decir: “¡Cómo he odiado la disciplina, y mi corazón ha tratado con falta de respeto aun la censura!"},{"p":"13","v":13},{"p":"Y no he escuchado la voz de mis instructores, y a mis maestros no he inclinado el oído."},{"p":"14","v":14},{"p":"Fácilmente he llegado a estar en toda suerte de maldad en medio de la congregación y de la asamblea”."}],[{"p":"15","v":15},{"p":"Bebe agua de tu propia cisterna, y chorrillos que salgan de en medio de tu propio pozo."},{"p":"16","v":16},{"p":"¿Deben esparcirse afuera tus manantiales, [tus] corrientes de agua en las plazas públicas mismas?"},{"p":"17","v":17},{"p":"Resulten ser para ti solo, y no para los extraños contigo."},{"p":"18","v":18},{"p":"Resulte bendita tu fuente de aguas, y regocíjate con la esposa de tu juventud,"},{"p":"19","v":19},{"p":"una amable cierva y una encantadora cabra montesa. Que sus propios pechos te embriaguen a todo tiempo. Con su amor estés en un éxtasis constantemente."},{"p":"20","v":20},{"p":"¿Por qué, pues, debes tú, hijo mío, estar en un éxtasis con una extraña, o abrazar el seno de una extranjera?"},{"p":"21","v":21},{"p":"Porque los caminos del hombre están enfrente de los ojos de Jehová, y él está contemplando todos sus senderos trillados."},{"p":"22","v":22},{"p":"Sus propios errores atraparán al inicuo, y en las sogas de su propio pecado será asido."},{"p":"23","v":23},{"p":"Él será el que morirá porque no hay disciplina, y [porque] en la abundancia de su tontedad se descarría."}]]}