{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Hijo mío, si has salido fiador por tu semejante, [si] has dado tu apretón de manos aun al extraño,"},{"p":"2","v":2},{"p":"[si] has sido cogido en un lazo por los dichos de tu boca, [si] has sido atrapado por los dichos de tu boca,"},{"p":"3","v":3},{"p":"toma estas medidas, entonces, hijo mío, y líbrate, porque has caído en la palma de la mano de tu semejante: Ve y humíllate, e inunda con importunaciones a tu semejante."},{"p":"4","v":4},{"p":"No des sueño a tus ojos, ni adormecimiento a tus radiantes ojos."},{"p":"5","v":5},{"p":"Líbrate como una gacela de la mano, y como un pájaro de la mano del pajarero."}],[{"p":"6","v":6},{"p":"Vete donde la hormiga, oh perezoso; mira sus caminos y hazte sabio."},{"p":"7","v":7},{"p":"Aunque no tiene comandante, oficial ni gobernante,"},{"p":"8","v":8},{"p":"prepara su alimento aun en el verano; ha recogido su abastecimiento de alimento aun en la siega."},{"p":"9","v":9},{"p":"¿Hasta cuándo, oh perezoso, te quedarás acostado? ¿Cuándo te levantarás de tu sueño?"},{"p":"10","v":10},{"p":"Un poco más de sueño, un poco más de dormitar, un poco más de cruzar las manos para estar acostado,"},{"p":"11","v":11},{"p":"y tu pobreza ciertamente vendrá justamente como algún vagabundo, y tu carencia como un hombre armado."}],[{"p":"12","v":12},{"p":"Un hombre que para nada sirve, un hombre de nocividad, está andando con tortuosidad de habla,"},{"p":"13","v":13},{"p":"guiñando el ojo, haciendo señales con el pie, dando indicaciones con los dedos."},{"p":"14","v":14},{"p":"La perversidad se halla en su corazón. Está fabricando algo malo a todo tiempo. Sigue enviando meramente contiendas."},{"p":"15","v":15},{"p":"Por eso de repente vendrá su desastre; en un instante él será quebrado, y no habrá curación."}],[{"p":"16","v":16},{"p":"Hay seis cosas que Jehová de veras odia; sí, siete son cosas detestables a su alma:"},{"p":"17","v":17},{"p":"ojos altaneros, una lengua falsa, y manos que derraman sangre inocente,"},{"p":"18","v":18},{"p":"un corazón que fabrica proyectos perjudiciales, pies que se apresuran a correr a la maldad,"},{"p":"19","v":19},{"p":"un testigo falso que lanza mentiras, y cualquiera que envía contiendas entre hermanos."}],[{"p":"20","v":20},{"p":"Observa, oh hijo mío, el mandamiento de tu padre, y no abandones la ley de tu madre."},{"p":"21","v":21},{"p":"Átalos sobre tu corazón constantemente; enlázalos a tu garganta."},{"p":"22","v":22},{"p":"Cuando andes, ello te guiará; cuando te acuestes, vigilará sobre ti; y cuando hayas despertado, hará de ti el objeto de su intenso interés."},{"p":"23","v":23},{"p":"Porque el mandamiento es una lámpara, y una luz es la ley, y las censuras de la disciplina son el camino de la vida,"},{"p":"24","v":24},{"p":"para guardarte de la mujer mala, de la melosidad de la lengua de la extranjera."},{"p":"25","v":25},{"p":"No desees en tu corazón su belleza, y no vaya ella a atraparte con sus ojos lustrosos,"},{"p":"26","v":26},{"p":"porque a favor de una prostituta [uno se rebaja] a un pan redondo; pero en cuanto a la esposa de [otro] hombre, ella caza hasta un alma preciosa."},{"p":"27","v":27},{"p":"¿Puede un hombre recoger fuego en el seno sin que se le quemen las mismas prendas de vestir?"},{"p":"28","v":28},{"p":"¿O puede un hombre andar sobre las brasas sin que se le chamusquen los mismos pies?"},{"p":"29","v":29},{"p":"Así mismo [ocurre] con cualquiera que tenga relaciones con la esposa de su semejante; nadie que la toque quedará exento de castigo."},{"p":"30","v":30},{"p":"La gente no desprecia al ladrón simplemente porque comete robo para llenarse el alma cuando tiene hambre."},{"p":"31","v":31},{"p":"Pero, cuando sea hallado, lo resarcirá con siete veces la cantidad; todas las cosas valiosas de su casa dará."},{"p":"32","v":32},{"p":"Cualquiera que comete adulterio con una mujer es falto de corazón; el que lo hace está arruinando su propia alma."},{"p":"33","v":33},{"p":"Una plaga y deshonra hallará, y su oprobio mismo no será borrado."},{"p":"34","v":34},{"p":"Porque la furia de un hombre físicamente capacitado son los celos, y no mostrará compasión en el día de la venganza."},{"p":"35","v":35},{"p":"No dará consideración a ninguna clase de rescate, ni mostrará disposición favorable, no importa cuán grande hagas el presente."}]]}