{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Hijo mío, guarda mis dichos, y quieras atesorar contigo mis propios mandamientos."},{"p":"2","v":2},{"p":"Guarda mis mandamientos y continúa viviendo, y mi ley como la niña de tus ojos."},{"p":"3","v":3},{"p":"Átalos sobre tus dedos, y escríbelos sobre la tabla de tu corazón."},{"p":"4","v":4},{"p":"Di a la sabiduría: “Tú eres mi hermana”; y al entendimiento mismo quieras llamar “Pariente”,"},{"p":"5","v":5},{"p":"para que te guarden de la mujer extraña, de la extranjera que ha hecho melosos sus propios dichos."},{"p":"6","v":6},{"p":"Porque estando yo a la ventana de mi casa, miré hacia abajo por mi celosía,"},{"p":"7","v":7},{"p":"para poder atisbar a los inexpertos. Estaba interesado en discernir entre los hijos a un joven falto de corazón,"},{"p":"8","v":8},{"p":"que iba pasando por la calle cerca de la esquina de ella; y en el camino a la casa de ella marcha él,"},{"p":"9","v":9},{"p":"en el crepúsculo, al atardecer del día, al acercarse la noche y las tinieblas."},{"p":"10","v":10},{"p":"Y, ¡mira!, allí estaba una mujer que salía a su encuentro, con la prenda de vestir de una prostituta, y astuta de corazón."},{"p":"11","v":11},{"p":"Alborotadora es, y terca. En su casa no siguen residiendo sus pies."},{"p":"12","v":12},{"p":"Ahora está fuera, ahora está en las plazas públicas, y cerca de todas las esquinas se pone al acecho."},{"p":"13","v":13},{"p":"Y se ha asido de él y le ha dado un beso. Ha adoptado un rostro descarado, y empieza a decirle:"},{"p":"14","v":14},{"p":"“Tenía que ofrecer sacrificios de comunión. Hoy he pagado mis votos."},{"p":"15","v":15},{"p":"Por eso he salido a tu encuentro, para buscar tu rostro, a fin de hallarte."},{"p":"16","v":16},{"p":"He adornado mi diván con colchas, con cosas de muchos colores, lino de Egipto."},{"p":"17","v":17},{"p":"He rociado mi cama con mirra, áloes y canela."},{"p":"18","v":18},{"p":"De veras ven, saciémonos bebiendo del amor hasta la mañana; sí, gocemos el uno del otro con expresiones de amor."},{"p":"19","v":19},{"p":"Porque el esposo no está en casa; se ha ido viajando por un camino de bastante distancia."},{"p":"20","v":20},{"p":"Una bolsa de dinero ha llevado en la mano. El día de la luna llena vendrá a su casa”."}],[{"p":"21","v":21},{"p":"Lo ha extraviado con la abundancia de su persuasiva. Por la suavidad de sus labios lo seduce."},{"p":"22","v":22},{"p":"De repente él va tras ella, como toro que viene aun al degüello, y justamente como si estuviera en grilletes para la disciplina de un tonto,"},{"p":"23","v":23},{"p":"hasta que una flecha le abre el hígado, tal como un pájaro se mete apresurado en la trampa; y él no ha sabido que en ello está envuelta su misma alma."}],[{"p":"24","v":24},{"p":"Y ahora, oh hijos, escúchenme y presten atención a los dichos de mi boca."},{"p":"25","v":25},{"p":"No se desvíe tu corazón a los caminos de ella. Ni, andando errante, entres en sus veredas."},{"p":"26","v":26},{"p":"Porque muchos son los que ella ha hecho caer muertos, y son numerosos todos los que ella va matando."},{"p":"27","v":27},{"p":"Caminos al Seol es su casa; van descendiendo a los cuartos interiores de la muerte."}]]}