{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"¿No sigue clamando la sabiduría, y no sigue dando su voz el discernimiento?"},{"p":"2","v":2},{"p":"En la cima de las alturas, junto al camino, en el cruce de las veredas se ha apostado."},{"p":"3","v":3},{"p":"Al lado de las puertas, a la boca del pueblo, en el lugar de acceso de las entradas sigue clamando a gritos:"},{"p":"4","v":4},{"p":"“A ustedes, oh hombres, estoy llamando, y mi voz se dirige a los hijos de los hombres."},{"p":"5","v":5},{"p":"Oh inexpertos, entiendan sagacidad; y ustedes los estúpidos, entiendan corazón."},{"p":"6","v":6},{"p":"Escuchen, porque acerca de las cosas de primera importancia hablo, y el abrir mis labios tiene que ver con la rectitud."},{"p":"7","v":7},{"p":"Porque en voz baja mi paladar profiere la verdad misma; y la iniquidad es cosa detestable a mis labios."},{"p":"8","v":8},{"p":"Todos los dichos de mi boca son en justicia. Entre ellos no hay nada avieso ni torcido."},{"p":"9","v":9},{"p":"Todos ellos son derechos al que discierne, y rectos a los que hallan conocimiento."},{"p":"10","v":10},{"p":"Acepten mi disciplina y no plata, y conocimiento más bien que oro escogido."},{"p":"11","v":11},{"p":"Porque la sabiduría es mejor que los corales, y todos los otros deleites mismos no pueden ser igualados a ella."}],[{"p":"12","v":12},{"p":"”Yo, la sabiduría, he residido con la sagacidad y hallo hasta el conocimiento de las capacidades de pensar."},{"p":"13","v":13},{"p":"El temor de Jehová significa odiar lo malo. El propio ensalzamiento y el orgullo y el mal camino y la boca perversa he odiado."},{"p":"14","v":14},{"p":"Yo tengo consejo y sabiduría práctica. Yo... entendimiento; yo tengo poderío."},{"p":"15","v":15},{"p":"Por mí reyes mismos siguen reinando, y altos funcionarios mismos siguen decretando justicia."},{"p":"16","v":16},{"p":"Por mí príncipes mismos siguen gobernando como príncipes, y todos los nobles están juzgando en justicia."},{"p":"17","v":17},{"p":"A los que me aman, yo misma los amo, y los que me buscan son los que me hallan."},{"p":"18","v":18},{"p":"Riquezas y gloria están conmigo, valores hereditarios y justicia."},{"p":"19","v":19},{"p":"Mi fruto es mejor que el oro, aun que el oro refinado; y mi producto, que la plata escogida."},{"p":"20","v":20},{"p":"En el camino de la justicia ando yo, en medio de las veredas del juicio,"},{"p":"21","v":21},{"p":"para hacer que los que me aman tomen posesión de sustancia; y sus almacenes mantengo llenos."}],[{"p":"22","v":22},{"p":"”Jehová mismo me produjo como el principio de su camino, el más temprano de sus logros de mucho tiempo atrás."},{"p":"23","v":23},{"p":"Desde tiempo indefinido fui instalada, desde el comienzo, desde tiempos anteriores a la tierra."},{"p":"24","v":24},{"p":"Cuando no había profundidades acuosas fui producida como con dolores de parto, cuando no había manantiales cargados pesadamente de agua."},{"p":"25","v":25},{"p":"Antes que las montañas mismas se hubieran asentado, primero que las colinas, fui producida como con dolores de parto,"},{"p":"26","v":26},{"p":"cuando aún no había hecho él la tierra ni los espacios abiertos ni la primera parte de las masas de polvo de la tierra productiva."},{"p":"27","v":27},{"p":"Cuando él preparó los cielos, yo estaba allí; cuando decretó un círculo sobre la haz de la profundidad acuosa,"},{"p":"28","v":28},{"p":"cuando afirmó las masas de nubes arriba, cuando hizo fuertes las fuentes de la profundidad acuosa,"},{"p":"29","v":29},{"p":"cuando fijó para el mar su decreto de que las aguas mismas no pasaran más allá de su orden, cuando decretó los fundamentos de la tierra,"},{"p":"30","v":30},{"p":"entonces llegué a estar a su lado como un obrero maestro, y llegué a ser aquella con quien él estuvo especialmente encariñado día a día, y estuve alegre delante de él todo el tiempo,"},{"p":"31","v":31},{"p":"pues estuve alegre por el terreno productivo de su tierra, y las cosas que fueron el objeto de mi cariño estuvieron con los hijos de los hombres."}],[{"p":"32","v":32},{"p":"”Y ahora, oh hijos, escúchenme; sí, felices son los que guardan mis caminos mismos."},{"p":"33","v":33},{"p":"Escuchen la disciplina y háganse sabios, y no muestren ningún descuido."},{"p":"34","v":34},{"p":"Feliz es el hombre que me está escuchando al mantenerse despierto a mis puertas día a día, vigilando a los postes de mis entradas."},{"p":"35","v":35},{"p":"Porque el que me halla ciertamente halla la vida, y consigue buena voluntad de Jehová."},{"p":"36","v":36},{"p":"Pero el que no me alcanza hace violencia a su alma; todos los que me odian con intensidad son los que de veras aman la muerte”."}]]}