{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"La sabiduría verdadera ha edificado su casa; ha labrado sus siete columnas."},{"p":"2","v":2},{"p":"Ha organizado su degollación de carne; ha mezclado su vino; más que eso, ha dispuesto su mesa."},{"p":"3","v":3},{"p":"Ha enviado a sus criadas de compañía, para que ella pueda clamar en la cima de las alturas del pueblo:"},{"p":"4","v":4},{"p":"“Cualquiera que sea inexperto, diríjase acá”. A cualquiera falto de corazón... ella ha dicho:"},{"p":"5","v":5},{"p":"“Vengan, aliméntense de mi pan y participen en beber el vino que he mezclado."},{"p":"6","v":6},{"p":"Dejen a los inexpertos y sigan viviendo, y anden directamente en el camino del entendimiento”."}],[{"p":"7","v":7},{"p":"El que está corrigiendo al burlador está tomando para sí deshonra, y el que está dando una censura a alguien inicuo... ¡defecto en él!"},{"p":"8","v":8},{"p":"No censures a un burlador, para que no te odie. Da una censura a un sabio, y te amará."},{"p":"9","v":9},{"p":"Da a un sabio, y se hará aún más sabio. Imparte conocimiento a alguien justo, y aumentará en saber."}],[{"p":"10","v":10},{"p":"El temor de Jehová es el comienzo de la sabiduría, y el conocimiento del Santísimo es lo que el entendimiento es."},{"p":"11","v":11},{"p":"Porque por mí tus días llegarán a ser muchos, y se te añadirán años de vida."},{"p":"12","v":12},{"p":"Si te has hecho sabio, te has hecho sabio a favor de ti mismo; y si te has burlado, [lo] soportarás, tú solo."}],[{"p":"13","v":13},{"p":"Una mujer de estupidez es alborotadora. Es la simplicidad misma, y no ha llegado a saber nada en absoluto."},{"p":"14","v":14},{"p":"Y se ha sentado a la entrada de su casa, sobre un asiento, [en] los lugares altos del pueblo,"},{"p":"15","v":15},{"p":"para llamar a los que van pasando por el camino, a los que están yendo directamente adelante por sus sendas:"},{"p":"16","v":16},{"p":"“Cualquiera que sea inexperto, diríjase acá”. Y a cualquiera falto de corazón... también le ha dicho:"},{"p":"17","v":17},{"p":"“Las aguas hurtadas mismas son dulces, y el pan [que se come] en secreto... es agradable”."},{"p":"18","v":18},{"p":"Pero él no ha llegado a saber que allí se hallan los que están impotentes en la muerte, que los llamados adentro por ella están en los lugares bajos del Seol."}]]}