{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Paul, appelé à être apôtre de Jésus Christ par la volonté de Dieu, et Sosthène notre frère"},{"p":"2","v":2},{"p":"à la congrégation de Dieu qui est à Corinthe, à vous qui avez été sanctifiés en union avec Christ Jésus, appelés à être saints, avec tous ceux qui, partout, invoquent le nom de notre Seigneur, Jésus Christ, leur Seigneur et le nôtre :"}],[{"p":"3","v":3},{"p":"À vous faveur imméritée et paix de la part de Dieu notre Père et du Seigneur Jésus Christ."}],[{"p":"4","v":4},{"p":"Je remercie toujours Dieu pour vous à cause de la faveur imméritée de Dieu qui vous a été donnée en Christ Jésus ;"},{"p":"5","v":5},{"p":"de ce qu’en tout vous avez été enrichis en lui, par une pleine capacité de parler et par une pleine connaissance,"},{"p":"6","v":6},{"p":"tout comme le témoignage concernant le Christ s’est affermi chez vous,"},{"p":"7","v":7},{"p":"si bien que vous ne manquez d’aucun don, pendant que vous attendez avec impatience la révélation de notre Seigneur Jésus Christ."},{"p":"8","v":8},{"p":"Il vous affermira aussi jusqu’à la fin, pour que vous ne donniez prise à aucune accusation au jour de notre Seigneur Jésus Christ."},{"p":"9","v":9},{"p":"Dieu est fidèle, par qui vous avez été appelés à avoir part avec son Fils Jésus Christ notre Seigneur."}],[{"p":"10","v":10},{"p":"Or je vous exhorte, frères, par le nom de notre Seigneur Jésus Christ, à avoir tous même langage, et qu’il n’y ait pas de divisions parmi vous, mais que vous soyez bien unis dans la même pensée et dans la même opinion."},{"p":"11","v":11},{"p":"Car il m’a été signalé à votre sujet, mes frères, par ceux de [la maison de] Chloé, qu’il existe des dissensions parmi vous."},{"p":"12","v":12},{"p":"Voici ce que je veux dire : chacun de vous dit : “ Moi, j’appartiens à Paul ”, “ Mais moi, à Apollos ”, “ Mais moi, à Céphas ”, “ Mais moi, à Christ. ”"},{"p":"13","v":13},{"p":"Le Christ se trouve divisé. Paul n’a pas été attaché pour vous sur un poteau, n’est-ce pas ? Ou avez-vous été baptisés au nom de Paul ?"},{"p":"14","v":14},{"p":"Je suis reconnaissant de n’avoir baptisé aucun de vous, excepté Crispus et Gaïus,"},{"p":"15","v":15},{"p":"pour que personne ne puisse dire que vous avez été baptisés en mon nom."},{"p":"16","v":16},{"p":"Si ! J’ai baptisé encore la maisonnée de Stéphanas. Pour le reste, je ne sais pas si j’ai baptisé quelqu’un d’autre."},{"p":"17","v":17},{"p":"Car Christ m’a envoyé, non pour baptiser, mais pour annoncer la bonne nouvelle, non pas avec la sagesse du langage, pour que le poteau de supplice du Christ ne soit pas rendu inutile."}],[{"p":"18","v":18},{"p":"En effet, le langage du poteau de supplice est une sottise pour ceux qui périssent, mais pour nous qui sommes en train d’être sauvés, il est la puissance de Dieu."},{"p":"19","v":19},{"p":"Car il est écrit : “ Je ferai périr la sagesse des sages, et l’intelligence des intellectuels, je la pousserai de côté. ”"},{"p":"20","v":20},{"p":"Où est le sage ? Où est le scribe ? Où est le discuteur de ce système de choses ? Dieu n’a-t-il pas rendu sotte la sagesse du monde ?"},{"p":"21","v":21},{"p":"Puisqu’en effet, dans la sagesse de Dieu, le monde, par le moyen de sa sagesse, n’est pas parvenu à connaître Dieu, il a paru bon à Dieu, par la sottise de ce qu’on prêche, de sauver ceux qui croient."}],[{"p":"22","v":22},{"p":"Car les Juifs demandent des signes et les Grecs cherchent la sagesse ;"},{"p":"23","v":23},{"p":"mais nous, nous prêchons Christ attaché sur un poteau, pour les Juifs occasion de trébucher, mais pour les nations sottise ;"},{"p":"24","v":24},{"p":"cependant, pour ceux qui sont appelés, tant Juifs que Grecs, Christ la puissance de Dieu et la sagesse de Dieu."},{"p":"25","v":25},{"p":"Parce qu’une chose sotte de Dieu est plus sage que les hommes, et qu’une chose faible de Dieu est plus forte que les hommes."}],[{"p":"26","v":26},{"p":"Car vous voyez votre appel, frères : qu’il n’y a pas beaucoup de sages selon la chair qui ont été appelés, pas beaucoup de puissants, pas beaucoup de gens de haute naissance ;"},{"p":"27","v":27},{"p":"mais Dieu a choisi les choses sottes du monde pour faire honte aux sages ; et Dieu a choisi les choses faibles du monde pour faire honte aux fortes ;"},{"p":"28","v":28},{"p":"et Dieu a choisi les choses sans distinction du monde et celles qu’on méprise, celles qui ne sont pas, pour réduire à rien celles qui sont,"},{"p":"29","v":29},{"p":"afin que nulle chair ne se glorifie en présence de Dieu."},{"p":"30","v":30},{"p":"Mais c’est grâce à lui que vous êtes en union avec Christ Jésus, qui est devenu pour nous sagesse venant de Dieu, et aussi justice, sanctification et libération par rançon ;"},{"p":"31","v":31},{"p":"afin qu’il en soit comme c’est écrit : “ Celui qui se glorifie, qu’il se glorifie en Jéhovah. ”"}]]}