{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Or je ne veux pas que vous ignoriez, frères, que nos ancêtres ont tous été sous le nuage et que tous ont traversé la mer"},{"p":"2","v":2},{"p":"et que tous ont été baptisés dans Moïse par le moyen du nuage et de la mer ;"},{"p":"3","v":3},{"p":"et que tous ont mangé la même nourriture spirituelle"},{"p":"4","v":4},{"p":"et que tous ont bu la même boisson spirituelle. Ils buvaient, en effet, au rocher spirituel qui les suivait, et ce rocher représentait le Christ."},{"p":"5","v":5},{"p":"Toutefois, la plupart d’entre eux, Dieu ne les a pas agréés, car ils ont été abattus dans le désert."}],[{"p":"6","v":6},{"p":"Or ces choses sont devenues nos exemples, pour que nous ne soyons pas des gens qui désirent des choses mauvaises, comme ils les ont désirées."},{"p":"7","v":7},{"p":"Ne devenez pas non plus idolâtres, comme certains d’entre eux ; ainsi que c’est écrit : “ Le peuple s’assit pour manger et boire, et ils se levèrent pour s’amuser. ”"},{"p":"8","v":8},{"p":"Ne pratiquons pas non plus la fornication, comme certains d’entre eux ont commis la fornication, et il en tomba vingt-trois mille en un seul jour."},{"p":"9","v":9},{"p":"Ne mettons pas non plus Jéhovah à l’épreuve, comme certains d’entre eux [l’]ont mis à l’épreuve, et ils périrent par les serpents."},{"p":"10","v":10},{"p":"Ne murmurez pas non plus, comme certains d’entre eux ont murmuré, et ils périrent par le destructeur."},{"p":"11","v":11},{"p":"Or ces choses leur arrivaient comme exemples, et elles ont été écrites pour nous avertir, nous sur qui les fins des systèmes de choses sont arrivées."}],[{"p":"12","v":12},{"p":"Par conséquent, que celui qui pense être debout prenne garde de ne pas tomber."},{"p":"13","v":13},{"p":"Aucune tentation ne vous est survenue qui ne soit commune aux hommes. Mais Dieu est fidèle, et il ne permettra pas que vous soyez tentés au-delà de ce que vous pouvez supporter, mais avec la tentation il préparera aussi l’issue, afin que vous puissiez l’endurer."}],[{"p":"14","v":14},{"p":"C’est pourquoi, mes bien-aimés, fuyez l’idolâtrie."},{"p":"15","v":15},{"p":"Je [vous] parle comme à des hommes qui ont du discernement ; jugez vous-mêmes de ce que je dis."},{"p":"16","v":16},{"p":"La coupe de bénédiction que nous bénissons, n’est-elle pas une participation au sang du Christ ? Le pain que nous rompons, n’est-il pas une participation au corps du Christ ?"},{"p":"17","v":17},{"p":"Parce qu’il y a un seul pain, nous, bien que nombreux, nous sommes un seul corps, car nous avons tous part à ce seul pain."}],[{"p":"18","v":18},{"p":"Regardez l’Israël selon la chair : Ceux qui mangent les sacrifices ne sont-ils pas associés à l’autel ?"},{"p":"19","v":19},{"p":"Que faut-il donc que je dise ? Que ce qui est sacrifié à une idole est quelque chose ? Ou qu’une idole est quelque chose ?"},{"p":"20","v":20},{"p":"Non ; mais je dis que les choses que les nations sacrifient, elles les sacrifient à des démons et non à Dieu ; et je ne veux pas que vous deveniez les associés des démons."},{"p":"21","v":21},{"p":"Vous ne pouvez boire la coupe de Jéhovah et la coupe des démons ; vous ne pouvez avoir part à “ la table de Jéhovah ” et à la table des démons."},{"p":"22","v":22},{"p":"Ou bien “ excitons-nous la jalousie de Jéhovah ” ? Nous ne sommes pas plus forts que lui, n’est-ce pas ?"}],[{"p":"23","v":23},{"p":"Toutes choses sont permises, mais toutes choses ne sont pas avantageuses. Toutes choses sont permises, mais toutes choses ne bâtissent pas."},{"p":"24","v":24},{"p":"Que chacun continue à chercher, non pas son propre [avantage], mais celui de l’autre."}],[{"p":"25","v":25},{"p":"Tout ce qui se vend au marché de la viande, continuez à le manger, sans poser de question à cause de [votre] conscience ;"},{"p":"26","v":26},{"p":"car “ à Jéhovah appartient la terre et ce qui la remplit ”."},{"p":"27","v":27},{"p":"Si quelqu’un des non-croyants vous invite et que vous vouliez y aller, mangez tout ce qu’on placera devant vous, sans poser de question à cause de [votre] conscience."},{"p":"28","v":28},{"p":"Mais si quelqu’un vous dit : “ Voici quelque chose qui a été offert en sacrifice ”, n’en mangez pas, à cause de celui qui l’a signalé et à cause de la conscience."},{"p":"29","v":29},{"p":"“ La conscience ”, dis-je, non la tienne, mais celle de l’autre. Car pourquoi ma liberté serait-elle jugée par la conscience d’un autre ?"},{"p":"30","v":30},{"p":"Si je prends ma part en rendant grâces, pourquoi parlerait-on de moi en mal pour ce dont je rends grâces ?"}],[{"p":"31","v":31},{"p":"Soit donc que vous mangiez, soit que vous buviez, soit que vous fassiez quelque autre chose, faites tout pour la gloire de Dieu."},{"p":"32","v":32},{"p":"Gardez-vous de devenir des occasions de trébucher pour les Juifs ainsi que pour les Grecs et pour la congrégation de Dieu,"},{"p":"33","v":33},{"p":"tout comme moi je plais à tous en toutes choses, ne cherchant pas mon propre avantage, mais celui du grand nombre, afin qu’ils soient sauvés."}]]}