{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Devenez mes imitateurs, tout comme moi je le suis de Christ."}],[{"p":"2","v":2},{"p":"Or je vous loue parce qu’en toutes choses vous vous souvenez de moi, et que vous tenez ferme les traditions comme je vous [les] ai transmises."},{"p":"3","v":3},{"p":"Mais je veux que vous sachiez que le chef de tout homme, c’est le Christ ; et le chef de la femme, c’est l’homme ; et le chef du Christ, c’est Dieu."},{"p":"4","v":4},{"p":"Tout homme qui prie ou qui prophétise en ayant quelque chose sur la tête fait honte à son chef ;"},{"p":"5","v":5},{"p":"mais toute femme qui prie ou qui prophétise la tête découverte fait honte à son chef, car c’est exactement comme si elle était une [femme] à la tête rasée."},{"p":"6","v":6},{"p":"Car si une femme ne se couvre pas, qu’elle se tonde aussi ; mais s’il est honteux pour une femme d’être tondue ou rasée, qu’elle soit couverte."}],[{"p":"7","v":7},{"p":"Car un homme ne doit pas avoir la tête couverte, puisqu’il est l’image et la gloire de Dieu ; mais la femme est la gloire de l’homme."},{"p":"8","v":8},{"p":"En effet, l’homme ne vient pas de la femme, mais la femme de l’homme ;"},{"p":"9","v":9},{"p":"et qui plus est, l’homme n’a pas été créé à cause de la femme, mais la femme à cause de l’homme."},{"p":"10","v":10},{"p":"Voilà pourquoi la femme doit avoir un signe d’autorité sur la tête, à cause des anges."}],[{"p":"11","v":11},{"p":"D’ailleurs, pour ce qui est du Seigneur, ni la femme n’est sans l’homme, ni l’homme sans la femme."},{"p":"12","v":12},{"p":"Car de même que la femme vient de l’homme, de même aussi l’homme vient par la femme ; mais toutes choses viennent de Dieu."},{"p":"13","v":13},{"p":"Jugez-en par vous-mêmes : Est-il convenable qu’une femme prie Dieu [la tête] découverte ?"},{"p":"14","v":14},{"p":"La nature elle-même ne vous enseigne-t-elle pas que si un homme porte les cheveux longs, c’est un déshonneur pour lui ;"},{"p":"15","v":15},{"p":"mais si une femme porte les cheveux longs, c’est une gloire pour elle ? Parce que la chevelure lui a été donnée en guise de coiffure."},{"p":"16","v":16},{"p":"Cependant, si quelqu’un semble vouloir contester en faveur de quelque autre coutume, nous n’en avons pas d’autre, et les congrégations de Dieu non plus."}],[{"p":"17","v":17},{"p":"Mais, en donnant ces instructions, je ne vous loue pas, parce que c’est, non pour le meilleur, mais pour le pire que vous vous assemblez."},{"p":"18","v":18},{"p":"Car tout d’abord, lorsque vous vous réunissez dans une congrégation, j’entends dire qu’il existe des divisions parmi vous ; et je le crois en partie."},{"p":"19","v":19},{"p":"Il faut en effet qu’il y ait aussi des sectes parmi vous, pour que les personnes approuvées puissent également devenir manifestes parmi vous."}],[{"p":"20","v":20},{"p":"Quand donc vous vous réunissez dans un même lieu, il n’est pas possible de manger le repas du Seigneur."},{"p":"21","v":21},{"p":"En effet, lorsque vous [le] mangez, chacun prend d’abord son propre repas, si bien que l’un a faim tandis que l’autre est ivre."},{"p":"22","v":22},{"p":"Vous avez bien des maisons pour manger et boire, n’est-ce pas ? Ou méprisez-vous la congrégation de Dieu, et faites-vous honte à ceux qui n’ont rien ? Que faut-il que je vous dise ? Faut-il que je vous loue ? En cela je ne vous loue pas."}],[{"p":"23","v":23},{"p":"Car moi, j’ai reçu du Seigneur ce que je vous ai aussi transmis : que le Seigneur Jésus, dans la nuit où il allait être livré, a pris un pain"},{"p":"24","v":24},{"p":"et, après avoir rendu grâces, il l’a rompu et a dit : “ Ceci représente mon corps qui est pour vous. Continuez à faire ceci en souvenir de moi. ”"},{"p":"25","v":25},{"p":"Il a fait de même à l’égard de la coupe aussi, après avoir pris le repas, en disant : “ Cette coupe représente la nouvelle alliance grâce à mon sang. Continuez à faire ceci, toutes les fois que vous la boirez, en souvenir de moi. ”"},{"p":"26","v":26},{"p":"Car toutes les fois que vous mangez ce pain et que vous buvez cette coupe, vous continuez à proclamer la mort du Seigneur, jusqu’à ce qu’il arrive."}],[{"p":"27","v":27},{"p":"Par conséquent, quiconque mange le pain ou boit la coupe du Seigneur indignement sera coupable à l’égard du corps et du sang du Seigneur."},{"p":"28","v":28},{"p":"Qu’un homme d’abord s’approuve lui-même après s’être examiné sérieusement, et qu’ainsi il mange de ce pain et boive de cette coupe."},{"p":"29","v":29},{"p":"En effet, qui mange et boit mange et boit un jugement contre lui-même s’il ne discerne pas le corps."},{"p":"30","v":30},{"p":"Voilà pourquoi beaucoup parmi vous sont faibles et malades, et bon nombre dorment [dans la mort]."},{"p":"31","v":31},{"p":"Mais si nous discernions ce que nous, nous sommes, nous ne serions pas jugés."},{"p":"32","v":32},{"p":"Cependant, quand nous sommes jugés, nous sommes disciplinés par Jéhovah, pour que nous ne soyons pas condamnés avec le monde."},{"p":"33","v":33},{"p":"Par conséquent, mes frères, lorsque vous vous réunissez pour manger [ce repas], attendez-vous les uns les autres."},{"p":"34","v":34},{"p":"Si quelqu’un a faim, qu’il mange chez lui, afin de ne pas vous réunir pour le jugement. Mais les autres questions, je les réglerai quand j’arriverai."}]]}