{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Or, en ce qui concerne les dons spirituels, frères, je ne veux pas que vous soyez dans l’ignorance."},{"p":"2","v":2},{"p":"Vous savez que lorsque vous étiez des gens des nations, vous vous laissiez entraîner vers les idoles muettes, selon que vous étiez menés."},{"p":"3","v":3},{"p":"C’est pourquoi je vous fais savoir que personne, quand il parle par l’esprit de Dieu, ne dit : “ Jésus est maudit ! ” et que personne ne peut dire : “ Jésus est Seigneur ! ” si ce n’est par [l’]esprit saint."}],[{"p":"4","v":4},{"p":"Or il y a diversité de dons, mais il y a le même esprit ;"},{"p":"5","v":5},{"p":"il y a diversité de ministères, et pourtant il y a le même Seigneur ;"},{"p":"6","v":6},{"p":"il y a diversité d’opérations, et pourtant il y a le même Dieu qui accomplit toutes ces opérations en tous."},{"p":"7","v":7},{"p":"Mais la manifestation de l’esprit est donnée à chacun à des fins utiles."},{"p":"8","v":8},{"p":"Par exemple, à l’un est donnée, grâce à l’esprit, une parole de sagesse, à un autre une parole de connaissance selon le même esprit,"},{"p":"9","v":9},{"p":"à un autre la foi par le même esprit, à un autre les dons de guérisons par ce seul esprit,"},{"p":"10","v":10},{"p":"à un autre encore des opérations d’œuvres de puissance, à un autre la prophétie, à un autre le discernement des paroles inspirées, à un autre différentes langues, et à un autre l’interprétation des langues."},{"p":"11","v":11},{"p":"Mais toutes ces opérations, c’est le seul et même esprit qui les accomplit, distribuant à chacun en particulier comme il veut."}],[{"p":"12","v":12},{"p":"Car de même que le corps est un, mais a beaucoup de membres, et que tous les membres de ce corps, bien qu’étant beaucoup, sont un seul corps, de même aussi le Christ."},{"p":"13","v":13},{"p":"Car, vraiment, c’est par un seul esprit que nous avons tous été baptisés dans un seul corps, soit Juifs soit Grecs, soit esclaves soit libres, et on nous a tous fait boire un seul esprit."}],[{"p":"14","v":14},{"p":"Car le corps évidemment ne [se compose] pas d’un seul membre, mais de beaucoup."},{"p":"15","v":15},{"p":"Si le pied disait : “ Parce que je ne suis pas une main, je ne fais pas partie du corps ”, ce n’est pas pour autant qu’il ne ferait pas partie du corps."},{"p":"16","v":16},{"p":"Et si l’oreille disait : “ Parce que je ne suis pas un œil, je ne fais pas partie du corps ”, ce n’est pas pour autant qu’elle ne ferait pas partie du corps."},{"p":"17","v":17},{"p":"Si tout le corps était œil, où serait l’ouïe ? S’il était tout entier oreille, où serait l’odorat ?"},{"p":"18","v":18},{"p":"Mais maintenant Dieu a placé les membres dans le corps, chacun d’eux, comme il l’a voulu."}],[{"p":"19","v":19},{"p":"S’ils étaient tous un seul membre, où serait le corps ?"},{"p":"20","v":20},{"p":"Mais maintenant ils sont beaucoup de membres [et] cependant un seul corps."},{"p":"21","v":21},{"p":"L’œil ne peut pas dire à la main : “ Je n’ai pas besoin de toi ” ; ou bien encore la tête [ne peut pas dire] aux pieds : “ Je n’ai pas besoin de vous. ”"},{"p":"22","v":22},{"p":"Mais il en est bien plutôt ainsi : les membres du corps qui semblent être plus faibles sont nécessaires,"},{"p":"23","v":23},{"p":"et les parties du corps que nous croyons être moins honorables, celles-là nous les entourons d’un honneur plus abondant, de sorte que les parties peu convenables de notre personne ont une décence d’autant plus abondante,"},{"p":"24","v":24},{"p":"tandis que les parties décentes de notre personne n’ont besoin de rien. Toutefois Dieu a composé le corps en donnant un honneur plus abondant à la partie qui en manquait,"},{"p":"25","v":25},{"p":"afin qu’il n’y ait pas de division dans le corps, mais que ses membres aient un égal souci les uns des autres."},{"p":"26","v":26},{"p":"Et si un membre souffre, tous les autres membres souffrent avec lui ; ou si un membre est glorifié, tous les autres membres se réjouissent avec lui."}],[{"p":"27","v":27},{"p":"Or vous êtes, vous, le corps du Christ, et membres chacun personnellement."},{"p":"28","v":28},{"p":"Et Dieu a placé ceux-ci dans la congrégation : premièrement des apôtres, deuxièmement des prophètes, troisièmement des enseignants ; puis des œuvres de puissance, puis des dons de guérisons ; des aides utiles, des aptitudes à diriger, différentes langues."},{"p":"29","v":29},{"p":"Tous ne sont pas apôtres, n’est-ce pas ? Tous ne sont pas prophètes, n’est-ce pas ? Tous ne sont pas enseignants, n’est-ce pas ? Tous n’accomplissent pas des œuvres de puissance, n’est-ce pas ?"},{"p":"30","v":30},{"p":"Tous n’ont pas des dons de guérisons, n’est-ce pas ? Tous ne parlent pas en langues, n’est-ce pas ? Tous ne sont pas traducteurs, n’est-ce pas ?"},{"p":"31","v":31},{"p":"Mais continuez à rechercher avec zèle les dons plus grands. Et pourtant je vous montre une voie extraordinaire."}]]}