{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Si je parle dans les langues des hommes et des anges, mais que je n’aie pas l’amour, je suis devenu un [morceau de] bronze qui résonne ou une cymbale qui retentit."},{"p":"2","v":2},{"p":"Et si j’ai le don de prophétie et que je connaisse tous les saints secrets et toute la connaissance, et si j’ai toute la foi de manière à transporter des montagnes, mais que je n’aie pas l’amour, je ne suis rien."},{"p":"3","v":3},{"p":"Et si je donne tous mes biens pour nourrir les autres, et si je livre mon corps pour me glorifier, mais que je n’aie pas l’amour, cela ne me sert à rien."}],[{"p":"4","v":4},{"p":"L’amour est patient et bon. L’amour n’est pas jaloux, il ne se vante pas, ne se gonfle pas [d’orgueil],"},{"p":"5","v":5},{"p":"n’agit pas de façon inconvenante, ne cherche pas ses propres intérêts, ne s’irrite pas. Il ne tient pas compte du mal subi."},{"p":"6","v":6},{"p":"Il ne se réjouit pas de l’injustice, mais se réjouit avec la vérité."},{"p":"7","v":7},{"p":"Il supporte tout, croit tout, espère tout, endure tout."}],[{"p":"8","v":8},{"p":"L’amour ne disparaît jamais. Mais que ce soient les [dons de] prophétie, ils seront abolis ; que ce soient les langues, elles cesseront ; que ce soit la connaissance, elle sera abolie."},{"p":"9","v":9},{"p":"Car nous connaissons partiellement et nous prophétisons partiellement ;"},{"p":"10","v":10},{"p":"mais quand ce qui est complet arrivera, ce qui est partiel sera aboli."},{"p":"11","v":11},{"p":"Lorsque j’étais un tout-petit, je parlais comme un tout-petit, je pensais comme un tout-petit, je raisonnais comme un tout-petit ; mais maintenant que je suis devenu un homme, j’ai aboli ce qui est [propre] au tout-petit."},{"p":"12","v":12},{"p":"À présent, en effet, nous voyons, les contours étant indécis, au moyen d’un miroir de métal, mais alors ce sera face à face. À présent, je connais partiellement, mais alors je connaîtrai de façon exacte tout comme je suis connu de façon exacte."},{"p":"13","v":13},{"p":"Maintenant, cependant, demeurent la foi, l’espérance, l’amour, ces trois-là ; mais le plus grand de ces [trois], c’est l’amour."}]]}