{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Poursuivez l’amour ; continuez cependant à rechercher avec zèle les dons spirituels, mais surtout pour que vous prophétisiez."},{"p":"2","v":2},{"p":"Car celui qui parle dans une langue parle non pas aux hommes, mais à Dieu, car personne n’écoute, mais il exprime des saints secrets par l’esprit."},{"p":"3","v":3},{"p":"Cependant, celui qui prophétise bâtit et encourage et console les hommes par sa parole."},{"p":"4","v":4},{"p":"Celui qui parle dans une langue se bâtit lui-même, mais celui qui prophétise bâtit une congrégation."},{"p":"5","v":5},{"p":"Or je voudrais bien que vous parliez tous en langues, mais je préfère que vous prophétisiez. Oui, celui qui prophétise est plus grand que celui qui parle en langues, à moins que vraiment il ne traduise, pour que la congrégation soit bâtie."},{"p":"6","v":6},{"p":"Mais en ce moment, frères, si je venais vous parler en langues, en quoi vous serais-je utile, à moins que je ne vous parle soit avec une révélation, soit avec connaissance, soit avec une prophétie, soit avec un enseignement ?"}],[{"p":"7","v":7},{"p":"Or les choses inanimées rendent un son, soit une flûte, soit une harpe ; si elle ne met un intervalle entre les notes, comment saura-t-on ce qui est joué sur la flûte ou sur la harpe ?"},{"p":"8","v":8},{"p":"Car, vraiment, si la trompette émet un appel confus, qui se préparera au combat ?"},{"p":"9","v":9},{"p":"De même aussi, si vous, au moyen de la langue, vous ne prononcez pas des paroles faciles à comprendre, comment saura-t-on ce qui est dit ? Oui, vous parlerez en l’air."},{"p":"10","v":10},{"p":"Il se peut qu’il y ait, de par le monde, tant de sortes de sons dans les langues, et pourtant aucune [sorte] n’est sans signification."},{"p":"11","v":11},{"p":"Si donc je ne connais pas la valeur du son, je serai un étranger pour celui qui parle, et celui qui parle sera un étranger pour moi."},{"p":"12","v":12},{"p":"Ainsi, vous de même, puisque vous désirez avec zèle [des dons de l’]esprit, cherchez à y abonder pour bâtir la congrégation."}],[{"p":"13","v":13},{"p":"C’est pourquoi, que celui qui parle dans une langue prie pour qu’il puisse traduire."},{"p":"14","v":14},{"p":"Car si je prie dans une langue, c’est mon [don de l’]esprit qui prie, mais mon intelligence est stérile."},{"p":"15","v":15},{"p":"Que faire donc ? Je prierai avec [le don de] l’esprit, mais je prierai aussi avec [mon] intelligence. Je chanterai des louanges avec [le don de] l’esprit, mais je chanterai aussi des louanges avec [mon] intelligence."},{"p":"16","v":16},{"p":"Autrement, si tu fais entendre des louanges avec un [don de l’]esprit, comment celui qui occupe la place de l’homme ordinaire dira-t-il “ Amen ” à ton action de grâces, puisqu’il ne sait pas ce que tu dis ?"},{"p":"17","v":17},{"p":"Tu rends grâces de belle façon, c’est vrai, mais l’autre n’est pas bâti."},{"p":"18","v":18},{"p":"Je remercie Dieu de ce que je parle en plus de langues que vous tous."},{"p":"19","v":19},{"p":"Toutefois, dans une congrégation, j’aimerais mieux dire cinq paroles avec mon intelligence, pour instruire aussi oralement les autres, que dix mille paroles dans une langue."}],[{"p":"20","v":20},{"p":"Frères, ne devenez pas des petits enfants quant aux facultés de compréhension, mais soyez des tout-petits pour ce qui est de la méchanceté ; devenez cependant des adultes quant aux facultés de compréhension."},{"p":"21","v":21},{"p":"Dans la Loi il est écrit : “ C’est en des langues étrangères et avec des lèvres d’étrangers que je parlerai à ce peuple, et pourtant, même alors ils ne m’écouteront pas, dit Jéhovah. ”"},{"p":"22","v":22},{"p":"Par conséquent, les langues servent de signe, non pour les croyants, mais pour les non-croyants, tandis que la prophétie est, non pour les non-croyants, mais pour les croyants."},{"p":"23","v":23},{"p":"Si donc la congrégation entière se réunit en un même lieu et que tous parlent en langues, mais qu’il entre des gens ordinaires ou des non-croyants, ne diront-ils pas que vous êtes fous ?"},{"p":"24","v":24},{"p":"Mais si vous êtes tous en train de prophétiser et qu’il entre un non-croyant ou un homme ordinaire, il est repris par tous, il est examiné attentivement par tous ;"},{"p":"25","v":25},{"p":"les secrets de son cœur deviennent manifestes, de sorte qu’il tombera sur [sa] face et adorera Dieu, annonçant : “ Dieu est réellement parmi vous. ”"}],[{"p":"26","v":26},{"p":"Que faire donc, frères ? Lorsque vous vous réunissez, l’un a un psaume, un autre a un enseignement, un autre a une révélation, un autre a une langue, un autre a une interprétation. Que tout se fasse pour bâtir."},{"p":"27","v":27},{"p":"Et si quelqu’un parle dans une langue, que cela se limite à deux ou trois tout au plus, et à tour de rôle ; et que quelqu’un traduise."},{"p":"28","v":28},{"p":"Mais s’il n’y a pas de traducteur, qu’il se taise dans la congrégation et qu’il parle à lui-même et à Dieu."},{"p":"29","v":29},{"p":"En outre, que deux ou trois prophètes parlent, et que les autres discernent le sens."},{"p":"30","v":30},{"p":"Mais s’il vient une révélation à un autre alors qu’il est assis là, que le premier se taise."},{"p":"31","v":31},{"p":"Car vous pouvez tous prophétiser l’un après l’autre, pour que tous apprennent et que tous soient encouragés."},{"p":"32","v":32},{"p":"Et [les dons de] l’esprit des prophètes doivent être maîtrisés par les prophètes."},{"p":"33","v":33},{"p":"Car Dieu est [un Dieu], non pas de désordre, mais de paix.\nComme dans toutes les congrégations des saints,"},{"p":"34","v":34},{"p":"que les femmes se taisent dans les congrégations, car il ne leur est pas permis de parler ; mais qu’elles soient soumises, comme aussi la Loi le dit."},{"p":"35","v":35},{"p":"Si donc elles veulent apprendre quelque chose, qu’elles interrogent leurs propres maris à la maison, car il est honteux pour une femme de parler dans une congrégation."}],[{"p":"36","v":36},{"p":"Comment ? Est-ce de chez vous que la parole de Dieu est sortie, ou est-ce seulement jusqu’à vous qu’elle est parvenue ?"}],[{"p":"37","v":37},{"p":"Si quelqu’un pense être prophète ou pense avoir un don de l’esprit, qu’il reconnaisse les choses que je vous écris, parce qu’elles sont le commandement du Seigneur."},{"p":"38","v":38},{"p":"Mais si quelqu’un est ignorant, il reste ignorant."},{"p":"39","v":39},{"p":"Par conséquent, mes frères, continuez à rechercher avec zèle [le don de] prophétie, et pourtant n’interdisez pas de parler en langues."},{"p":"40","v":40},{"p":"Mais que tout se fasse décemment et avec ordre."}]]}