{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Or je vous fais connaître, frères, la bonne nouvelle que je vous ai annoncée, que vous avez aussi reçue, dans laquelle vous vous tenez aussi,"},{"p":"2","v":2},{"p":"par le moyen de laquelle vous êtes aussi en train d’être sauvés, par la parole avec laquelle je vous ai annoncé la bonne nouvelle, si vous la tenez ferme, à moins que vraiment vous ne soyez devenus croyants pour rien."}],[{"p":"3","v":3},{"p":"Car je vous ai transmis, parmi les premières choses, ce que j’ai reçu moi aussi : que Christ est mort pour nos péchés selon les Écritures ;"},{"p":"4","v":4},{"p":"et qu’il a été enterré, oui qu’il a été relevé le troisième jour selon les Écritures ;"},{"p":"5","v":5},{"p":"et qu’il est apparu à Céphas, puis aux douze."},{"p":"6","v":6},{"p":"Après cela il est apparu à plus de cinq cents frères à la fois, dont la plupart sont demeurés [en vie] jusqu’à présent, mais quelques-uns se sont endormis [dans la mort]."},{"p":"7","v":7},{"p":"Après cela il est apparu à Jacques, puis à tous les apôtres ;"},{"p":"8","v":8},{"p":"mais, en tout dernier lieu, il m’est apparu à moi aussi, comme à quelqu’un qui est né avant terme."}],[{"p":"9","v":9},{"p":"Car je suis le plus petit des apôtres, et je ne suis pas digne d’être appelé apôtre, parce que j’ai persécuté la congrégation de Dieu."},{"p":"10","v":10},{"p":"Mais par la faveur imméritée de Dieu je suis ce que je suis. Et sa faveur imméritée à mon égard ne s’est pas révélée vaine, mais j’ai peiné bien plus qu’eux tous, non pas moi toutefois, mais la faveur imméritée de Dieu qui est avec moi."},{"p":"11","v":11},{"p":"Cependant, que ce soit moi ou que ce soient eux, c’est ainsi que nous prêchons et c’est ainsi que vous avez cru."}],[{"p":"12","v":12},{"p":"Or, si Christ est prêché — qu’il a été relevé d’entre les morts, comment se fait-il que certains parmi vous disent qu’il n’y a pas de résurrection des morts ?"},{"p":"13","v":13},{"p":"Si vraiment il n’y a pas de résurrection des morts, Christ non plus n’a pas été relevé."},{"p":"14","v":14},{"p":"Mais si Christ n’a pas été relevé, notre prédication, bien sûr, est vaine, et notre foi est vaine."},{"p":"15","v":15},{"p":"Et même nous sommes trouvés de faux témoins de Dieu, parce que nous avons attesté contre Dieu qu’il a relevé le Christ, alors qu’il ne l’a pas relevé si vraiment les morts ne doivent pas être relevés."},{"p":"16","v":16},{"p":"Car si les morts ne doivent pas être relevés, Christ non plus n’a pas été relevé."},{"p":"17","v":17},{"p":"De plus, si Christ n’a pas été relevé, votre foi est inutile ; vous êtes encore dans vos péchés."},{"p":"18","v":18},{"p":"Oui, aussi ceux qui se sont endormis [dans la mort] en union avec Christ ont péri."},{"p":"19","v":19},{"p":"Et si c’est dans cette vie seulement que nous avons espéré en Christ, nous sommes les plus à plaindre de tous les hommes."}],[{"p":"20","v":20},{"p":"Cependant, maintenant Christ a été relevé d’entre les morts, les prémices de ceux qui se sont endormis [dans la mort]."},{"p":"21","v":21},{"p":"Puisqu’en effet la mort vient par un homme, la résurrection des morts vient aussi par un homme."},{"p":"22","v":22},{"p":"De même en effet qu’en Adam tous meurent, de même aussi dans le Christ tous seront rendus à la vie."},{"p":"23","v":23},{"p":"Mais chacun à son propre rang : Christ les prémices, ensuite ceux qui appartiennent au Christ durant sa présence."},{"p":"24","v":24},{"p":"Puis, la fin, quand il remettra le royaume à son Dieu et Père, quand il aura réduit à rien tout gouvernement et tout pouvoir et puissance."},{"p":"25","v":25},{"p":"Car il faut qu’il règne jusqu’à ce que [Dieu] ait mis tous les ennemis sous ses pieds."},{"p":"26","v":26},{"p":"Comme dernier ennemi, la mort sera réduite à rien."},{"p":"27","v":27},{"p":"Car [Dieu] “ a soumis toutes choses sous ses pieds ”. Mais lorsqu’il dit que ‘ toutes choses ont été soumises ’, il est évident que c’est à l’exception de celui qui lui a soumis toutes choses."},{"p":"28","v":28},{"p":"Mais lorsque toutes choses lui auront été soumises, alors le Fils lui-même se soumettra aussi à Celui qui lui a soumis toutes choses, afin que Dieu soit toutes choses pour tous."}],[{"p":"29","v":29},{"p":"Autrement, que feront-ils, ceux qui sont en train d’être baptisés pour [être] des morts ? Si les morts ne doivent nullement être relevés, pourquoi aussi sont-ils en train d’être baptisés pour [être] des [morts] ?"},{"p":"30","v":30},{"p":"Pourquoi aussi sommes-nous en danger à toute heure ?"},{"p":"31","v":31},{"p":"Chaque jour je suis exposé à la mort. Cela je l’affirme par les motifs que j’ai de me glorifier de vous, frères, en Christ Jésus notre Seigneur."},{"p":"32","v":32},{"p":"Si, à la manière des hommes, j’ai combattu contre des bêtes sauvages à Éphèse, à quoi cela me sert-il ? Si les morts ne doivent pas être relevés, “ mangeons et buvons, car demain il nous faudra mourir ”."},{"p":"33","v":33},{"p":"Ne vous égarez pas. Les mauvaises compagnies ruinent les habitudes utiles."},{"p":"34","v":34},{"p":"Réveillez-vous, [revenez] à la raison, d’une façon conforme à la justice, et ne pratiquez pas le péché, car quelques-uns sont sans connaissance de Dieu. Je parle [ainsi] pour vous faire honte."}],[{"p":"35","v":35},{"p":"Toutefois, quelqu’un dira : “ Comment les morts doivent-ils être relevés ? Oui, avec quelle sorte de corps viennent-ils ? ”"},{"p":"36","v":36},{"p":"Homme déraisonnable ! Ce que tu sèmes n’est pas rendu à la vie si d’abord il ne meurt ;"},{"p":"37","v":37},{"p":"et quant à ce que tu sèmes, tu sèmes non pas le corps qui va naître, mais un grain nu, peut-être de blé ou de l’une quelconque des autres [plantes] ;"},{"p":"38","v":38},{"p":"mais Dieu lui donne un corps comme il l’a voulu, et à chacune des semences son propre corps."},{"p":"39","v":39},{"p":"Toute chair n’est pas la même chair ; mais autre est celle des humains, autre la chair du bétail, autre la chair des oiseaux, autre celle des poissons."},{"p":"40","v":40},{"p":"Et il y a des corps célestes et des corps terrestres ; mais autre est la gloire des corps célestes, autre celle des corps terrestres."},{"p":"41","v":41},{"p":"Autre est la gloire du soleil, autre la gloire de la lune, et autre la gloire des étoiles ; oui, une étoile diffère en gloire d’une étoile."}],[{"p":"42","v":42},{"p":"De même aussi la résurrection des morts. Il est semé dans la corruption, il est relevé dans l’incorruptibilité."},{"p":"43","v":43},{"p":"Il est semé dans le déshonneur, il est relevé dans la gloire. Il est semé dans la faiblesse, il est relevé dans la puissance."},{"p":"44","v":44},{"p":"Il est semé corps physique, il est relevé corps spirituel. S’il y a un corps physique, il y a aussi un [corps] spirituel."},{"p":"45","v":45},{"p":"C’est même écrit ainsi : “ Le premier homme Adam devint une âme vivante. ” Le dernier Adam est devenu un esprit donnant la vie."},{"p":"46","v":46},{"p":"Toutefois, le premier est non pas ce qui est spirituel, mais ce qui est physique, ensuite ce qui est spirituel."},{"p":"47","v":47},{"p":"Le premier homme est de la terre et fait de poussière ; le deuxième homme est du ciel."},{"p":"48","v":48},{"p":"Tel celui qui est fait de poussière, tels aussi ceux qui sont faits de poussière ; tel le céleste, tels aussi ceux qui sont célestes."},{"p":"49","v":49},{"p":"Et de même que nous avons porté l’image de celui qui est fait de poussière, nous porterons aussi l’image du céleste."}],[{"p":"50","v":50},{"p":"Cependant, je dis ceci, frères, que la chair et le sang ne peuvent hériter du royaume de Dieu, et que la corruption non plus n’hérite pas de l’incorruptibilité."},{"p":"51","v":51},{"p":"Écoutez ! Je vous dis un saint secret : Nous ne nous endormirons pas tous [dans la mort], mais tous nous serons changés,"},{"p":"52","v":52},{"p":"en un instant, en un clin d’œil, durant la dernière trompette. Car la trompette sonnera, et les morts seront relevés incorruptibles, et nous serons changés."},{"p":"53","v":53},{"p":"Il faut en effet que ceci qui est corruptible revête l’incorruptibilité, et que ceci qui est mortel revête l’immortalité."},{"p":"54","v":54},{"p":"Mais lorsque [ceci qui est corruptible revêtira l’incorruptibilité, et que] ceci qui est mortel revêtira l’immortalité, alors ce sera cette parole qui est écrite : “ La mort est engloutie pour toujours. ”"},{"p":"55","v":55},{"p":"“ Mort, où est ta victoire ? Mort, où est ton aiguillon ? ”"},{"p":"56","v":56},{"p":"L’aiguillon qui produit la mort, c’est le péché, mais la puissance du péché, c’est la Loi."},{"p":"57","v":57},{"p":"Mais grâces [soient rendues] à Dieu, car il nous donne la victoire par notre Seigneur Jésus Christ !"}],[{"p":"58","v":58},{"p":"Par conséquent, mes frères bien-aimés, devenez fermes, inébranlables, ayant toujours beaucoup à faire dans l’œuvre du Seigneur, sachant que votre labeur n’est pas vain pour ce qui est du Seigneur."}]]}