{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Or, en ce qui concerne la collecte qui est pour les saints, faites, vous aussi, comme je l’ai ordonné aux congrégations de Galatie."},{"p":"2","v":2},{"p":"Que chaque premier jour de la semaine chacun de vous, dans sa propre maison, mette quelque chose de côté selon qu’il prospérera, de sorte que, lorsque j’arriverai, il n’y aura pas de collectes à ce moment-là."},{"p":"3","v":3},{"p":"Mais quand je serai là, les hommes que vous approuverez par des lettres — quels qu’ils soient —, ceux-là je les enverrai porter à Jérusalem votre don fait de bon cœur."},{"p":"4","v":4},{"p":"Cependant, s’il convient que je m’y rende aussi, ils s’y rendront avec moi."}],[{"p":"5","v":5},{"p":"Mais je viendrai chez vous quand j’aurai traversé la Macédoine, car je suis en train de traverser la Macédoine ;"},{"p":"6","v":6},{"p":"et il se peut que je séjourne ou même que je passe l’hiver chez vous, pour que vous m’accompagniez un bout de chemin, quel que soit l’endroit où j’irai."},{"p":"7","v":7},{"p":"En effet, je ne veux pas vous voir juste en passant, car j’espère rester quelque temps chez vous, si Jéhovah le permet."},{"p":"8","v":8},{"p":"Mais je reste à Éphèse jusqu’à la [fête de la] Pentecôte ;"},{"p":"9","v":9},{"p":"car une grande porte qui donne accès à l’activité m’a été ouverte, mais il y a beaucoup d’adversaires."}],[{"p":"10","v":10},{"p":"Cependant, si Timothée arrive, faites en sorte qu’il soit sans crainte parmi vous, car il accomplit l’œuvre de Jéhovah, tout comme moi."},{"p":"11","v":11},{"p":"Que personne donc ne le méprise. Accompagnez-le un bout de chemin en paix, pour qu’il puisse venir ici vers moi, car je l’attends avec les frères."}],[{"p":"12","v":12},{"p":"Or, en ce qui concerne Apollos notre frère, je l’ai beaucoup supplié de venir chez vous avec les frères, et pourtant ce n’était pas du tout sa volonté de venir maintenant ; mais il viendra quand il en aura l’occasion."}],[{"p":"13","v":13},{"p":"Restez éveillés, tenez ferme dans la foi, conduisez-vous en hommes, devenez forts."},{"p":"14","v":14},{"p":"Que toutes choses chez vous se fassent avec amour."}],[{"p":"15","v":15},{"p":"Or je vous exhorte, frères : vous savez que la maisonnée de Stéphanas est les prémices de l’Achaïe, et qu’ils se sont mis au service des saints."},{"p":"16","v":16},{"p":"Puissiez-vous, vous aussi, continuer à vous soumettre à des personnes de ce genre et à tout homme qui coopère et peine."},{"p":"17","v":17},{"p":"Mais je me réjouis de la présence de Stéphanas et de Fortunatus et d’Achaïcus, parce qu’ils ont compensé le fait que vous n’êtes pas là."},{"p":"18","v":18},{"p":"Ils ont en effet réconforté mon esprit et le vôtre. Reconnaissez donc de tels hommes."}],[{"p":"19","v":19},{"p":"Les congrégations d’Asie vous envoient leurs salutations. Aquila et Prisca, avec la congrégation qui est dans leur maison, vous saluent chaleureusement dans [le] Seigneur."},{"p":"20","v":20},{"p":"Tous les frères vous saluent. Saluez-vous les uns les autres par un saint baiser."}],[{"p":"21","v":21},{"p":"[Voici] ma salutation, celle de Paul, de ma propre main."}],[{"p":"22","v":22},{"p":"Si quelqu’un n’a pas d’affection pour le Seigneur, qu’il soit maudit. Ô notre Seigneur, viens !"},{"p":"23","v":23},{"p":"Que la faveur imméritée du Seigneur Jésus soit avec vous."},{"p":"24","v":24},{"p":"Que mon amour soit avec vous tous, dans l’union avec Christ Jésus."}]]}