{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Moi donc, quand je suis venu chez vous, frères, je ne suis pas venu avec outrance de langage ou de sagesse vous annoncer le saint secret de Dieu."},{"p":"2","v":2},{"p":"Car j’ai décidé de ne rien savoir parmi vous sinon Jésus Christ, et lui attaché sur un poteau."},{"p":"3","v":3},{"p":"Et je suis venu chez vous dans la faiblesse et dans la crainte, et en tremblant beaucoup ;"},{"p":"4","v":4},{"p":"et mon langage et ce que j’ai prêché n’ont pas consisté dans des paroles persuasives de sagesse, mais dans une démonstration d’esprit et de puissance,"},{"p":"5","v":5},{"p":"pour que votre foi soit, non pas dans la sagesse des hommes, mais dans la puissance de Dieu."}],[{"p":"6","v":6},{"p":"Or nous parlons de sagesse parmi ceux qui sont mûrs, mais non de la sagesse de ce système de choses, ni de celle des chefs de ce système de choses, qui doivent être réduits à rien."},{"p":"7","v":7},{"p":"Mais nous parlons de la sagesse de Dieu en un saint secret, la sagesse cachée, que Dieu, avant les systèmes de choses, a d’avance destinée pour notre gloire."},{"p":"8","v":8},{"p":"Cette [sagesse], pas un seul des chefs de ce système de choses n’est parvenu à la connaître, car s’ils [l’]avaient connue, ils n’auraient pas attaché sur un poteau le Seigneur glorieux."},{"p":"9","v":9},{"p":"Mais comme c’est écrit : “ L’œil ne les a pas vues, et l’oreille ne les a pas entendues, et elles n’ont pas été conçues dans le cœur de l’homme, les choses que Dieu a préparées pour ceux qui l’aiment. ”"},{"p":"10","v":10},{"p":"Car c’est à nous que Dieu les a révélées grâce à son esprit, car l’esprit scrute toutes choses, même les choses profondes de Dieu."}],[{"p":"11","v":11},{"p":"Car qui parmi les hommes connaît les choses d’un homme, sinon l’esprit de l’homme qui est en lui ? De même aussi, personne n’est parvenu à connaître les choses de Dieu, sinon l’esprit de Dieu."},{"p":"12","v":12},{"p":"Or nous avons reçu, nous, non pas l’esprit du monde, mais l’esprit qui vient de Dieu, afin de pouvoir connaître les choses que Dieu nous a données volontiers."},{"p":"13","v":13},{"p":"Ces choses, nous en parlons aussi, non pas avec des paroles qu’enseigne la sagesse humaine, mais avec celles qu’enseigne [l’]esprit, en combinant des [questions] spirituelles avec des [paroles] spirituelles."}],[{"p":"14","v":14},{"p":"Mais l’homme physique ne reçoit pas les choses de l’esprit de Dieu, car elles sont une sottise pour lui ; et il ne peut pas parvenir à [les] connaître, parce que c’est spirituellement qu’on les examine."},{"p":"15","v":15},{"p":"Cependant, l’homme spirituel examine réellement toutes choses, mais lui-même n’est examiné par personne."},{"p":"16","v":16},{"p":"Car “ qui est parvenu à connaître la pensée de Jéhovah, pour l’instruire ” ? Mais nous, nous avons la pensée de Christ."}]]}