{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Moi donc, frères, je n’ai pas pu vous parler comme à des hommes spirituels, mais comme à des hommes charnels, comme à des tout-petits en Christ."},{"p":"2","v":2},{"p":"Je vous ai donné du lait à boire, non quelque chose à manger, car vous n’étiez pas encore assez forts. Et même à présent vous n’êtes pas assez forts,"},{"p":"3","v":3},{"p":"car vous êtes encore charnels. En effet, du moment qu’il y a parmi vous jalousie et querelle, n’êtes-vous pas charnels et ne marchez-vous pas comme les hommes ?"},{"p":"4","v":4},{"p":"Car quand l’un dit : “ Moi, j’appartiens à Paul ”, mais un autre : “ Moi, à Apollos ”, n’êtes-vous pas tout simplement des hommes ?"}],[{"p":"5","v":5},{"p":"Qu’est-ce donc qu’Apollos ? Oui, qu’est-ce que Paul ? Des ministres grâce auxquels vous êtes devenus croyants, comme le Seigneur a accordé à chacun."},{"p":"6","v":6},{"p":"J’ai planté, Apollos a arrosé, mais Dieu faisait croître ;"},{"p":"7","v":7},{"p":"si bien que ni celui qui plante n’est quelque chose ni celui qui arrose, mais Dieu qui fait croître."},{"p":"8","v":8},{"p":"Or celui qui plante et celui qui arrose sont un, mais chacun recevra sa propre récompense selon son propre labeur."},{"p":"9","v":9},{"p":"Car nous sommes les compagnons de travail de Dieu. Vous êtes le champ en culture de Dieu, la construction de Dieu."}],[{"p":"10","v":10},{"p":"Selon la faveur imméritée de Dieu qui m’a été donnée, comme un sage conducteur de travaux j’ai posé un fondement, mais quelqu’un d’autre bâtit dessus. Mais que chacun prenne toujours garde à la manière dont il bâtit dessus."},{"p":"11","v":11},{"p":"Car aucun homme ne peut poser d’autre fondement que celui qui est posé, [et] qui est Jésus Christ."},{"p":"12","v":12},{"p":"Or si quelqu’un bâtit sur ce fondement de l’or, de l’argent, des pierres précieuses, du bois, du foin, du chaume,"},{"p":"13","v":13},{"p":"l’œuvre de chacun deviendra manifeste, car le jour la montrera, parce qu’il sera révélé par le moyen du feu ; et ce feu même éprouvera de quelle sorte est l’œuvre de chacun."},{"p":"14","v":14},{"p":"Si l’œuvre de quelqu’un, qu’il a bâtie dessus, demeure, il recevra une récompense ;"},{"p":"15","v":15},{"p":"si l’œuvre de quelqu’un est brûlée, il subira une perte, mais lui, il sera sauvé ; cependant, s’il en est ainsi, [ce sera] comme à travers le feu."}],[{"p":"16","v":16},{"p":"Ne savez-vous pas que vous êtes le temple de Dieu, et que l’esprit de Dieu habite en vous ?"},{"p":"17","v":17},{"p":"Si quelqu’un détruit le temple de Dieu, Dieu le détruira ; car le temple de Dieu est saint, [et ce temple,] c’est ce que vous êtes."}],[{"p":"18","v":18},{"p":"Que personne ne se séduise lui-même : si quelqu’un parmi vous pense être sage dans ce système de choses, qu’il devienne sot pour devenir sage."},{"p":"19","v":19},{"p":"Car la sagesse de ce monde est sottise auprès de Dieu ; en effet, il est écrit : “ Il attrape les sages dans leur propre ruse. ”"},{"p":"20","v":20},{"p":"Et encore : “ Jéhovah sait que les raisonnements des sages sont futiles. ”"},{"p":"21","v":21},{"p":"Que personne donc ne se glorifie dans les hommes ; car toutes choses vous appartiennent :"},{"p":"22","v":22},{"p":"que ce soit Paul ou Apollos ou Céphas ou le monde, que ce soit la vie ou la mort, que ce soient les choses présentes ou les choses à venir, toutes choses vous appartiennent ;"},{"p":"23","v":23},{"p":"vous, de votre côté, vous appartenez à Christ ; Christ, de son côté, appartient à Dieu."}]]}