{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Que l’homme nous estime donc comme des subordonnés de Christ et des intendants de saints secrets de Dieu."},{"p":"2","v":2},{"p":"Du reste, dans ce cas, ce qu’on cherche chez les intendants, c’est qu’un homme soit trouvé fidèle."},{"p":"3","v":3},{"p":"Or, pour moi, c’est chose de très peu d’importance que je sois examiné par vous ou par un tribunal humain. Je ne m’examine pas non plus moi-même."},{"p":"4","v":4},{"p":"Car je n’ai conscience de rien [qui témoigne] contre moi. Pourtant par là je ne me révèle pas juste, mais celui qui m’examine, c’est Jéhovah."},{"p":"5","v":5},{"p":"Aussi, ne jugez rien avant le temps, jusqu’à ce que vienne le Seigneur qui mettra en lumière les choses secrètes des ténèbres et manifestera les conseils des cœurs, et alors, pour chacun, la louange viendra de Dieu."}],[{"p":"6","v":6},{"p":"Or, frères, ces choses, je les ai présentées sous une autre forme, de manière à ce qu’elles s’appliquent à moi et à Apollos pour votre bien, pour que, dans notre cas, vous appreniez cette [règle] : “ N’allez pas au-delà de ce qui est écrit ”, afin que, individuellement, vous ne vous gonfliez pas [d’orgueil] en faveur de l’un contre l’autre."},{"p":"7","v":7},{"p":"Car qui te rend différent d’un autre ? Oui, qu’as-tu que tu n’aies reçu ? Si donc tu [l’]as vraiment reçu, pourquoi te glorifies-tu comme si tu ne [l’]avais pas reçu ?"}],[{"p":"8","v":8},{"p":"Déjà vous êtes rassasiés, n’est-ce pas ? Déjà vous êtes riches, n’est-ce pas ? Vous avez commencé à régner sans nous, n’est-ce pas ? Oui, je voudrais que vous ayez commencé à régner, pour que nous aussi nous puissions régner avec vous."},{"p":"9","v":9},{"p":"Car il me semble que Dieu nous a exhibés les derniers, nous les apôtres, comme des hommes voués à la mort, parce que nous sommes devenus un spectacle pour le monde, et pour les anges, et pour les hommes."},{"p":"10","v":10},{"p":"Nous sommes sots à cause de Christ, mais vous êtes avisés en Christ ; nous sommes faibles, mais vous êtes forts ; vous avez bonne réputation, mais nous sommes dans le déshonneur."},{"p":"11","v":11},{"p":"Jusqu’à cette heure même, nous continuons d’avoir faim et aussi d’avoir soif, nous continuons d’être à peine vêtus, et d’être maltraités, et d’être sans foyer,"},{"p":"12","v":12},{"p":"et nous peinons en travaillant de nos propres mains. Quand on nous insulte, nous bénissons ; quand on nous persécute, nous supportons ;"},{"p":"13","v":13},{"p":"quand on nous diffame, nous supplions ; nous sommes devenus comme les ordures du monde, le rebut de toutes choses, jusqu’à maintenant."}],[{"p":"14","v":14},{"p":"J’écris ces choses, non pas pour vous faire honte, mais pour vous avertir comme mes enfants bien-aimés."},{"p":"15","v":15},{"p":"Car même si vous aviez dix mille précepteurs en Christ, [vous] n’[avez] certainement pas beaucoup de pères ; car en Christ Jésus, moi je suis devenu votre père par le moyen de la bonne nouvelle."},{"p":"16","v":16},{"p":"Je vous supplie donc, devenez mes imitateurs."},{"p":"17","v":17},{"p":"C’est pourquoi je vous envoie Timothée, car il est mon enfant bien-aimé et fidèle dans [le] Seigneur ; et il vous rappellera mes méthodes pour ce qui est de Christ Jésus, comme je [les] enseigne partout dans chaque congrégation."}],[{"p":"18","v":18},{"p":"Certains se sont gonflés [d’orgueil], comme si en réalité je ne venais pas chez vous."},{"p":"19","v":19},{"p":"Mais je viendrai bientôt chez vous, si Jéhovah le veut, et je pourrai connaître, non pas les paroles de ceux qui se sont gonflés [d’orgueil], mais [leur] puissance."},{"p":"20","v":20},{"p":"Car le royaume de Dieu ne [consiste] pas en paroles, mais en puissance."},{"p":"21","v":21},{"p":"Que voulez-vous ? Que je vienne chez vous avec un bâton, ou bien avec amour et douceur d’esprit ?"}]]}