{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Oui, on entend parler de fornication chez vous, et d’une fornication telle qu’il n’y en a pas même chez les nations : [ainsi,] un certain [homme] a la femme de [son] père."},{"p":"2","v":2},{"p":"Et vous gonflez-vous [d’orgueil] ? Et n’avez-vous pas été plutôt dans le deuil, afin que l’homme qui a commis cette action soit enlevé du milieu de vous ?"},{"p":"3","v":3},{"p":"Pour moi, même si je suis absent de corps, mais présent d’esprit, bien sûr j’ai déjà jugé, comme si j’étais présent, l’homme qui a agi de cette façon,"},{"p":"4","v":4},{"p":"pour qu’au nom de notre Seigneur Jésus, lorsque vous vous trouverez rassemblés, ainsi que mon esprit avec la puissance de notre Seigneur Jésus,"},{"p":"5","v":5},{"p":"vous livriez un tel homme à Satan pour la destruction de la chair, afin que l’esprit soit sauvé au jour du Seigneur."}],[{"p":"6","v":6},{"p":"Il n’est pas beau, votre [motif de] vous glorifier. Ne savez-vous pas qu’un peu de levain fait fermenter toute la masse ?"},{"p":"7","v":7},{"p":"Enlevez le vieux levain, pour que vous soyez une masse nouvelle, dans la mesure où vous êtes exempts de ferment. En effet Christ notre Pâque a été sacrifié."},{"p":"8","v":8},{"p":"Célébrons donc la fête, non avec du vieux levain, ni avec du levain de méchanceté et de perversité, mais avec des gâteaux sans levain de sincérité et de vérité."}],[{"p":"9","v":9},{"p":"Dans ma lettre je vous ai écrit de cesser de fréquenter les fornicateurs ;"},{"p":"10","v":10},{"p":"[je] ne [voulais] pas [dire par là,] d’une façon absolue, les fornicateurs de ce monde ou les gens avides et les extorqueurs, ou les idolâtres. Autrement, il vous faudrait vraiment sortir du monde."},{"p":"11","v":11},{"p":"Mais maintenant je vous écris de cesser de fréquenter celui qui, appelé frère, est un fornicateur, ou un homme avide, ou un idolâtre, ou un insulteur, ou un ivrogne, ou un extorqueur, et de ne pas même manger avec un tel homme."},{"p":"12","v":12},{"p":"Qu’ai-je à faire en effet de juger ceux du dehors ? Ne jugez-vous pas, vous, ceux du dedans,"},{"p":"13","v":13},{"p":"tandis que Dieu juge ceux du dehors ? “ Ôtez le méchant du milieu de vous. ”"}]]}