{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Ose-t-il, celui qui parmi vous a une affaire avec un autre, aller en justice devant des injustes, et non devant les saints ?"},{"p":"2","v":2},{"p":"Ou bien ne savez-vous pas que les saints jugeront le monde ? Et si le monde est jugé par vous, êtes-vous indignes de juger des affaires de très peu d’importance ?"},{"p":"3","v":3},{"p":"Ne savez-vous pas que nous jugerons des anges ? Pourquoi pas, alors, des affaires de cette vie ?"},{"p":"4","v":4},{"p":"Si donc vous avez à faire juger des affaires de cette vie, est-ce que ce sont les hommes qui sont méprisés dans la congrégation que vous établissez comme juges ?"},{"p":"5","v":5},{"p":"Je parle pour vous faire honte. Est-il vrai qu’il n’y a parmi vous pas un seul homme sage qui soit capable de juger entre ses frères,"},{"p":"6","v":6},{"p":"mais qu’on va en justice frère avec frère, et cela devant des non-croyants ?"}],[{"p":"7","v":7},{"p":"Ainsi donc, c’est une défaite complète pour vous que d’avoir des procès entre vous. Pourquoi ne vous laissez-vous pas plutôt faire du tort ? Pourquoi ne vous laissez-vous pas plutôt spolier ?"},{"p":"8","v":8},{"p":"Au contraire, c’est vous qui faites du tort et qui spoliez, et il s’agit de vos frères."}],[{"p":"9","v":9},{"p":"Comment ! Ne savez-vous pas que les injustes n’hériteront pas du royaume de Dieu ? Ne vous égarez pas. Ni fornicateurs, ni idolâtres, ni adultères, ni hommes qu’on entretient à des fins contre nature, ni hommes qui couchent avec des hommes,"},{"p":"10","v":10},{"p":"ni voleurs, ni gens avides, ni ivrognes, ni insulteurs, ni extorqueurs n’hériteront du royaume de Dieu."},{"p":"11","v":11},{"p":"Et pourtant c’est là ce qu’étaient certains d’entre vous. Mais vous avez été lavés, mais vous avez été sanctifiés, mais vous avez été déclarés justes au nom de notre Seigneur Jésus Christ et avec l’esprit de notre Dieu."}],[{"p":"12","v":12},{"p":"Toutes choses me sont permises, mais toutes choses ne sont pas avantageuses. Toutes choses me sont permises, mais je ne vais pas me laisser asservir par quoi que ce soit."},{"p":"13","v":13},{"p":"Les aliments pour le ventre, et le ventre pour les aliments ; mais Dieu réduira à rien celui-là comme ceux-ci. Or le corps n’est pas pour la fornication, mais pour le Seigneur ; et le Seigneur est pour le corps."},{"p":"14","v":14},{"p":"Mais Dieu a relevé le Seigneur et il nous relèvera, nous aussi, par sa puissance."}],[{"p":"15","v":15},{"p":"Ne savez-vous pas que vos corps sont des membres de Christ ? Vais-je donc enlever les membres du Christ pour en faire des membres de prostituée ? Que cela n’arrive jamais !"},{"p":"16","v":16},{"p":"Comment ! Ne savez-vous pas que celui qui est uni à une prostituée est un seul corps ? Car : “ Les deux, dit-il, seront une seule chair. ”"},{"p":"17","v":17},{"p":"Mais celui qui est uni au Seigneur est un seul esprit."},{"p":"18","v":18},{"p":"Fuyez la fornication. Tout autre péché que peut commettre un homme est extérieur à son corps, mais celui qui pratique la fornication pèche contre son propre corps."},{"p":"19","v":19},{"p":"Comment ! Ne savez-vous pas que le corps que vous êtes est [le] temple de l’esprit saint qui est en vous [et] que vous avez de Dieu ? De plus, vous ne vous appartenez pas,"},{"p":"20","v":20},{"p":"car vous avez été achetés à un prix. Oui, glorifiez Dieu dans le corps que vous êtes."}]]}