{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Or, en ce qui concerne les choses à propos desquelles vous avez écrit, il est bien pour l’homme de ne pas toucher de femme ;"},{"p":"2","v":2},{"p":"cependant, en raison de la fornication si répandue, que chaque homme ait sa propre femme et que chaque femme ait son mari à elle."},{"p":"3","v":3},{"p":"Que le mari rende à [sa] femme son dû ; mais que la femme aussi fasse de même envers [son] mari."},{"p":"4","v":4},{"p":"La femme n’a pas pouvoir sur son propre corps, mais c’est son mari ; de même aussi le mari n’a pas pouvoir sur son propre corps, mais c’est sa femme."},{"p":"5","v":5},{"p":"Ne vous privez pas l’un l’autre [de ce dû], si ce n’est d’un commun accord, pour un temps fixé, afin de consacrer du temps à la prière et de vous réunir de nouveau, de peur que Satan ne vous tente continuellement à cause de votre manque de maîtrise."},{"p":"6","v":6},{"p":"Cependant, je dis cela par concession et non comme un ordre."},{"p":"7","v":7},{"p":"Mais je voudrais que tous les hommes soient comme moi. Toutefois, chacun a son propre don de la part de Dieu, l’un d’une manière, l’autre d’une autre."}],[{"p":"8","v":8},{"p":"Or je dis aux non-mariés et aux veuves : il est bien pour eux qu’ils demeurent comme moi."},{"p":"9","v":9},{"p":"Mais s’ils ne se dominent pas, qu’ils se marient, car il vaut mieux se marier que de brûler [de passion]."}],[{"p":"10","v":10},{"p":"Aux personnes mariées, je donne des instructions, non pas moi cependant, mais le Seigneur : qu’une femme ne se sépare pas de son mari ;"},{"p":"11","v":11},{"p":"mais si vraiment elle se sépare, qu’elle reste sans se marier ou bien qu’elle se réconcilie avec son mari ; et un mari ne doit pas quitter sa femme."}],[{"p":"12","v":12},{"p":"Mais aux autres, je dis, oui moi, non le Seigneur : si un frère a une femme non croyante, et que pourtant elle consente à habiter avec lui, qu’il ne la quitte pas ;"},{"p":"13","v":13},{"p":"et une femme qui a un mari non croyant, et pourtant il consent à habiter avec elle, qu’elle ne quitte pas son mari."},{"p":"14","v":14},{"p":"Car le mari non croyant est sanctifié en ce qui concerne [sa] femme, et la femme non croyante est sanctifiée en ce qui concerne le frère ; autrement, vos enfants seraient réellement impurs, mais maintenant ils sont saints."},{"p":"15","v":15},{"p":"Mais si le non-croyant entreprend de se séparer, qu’il se sépare ; un frère ou une sœur ne sont pas asservis en pareil cas, mais Dieu vous a appelés à la paix."},{"p":"16","v":16},{"p":"En effet, femme, comment sais-tu que tu ne sauveras pas [ton] mari ? Ou bien, mari, comment sais-tu que tu ne sauveras pas [ta] femme ?"}],[{"p":"17","v":17},{"p":"Seulement, comme Jéhovah a donné à chacun une part, que chacun marche comme Dieu l’a appelé. Et c’est ainsi que je le prescris dans toutes les congrégations."},{"p":"18","v":18},{"p":"Quelqu’un a-t-il été appelé étant circoncis ? Qu’il ne devienne pas incirconcis. Quelqu’un a-t-il été appelé étant dans l’incirconcision ? Qu’il ne se fasse pas circoncire."},{"p":"19","v":19},{"p":"La circoncision ne signifie rien, et l’incirconcision ne signifie rien, mais [ce qui importe], c’est l’observation des commandements de Dieu."},{"p":"20","v":20},{"p":"Dans l’état où chacun a été appelé, qu’il y demeure."},{"p":"21","v":21},{"p":"As-tu été appelé alors que tu étais un esclave ? Ne t’en soucie pas ; mais si tu peux aussi devenir libre, saisis plutôt l’occasion."},{"p":"22","v":22},{"p":"Car tout homme dans le Seigneur qui a été appelé alors qu’il était un esclave est l’affranchi du Seigneur ; de même, celui qui a été appelé alors qu’il était un homme libre est un esclave de Christ."},{"p":"23","v":23},{"p":"Vous avez été achetés à un prix ; cessez de devenir esclaves des hommes."},{"p":"24","v":24},{"p":"Dans la condition où chacun a été appelé, frères, qu’il y demeure dans sa relation avec Dieu."}],[{"p":"25","v":25},{"p":"Or, en ce qui concerne ceux qui sont vierges, je n’ai pas d’ordre du Seigneur, mais je donne mon avis en homme à qui il a été fait miséricorde par le Seigneur pour être fidèle."},{"p":"26","v":26},{"p":"Je pense donc que ceci est bien en raison des difficultés, ici, chez nous : qu’il est bien pour un homme de demeurer comme il est."},{"p":"27","v":27},{"p":"Es-tu lié à une femme ? Cesse de chercher à t’en détacher. Es-tu délié d’une femme ? Cesse de chercher une femme."},{"p":"28","v":28},{"p":"Mais même si tu te mariais, tu ne commettrais pas de péché. Et si une [personne qui est] vierge se mariait, cette [personne-]là ne commettrait pas de péché. Cependant, ceux [qui se marient] auront des tribulations dans leur chair. Mais moi je veux vous épargner."}],[{"p":"29","v":29},{"p":"De plus, voici ce que je dis, frères : le temps qui reste est réduit. Désormais, que ceux qui ont des femmes soient comme s’ils n’en avaient pas,"},{"p":"30","v":30},{"p":"et aussi que ceux qui pleurent soient comme ceux qui ne pleurent pas, et ceux qui se réjouissent comme ceux qui ne se réjouissent pas, et ceux qui achètent comme ceux qui ne possèdent pas,"},{"p":"31","v":31},{"p":"et ceux qui usent du monde comme ceux qui n’en usent pas pleinement ; car la scène de ce monde est en train de changer."},{"p":"32","v":32},{"p":"Oui, je veux que vous soyez exempts de toute inquiétude. L’homme qui n’est pas marié s’inquiète des choses du Seigneur, comment il peut gagner l’approbation du Seigneur."},{"p":"33","v":33},{"p":"Mais l’homme marié s’inquiète des choses du monde, comment il peut gagner l’approbation de sa femme,"},{"p":"34","v":34},{"p":"et il est partagé. De plus, la femme non mariée, et la vierge, s’inquiète des choses du Seigneur, pour être sainte et dans son corps et dans son esprit. Cependant, la femme mariée s’inquiète des choses du monde, comment elle peut gagner l’approbation de son mari."},{"p":"35","v":35},{"p":"Mais je dis cela pour votre avantage personnel, non pour vous tendre un piège, mais pour vous porter à ce qui est convenable et à ce qui représente le service assidu du Seigneur, sans distraction."}],[{"p":"36","v":36},{"p":"Mais si quelqu’un pense qu’il agit d’une manière incorrecte à l’égard de sa virginité, si celle-ci a passé la fleur de la jeunesse, et que cela doive se passer ainsi, qu’il fasse ce qu’il veut ; il ne pèche pas. Qu’ils se marient."},{"p":"37","v":37},{"p":"Mais si quelqu’un demeure bien résolu dans son cœur, n’ayant pas de contrainte, mais s’il a pouvoir sur sa propre volonté et a pris cette décision dans son propre cœur : de garder sa propre virginité, il fera bien."},{"p":"38","v":38},{"p":"Par conséquent, celui qui donne sa virginité dans le mariage fait bien, mais celui qui ne la donne pas dans le mariage fera mieux."}],[{"p":"39","v":39},{"p":"Une femme est liée aussi longtemps que son mari est vivant. Mais si son mari vient à s’endormir [dans la mort], elle est libre de se marier à qui elle veut, seulement dans [le] Seigneur."},{"p":"40","v":40},{"p":"Mais elle est plus heureuse, à mon avis, si elle demeure comme elle est. Bien sûr, je pense avoir moi aussi l’esprit de Dieu."}]]}