{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Or, en ce qui concerne les aliments offerts aux idoles : nous savons que tous nous avons la connaissance. La connaissance gonfle, mais l’amour bâtit."},{"p":"2","v":2},{"p":"Si quelqu’un pense avoir appris quelque chose, il ne sait pas encore [cela] comme il devrait [le] savoir."},{"p":"3","v":3},{"p":"Mais si quelqu’un aime Dieu, celui-là est connu de lui."}],[{"p":"4","v":4},{"p":"Or, pour ce qui est de manger des aliments offerts aux idoles, nous savons qu’une idole n’est rien dans le monde et qu’il n’y a de Dieu qu’un seul."},{"p":"5","v":5},{"p":"Car, bien qu’il y ait ceux qu’on appelle “ dieux ”, soit au ciel, soit sur la terre, tout comme il y a beaucoup de “ dieux ” et beaucoup de “ seigneurs ”,"},{"p":"6","v":6},{"p":"pour nous il y a réellement un seul Dieu le Père, de qui toutes choses sont, et nous pour lui ; et il y a un seul Seigneur, Jésus Christ, par l’intermédiaire de qui toutes choses sont, et nous par son intermédiaire."}],[{"p":"7","v":7},{"p":"Toutefois, cette connaissance n’est pas en tous ; mais quelques-uns, habitués jusqu’à maintenant à l’idole, mangent un aliment comme quelque chose qui a été sacrifié à une idole, et leur conscience, qui est faible, est souillée."},{"p":"8","v":8},{"p":"Mais un aliment ne nous recommandera pas à Dieu ; si nous ne mangeons pas, nous ne manquons de rien, et si nous mangeons, nous n’avons aucun mérite."},{"p":"9","v":9},{"p":"Mais prenez toujours garde que ce droit que vous avez ne devienne d’une manière ou d’une autre pour ceux qui sont faibles un obstacle qui fait trébucher."},{"p":"10","v":10},{"p":"Car si quelqu’un te voit, toi qui as de la connaissance, étendu devant un repas dans le temple d’une idole, est-ce que la conscience de celui-là qui est faible ne sera pas bâtie au point de manger des aliments offerts aux idoles ?"},{"p":"11","v":11},{"p":"Ainsi, par ta connaissance, l’homme qui est faible est en train de se perdre, [ton] frère pour qui Christ est mort."},{"p":"12","v":12},{"p":"Mais lorsque vous péchez de cette façon contre vos frères et que vous blessez leur conscience qui est faible, vous péchez contre Christ."},{"p":"13","v":13},{"p":"C’est pourquoi, si un aliment fait trébucher mon frère, non, jamais plus je ne mangerai de viande, pour ne pas faire trébucher mon frère."}]]}