{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Ne suis-je pas libre ? Ne suis-je pas apôtre ? N’ai-je pas vu Jésus notre Seigneur ? N’êtes-vous pas mon œuvre dans [le] Seigneur ?"},{"p":"2","v":2},{"p":"Si pour d’autres je ne suis pas apôtre, je le suis assurément pour vous, car vous êtes le sceau qui authentifie mon apostolat en ce qui concerne [le] Seigneur."}],[{"p":"3","v":3},{"p":"Ma défense contre ceux qui m’examinent, la voici :"},{"p":"4","v":4},{"p":"Nous avons le droit de manger et de boire, n’est-ce pas ?"},{"p":"5","v":5},{"p":"Nous avons le droit, n’est-ce pas, d’emmener avec nous une sœur comme épouse, tout comme les autres apôtres et les frères du Seigneur et Céphas."},{"p":"6","v":6},{"p":"Ou bien, n’y a-t-il que Barnabas et moi qui n’ayons pas le droit de nous dispenser de [tout] travail [profane] ?"},{"p":"7","v":7},{"p":"Qui sert jamais comme soldat à ses propres frais ? Qui plante une vigne et n’en mange pas le fruit ? Ou qui fait paître un troupeau et ne mange pas du lait du troupeau ?"}],[{"p":"8","v":8},{"p":"Est-ce que je dis ces choses selon des normes humaines ? Ou bien la Loi, elle aussi, ne dit-elle pas ces choses ?"},{"p":"9","v":9},{"p":"Car dans la loi de Moïse il est écrit : “ Tu ne dois pas museler le taureau quand il bat le grain. ” Est-ce des taureaux que Dieu se soucie ?"},{"p":"10","v":10},{"p":"Ou est-ce absolument à cause de nous qu’il dit cela ? C’est bien à cause de nous que cela a été écrit, parce que l’homme qui laboure doit labourer avec espérance, et celui qui bat [le grain] doit le faire avec l’espérance d’avoir sa part."}],[{"p":"11","v":11},{"p":"Si nous avons semé pour vous des [biens] spirituels, est-ce une grande affaire si nous moissonnons de vous des choses pour la chair ?"},{"p":"12","v":12},{"p":"Si d’autres ont part à ce droit sur vous, ne l’avons-nous pas bien plus ? Toutefois nous n’avons pas usé de ce droit ; mais nous supportons tout, afin de ne pas faire obstacle à la bonne nouvelle concernant le Christ."},{"p":"13","v":13},{"p":"Ne savez-vous pas que ceux qui accomplissent des fonctions sacrées mangent les choses du temple et que ceux qui servent constamment à l’autel partagent avec l’autel ?"},{"p":"14","v":14},{"p":"De même aussi le Seigneur a prescrit à ceux qui proclament la bonne nouvelle de vivre par le moyen de la bonne nouvelle."}],[{"p":"15","v":15},{"p":"Mais moi je n’ai usé d’aucune de ces [dispositions]. Oui, je n’ai pas écrit ces choses pour que cela se passe ainsi dans mon cas, car mieux vaudrait pour moi mourir que de... personne ne rendra vain le motif que j’ai de me glorifier !"},{"p":"16","v":16},{"p":"Si donc j’annonce la bonne nouvelle, ce n’est pas pour moi un motif de me glorifier, car la nécessité m’en est imposée. Oui, malheur à moi si je n’annonçais pas la bonne nouvelle !"},{"p":"17","v":17},{"p":"Si j’accomplis cela de bon gré, j’ai une récompense ; mais si je le fais contre mon gré, toujours est-il qu’une gestion m’a été confiée."},{"p":"18","v":18},{"p":"Quelle est donc ma récompense ? C’est qu’en annonçant la bonne nouvelle je peux fournir la bonne nouvelle gratuitement, afin de ne pas abuser de mon droit dans la bonne nouvelle."}],[{"p":"19","v":19},{"p":"Car, bien que je sois libre à l’égard de tous, je me suis fait l’esclave de tous, afin de gagner le plus de gens possible."},{"p":"20","v":20},{"p":"Pour les Juifs donc, je suis devenu comme un Juif, afin de gagner des Juifs ; pour ceux qui sont sous [la] loi, je suis devenu comme [si j’étais] sous [la] loi, bien que moi-même je ne sois pas sous [la] loi, afin de gagner ceux qui sont sous [la] loi."},{"p":"21","v":21},{"p":"Pour ceux qui sont sans loi, je suis devenu comme [si j’étais] sans loi, bien que je ne sois pas sans loi à l’égard de Dieu, mais sous [la] loi à l’égard de Christ, afin de gagner ceux qui sont sans loi."},{"p":"22","v":22},{"p":"Pour les faibles, je suis devenu faible, afin de gagner les faibles. Je suis devenu toutes choses pour des gens de toutes sortes, afin d’en sauver de toute manière quelques-uns."},{"p":"23","v":23},{"p":"Mais je fais toutes choses à cause de la bonne nouvelle, afin d’en devenir participant avec [d’autres]."}],[{"p":"24","v":24},{"p":"Ne savez-vous pas que les coureurs, dans une course, courent tous, mais qu’un seul reçoit le prix ? Courez de manière à l’obtenir."},{"p":"25","v":25},{"p":"En outre, tout homme qui participe à une compétition se maîtrise en toutes choses. Mais eux, naturellement, le font pour recevoir une couronne corruptible, mais nous, une incorruptible."},{"p":"26","v":26},{"p":"Voici donc de quelle façon je cours : [je] ne [cours] pas à l’aventure ; voici de quelle façon je dirige mes coups : [je les dirige] de façon à ne pas battre l’air ;"},{"p":"27","v":27},{"p":"mais mon corps, je le bourre de coups et l’emmène comme un esclave, de peur qu’après avoir prêché aux autres, je ne me trouve moi-même désapprouvé d’une manière ou d’une autre."}]]}