{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"E Geova parlava a Mosè nel deserto del Sinai, nella tenda di adunanza, il primo giorno del secondo mese nel secondo anno dalla loro uscita dal paese d’Egitto, e disse:"},{"p":"2","v":2},{"p":"“Fate la somma dell’intera assemblea dei figli d’Israele secondo le loro famiglie, secondo la casa dei loro padri, per il numero dei nomi, tutti i maschi, testa per testa,"},{"p":"3","v":3},{"p":"dai vent’anni in su, tutti quelli che vanno alle armi in Israele. Li dovete registrare secondo i loro eserciti, tu e Aaronne."}],[{"p":"4","v":4},{"p":"“E alcuni uomini devono essere con voi, un uomo per tribù; ciascuno è un capo della casa dei suoi padri."},{"p":"5","v":5},{"p":"E questi sono i nomi degli uomini che staranno con voi: Di Ruben, Elizur figlio di Sedeur;"},{"p":"6","v":6},{"p":"di Simeone, Selumiel figlio di Zurisaddai;"},{"p":"7","v":7},{"p":"di Giuda, Naasson figlio di Amminadab;"},{"p":"8","v":8},{"p":"di Issacar, Netanel figlio di Zuar;"},{"p":"9","v":9},{"p":"di Zabulon, Eliab figlio di Helon;"},{"p":"10","v":10},{"p":"dei figli di Giuseppe: di Efraim, Elisama figlio di Ammiud; di Manasse, Gamaliele figlio di Pedazur;"},{"p":"11","v":11},{"p":"di Beniamino, Abidan figlio di Ghideoni;"},{"p":"12","v":12},{"p":"di Dan, Ahiezer figlio di Ammisaddai;"},{"p":"13","v":13},{"p":"di Aser, Paghiel figlio di Ocran;"},{"p":"14","v":14},{"p":"di Gad, Eliasaf figlio di Deuel;"},{"p":"15","v":15},{"p":"di Neftali, Aira figlio di Enan."},{"p":"16","v":16},{"p":"Questi sono i chiamati dell’assemblea, i capi principali delle tribù dei loro padri. Sono i capi delle migliaia d’Israele”."}],[{"p":"17","v":17},{"p":"Mosè e Aaronne presero dunque questi uomini che erano stati designati per nome."},{"p":"18","v":18},{"p":"E congregarono tutta l’assemblea il primo giorno del secondo mese, perché fosse riconosciuta la loro discendenza riguardo alle loro famiglie nella casa dei loro padri, per il numero dei nomi, dai vent’anni in su, testa per testa,"},{"p":"19","v":19},{"p":"proprio come Geova aveva comandato a Mosè; e li registrava nel deserto del Sinai."}],[{"p":"20","v":20},{"p":"E i figli di Ruben, primogenito d’Israele, le loro nascite secondo le loro famiglie nella casa dei loro padri, risultarono essere, per il numero dei nomi, testa per testa, tutti i maschi dai vent’anni in su, tutti quelli che andavano alle armi,"},{"p":"21","v":21},{"p":"i loro registrati della tribù di Ruben, quarantaseimilacinquecento."}],[{"p":"22","v":22},{"p":"Dei figli di Simeone, le loro nascite secondo le loro famiglie nella casa dei loro padri, i suoi registrati per il numero dei nomi, testa per testa, tutti i maschi dai vent’anni in su, tutti quelli che andavano alle armi,"},{"p":"23","v":23},{"p":"i loro registrati della tribù di Simeone furono cinquantanovemilatrecento."}],[{"p":"24","v":24},{"p":"Dei figli di Gad, le loro nascite secondo le loro famiglie nella casa dei loro padri per il numero dei nomi dai vent’anni in su, tutti quelli che andavano alle armi,"},{"p":"25","v":25},{"p":"i loro registrati della tribù di Gad furono quarantacinquemilaseicentocinquanta."}],[{"p":"26","v":26},{"p":"Dei figli di Giuda, le loro nascite secondo le loro famiglie nella casa dei loro padri per il numero dei nomi dai vent’anni in su, tutti quelli che andavano alle armi,"},{"p":"27","v":27},{"p":"i loro registrati della tribù di Giuda furono settantaquattromilaseicento."}],[{"p":"28","v":28},{"p":"Dei figli di Issacar, le loro nascite secondo le loro famiglie nella casa dei loro padri per il numero dei nomi dai vent’anni in su, tutti quelli che andavano alle armi,"},{"p":"29","v":29},{"p":"i loro registrati della tribù di Issacar furono cinquantaquattromilaquattrocento."}],[{"p":"30","v":30},{"p":"Dei figli di Zabulon, le loro nascite secondo le loro famiglie nella casa dei loro padri per il numero dei nomi dai vent’anni in su, tutti quelli che andavano alle armi,"},{"p":"31","v":31},{"p":"i loro registrati della tribù di Zabulon furono cinquantasettemilaquattrocento."}],[{"p":"32","v":32},{"p":"Dei figli di Giuseppe: dei figli di Efraim, le loro nascite secondo le loro famiglie nella casa dei loro padri per il numero dei nomi dai vent’anni in su, tutti quelli che andavano alle armi,"},{"p":"33","v":33},{"p":"i loro registrati della tribù di Efraim furono quarantamilacinquecento."}],[{"p":"34","v":34},{"p":"Dei figli di Manasse, le loro nascite secondo le loro famiglie nella casa dei loro padri per il numero dei nomi dai vent’anni in su, tutti quelli che andavano alle armi,"},{"p":"35","v":35},{"p":"i loro registrati della tribù di Manasse furono trentaduemiladuecento."}],[{"p":"36","v":36},{"p":"Dei figli di Beniamino, le loro nascite secondo le loro famiglie nella casa dei loro padri per il numero dei nomi dai vent’anni in su, tutti quelli che andavano alle armi,"},{"p":"37","v":37},{"p":"i loro registrati della tribù di Beniamino furono trentacinquemilaquattrocento."}],[{"p":"38","v":38},{"p":"Dei figli di Dan, le loro nascite secondo le loro famiglie nella casa dei loro padri per il numero dei nomi dai vent’anni in su, tutti quelli che andavano alle armi,"},{"p":"39","v":39},{"p":"i loro registrati della tribù di Dan furono sessantaduemilasettecento."}],[{"p":"40","v":40},{"p":"Dei figli di Aser, le loro nascite secondo le loro famiglie nella casa dei loro padri per il numero dei nomi dai vent’anni in su, tutti quelli che andavano alle armi,"},{"p":"41","v":41},{"p":"i loro registrati della tribù di Aser furono quarantunomilacinquecento."}],[{"p":"42","v":42},{"p":"Dei figli di Neftali, le loro nascite secondo le loro famiglie nella casa dei loro padri per il numero dei nomi dai vent’anni in su, tutti quelli che andavano alle armi,"},{"p":"43","v":43},{"p":"i loro registrati della tribù di Neftali furono cinquantatremilaquattrocento."}],[{"p":"44","v":44},{"p":"Questi sono i registrati, che Mosè registrò, insieme ad Aaronne e ai capi principali d’Israele, dodici uomini. Essi rappresentarono ciascuno la casa dei suoi padri."},{"p":"45","v":45},{"p":"E tutti i registrati dei figli d’Israele secondo la casa dei loro padri dai vent’anni in su, tutti quelli che andavano alle armi in Israele, furono,"},{"p":"46","v":46},{"p":"sì, tutti i registrati furono seicentotremilacinquecentocinquanta."}],[{"p":"47","v":47},{"p":"Comunque, i leviti secondo la tribù dei loro padri non vennero registrati fra loro."},{"p":"48","v":48},{"p":"Geova parlò pertanto a Mosè, dicendo:"},{"p":"49","v":49},{"p":"“Solo la tribù di Levi non devi registrare, e non ne devi fare la somma tra i figli d’Israele."},{"p":"50","v":50},{"p":"E tu stesso costituisci i leviti sul tabernacolo della Testimonianza e su tutti i suoi utensili e su ogni cosa che ad esso appartiene. Essi stessi porteranno il tabernacolo e tutti i suoi utensili, ed essi stessi faranno servizio lì; e si devono accampare intorno al tabernacolo."},{"p":"51","v":51},{"p":"E ogni qualvolta il tabernacolo stia per partire, i leviti lo devono smontare; e quando il tabernacolo si accampa, i leviti lo devono erigere; e qualunque estraneo che si avvicini dev’essere messo a morte."}],[{"p":"52","v":52},{"p":"“E i figli d’Israele si devono accampare ciascuno rispetto al suo campo, e ciascun uomo secondo la sua divisione [di tre tribù] per i loro eserciti."},{"p":"53","v":53},{"p":"E i leviti si devono accampare intorno al tabernacolo della Testimonianza, perché non sorga alcuna indignazione contro l’assemblea dei figli d’Israele; e i leviti devono osservare il servizio dovuto al tabernacolo della Testimonianza”."}],[{"p":"54","v":54},{"p":"E i figli d’Israele facevano secondo tutto ciò che Geova aveva comandato a Mosè. Fecero proprio così."}]]}