{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"E Geova parlava a Mosè, dicendo:"},{"p":"2","v":2},{"p":"“Fatti due trombe d’argento. Le farai di lavoro battuto, e devono essere al tuo servizio per convocare l’assemblea e per levare gli accampamenti."},{"p":"3","v":3},{"p":"E devono suonarle tutt’e due, e l’intera assemblea deve osservare il suo appuntamento con te all’ingresso della tenda di adunanza."},{"p":"4","v":4},{"p":"E se ne suonano una sola, i capi principali come capi delle migliaia d’Israele devono anche osservare il loro appuntamento con te."}],[{"p":"5","v":5},{"p":"“E dovete suonare squilli brevi e ripetuti, e devono partire gli accampamenti di quelli che sono accampati ad oriente."},{"p":"6","v":6},{"p":"E dovete suonare squilli brevi e ripetuti una seconda volta e devono partire gli accampamenti di quelli che sono accampati al meridione. Devono suonare squilli brevi e ripetuti ogni volta che uno d’essi parte."}],[{"p":"7","v":7},{"p":"“Ora quando convocate la congregazione, dovete suonare, ma non dovete fare squilli brevi e ripetuti."},{"p":"8","v":8},{"p":"E i figli di Aaronne, i sacerdoti, devono suonare le trombe, e il loro uso vi deve servire come uno statuto a tempo indefinito durante le vostre generazioni."}],[{"p":"9","v":9},{"p":"“E nel caso che dobbiate entrare in guerra nel vostro paese contro l’oppressore che vi assale, allora dovete suonare con le trombe una chiamata di guerra, e certamente sarete ricordati dinanzi a Geova vostro Dio e sarete salvati dai vostri nemici."}],[{"p":"10","v":10},{"p":"“E nel giorno della vostra allegrezza e nei vostri periodi festivi e agli inizi dei vostri mesi, dovete suonare le trombe sui vostri olocausti e sui vostri sacrifici di comunione; e il loro uso vi deve servire come memoriale dinanzi al vostro Dio. Io sono Geova vostro Dio”."}],[{"p":"11","v":11},{"p":"Ora avvenne che nel secondo anno, il secondo mese, il ventesimo giorno del mese, la nuvola si alzò di sopra il tabernacolo della Testimonianza."},{"p":"12","v":12},{"p":"E i figli d’Israele partivano nella maniera delle loro partenze dal deserto del Sinai, e la nuvola risiedeva nel deserto di Paran."},{"p":"13","v":13},{"p":"E partivano per la prima volta, secondo l’ordine di Geova mediante Mosè."}],[{"p":"14","v":14},{"p":"La divisione [di tre tribù] del campo dei figli di Giuda partì dunque prima di tutti nei suoi eserciti, e Naasson figlio di Amminadab era sul suo esercito."},{"p":"15","v":15},{"p":"E sull’esercito della tribù dei figli di Issacar c’era Netanel figlio di Zuar."},{"p":"16","v":16},{"p":"E sull’esercito della tribù dei figli di Zabulon c’era Eliab figlio di Helon."}],[{"p":"17","v":17},{"p":"E il tabernacolo fu smontato, e i figli di Gherson e i figli di Merari partirono come portatori del tabernacolo."}],[{"p":"18","v":18},{"p":"E la divisione [di tre tribù] del campo di Ruben partì nei suoi eserciti, ed Elizur figlio di Sedeur era sul suo esercito."},{"p":"19","v":19},{"p":"E sull’esercito della tribù dei figli di Simeone c’era Selumiel figlio di Zurisaddai."},{"p":"20","v":20},{"p":"E sull’esercito della tribù dei figli di Gad c’era Eliasaf figlio di Deuel."}],[{"p":"21","v":21},{"p":"E i cheatiti come portatori del santuario partirono, poiché avrebbero eretto il tabernacolo entro il tempo del loro arrivo."}],[{"p":"22","v":22},{"p":"E la divisione [di tre tribù] del campo dei figli di Efraim partì nei suoi eserciti, ed Elisama figlio di Ammiud era sul suo esercito."},{"p":"23","v":23},{"p":"E sull’esercito della tribù dei figli di Manasse c’era Gamaliele figlio di Pedazur."},{"p":"24","v":24},{"p":"E sull’esercito della tribù dei figli di Beniamino c’era Abidan figlio di Ghideoni."}],[{"p":"25","v":25},{"p":"E la divisione [di tre tribù] del campo dei figli di Dan partì formando la retroguardia di tutti i campi nei suoi eserciti, e Ahiezer figlio di Ammisaddai era sul suo esercito."},{"p":"26","v":26},{"p":"E sull’esercito della tribù dei figli di Aser c’era Paghiel figlio di Ocran."},{"p":"27","v":27},{"p":"E sull’esercito della tribù dei figli di Neftali c’era Aira figlio di Enan."},{"p":"28","v":28},{"p":"In questa maniera avvenivano le partenze dei figli d’Israele nei loro eserciti quando partivano."}],[{"p":"29","v":29},{"p":"Quindi Mosè disse a Obab figlio di Reuel il madianita, suocero di Mosè: “Noi partiamo per il luogo circa il quale Geova disse: ‘Ve lo darò’. Vieni con noi, e certamente ti faremo del bene, perché Geova ha proferito il bene riguardo a Israele”."},{"p":"30","v":30},{"p":"Ma egli gli disse: “Non verrò, ma andrò al mio proprio paese e ai miei parenti”."},{"p":"31","v":31},{"p":"A ciò disse: “Ti prego, non ci lasciare, perché, siccome conosci bene dove ci possiamo accampare nel deserto, ci devi servire da occhi."},{"p":"32","v":32},{"p":"E deve avvenire che nel caso tu venga con noi, sì, deve avvenire che con la bontà con cui Geova farà del bene a noi, noi, a nostra volta, faremo del bene a te”."}],[{"p":"33","v":33},{"p":"Dal monte di Geova marciarono dunque per un viaggio di tre giorni, e l’arca del patto di Geova marciava davanti a loro per un viaggio di tre giorni in cerca di un luogo di riposo per loro."},{"p":"34","v":34},{"p":"E la nuvola di Geova era su di loro di giorno quando marciavano fuori dell’accampamento."}],[{"p":"35","v":35},{"p":"E avveniva che quando l’Arca partiva, Mosè diceva: “Sorgi, o Geova, e siano dispersi i tuoi nemici; e fuggano d’innanzi a te quelli che ti odiano intensamente”."},{"p":"36","v":36},{"p":"E quando si posava, diceva: “Torna, o Geova, alle miriadi di migliaia d’Israele”."}]]}