{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Ora il popolo divenne come uomini che si lamentano di qualcosa di male agli orecchi di Geova. Quando Geova l’ebbe udito, la sua ira si accese, e un fuoco di Geova divampava contro di loro e consumava alcuni all’estremità del campo."},{"p":"2","v":2},{"p":"Quando il popolo cominciò a gridare a Mosè, allora egli fece supplicazione a Geova, e il fuoco si estinse."},{"p":"3","v":3},{"p":"E a quel luogo fu dato il nome di Tabera, perché un fuoco di Geova era divampato contro di loro."}],[{"p":"4","v":4},{"p":"E la folla mista che era in mezzo a loro espresse brama egoistica, e anche i figli d’Israele piangevano di nuovo e dicevano: “Chi ci darà carne da mangiare?"},{"p":"5","v":5},{"p":"Ci ricordiamo del pesce che mangiavamo in Egitto per nulla, dei cetrioli e dei cocomeri e dei porri e delle cipolle e dell’aglio!"},{"p":"6","v":6},{"p":"Ma ora la nostra anima si è inaridita! I nostri occhi non sono su nient’altro che la manna”."}],[{"p":"7","v":7},{"p":"Incidentalmente, la manna era come il seme di coriandolo, e il suo aspetto era come l’aspetto del bdellio."},{"p":"8","v":8},{"p":"Il popolo si spargeva e la raccoglieva e la macinava in macine a mano o la pestava nel mortaio, e la cuoceva in pentole o ne faceva focacce rotonde, e il suo sapore era come il sapore di una focaccia dolce all’olio."},{"p":"9","v":9},{"p":"E di notte, quando sul campo scendeva la rugiada, vi scendeva anche la manna."}],[{"p":"10","v":10},{"p":"E Mosè udì il popolo piangere nelle loro famiglie, ciascun uomo all’ingresso della sua tenda. E l’ira di Geova si accendeva grandemente, e agli occhi di Mosè era male."},{"p":"11","v":11},{"p":"Quindi Mosè disse a Geova: “Perché hai causato il male al tuo servitore, e perché non ho trovato favore ai tuoi occhi, in quanto hai posto su di me il carico di tutto questo popolo?"},{"p":"12","v":12},{"p":"Ho io stesso concepito tutto questo popolo? Li ho generati io, così che tu mi dica: ‘Portali nel tuo seno, proprio come il balio porta il lattante’, al suolo circa il quale giurasti ai loro antenati?"},{"p":"13","v":13},{"p":"Da dove ho carne da dare a tutto questo popolo? Poiché continuano a piangere verso di me, dicendo: ‘Dacci carne, e facci mangiare!’"},{"p":"14","v":14},{"p":"Non posso, da solo, portare tutto questo popolo, perché è troppo pesante per me."},{"p":"15","v":15},{"p":"Se mi fai dunque in questo modo, ti prego, uccidimi del tutto, se ho trovato favore ai tuoi occhi, e non farmi vedere la mia calamità”."}],[{"p":"16","v":16},{"p":"A sua volta Geova disse a Mosè: “Raccoglimi settanta uomini degli anziani d’Israele, che in effetti sai essere anziani del popolo e suoi ufficiali, e li devi condurre alla tenda di adunanza, e devono stare là con te."},{"p":"17","v":17},{"p":"E io dovrò scendere e parlare là con te; e dovrò togliere dello spirito che è su di te e porlo su di loro, e dovranno aiutarti a portare il carico del popolo affinché tu non lo porti da solo."},{"p":"18","v":18},{"p":"E al popolo devi dire: ‘Santificatevi per domani, poiché certamente mangerete carne, perché avete pianto agli orecchi di Geova, dicendo: “Chi ci darà carne da mangiare? poiché stavamo bene in Egitto”. E Geova certamente vi darà carne, e in realtà mangerete carne."},{"p":"19","v":19},{"p":"Mangerete, non un solo giorno né due giorni né cinque giorni né dieci giorni né venti giorni,"},{"p":"20","v":20},{"p":"ma fino a un mese di giorni, finché venga fuori dalle vostre narici e vi venga a nausea, proprio perché avete rigettato Geova, che è in mezzo a voi, e siete andati a piangere dinanzi a lui, dicendo: “Perché siamo usciti dall’Egitto?”’”"}],[{"p":"21","v":21},{"p":"Quindi Mosè disse: “Il popolo in mezzo al quale sto sono seicentomila uomini a piedi, eppure tu, tu hai detto: ‘Darò loro carne, e certamente mangeranno per un mese di giorni’!"},{"p":"22","v":22},{"p":"Saranno scannati per loro greggi e mandrie, perché ne abbiano abbastanza? O sarà preso per loro tutto il pesce del mare, perché ne abbiano abbastanza?”"}],[{"p":"23","v":23},{"p":"A ciò Geova disse a Mosè: “La mano di Geova si è forse accorciata? Ora vedrai se ciò che dico ti accadrà o no”."}],[{"p":"24","v":24},{"p":"Dopo ciò Mosè uscì e pronunciò al popolo le parole di Geova. E raccolse i settanta uomini dagli anziani del popolo e li faceva stare intorno alla tenda."},{"p":"25","v":25},{"p":"Quindi Geova scese in una nuvola e gli parlò e tolse dello spirito che era su di lui e lo pose su ciascuno dei settanta anziani. E avvenne che appena lo spirito si posò su di loro, allora agivano da profeti; ma in seguito non lo fecero più."}],[{"p":"26","v":26},{"p":"Ora due degli uomini erano rimasti nel campo. Il nome dell’uno era Eldad, e il nome dell’altro era Medad. E lo spirito si posava su di loro, poiché erano fra quelli iscritti, ma non erano usciti alla tenda. Agivano dunque da profeti nel campo."},{"p":"27","v":27},{"p":"E un giovane corse e lo riferì a Mosè e disse: “Eldad e Medad agiscono da profeti nel campo!”"},{"p":"28","v":28},{"p":"Quindi Giosuè figlio di Nun, ministro di Mosè dalla sua giovinezza, prese la parola e disse: “Mosè mio signore, trattienili!”"},{"p":"29","v":29},{"p":"Comunque, Mosè gli disse: “Provi gelosia per me? No, io vorrei che tutto il popolo di Geova fossero profeti, perché Geova porrebbe su di loro il suo spirito!”"},{"p":"30","v":30},{"p":"Mosè si ritirò poi al campo, lui e gli anziani d’Israele."}],[{"p":"31","v":31},{"p":"E si levò un vento da Geova e conduceva quaglie dal mare e le lasciava cadere sul campo per circa un giorno di viaggio da una parte e per circa un giorno di viaggio dall’altra, tutto intorno al campo, e per circa due cubiti sopra la superficie della terra."},{"p":"32","v":32},{"p":"Quindi il popolo si levò tutto quel giorno e tutta la notte e tutto il giorno dopo e raccoglieva le quaglie. Chi ne radunò meno ne raccolse dieci homer, e se le spargevano estesamente tutto intorno al campo."},{"p":"33","v":33},{"p":"La carne era ancora fra i loro denti, prima che si potesse masticare, quando l’ira di Geova divampò contro il popolo, e Geova colpiva il popolo con una grandissima strage."}],[{"p":"34","v":34},{"p":"A quel luogo fu dato nome Chibrot-Attaava, perché là seppellirono il popolo che mostrò brama egoistica."},{"p":"35","v":35},{"p":"Da Chibrot-Attaava il popolo partì per Hazerot, e restò ad Hazerot."}]]}