{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Ora Miriam e Aaronne parlavano contro Mosè a motivo della moglie cusita che egli aveva preso, perché aveva preso una moglie cusita."},{"p":"2","v":2},{"p":"E dicevano: “Forse Geova ha parlato solo mediante Mosè? Non ha parlato anche mediante noi?” E Geova ascoltava."},{"p":"3","v":3},{"p":"E l’uomo Mosè era di gran lunga il più mansueto di tutti gli uomini che erano sulla superficie del suolo."}],[{"p":"4","v":4},{"p":"Quindi Geova disse improvvisamente a Mosè e ad Aaronne e a Miriam: “Uscite, voi tre, alla tenda di adunanza”. Uscirono dunque tutti e tre."},{"p":"5","v":5},{"p":"Dopo ciò Geova scese nella colonna di nuvola e stette all’ingresso della tenda e chiamò Aaronne e Miriam. A ciò entrambi uscirono."},{"p":"6","v":6},{"p":"Ed egli proseguì, dicendo: “Udite le mie parole, suvvia. Se ci fosse un vostro profeta per Geova, mi farei conoscere a lui in una visione. Gli parlerei in un sogno."},{"p":"7","v":7},{"p":"Non così il mio servitore Mosè! A lui è affidata tutta la mia casa."},{"p":"8","v":8},{"p":"Gli parlo bocca a bocca, così mostrandogli, e non mediante enigmi; ed egli vede l’apparenza di Geova. Perché, dunque, non avete temuto di parlare contro il mio servitore, contro Mosè?”"}],[{"p":"9","v":9},{"p":"E l’ira di Geova si accese contro di loro, ed egli se ne andò."},{"p":"10","v":10},{"p":"E la nuvola si ritirò di sopra la tenda, ed ecco, Miriam era colpita da lebbra bianca come la neve. Quindi Aaronne si voltò verso Miriam, ed ecco, era colpita da lebbra."},{"p":"11","v":11},{"p":"Immediatamente Aaronne disse a Mosè: “Scusami, mio signore! Non ci attribuire, ti prego, il peccato in cui abbiamo agito stoltamente e che abbiamo commesso!"},{"p":"12","v":12},{"p":"Ti prego, non resti essa come qualcuno morto, la cui carne quando esce dal seno di sua madre è mezzo consumata!”"},{"p":"13","v":13},{"p":"E Mosè gridava a Geova, dicendo: “O Dio, ti prego! Sanala, ti prego!”"}],[{"p":"14","v":14},{"p":"Quindi Geova disse a Mosè: “Se suo padre dovesse sputarle direttamente in faccia, non sarebbe umiliata per sette giorni? Sia messa in quarantena fuori del campo per sette giorni, e poi sia riammessa”."},{"p":"15","v":15},{"p":"Pertanto Miriam fu messa in quarantena fuori del campo per sette giorni, e il popolo non partì finché Miriam non fu riammessa."},{"p":"16","v":16},{"p":"E poi il popolo partì da Hazerot e si accampò nel deserto di Paran."}]]}