{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Geova parlò ora a Mosè, dicendo:"},{"p":"2","v":2},{"p":"“Manda per te stesso degli uomini a esplorare il paese di Canaan, che io sto per dare ai figli d’Israele. Manderete un uomo per ciascuna tribù dei suoi padri, ciascuno un capo principale fra loro”."}],[{"p":"3","v":3},{"p":"Mosè li mandò dunque dal deserto di Paran all’ordine di Geova. Tutti gli uomini erano capi dei figli d’Israele."},{"p":"4","v":4},{"p":"E questi sono i loro nomi: Della tribù di Ruben, Sammua figlio di Zaccur;"},{"p":"5","v":5},{"p":"della tribù di Simeone, Safat figlio di Ori;"},{"p":"6","v":6},{"p":"della tribù di Giuda, Caleb figlio di Iefunne;"},{"p":"7","v":7},{"p":"della tribù di Issacar, Igal figlio di Giuseppe;"},{"p":"8","v":8},{"p":"della tribù di Efraim, Oshea figlio di Nun;"},{"p":"9","v":9},{"p":"della tribù di Beniamino, Palti figlio di Rafu;"},{"p":"10","v":10},{"p":"della tribù di Zabulon, Gaddiel figlio di Sodi;"},{"p":"11","v":11},{"p":"della tribù di Giuseppe, per la tribù di Manasse, Gaddi figlio di Susi;"},{"p":"12","v":12},{"p":"della tribù di Dan, Ammiel figlio di Ghemalli;"},{"p":"13","v":13},{"p":"della tribù di Aser, Setur figlio di Michele;"},{"p":"14","v":14},{"p":"della tribù di Neftali, Nabi figlio di Vofsi;"},{"p":"15","v":15},{"p":"della tribù di Gad, Gheuel figlio di Machi."},{"p":"16","v":16},{"p":"Questi sono i nomi degli uomini che Mosè mandò a esplorare il paese. E Mosè chiamava Oshea, figlio di Nun, Giosuè."}],[{"p":"17","v":17},{"p":"Quando Mosè li stava mandando a esplorare il paese di Canaan, diceva loro: “Salite qui nel Negheb, e dovete salire nella regione montagnosa."},{"p":"18","v":18},{"p":"E dovete vedere qual è il paese e il popolo che vi dimora, se è forte o debole, se sono pochi o molti;"},{"p":"19","v":19},{"p":"e qual è il paese in cui dimorano, se è buono o cattivo, e quali sono le città in cui dimorano, se è in accampamenti o in fortificazioni;"},{"p":"20","v":20},{"p":"e qual è la terra, se è grassa o magra, se ci sono alberi o no. E vi dovete mostrare coraggiosi e prendere dei frutti del paese”. Ora i giorni erano i giorni dei primi frutti maturi dell’uva."}],[{"p":"21","v":21},{"p":"Essi salirono ed esplorarono dunque il paese dal deserto di Zin a Reob all’entrata di Amat."},{"p":"22","v":22},{"p":"Essendo saliti nel Negheb, giunsero a Ebron. Ora c’erano Ahiman, Sesai e Talmai, quelli nati da Anac. Incidentalmente, Ebron era stata edificata sette anni prima di Zoan d’Egitto."},{"p":"23","v":23},{"p":"Essendo giunti alla valle del torrente di Escol, vi tagliavano quindi un tralcio con un grappolo d’uva. E lo portavano con una sbarra su due degli uomini, e anche delle melagrane e dei fichi."},{"p":"24","v":24},{"p":"Chiamarono quel luogo la valle del torrente di Escol, a motivo del grappolo che i figli d’Israele vi tagliarono."}],[{"p":"25","v":25},{"p":"Al termine di quaranta giorni tornarono infine dall’esplorare il paese."},{"p":"26","v":26},{"p":"Camminarono e vennero dunque da Mosè e da Aaronne e da tutta l’assemblea dei figli d’Israele nel deserto di Paran, a Cades. E vennero riportando parola a loro e a tutta l’assemblea e mostrando loro i frutti del paese."},{"p":"27","v":27},{"p":"E proseguirono, riferendogli e dicendo: “Siamo entrati nel paese dove ci hai mandati, e in realtà vi scorre latte e miele, e questi sono i suoi frutti."},{"p":"28","v":28},{"p":"Ciò nonostante, c’è il fatto che il popolo che dimora nel paese è forte, e le città fortificate sono grandissime; e, inoltre, vi abbiamo visto quelli nati da Anac."},{"p":"29","v":29},{"p":"Gli amalechiti dimorano nel paese del Negheb, e gli ittiti e i gebusei e gli amorrei dimorano nella regione montagnosa, e i cananei dimorano presso il mare e presso la riva del Giordano”."}],[{"p":"30","v":30},{"p":"Quindi Caleb cercò di far acquietare il popolo verso Mosè e proseguì, dicendo: “Saliamo direttamente, ed è certo che ne prenderemo possesso, perché di sicuro potremo prevalere su di esso”."},{"p":"31","v":31},{"p":"Ma gli uomini che erano saliti con lui dissero: “Non possiamo salire contro il popolo, perché è più forte di noi”."},{"p":"32","v":32},{"p":"E continuarono a fare ai figli d’Israele un cattivo rapporto sul paese che avevano esplorato, dicendo: “Il paese, che abbiamo attraversato per esplorarlo, è un paese che divora i suoi abitanti; e tutto il popolo che abbiamo visto in mezzo ad esso sono uomini di statura straordinaria."},{"p":"33","v":33},{"p":"E vi abbiamo visto i nefilim, i figli di Anac, che sono dai nefilim; così che ai nostri propri occhi eravamo divenuti come cavallette; e così eravamo divenuti ai loro occhi”."}]]}