{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Quindi tutta l’assemblea alzò la voce, e il popolo continuò ad alzare la voce e a piangere per tutta quella notte."},{"p":"2","v":2},{"p":"E tutti i figli d’Israele mormoravano contro Mosè e contro Aaronne, e tutta l’assemblea diceva contro di loro: “Fossimo morti nel paese d’Egitto, o fossimo morti in questo deserto!"},{"p":"3","v":3},{"p":"E perché Geova ci conduce in quel paese per cadere di spada? Le nostre mogli e i nostri piccoli diverranno preda. Non è meglio che ce ne torniamo in Egitto?”"},{"p":"4","v":4},{"p":"Perfino si dissero l’un l’altro: “Costituiamo un capo, e torniamo in Egitto!”"}],[{"p":"5","v":5},{"p":"A ciò Mosè e Aaronne caddero sulle loro facce davanti a tutta la congregazione dell’assemblea dei figli d’Israele."},{"p":"6","v":6},{"p":"E Giosuè figlio di Nun e Caleb figlio di Iefunne, che erano di quelli che avevano esplorato il paese, si strapparono le vesti,"},{"p":"7","v":7},{"p":"e a tutta l’assemblea dei figli d’Israele dicevano questo: “Il paese che abbiamo attraversato per esplorarlo è un paese molto, molto buono."},{"p":"8","v":8},{"p":"Se Geova ha provato diletto in noi, certamente ci introdurrà in quel paese e ce lo darà, un paese dove scorre latte e miele."},{"p":"9","v":9},{"p":"Solo non vi ribellate contro Geova; e voi, non temete il popolo del paese, poiché sono pane per noi. Il loro riparo si è ritirato di sopra a loro, e Geova è con noi. Non li temete”."}],[{"p":"10","v":10},{"p":"Comunque, tutta l’assemblea parlò di colpirli con pietre. E la gloria di Geova apparve sulla tenda di adunanza a tutti i figli d’Israele."}],[{"p":"11","v":11},{"p":"Infine Geova disse a Mosè: “Fino a quando questo popolo mi mancherà di rispetto, e fino a quando non riporranno fede in me per tutti i segni che ho compiuto in mezzo a loro?"},{"p":"12","v":12},{"p":"Lascia che li colpisca con la pestilenza e che li scacci, e lascia che io faccia di te una nazione più grande e più potente di loro”."}],[{"p":"13","v":13},{"p":"Ma Mosè disse a Geova: “Quindi gli egiziani di certo udranno che tu mediante la tua potenza hai fatto salire questo popolo di mezzo a loro."},{"p":"14","v":14},{"p":"E lo diranno certamente agli abitanti di questo paese. Essi hanno udito che tu sei Geova in mezzo a questo popolo, che sei apparso faccia a faccia. Tu sei Geova, e la tua nuvola sta su di loro, e vai davanti a loro nella colonna di nuvola di giorno e nella colonna di fuoco di notte."},{"p":"15","v":15},{"p":"Se tu mettessi a morte questo popolo come un solo uomo, le nazioni che hanno udito della tua fama certamente direbbero questo:"},{"p":"16","v":16},{"p":"‘Siccome Geova non poté introdurre questo popolo nel paese circa il quale aveva giurato loro, li uccideva nel deserto’."},{"p":"17","v":17},{"p":"E ora, ti prego, divenga grande la tua potenza, o Geova, proprio come hai proferito, dicendo:"},{"p":"18","v":18},{"p":"‘Geova, lento all’ira e abbondante in amorevole benignità, che perdona l’errore e la trasgressione, ma non esenterà affatto dalla punizione, recando la punizione per l’errore dei padri sui figli, sulla terza generazione e sulla quarta generazione’."},{"p":"19","v":19},{"p":"Perdona, ti prego, l’errore di questo popolo secondo la grandezza della tua amorevole benignità, e proprio come hai perdonato a questo popolo dall’Egitto in poi fino ad ora”."}],[{"p":"20","v":20},{"p":"Quindi Geova disse: “In effetti perdono secondo la tua parola."},{"p":"21","v":21},{"p":"E, d’altra parte, come io vivo, tutta la terra sarà piena della gloria di Geova."},{"p":"22","v":22},{"p":"Ma tutti gli uomini che hanno visto la mia gloria e i miei segni che ho compiuto in Egitto e nel deserto eppure han continuato a provarmi per queste dieci volte, e non hanno ascoltato la mia voce,"},{"p":"23","v":23},{"p":"non vedranno mai il paese circa il quale giurai ai loro padri, sì, tutti quelli che mi hanno mancato di rispetto non lo vedranno."},{"p":"24","v":24},{"p":"In quanto al mio servitore Caleb, poiché in lui si è trovato uno spirito diverso e ha continuato a seguirmi pienamente, di certo lo introdurrò nel paese dove è andato, e la sua progenie ne prenderà possesso."},{"p":"25","v":25},{"p":"Mentre gli amalechiti e i cananei dimorano nel bassopiano, domani voltatevi e partite per marciare verso il deserto per la via del Mar Rosso”."}],[{"p":"26","v":26},{"p":"E Geova continuò a parlare a Mosè e ad Aaronne, dicendo:"},{"p":"27","v":27},{"p":"“Fino a quando questa empia assemblea continuerà a mormorare contro di me? Io ho udito i mormorii dei figli d’Israele che mormorano contro di me."},{"p":"28","v":28},{"p":"Di’ loro: ‘“Come io vivo”, è l’espressione di Geova, “se non vi farò proprio come avete parlato ai miei orecchi!"},{"p":"29","v":29},{"p":"I vostri cadaveri cadranno in questo deserto, sì, tutti i vostri registrati di tutto il vostro numero dai vent’anni in su, voi che avete mormorato contro di me."},{"p":"30","v":30},{"p":"In quanto a voi, non entrerete nel paese in cui alzai la mano [in giuramento] per risiedere con voi, eccetto Caleb figlio di Iefunne e Giosuè figlio di Nun."}],[{"p":"31","v":31},{"p":"“‘“E i vostri piccoli che diceste sarebbero divenuti preda, questi pure certamente introdurrò, ed essi in realtà conosceranno il paese che voi avete rigettato."},{"p":"32","v":32},{"p":"Ma i cadaveri di voi stessi cadranno in questo deserto."},{"p":"33","v":33},{"p":"E i vostri figli diverranno pastori nel deserto per quarant’anni, e dovranno rispondere dei vostri atti di fornicazione, finché i vostri cadaveri giungano alla loro fine nel deserto."},{"p":"34","v":34},{"p":"Secondo il numero dei giorni che esploraste il paese, quaranta giorni, un giorno per un anno, un giorno per un anno, risponderete dei vostri errori per quarant’anni, poiché dovete conoscere che cosa significa il mio estraniarmi."}],[{"p":"35","v":35},{"p":"“‘“Io, Geova, ho parlato, se questo non è ciò che farò a tutta questa empia assemblea, a quelli che si sono riuniti contro di me: In questo deserto giungeranno alla loro fine, e là moriranno."},{"p":"36","v":36},{"p":"E gli uomini che Mosè mandò a esplorare il paese e che, essendo tornati, facevano mormorare l’intera assemblea contro di lui, recando un cattivo rapporto contro il paese,"},{"p":"37","v":37},{"p":"sì, gli uomini che recarono il cattivo rapporto circa il paese moriranno mediante il flagello dinanzi a Geova."},{"p":"38","v":38},{"p":"Ma Giosuè figlio di Nun e Caleb figlio di Iefunne certamente seguiteranno a vivere, di quegli uomini che andarono a esplorare il paese”’”."}],[{"p":"39","v":39},{"p":"Quando Mosè pronunciava queste parole a tutti i figli d’Israele, allora il popolo faceva grande cordoglio."},{"p":"40","v":40},{"p":"Inoltre, si alzarono la mattina di buon’ora e cercarono di salire in cima al monte, dicendo: “Eccoci, e dobbiamo salire al luogo che Geova ha menzionato. Poiché abbiamo peccato”."},{"p":"41","v":41},{"p":"Ma Mosè disse: “Perché trasgredite l’ordine di Geova? Ma ciò non riuscirà."},{"p":"42","v":42},{"p":"Non salite, perché Geova non è in mezzo a voi, affinché non siate sconfitti davanti ai vostri nemici."},{"p":"43","v":43},{"p":"Poiché davanti a voi ci sono gli amalechiti e i cananei; e certamente cadrete di spada, perché, siccome vi siete volti dal seguire Geova, Geova non resterà con voi”."}],[{"p":"44","v":44},{"p":"Comunque, essi ebbero la presunzione di salire in cima al monte, ma l’arca del patto di Geova e Mosè non si mossero di mezzo al campo."},{"p":"45","v":45},{"p":"Quindi gli amalechiti e i cananei che dimoravano su quel monte scesero e li colpivano, disperdendoli fino a Orma."}]]}