{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"E Geova parlò ancora a Mosè, dicendo:"},{"p":"2","v":2},{"p":"“Parla ai figli d’Israele, e devi dire loro: ‘Quando alla fine siete entrati nel paese dei vostri luoghi di dimora, che sto per darvi,"},{"p":"3","v":3},{"p":"e dovete offrire a Geova un’offerta fatta mediante il fuoco, un olocausto o un sacrificio per adempiere un voto speciale o volontariamente o durante le vostre feste periodiche, al fine di fare un odore riposante a Geova, dalla mandria o dal gregge,"},{"p":"4","v":4},{"p":"colui che presenta la sua offerta deve anche presentare a Geova un’offerta di cereali di fior di farina, un decimo di efa, intrisa con un quarto di hin d’olio."},{"p":"5","v":5},{"p":"E devi offrire vino come libazione, un quarto di hin, insieme all’olocausto o per il sacrificio di ciascun agnello."},{"p":"6","v":6},{"p":"O per un montone devi offrire un’offerta di cereali di due decimi di fior di farina, intrisa con un terzo di hin d’olio."},{"p":"7","v":7},{"p":"E devi presentare vino come libazione, un terzo di hin, come odore riposante a Geova."}],[{"p":"8","v":8},{"p":"“‘Ma nel caso che tu offra un maschio della mandria come olocausto o sacrificio per adempiere un voto speciale o sacrifici di comunione a Geova,"},{"p":"9","v":9},{"p":"si deve anche presentare insieme al maschio della mandria un’offerta di cereali di tre decimi di fior di farina, intrisa con mezzo hin d’olio."},{"p":"10","v":10},{"p":"E devi presentare vino come libazione, mezzo hin, come offerta fatta mediante il fuoco, di odore riposante a Geova."},{"p":"11","v":11},{"p":"Questo è il modo in cui si deve fare per ciascun toro o per ciascun montone o per un capo fra gli agnelli o fra le capre."},{"p":"12","v":12},{"p":"Qualunque sia il numero che offriate, questo è il modo in cui dovete fare per ciascuno secondo il numero d’essi."},{"p":"13","v":13},{"p":"Ogni nativo li deve offrire in questo modo nel presentare un’offerta fatta mediante il fuoco, di odore riposante a Geova."}],[{"p":"14","v":14},{"p":"“‘E nel caso che con voi risieda come forestiero un residente forestiero o uno che sia in mezzo a voi per generazioni di voi, e debba presentare un’offerta fatta mediante il fuoco, di odore riposante a Geova, proprio come dovete fare voi, così deve fare lui."},{"p":"15","v":15},{"p":"Voi che siete della congregazione e il residente forestiero che risiede come forestiero avrete un solo statuto. Sarà uno statuto a tempo indefinito per le vostre generazioni. Il residente forestiero dev’essere come voi dinanzi a Geova."},{"p":"16","v":16},{"p":"Ci dev’essere un’unica legge e un’unica decisione giudiziaria per voi e per il residente forestiero che risiede come forestiero con voi’”."}],[{"p":"17","v":17},{"p":"E Geova continuò a parlare a Mosè, dicendo:"},{"p":"18","v":18},{"p":"“Parla ai figli d’Israele, e devi dire loro: ‘Al vostro entrare nel paese dove io vi conduco,"},{"p":"19","v":19},{"p":"deve anche avvenire che quando mangiate del pane del paese, dovete fare una contribuzione a Geova."},{"p":"20","v":20},{"p":"Dovete fare una contribuzione delle primizie della vostra farina grossa come focacce a ciambella. Come la contribuzione dell’aia, in questo modo dovete offrirla."},{"p":"21","v":21},{"p":"Parte delle primizie della vostra farina grossa dovete darla come contribuzione a Geova per tutte le vostre generazioni."}],[{"p":"22","v":22},{"p":"“‘Ora nel caso che facciate uno sbaglio e non mettiate in pratica tutti questi comandamenti, che Geova ha pronunciato a Mosè,"},{"p":"23","v":23},{"p":"tutto ciò che Geova vi ha comandato per mezzo di Mosè dal giorno in cui Geova comandò in poi per le vostre generazioni,"},{"p":"24","v":24},{"p":"deve quindi accadere che se è stato fatto lontano dagli occhi dell’assemblea per sbaglio, l’intera assemblea deve offrire un giovane toro come olocausto in odore riposante a Geova, e la sua offerta di cereali e la sua libazione conforme al procedimento regolare, e un capretto come offerta per il peccato."},{"p":"25","v":25},{"p":"E il sacerdote deve fare espiazione per l’intera assemblea dei figli d’Israele, e dev’essere loro perdonato; perché era uno sbaglio, ed essi, da parte loro, portarono come loro offerta un’offerta fatta a Geova mediante il fuoco e la loro offerta per il peccato dinanzi a Geova per il loro sbaglio."},{"p":"26","v":26},{"p":"E si deve perdonare all’intera assemblea dei figli d’Israele e al residente forestiero che risiede come forestiero in mezzo a loro, perché fu per sbaglio da parte di tutto il popolo."}],[{"p":"27","v":27},{"p":"“‘E se qualche anima pecca per sbaglio, deve presentare una capra dell’annata come offerta per il peccato."},{"p":"28","v":28},{"p":"E il sacerdote deve fare espiazione per l’anima che ha fatto lo sbaglio mediante un peccato senza intenzione dinanzi a Geova, in modo da fare espiazione per esso, e le dev’essere perdonato."},{"p":"29","v":29},{"p":"In quanto al nativo tra i figli d’Israele e al residente forestiero che risiede come forestiero in mezzo a loro, ci dev’essere una sola legge per voi rispetto al fare qualcosa senza intenzione."}],[{"p":"30","v":30},{"p":"“‘Ma l’anima che fa qualcosa deliberatamente, sia nativo che residente forestiero, parlando ingiuriosamente di Geova, in tal caso quell’anima dev’essere stroncata di fra il suo popolo."},{"p":"31","v":31},{"p":"Poiché ha disprezzato la parola di Geova e ha infranto il suo comandamento, quell’anima dev’essere stroncata immancabilmente. Il suo proprio errore è su di essa’”."}],[{"p":"32","v":32},{"p":"Mentre i figli d’Israele erano nel deserto, una volta trovarono un uomo che raccoglieva legna in giorno di sabato."},{"p":"33","v":33},{"p":"Quindi quelli che lo avevano trovato a raccogliere legna lo condussero da Mosè e da Aaronne e dall’intera assemblea."},{"p":"34","v":34},{"p":"Lo misero dunque sotto custodia, perché non era stato esplicitamente dichiarato che cosa gli si dovesse fare."}],[{"p":"35","v":35},{"p":"A suo tempo Geova disse a Mosè: “Immancabilmente l’uomo dev’essere messo a morte, essendo colpito con pietre dall’intera assemblea fuori del campo”."},{"p":"36","v":36},{"p":"Pertanto l’intera assemblea lo fece uscire fuori del campo e lo colpì con pietre così che morì, come Geova aveva comandato a Mosè."}],[{"p":"37","v":37},{"p":"E Geova proseguì, dicendo questo a Mosè:"},{"p":"38","v":38},{"p":"“Parla ai figli d’Israele, e devi dire loro che si devono fare orli frangiati sui lembi delle loro vesti per tutte le loro generazioni, e devono mettere un cordone turchino al di sopra dell’orlo frangiato del lembo:"},{"p":"39","v":39},{"p":"‘E vi deve servire da orlo frangiato, e dovete vederlo e ricordarvi di tutti i comandamenti di Geova e metterli in pratica, e non dovete andare dietro ai vostri cuori e ai vostri occhi, che seguite in rapporti immorali."},{"p":"40","v":40},{"p":"Lo scopo è che vi ricordiate e certamente mettiate in pratica tutti i miei comandamenti e in realtà vi mostriate santi al vostro Dio."},{"p":"41","v":41},{"p":"Io sono Geova vostro Dio, che vi ho fatti uscire dal paese d’Egitto per mostrarmi vostro Dio. Io sono Geova vostro Dio’”."}]]}