{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"E Cora figlio di Izar, figlio di Cheat, figlio di Levi, si alzava, insieme a Datan e ad Abiram figli di Eliab, e a On figlio di Pelet, figli di Ruben."},{"p":"2","v":2},{"p":"E si levavano davanti a Mosè, essi e duecentocinquanta uomini dei figli d’Israele, capi principali dell’assemblea, i convocati dell’adunanza, uomini di fama."},{"p":"3","v":3},{"p":"Così si congregarono contro Mosè e contro Aaronne e dissero loro: “Questo vi basti, perché l’intera assemblea, tutti loro, sono santi e Geova è in mezzo a loro. Perché, dunque, vi dovete innalzare al di sopra della congregazione di Geova?”"}],[{"p":"4","v":4},{"p":"Quando Mosè l’ebbe udito cadde sulla sua faccia."},{"p":"5","v":5},{"p":"Quindi parlò a Cora e alla sua intera assemblea, dicendo: “La mattina Geova farà conoscere chi gli appartiene e chi è santo e chi gli si deve avvicinare, e chiunque avrà scelto si avvicinerà a Lui."},{"p":"6","v":6},{"p":"Fate questo: Prendetevi i portafuoco, Cora e la sua intera assemblea,"},{"p":"7","v":7},{"p":"e domani mettete in essi il fuoco e ponete su di essi l’incenso dinanzi a Geova, e deve avvenire che l’uomo che Geova avrà scelto, egli è il santo. Questo vi basti, figli di Levi!”"}],[{"p":"8","v":8},{"p":"E Mosè proseguì, dicendo a Cora: “Ascoltate, vi prego, figli di Levi."},{"p":"9","v":9},{"p":"È così poca cosa per voi che l’Iddio d’Israele vi abbia separati dall’assemblea d’Israele per presentarvi a sé per compiere il servizio del tabernacolo di Geova e per stare davanti all’assemblea a servirla,"},{"p":"10","v":10},{"p":"e che abbia fatto avvicinare te e tutti i tuoi fratelli figli di Levi con te? Dovete voi dunque cercare anche di assicurarvi il sacerdozio?"},{"p":"11","v":11},{"p":"Per questa ragione tu e tutta la tua assemblea che vi riunite siete contro Geova. In quanto ad Aaronne, che cos’è egli perché mormoriate contro di lui?”"}],[{"p":"12","v":12},{"p":"Mosè mandò poi a chiamare Datan e Abiram figli di Eliab, ma essi dissero: “Non saliremo!"},{"p":"13","v":13},{"p":"È così poca cosa che tu ci abbia fatti salire da un paese dove scorre latte e miele per metterci a morte nel deserto, che debba anche cercar di fare da principe su di noi fino al limite?"},{"p":"14","v":14},{"p":"Da come stanno le cose, non ci hai introdotti in un paese dove scorre latte e miele, così che tu ci dia un’eredità di campo e vigna. Vuoi cavare gli occhi di quegli uomini? Noi non saliremo!”"}],[{"p":"15","v":15},{"p":"A ciò Mosè si adirò molto e disse a Geova: “Non voltarti per guardare la loro offerta di cereali. Non ho preso loro nemmeno un asino, né ho danneggiato alcuno di loro”."}],[{"p":"16","v":16},{"p":"Quindi Mosè disse a Cora: “Tu e tutta la tua assemblea, siate presenti domani dinanzi a Geova, tu ed essi e Aaronne."},{"p":"17","v":17},{"p":"E prendete ciascuno il suo portafuoco, e vi dovete mettere sopra incenso e presentare ciascuno il suo portafuoco dinanzi a Geova, duecentocinquanta portafuoco, e tu e Aaronne ciascuno il suo portafuoco”."},{"p":"18","v":18},{"p":"Presero dunque ciascuno il suo portafuoco e vi misero sopra fuoco e vi posero sopra incenso e stettero all’ingresso della tenda di adunanza insieme a Mosè e ad Aaronne."},{"p":"19","v":19},{"p":"Quando Cora ebbe convocato tutta l’assemblea contro di loro all’ingresso della tenda di adunanza, allora la gloria di Geova apparve a tutta l’assemblea."}],[{"p":"20","v":20},{"p":"Geova parlò ora a Mosè e ad Aaronne, dicendo:"},{"p":"21","v":21},{"p":"“Separatevi di mezzo a questa assemblea, perché li stermini in un istante”."},{"p":"22","v":22},{"p":"A ciò caddero sulle loro facce e dissero: “O Dio, Dio degli spiriti di ogni sorta di carne, peccherà un solo uomo e ti indignerai contro l’intera assemblea?”"}],[{"p":"23","v":23},{"p":"A sua volta Geova parlò a Mosè, dicendo:"},{"p":"24","v":24},{"p":"“Parla all’assemblea, dicendo: ‘Ritiratevi d’intorno ai tabernacoli di Cora, Datan e Abiram!’”"}],[{"p":"25","v":25},{"p":"Dopo ciò Mosè si levò e andò da Datan e Abiram, e gli anziani d’Israele andarono con lui."},{"p":"26","v":26},{"p":"Quindi parlò all’assemblea, dicendo: “Allontanatevi, vi prego, d’innanzi alle tende di questi uomini malvagi e non toccate nulla che appartiene a loro, perché non siate spazzati via in tutto il loro peccato”."},{"p":"27","v":27},{"p":"Immediatamente si ritirarono d’innanzi al tabernacolo di Cora, Datan e Abiram, da ogni parte, e Datan e Abiram uscirono, fermandosi all’ingresso delle loro tende, insieme alle loro mogli, e ai loro figli e ai loro piccoli."}],[{"p":"28","v":28},{"p":"Quindi Mosè disse: “Da questo conoscerete che Geova mi ha mandato a fare tutte queste opere, che non è di mio proprio cuore:"},{"p":"29","v":29},{"p":"Se queste persone moriranno secondo la morte di tutto il genere umano e la punizione sarà recata su di loro con la punizione di tutto il genere umano, allora Geova non mi ha mandato."},{"p":"30","v":30},{"p":"Ma se è qualcosa di creato che Geova creerà, e il suolo deve aprire la sua bocca e inghiottire loro e ogni cosa che appartiene a loro e devono scendere vivi nello Sceol, allora conoscerete certamente che questi uomini hanno mancato di rispetto a Geova”."}],[{"p":"31","v":31},{"p":"E avvenne che appena ebbe finito di pronunciare tutte queste parole, il suolo che era sotto di loro si fendeva."},{"p":"32","v":32},{"p":"E la terra apriva la sua bocca e inghiottiva loro e le loro case e tutto il genere umano che apparteneva a Cora e tutti i beni."},{"p":"33","v":33},{"p":"Scesero dunque essi, e tutti quelli che appartenevano a loro, vivi nello Sceol, e la terra li ricopriva, così che perirono di mezzo alla congregazione."},{"p":"34","v":34},{"p":"E tutti gli israeliti che erano intorno a loro fuggirono al loro grido, poiché dicevano: “Temiamo che la terra ci inghiotta!”"},{"p":"35","v":35},{"p":"E un fuoco uscì da Geova e consumava i duecentocinquanta uomini che offrivano l’incenso."}],[{"p":"36","v":36},{"p":"Geova parlò ora a Mosè, dicendo:"},{"p":"37","v":37},{"p":"“Di’ a Eleazaro figlio di Aaronne il sacerdote che prenda i portafuoco di dentro la conflagrazione: ‘E spargi là il fuoco; poiché sono santi,"},{"p":"38","v":38},{"p":"sì, i portafuoco di questi uomini che hanno peccato contro le loro proprie anime. E devono farne sottili lamine metalliche come rivestimento per l’altare, perché li hanno presentati dinanzi a Geova, così che sono divenuti santi; e devono servire di segno ai figli d’Israele’”."},{"p":"39","v":39},{"p":"Eleazaro il sacerdote prese pertanto i portafuoco di rame, che avevano presentato quelli che erano stati bruciati, e li battevano per farne un rivestimento per l’altare,"},{"p":"40","v":40},{"p":"come memoriale per i figli d’Israele, affinché nessun uomo estraneo che non è della progenie di Aaronne si avvicinasse per far fumare incenso dinanzi a Geova, e nessuno divenisse come Cora e come la sua assemblea, proprio come Geova gli aveva parlato per mezzo di Mosè."}],[{"p":"41","v":41},{"p":"E subito il giorno dopo l’intera assemblea dei figli d’Israele mormorava contro Mosè e Aaronne, dicendo: “Voi, voi avete messo a morte il popolo di Geova”."},{"p":"42","v":42},{"p":"E avvenne che quando l’assemblea si era congregata contro Mosè e Aaronne, si voltarono verso la tenda di adunanza; ed ecco, la nuvola la copriva, e appariva la gloria di Geova."}],[{"p":"43","v":43},{"p":"E Mosè e Aaronne venivano davanti alla tenda di adunanza."},{"p":"44","v":44},{"p":"Quindi Geova parlò a Mosè, dicendo:"},{"p":"45","v":45},{"p":"“Voi, levatevi di mezzo a questa assemblea, perché li stermini in un istante”. A ciò caddero sulle loro facce."},{"p":"46","v":46},{"p":"Dopo ciò Mosè disse ad Aaronne: “Prendi il portafuoco e metti in esso fuoco di sull’altare e poni sopra incenso e va in fretta all’assemblea e fa espiazione per loro, perché l’indignazione è uscita dalla faccia di Geova. La piaga è cominciata!”"},{"p":"47","v":47},{"p":"Aaronne subito lo prese, proprio come Mosè aveva parlato, e corse in mezzo alla congregazione; ed ecco, la piaga era cominciata fra il popolo. Vi mise dunque l’incenso e faceva espiazione per il popolo."},{"p":"48","v":48},{"p":"E stava fra i morti e i vivi. Infine il flagello fu arrestato."},{"p":"49","v":49},{"p":"E i morti per il flagello ammontarono a quattordicimilasettecento, oltre ai morti a causa di Cora."},{"p":"50","v":50},{"p":"Quando alla fine Aaronne tornò da Mosè all’ingresso della tenda di adunanza, il flagello era stato arrestato."}]]}