{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Geova parlò ora a Mosè, dicendo:"},{"p":"2","v":2},{"p":"“Parla ai figli d’Israele e prendi da essi una verga per ciascuna casa paterna da tutti i loro capi principali, secondo la casa dei loro padri, dodici verghe. Scriverai il nome di ciascuno sulla sua verga."},{"p":"3","v":3},{"p":"E sulla verga di Levi scriverai il nome di Aaronne, perché c’è una sola verga per il capo della casa dei loro padri."},{"p":"4","v":4},{"p":"E le devi depositare nella tenda di adunanza davanti alla Testimonianza, dove regolarmente mi presento a voi."},{"p":"5","v":5},{"p":"E deve avvenire che l’uomo che sceglierò, la sua verga germoglierà, e certamente farò sedare di contro a me i mormorii dei figli d’Israele, che mormorano contro di voi”."}],[{"p":"6","v":6},{"p":"Mosè parlò dunque ai figli d’Israele, e tutti i loro capi principali gli diedero una verga per ciascun capo principale, una verga per ciascun capo principale, secondo la casa dei loro padri, dodici verghe; e la verga di Aaronne era fra le loro verghe."},{"p":"7","v":7},{"p":"Quindi Mosè depositò le loro verghe dinanzi a Geova nella tenda della Testimonianza."}],[{"p":"8","v":8},{"p":"E il giorno dopo avvenne che quando Mosè fu entrato nella tenda della Testimonianza, ecco, la verga di Aaronne per la casa di Levi aveva germogliato, e metteva gemme e portava fiori e produceva mandorle mature."},{"p":"9","v":9},{"p":"Mosè portò quindi tutte le verghe da innanzi a Geova a tutti i figli d’Israele, ed essi guardavano e prendevano ciascun uomo la sua propria verga."}],[{"p":"10","v":10},{"p":"In seguito Geova disse a Mosè: “Rimetti la verga di Aaronne davanti alla Testimonianza come qualcosa da tenere come segno per i figli di ribellione, perché i loro mormorii cessino di contro a me, affinché non muoiano”."},{"p":"11","v":11},{"p":"Subito Mosè fece proprio come Geova gli aveva comandato. Fece proprio così."}],[{"p":"12","v":12},{"p":"E i figli d’Israele dicevano questo a Mosè: “Ora di sicuro spireremo, di sicuro periremo, di sicuro periremo tutti."},{"p":"13","v":13},{"p":"Chiunque si accosta, avvicinandosi al tabernacolo di Geova, morirà! Dobbiamo finire con lo spirare in tal modo?”"}]]}