{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"E Geova diceva ad Aaronne: “Tu e i tuoi figli e la casa di tuo padre con te risponderete dell’errore contro il santuario, e tu e i tuoi figli con te risponderete dell’errore contro il vostro sacerdozio."},{"p":"2","v":2},{"p":"E inoltre fa avvicinare i tuoi fratelli della tribù di Levi, il clan di tuo padre, con te, perché siano uniti a te e ti rendano servizio, sia a te che ai tuoi figli con te, dinanzi alla tenda della Testimonianza."},{"p":"3","v":3},{"p":"E devono osservare il loro obbligo verso di te e il loro obbligo verso l’intera tenda. Solo non si devono avvicinare agli utensili del luogo santo e all’altare affinché non muoiano, né loro né voi."},{"p":"4","v":4},{"p":"E devono essere uniti a te e devono osservare il loro obbligo verso la tenda di adunanza rispetto a tutto il servizio della tenda, e nessun estraneo si avvicini a voi."},{"p":"5","v":5},{"p":"E dovete osservare il vostro obbligo verso il luogo santo e il vostro obbligo verso l’altare, perché non vi sia ulteriore indignazione contro i figli d’Israele."},{"p":"6","v":6},{"p":"E io, ecco, io ho preso i vostri fratelli, i leviti, di tra i figli d’Israele, come un dono per voi, come quelli dati a Geova per compiere il servizio della tenda di adunanza."},{"p":"7","v":7},{"p":"E tu e i tuoi figli con te dovete salvaguardare il vostro sacerdozio in quanto a tutto ciò che concerne l’altare e in quanto a ciò che è dentro la cortina; e dovete rendere servizio. Come servizio di dono io darò il vostro sacerdozio, e l’estraneo che si avvicini dev’essere messo a morte”."}],[{"p":"8","v":8},{"p":"E Geova parlò ancora ad Aaronne: “In quanto a me, ecco, io ti ho affidato la custodia delle contribuzioni fatte a me. Di tutte le cose sante dei figli d’Israele io le ho date a te e ai tuoi figli come porzione, come parte assegnata a tempo indefinito."},{"p":"9","v":9},{"p":"Questo deve divenire tuo dalle cose santissime, dall’offerta fatta mediante il fuoco, ogni loro offerta insieme ad ogni loro offerta di cereali e ogni loro offerta per il peccato e ogni loro offerta per la colpa, che mi renderanno. È qualcosa di santissimo per te e per i tuoi figli."},{"p":"10","v":10},{"p":"Lo dovete mangiare in luogo santissimo. Lo deve mangiare ogni maschio. Deve divenire per te qualcosa di santo."},{"p":"11","v":11},{"p":"E questo appartiene a te: la contribuzione del loro dono insieme a tutte le offerte agitate dei figli d’Israele. Io le ho date a te e ai tuoi figli e alle tue figlie con te, come parte assegnata a tempo indefinito. Lo può mangiare ogni puro nella tua casa."}],[{"p":"12","v":12},{"p":"“Tutto il meglio dell’olio e tutto il meglio del vino nuovo e del grano, le loro primizie, che daranno a Geova, li ho dati a te."},{"p":"13","v":13},{"p":"I primi frutti maturi di tutto ciò che è nella loro terra, che porteranno a Geova, devono divenire tuoi. Ogni puro nella tua casa può mangiarlo."}],[{"p":"14","v":14},{"p":"“Ogni cosa votata in Israele deve divenire tua."}],[{"p":"15","v":15},{"p":"“Tutto ciò che apre il seno, di ogni sorta di carne, che presenteranno a Geova, fra l’uomo e fra la bestia, deve divenire tuo. Comunque, devi redimere immancabilmente il primogenito del genere umano; e devi redimere il primogenito della bestia impura."},{"p":"16","v":16},{"p":"E lo devi redimere con un prezzo di redenzione per esso da un mese in su, secondo il valore stimato, cinque sicli d’argento secondo il siclo del luogo santo. Esso è venti ghera."},{"p":"17","v":17},{"p":"Solo non devi redimere il toro primogenito o l’agnello primogenito o il primogenito della capra. Sono qualcosa di santo. Devi aspergerne il sangue sull’altare, e devi farne fumare il grasso come offerta fatta mediante il fuoco in odore riposante a Geova."},{"p":"18","v":18},{"p":"E la loro carne deve divenire tua. Come il petto dell’offerta agitata e come la coscia destra, deve divenire tua."},{"p":"19","v":19},{"p":"Tutte le sante contribuzioni, che i figli d’Israele offriranno a Geova, le ho date a te e ai tuoi figli e alle tue figlie con te, come parte assegnata a tempo indefinito. È un patto di sale a tempo indefinito dinanzi a Geova per te e per la tua progenie con te”."}],[{"p":"20","v":20},{"p":"E Geova proseguì, dicendo ad Aaronne: “Nella loro terra non avrai eredità, e nessuna parte diverrà tua in mezzo a loro. Io sono la tua parte e la tua eredità in mezzo ai figli d’Israele."}],[{"p":"21","v":21},{"p":"“E ai figli di Levi, ecco, ho dato ogni decima parte in Israele come eredità in cambio del servizio che compiono, il servizio della tenda di adunanza."},{"p":"22","v":22},{"p":"E i figli d’Israele non devono più avvicinarsi alla tenda di adunanza per incorrere nel peccato così da morire."},{"p":"23","v":23},{"p":"E i leviti stessi devono compiere il servizio della tenda di adunanza, ed essi sono quelli che devono rispondere del loro errore. È uno statuto a tempo indefinito durante le vostre generazioni che in mezzo ai figli d’Israele non devono ottenere il possesso di un’eredità."},{"p":"24","v":24},{"p":"Poiché ai leviti ho dato come eredità la decima parte dei figli d’Israele, che offriranno a Geova come contribuzione. Perciò ho detto loro: ‘In mezzo ai figli d’Israele non devono ottenere il possesso di un’eredità’”."}],[{"p":"25","v":25},{"p":"Quindi Geova parlò a Mosè, dicendo:"},{"p":"26","v":26},{"p":"“E devi parlare ai leviti, e devi dire loro: ‘Riceverete dai figli d’Israele la decima parte che vi ho dato da essi come vostra eredità, e voi dovete offrire come contribuzione a Geova la decima parte della decima parte."},{"p":"27","v":27},{"p":"E vi dev’essere attribuita come vostra contribuzione, come il grano dell’aia e come il pieno prodotto dello strettoio del vino o dell’olio."},{"p":"28","v":28},{"p":"In questo modo anche voi stessi offrirete una contribuzione a Geova da tutte le vostre decime parti che avrete ricevuto dai figli d’Israele, e da esse dovete dare la contribuzione per Geova ad Aaronne il sacerdote."},{"p":"29","v":29},{"p":"Da tutti i doni [fatti] a voi, offrirete ogni sorta di contribuzione a Geova, del meglio d’essa, come qualcosa di santo proveniente da essi’."}],[{"p":"30","v":30},{"p":"“E devi dire loro: ‘Quando ne date in contributo il meglio, sarà certamente attribuito ai leviti come il prodotto dell’aia e come il prodotto dello strettoio del vino o dell’olio."},{"p":"31","v":31},{"p":"E lo dovete mangiare in ogni luogo, voi e la vostra casa, perché è il vostro salario in cambio del vostro servizio nella tenda di adunanza."},{"p":"32","v":32},{"p":"E non dovete incorrere nel peccato per questo quando ne date in contributo il meglio, e non dovete profanare le cose sante dei figli d’Israele, affinché non moriate’”."}]]}