{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"E Geova parlava a Mosè e ad Aaronne, dicendo:"},{"p":"2","v":2},{"p":"“Questo è uno statuto della legge che Geova ha comandato, dicendo: ‘Parla ai figli d’Israele, che ti devono prendere una vacca rossa, sana, in cui non sia difetto e su cui non sia venuto giogo."},{"p":"3","v":3},{"p":"E la dovete dare ad Eleazaro il sacerdote, ed egli la deve condurre fuori del campo, e dev’essere scannata davanti a lui."},{"p":"4","v":4},{"p":"Quindi Eleazaro il sacerdote deve prendere parte del suo sangue col dito e deve spruzzare parte del suo sangue direttamente verso il davanti della tenda di adunanza per sette volte."},{"p":"5","v":5},{"p":"E la vacca dev’essere bruciata sotto i suoi occhi. Se ne brucerà la pelle e la carne e il sangue insieme allo sterco."},{"p":"6","v":6},{"p":"E il sacerdote deve prendere legno di cedro e issopo e fibre di colore scarlatto e gettarli in mezzo al fuoco che brucia la vacca."},{"p":"7","v":7},{"p":"E il sacerdote deve lavare le sue vesti e bagnare la sua carne nell’acqua, e poi potrà entrare nel campo; ma il sacerdote dev’essere impuro fino alla sera."}],[{"p":"8","v":8},{"p":"“‘E colui che l’avrà bruciata laverà le sue vesti nell’acqua e deve bagnare la sua carne nell’acqua, e dev’essere impuro fino alla sera."}],[{"p":"9","v":9},{"p":"“‘E un uomo puro deve raccogliere le ceneri della vacca e depositarle fuori del campo in luogo puro; e devono servire all’assemblea dei figli d’Israele come qualcosa da tenere per l’acqua di purificazione. È un’offerta per il peccato."},{"p":"10","v":10},{"p":"E colui che raccoglie le ceneri della vacca si deve lavare le vesti ed essere impuro fino alla sera.\n“‘E deve servire ai figli d’Israele e al residente forestiero che risiede come forestiero in mezzo a loro come statuto a tempo indefinito."},{"p":"11","v":11},{"p":"Chiunque tocchi il cadavere di qualsiasi anima umana deve pure essere impuro per sette giorni."},{"p":"12","v":12},{"p":"Costui si deve purificare con essa il terzo giorno, e il settimo giorno sarà puro. Ma se non si sarà purificato il terzo giorno, il settimo giorno non sarà puro."},{"p":"13","v":13},{"p":"Chiunque tocchi un cadavere, l’anima di qualunque uomo che muoia, e non si purifichi, ha contaminato il tabernacolo di Geova, e tale anima dev’essere stroncata da Israele. Siccome non è stata aspersa su di lui l’acqua di purificazione, resta impuro. La sua impurità è ancora su di lui."}],[{"p":"14","v":14},{"p":"“‘Questa è la legge nel caso che un uomo muoia in una tenda: Chiunque entri nella tenda, e chiunque sia nella tenda, sarà impuro per sette giorni."},{"p":"15","v":15},{"p":"E ogni vaso aperto sul quale non ci sia alcun coperchio legato è impuro."},{"p":"16","v":16},{"p":"E chiunque in campagna tocchi qualcuno ucciso con la spada o un cadavere o un osso d’uomo o un luogo di sepoltura sarà impuro per sette giorni."},{"p":"17","v":17},{"p":"E devono prendere per l’impuro della polvere del fuoco dell’offerta per il peccato e mettervi sopra acqua corrente in un vaso."},{"p":"18","v":18},{"p":"Quindi un uomo puro deve prendere dell’issopo e immergerlo nell’acqua e spruzzarne la tenda e tutti i vasi e le anime che vi si trovavano e colui che ha toccato l’osso o l’ucciso o il cadavere o il luogo di sepoltura."},{"p":"19","v":19},{"p":"E la persona pura deve spruzzarne l’impura il terzo giorno e il settimo giorno e la deve purificare dal peccato nel settimo giorno; ed essa deve lavarsi le vesti e bagnarsi in acqua, e la sera dev’essere pura."}],[{"p":"20","v":20},{"p":"“‘Ma l’uomo che sia impuro e che non si purifichi, ebbene, tale anima dev’essere stroncata di mezzo alla congregazione, perché ha contaminato il santuario di Geova. Non è stato asperso con l’acqua di purificazione. È impuro."}],[{"p":"21","v":21},{"p":"“‘E deve servire loro come statuto a tempo indefinito, che colui che spruzza l’acqua di purificazione deve lavarsi le vesti, nonché colui che tocca l’acqua di purificazione. Sarà impuro fino alla sera."},{"p":"22","v":22},{"p":"E qualunque cosa l’impuro tocchi sarà impura, e l’anima che la tocchi sarà impura fino alla sera’”."}]]}