{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Geova parlò ora a Mosè e ad Aaronne, dicendo:"},{"p":"2","v":2},{"p":"“I figli d’Israele si devono accampare, ciascun uomo secondo la sua divisione [di tre tribù], secondo i segni della casa dei loro padri. Si devono accampare all’intorno di fronte alla tenda di adunanza."}],[{"p":"3","v":3},{"p":"“E quelli che si accamperanno ad est verso levante saranno la divisione [di tre tribù] del campo di Giuda nei loro eserciti, e il capo principale per i figli di Giuda è Naasson figlio di Amminadab."},{"p":"4","v":4},{"p":"E il suo esercito e i registrati d’essi sono settantaquattromilaseicento."},{"p":"5","v":5},{"p":"E quelli che si accamperanno accanto a lui saranno la tribù di Issacar, e il capo principale per i figli di Issacar è Netanel figlio di Zuar."},{"p":"6","v":6},{"p":"E il suo esercito e i suoi registrati sono cinquantaquattromilaquattrocento."},{"p":"7","v":7},{"p":"E la tribù di Zabulon; e il capo principale per i figli di Zabulon è Eliab figlio di Helon."},{"p":"8","v":8},{"p":"E il suo esercito e i suoi registrati sono cinquantasettemilaquattrocento."}],[{"p":"9","v":9},{"p":"“Tutti i registrati del campo di Giuda sono centottantaseimilaquattrocento nei loro eserciti. Essi devono essere i primi a mettersi in marcia."}],[{"p":"10","v":10},{"p":"“La divisione [di tre tribù] del campo di Ruben sarà verso sud nei loro eserciti, e il capo principale per i figli di Ruben è Elizur figlio di Sedeur."},{"p":"11","v":11},{"p":"E il suo esercito e i suoi registrati sono quarantaseimilacinquecento."},{"p":"12","v":12},{"p":"E quelli che si accamperanno accanto a lui saranno la tribù di Simeone, e il capo principale per i figli di Simeone è Selumiel figlio di Zurisaddai."},{"p":"13","v":13},{"p":"E il suo esercito e i registrati d’essi sono cinquantanovemilatrecento."},{"p":"14","v":14},{"p":"E la tribù di Gad; e il capo principale per i figli di Gad è Eliasaf figlio di Reuel."},{"p":"15","v":15},{"p":"E il suo esercito e i registrati d’essi sono quarantacinquemilaseicentocinquanta."}],[{"p":"16","v":16},{"p":"“Tutti i registrati del campo di Ruben sono centocinquantunomilaquattrocentocinquanta nei loro eserciti, ed essi devono essere i secondi a mettersi in marcia."}],[{"p":"17","v":17},{"p":"“Quando deve partire la tenda di adunanza, il campo dei leviti sarà in mezzo ai campi.\n“Proprio come devono accamparsi, così devono partire, ciascuno al suo posto, secondo le loro divisioni [di tre tribù]."}],[{"p":"18","v":18},{"p":"“La divisione [di tre tribù] del campo di Efraim nei loro eserciti sarà verso ovest, e il capo principale per i figli di Efraim è Elisama figlio di Ammiud."},{"p":"19","v":19},{"p":"E il suo esercito e i registrati d’essi sono quarantamilacinquecento."},{"p":"20","v":20},{"p":"E accanto a lui sarà la tribù di Manasse, e il capo principale per i figli di Manasse è Gamaliele figlio di Pedazur."},{"p":"21","v":21},{"p":"E il suo esercito e i registrati d’essi sono trentaduemiladuecento."},{"p":"22","v":22},{"p":"E la tribù di Beniamino; e il capo principale per i figli di Beniamino è Abidan figlio di Ghideoni."},{"p":"23","v":23},{"p":"E il suo esercito e i registrati d’essi sono trentacinquemilaquattrocento."}],[{"p":"24","v":24},{"p":"“Tutti i registrati del campo di Efraim sono centottomilacento nei loro eserciti, ed essi devono essere i terzi a mettersi in marcia."}],[{"p":"25","v":25},{"p":"“La divisione [di tre tribù] del campo di Dan sarà a nord nei loro eserciti, e il capo principale per i figli di Dan è Ahiezer figlio di Ammisaddai."},{"p":"26","v":26},{"p":"E il suo esercito e i registrati d’essi sono sessantaduemilasettecento."},{"p":"27","v":27},{"p":"E quelli che si accamperanno accanto a lui saranno la tribù di Aser, e il capo principale per i figli di Aser è Paghiel figlio di Ocran."},{"p":"28","v":28},{"p":"E il suo esercito e i registrati d’essi sono quarantunomilacinquecento."},{"p":"29","v":29},{"p":"E la tribù di Neftali; e il capo principale per i figli di Neftali è Aira figlio di Enan."},{"p":"30","v":30},{"p":"E il suo esercito e i registrati d’essi sono cinquantatremilaquattrocento."}],[{"p":"31","v":31},{"p":"“Tutti i registrati del campo di Dan sono centocinquantasettemilaseicento. Essi devono essere gli ultimi a mettersi in marcia, secondo le loro divisioni [di tre tribù]”."}],[{"p":"32","v":32},{"p":"Questi furono i registrati dei figli d’Israele secondo la casa dei loro padri; tutti i registrati dei campi nei loro eserciti furono seicentotremilacinquecentocinquanta."},{"p":"33","v":33},{"p":"Ma i leviti non furono registrati tra i figli d’Israele, proprio come Geova aveva comandato a Mosè."},{"p":"34","v":34},{"p":"E i figli d’Israele facevano secondo tutto ciò che Geova aveva comandato a Mosè. In questo modo si accamparono nelle loro divisioni [di tre tribù], e in questo modo partirono, ciascuno nelle sue famiglie rispetto alla casa dei suoi padri."}]]}