{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"E i figli d’Israele, l’intera assemblea, giungevano nel deserto di Zin il primo mese, e il popolo prese a dimorare a Cades. Là Miriam morì e là fu sepolta."}],[{"p":"2","v":2},{"p":"Ora non c’era acqua per l’assemblea, e si congregavano contro Mosè e Aaronne."},{"p":"3","v":3},{"p":"E il popolo si mise a litigare con Mosè e a dire: “Fossimo spirati quando i nostri fratelli spirarono dinanzi a Geova!"},{"p":"4","v":4},{"p":"E perché avete condotto la congregazione di Geova in questo deserto affinché vi moriamo noi e le nostre bestie da soma?"},{"p":"5","v":5},{"p":"E perché ci avete fatti salire dall’Egitto per condurci in questo cattivo luogo? Non è un luogo di seme e fichi e viti e melagrane, e non c’è acqua da bere”."},{"p":"6","v":6},{"p":"Quindi Mosè e Aaronne da innanzi alla congregazione vennero all’ingresso della tenda di adunanza e caddero sulle loro facce, e la gloria di Geova appariva loro."}],[{"p":"7","v":7},{"p":"Quindi Geova parlò a Mosè, dicendo:"},{"p":"8","v":8},{"p":"“Prendi la verga e convoca l’assemblea, tu e Aaronne tuo fratello, e dovete parlare alla rupe davanti ai loro occhi perché essa dia realmente la sua acqua; e tu devi far uscire per loro acqua dalla rupe e dare da bere all’assemblea e alle loro bestie da soma”."}],[{"p":"9","v":9},{"p":"Mosè prese dunque la verga da innanzi a Geova, proprio come gli aveva comandato."},{"p":"10","v":10},{"p":"Dopo ciò Mosè e Aaronne convocarono la congregazione davanti alla rupe, ed egli diceva loro: “Udite, ora, ribelli! Vi faremo uscire acqua da questa rupe?”"},{"p":"11","v":11},{"p":"Allora Mosè alzò la mano e colpì due volte la rupe con la sua verga; e usciva molta acqua, e l’assemblea e le loro bestie da soma bevevano."}],[{"p":"12","v":12},{"p":"Geova disse poi a Mosè e ad Aaronne: “Poiché non avete mostrato fede in me per santificarmi davanti agli occhi dei figli d’Israele, non introdurrete questa congregazione nel paese che certamente darò loro”."},{"p":"13","v":13},{"p":"Queste sono le acque di Meriba, perché i figli d’Israele litigarono con Geova, così che fu santificato fra loro."}],[{"p":"14","v":14},{"p":"Da Cades, Mosè mandò in seguito messaggeri al re di Edom: “Tuo fratello Israele ha detto questo: ‘Tu stesso conosci bene tutte le difficoltà che ci sono accadute."},{"p":"15","v":15},{"p":"E i nostri padri scendevano in Egitto, e continuammo a dimorare in Egitto per molti giorni; e gli egiziani facevano danno a noi e ai nostri padri."},{"p":"16","v":16},{"p":"Infine gridammo a Geova ed egli udì la nostra voce e mandò un angelo e ci fece uscire dall’Egitto; ed eccoci a Cades, città all’estremità del tuo territorio."},{"p":"17","v":17},{"p":"Lascia, ti prego, che passiamo per il tuo paese. Non passeremo per un campo né per una vigna, e non berremo l’acqua di un pozzo. Marceremo nella strada regia. Non devieremo né a destra né a sinistra, finché saremo passati per il tuo territorio’”."}],[{"p":"18","v":18},{"p":"Comunque, Edom gli disse: “Non devi passare da me, affinché io non ti esca incontro con la spada”."},{"p":"19","v":19},{"p":"A loro volta i figli d’Israele gli dissero: “Saliremo per la strada maestra; e se io e il mio bestiame berremo la tua acqua, certamente te ne daremo anche il valore. Non voglio altro che passare a piedi”."},{"p":"20","v":20},{"p":"Ma egli disse: “Non devi passare”. Ed Edom gli uscì incontro con molta gente e mano forte."},{"p":"21","v":21},{"p":"Edom rifiutò dunque a Israele il permesso di passare per il suo territorio. Quindi Israele si allontanò da lui."}],[{"p":"22","v":22},{"p":"E i figli d’Israele, l’intera assemblea, partivano da Cades e giungevano al monte Hor."},{"p":"23","v":23},{"p":"Quindi Geova disse questo a Mosè e ad Aaronne al monte Hor presso il confine del paese di Edom:"},{"p":"24","v":24},{"p":"“Aaronne sarà raccolto presso il suo popolo, poiché non entrerà nel paese che certamente darò ai figli d’Israele, per il motivo che vi ribellaste contro il mio ordine rispetto alle acque di Meriba."},{"p":"25","v":25},{"p":"Prendi Aaronne ed Eleazaro suo figlio e falli salire sul monte Hor."},{"p":"26","v":26},{"p":"E spoglia Aaronne delle sue vesti, e con esse devi vestire Eleazaro suo figlio; e Aaronne sarà raccolto e là deve morire”."}],[{"p":"27","v":27},{"p":"Mosè fece dunque proprio come Geova aveva comandato; e davanti agli occhi di tutta l’assemblea salivano sul monte Hor."},{"p":"28","v":28},{"p":"Quindi Mosè spogliò Aaronne delle sue vesti e con esse vestì Eleazaro suo figlio, dopo di che Aaronne morì là sulla cima del monte. E Mosè ed Eleazaro scesero dal monte."},{"p":"29","v":29},{"p":"E tutta l’assemblea vide che Aaronne era spirato, e tutta la casa d’Israele continuò a piangere Aaronne per trenta giorni."}]]}