{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Ora il cananeo, il re di Arad, che dimorava nel Negheb, udì che Israele era venuto per la via di Atarim, e combatteva con Israele e ne portava via alcuni come prigionieri."},{"p":"2","v":2},{"p":"Di conseguenza Israele fece un voto a Geova e disse: “Se immancabilmente darai questo popolo nella mia mano, allora io voterò certamente le loro città alla distruzione”."},{"p":"3","v":3},{"p":"Geova ascoltò dunque la voce d’Israele e consegnò i cananei; e votarono essi e le loro città alla distruzione. Perciò diedero al luogo il nome di Orma."}],[{"p":"4","v":4},{"p":"Mentre continuavano a viaggiare dal monte Hor per la via del Mar Rosso per aggirare il paese di Edom, l’anima del popolo si stancava a causa della via."},{"p":"5","v":5},{"p":"E il popolo parlava contro Dio e Mosè: “Perché ci avete fatti salire dall’Egitto per [farci] morire nel deserto? Poiché non c’è pane e non c’è acqua, e la nostra anima ha preso ad aborrire il pane spregevole”."},{"p":"6","v":6},{"p":"Geova mandò dunque serpenti velenosi fra il popolo, e mordevano il popolo, così che molta gente d’Israele morì."}],[{"p":"7","v":7},{"p":"Infine il popolo venne da Mosè e disse: “Abbiamo peccato, perché abbiamo parlato contro Geova e contro di te. Intercedi presso Geova perché allontani di sopra a noi i serpenti”. E Mosè intercedeva a favore del popolo."},{"p":"8","v":8},{"p":"Quindi Geova disse a Mosè: “Fatti una serpe infuocata e mettila su un’asta. E deve avvenire che quando qualcuno è stato morso, deve guardarla e quindi deve rimanere in vita”."},{"p":"9","v":9},{"p":"Mosè fece subito un serpente di rame e lo pose sull’asta; e in effetti avvenne che se un serpente aveva morso un uomo ed egli guardava fisso il serpente di rame, allora rimaneva in vita."}],[{"p":"10","v":10},{"p":"Dopo ciò i figli d’Israele partirono e si accamparono a Obot."},{"p":"11","v":11},{"p":"Quindi partirono da Obot e si accamparono a Iye-Abarim, nel deserto che è di fronte a Moab, verso il levar del sole."},{"p":"12","v":12},{"p":"Di là partirono e si accampavano presso la valle del torrente di Zered."},{"p":"13","v":13},{"p":"Di là partirono e si accampavano nella regione dell’Arnon, che è nel deserto che si estende dal confine degli amorrei; poiché l’Arnon è la linea di confine di Moab, fra Moab e gli amorrei."},{"p":"14","v":14},{"p":"Perciò si dice nel libro delle Guerre di Geova:\n“Vaheb in Sufa e le valli del torrente Arnon,"},{"p":"15","v":15},{"p":"e la bocca delle valli del torrente, che si volge verso il sito di Ar e si appoggia al confine di Moab”."}],[{"p":"16","v":16},{"p":"Poi di là a Beer. Questo è il pozzo circa il quale Geova disse a Mosè: “Raccogli il popolo, e lascia che io dia loro acqua”."}],[{"p":"17","v":17},{"p":"In quel tempo Israele cantava questo cantico:\n“Sgorga, o pozzo! Rispondetegli!"}],[{"p":"18","v":18},{"p":"Un pozzo, l’hanno aperto i principi. L’hanno scavato i nobili del popolo,\nCon un bastone da comandante, con i loro propri bastoni”.\n\nQuindi dal deserto a Mattana."},{"p":"19","v":19},{"p":"E da Mattana a Naaliel, e da Naaliel a Bamot."},{"p":"20","v":20},{"p":"E da Bamot alla valle che è nel campo di Moab, in capo al Pisga, e si protende verso la faccia di Gesimon."}],[{"p":"21","v":21},{"p":"Israele mandò ora messaggeri a Sihon re degli amorrei, dicendo:"},{"p":"22","v":22},{"p":"“Lasciami passare per il tuo paese. Non devieremo per entrare in un campo né in una vigna. Non berremo l’acqua di nessun pozzo. Marceremo nella strada regia finché saremo passati per il tuo territorio”."},{"p":"23","v":23},{"p":"E Sihon non permise a Israele di passare per il suo territorio, ma Sihon raccolse tutto il suo popolo e uscì incontro a Israele nel deserto, e giunse a Iaaz e combatteva con Israele."},{"p":"24","v":24},{"p":"Allora Israele lo colpì col taglio della spada e prese possesso del suo paese dall’Arnon allo Iabboc, vicino ai figli di Ammon; perché Iazer è il confine dei figli di Ammon."}],[{"p":"25","v":25},{"p":"Israele prese dunque tutte queste città, e Israele dimorava in tutte le città degli amorrei, a Esbon e in tutte le sue borgate dipendenti."},{"p":"26","v":26},{"p":"Poiché Esbon era la città di Sihon. Egli era re degli amorrei, ed era stato lui che in precedenza aveva combattuto col re di Moab e aveva preso dalla sua mano tutto il suo paese fino all’Arnon."},{"p":"27","v":27},{"p":"Perciò i dicitori di versi satirici dicevano:\n\n“Venite a Esbon.\nSi edifichi la città di Sihon e sia fermamente stabilita."},{"p":"28","v":28},{"p":"Poiché un fuoco è uscito da Esbon, una fiamma dalla città di Sihon.\nHa consumato Ar di Moab, i proprietari degli alti luoghi dell’Arnon."},{"p":"29","v":29},{"p":"Guai a te, Moab! Certamente perirai, o popolo di Chemos!\nCertamente darà i suoi figli come scampati e le sue figlie nella schiavitù al re degli amorrei, Sihon."},{"p":"30","v":30},{"p":"Tiriamo dunque contro di loro.\nEsbon certamente perirà fino a Dibon,\nE le donne fino a Nofa, gli uomini fino a Medeba”."}],[{"p":"31","v":31},{"p":"E Israele dimorava nel paese degli amorrei."},{"p":"32","v":32},{"p":"Mosè mandò quindi alcuni a esplorare Iazer. Catturarono dunque le sue borgate dipendenti e spodestarono gli amorrei che c’erano."},{"p":"33","v":33},{"p":"Dopo ciò si voltarono e salirono per la via di Basan. A ciò Og re di Basan uscì loro incontro, lui e tutto il suo popolo, alla battaglia di Edrei."},{"p":"34","v":34},{"p":"Geova disse ora a Mosè: “Non aver timore di lui, poiché certamente darò nella tua mano lui e tutto il suo popolo e il suo paese; e devi fare a lui proprio come hai fatto a Sihon, re degli amorrei, che dimorava a Esbon”."},{"p":"35","v":35},{"p":"Colpirono dunque lui e i suoi figli e tutto il suo popolo, finché non gli rimase superstite; e prendevano possesso del suo paese."}]]}