{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Quindi i figli d’Israele partirono e si accamparono nelle pianure desertiche di Moab al di là del Giordano di Gerico."},{"p":"2","v":2},{"p":"E Balac figlio di Zippor vedeva tutto ciò che Israele aveva fatto agli amorrei."},{"p":"3","v":3},{"p":"E Moab provò molto spavento del popolo, perché era numeroso; e Moab provava un morboso terrore dei figli d’Israele."},{"p":"4","v":4},{"p":"E Moab diceva agli anziani di Madian: “Ora questa congregazione leccherà tutti i nostri dintorni come il toro lecca l’erba verde del campo”.\nE in quel particolare tempo Balac figlio di Zippor era re di Moab."},{"p":"5","v":5},{"p":"Ora mandò messaggeri a Balaam figlio di Beor a Petor, che è presso il Fiume del paese dei figli del suo popolo, per chiamarlo, dicendo: “Ecco, un popolo è uscito dall’Egitto. Ecco, hanno coperto la terra fin dove si può vedere, e dimorano proprio di fronte a me."},{"p":"6","v":6},{"p":"Ed ora vieni, ti prego; maledicimi questo popolo, poiché è più potente di me. Forse li potrò colpire e li potrò cacciare dal paese; poiché so bene che colui che tu benedici è benedetto e colui che tu maledici è maledetto”."}],[{"p":"7","v":7},{"p":"Gli anziani di Moab e gli anziani di Madian viaggiarono dunque con i compensi per la divinazione nelle loro mani e andarono da Balaam e gli pronunciarono le parole di Balac."},{"p":"8","v":8},{"p":"Allora egli disse loro: “Alloggiate qui questa notte, e certamente vi riporterò parola proprio come Geova mi avrà parlato”. Pertanto i principi di Moab stettero con Balaam."}],[{"p":"9","v":9},{"p":"Quindi Dio venne a Balaam e disse: “Chi sono questi uomini con te?”"},{"p":"10","v":10},{"p":"Balaam disse dunque al [vero] Dio: “Balac figlio di Zippor, re di Moab, ha mandato a dirmi:"},{"p":"11","v":11},{"p":"‘Ecco, il popolo che esce dall’Egitto e copre la terra fin dove l’occhio può vedere. Or dunque vieni, esecrameli. Forse potrò combattere contro di loro e realmente li caccerò’”."},{"p":"12","v":12},{"p":"Ma Dio disse a Balaam: “Non devi andare con loro. Non devi maledire il popolo, perché è benedetto”."}],[{"p":"13","v":13},{"p":"Dopo ciò Balaam si levò la mattina e disse ai principi di Balac: “Andate al vostro paese, perché Geova ha rifiutato di lasciarmi andare con voi”."},{"p":"14","v":14},{"p":"I principi di Moab dunque si levarono e andarono da Balac e dissero: “Balaam si è rifiutato di venire con noi”."}],[{"p":"15","v":15},{"p":"Comunque, Balac mandò di nuovo altri principi in maggior numero e più onorevoli dei precedenti."},{"p":"16","v":16},{"p":"A loro volta essi vennero da Balaam e gli dissero: “Balac figlio di Zippor ha detto questo: ‘Non ti trattenere, ti prego, dal venire da me."},{"p":"17","v":17},{"p":"Poiché immancabilmente ti onorerò assai, e farò tutto quello che mi dirai. Vieni, dunque, ti prego. Esecrami, suvvia, questo popolo’”."},{"p":"18","v":18},{"p":"Ma Balaam rispose e disse ai servitori di Balac: “Se Balac mi desse la sua casa piena d’argento e d’oro, io non potrei trasgredire l’ordine di Geova mio Dio, così da fare cosa piccola o grande."},{"p":"19","v":19},{"p":"Ed ora anche voi state qui, vi prego, questa notte, perché io sappia ciò che ancora mi proferirà Geova”."}],[{"p":"20","v":20},{"p":"Quindi Dio venne a Balaam di notte e gli disse: “Se gli uomini sono venuti per chiamarti, levati, va con loro. Ma potrai pronunciare solo la parola che io ti avrò pronunciato”."},{"p":"21","v":21},{"p":"Dopo ciò Balaam si levò la mattina e sellò la sua asina e andò con i principi di Moab."}],[{"p":"22","v":22},{"p":"E l’ira di Dio divampava perché egli andava; e l’angelo di Geova si appostava nella strada per resistergli. Ed egli montava la sua asina, e aveva con sé due suoi servitori."},{"p":"23","v":23},{"p":"E l’asina vedeva l’angelo di Geova che stava nella strada con la spada sguainata in mano; e l’asina cercò di deviare dalla strada per entrare nel campo, ma Balaam colpiva l’asina per farla tornare nella strada."},{"p":"24","v":24},{"p":"E l’angelo di Geova stava nella via stretta fra le vigne, con un muro di pietra da una parte e un muro di pietra dall’altra."},{"p":"25","v":25},{"p":"E l’asina vedeva l’angelo di Geova e si spingeva contro il muro e spingeva così contro il muro il piede di Balaam; ed egli la percuoteva ancora."}],[{"p":"26","v":26},{"p":"Ora l’angelo di Geova passò di nuovo oltre e stette in un luogo stretto, dove non c’era via per deviare né a destra né a sinistra."},{"p":"27","v":27},{"p":"Quando l’asina ebbe visto l’angelo di Geova, si mise a giacere sotto Balaam; così che l’ira di Balaam divampò, e percuoteva l’asina col suo bastone."},{"p":"28","v":28},{"p":"Infine Geova aprì la bocca dell’asina ed essa disse a Balaam: “Che ti ho fatto così che mi hai percosso queste tre volte?”"},{"p":"29","v":29},{"p":"A ciò Balaam disse all’asina: “È perché mi hai trattato spietatamente. Se solo avessi una spada in mano, ora ti ucciderei!”"},{"p":"30","v":30},{"p":"Quindi l’asina disse a Balaam: “Non sono io la tua asina che hai cavalcato per tutta la tua vita fino a questo giorno? Ho mai avuto l’abitudine di farti così?” A ciò egli disse: “No!”"},{"p":"31","v":31},{"p":"E Geova scopriva gli occhi di Balaam, così che vide l’angelo di Geova che stava nella strada con la spada sguainata in mano. Subito egli si inchinò e si prostrò sulla sua faccia."}],[{"p":"32","v":32},{"p":"Quindi l’angelo di Geova gli disse: “Perché hai percosso la tua asina queste tre volte? Ecco, io, io sono uscito a fare resistenza, perché la tua via è stata precipitosa contro la mia volontà."},{"p":"33","v":33},{"p":"E l’asina mi ha visto e ha cercato di deviare davanti a me queste tre volte. Supponi che non avesse deviato d’innanzi a me! In quanto a te, ti avrei già ucciso, ma avrei conservato lei in vita”."},{"p":"34","v":34},{"p":"A ciò Balaam disse all’angelo di Geova: “Ho peccato, perché non sapevo che eri tu a stare nella strada per incontrarmi. Ed ora, se è male ai tuoi occhi, lascia che me ne torni”."},{"p":"35","v":35},{"p":"Ma l’angelo di Geova disse a Balaam: “Va con gli uomini; ma non potrai pronunciare nulla se non la parola che io ti avrò pronunciato”. E Balaam continuò ad andare con i principi di Balac."}],[{"p":"36","v":36},{"p":"Quando Balac ebbe udito che Balaam era venuto, gli uscì incontro nella città di Moab, che è sulla sponda dell’Arnon, che è all’estremità del territorio."},{"p":"37","v":37},{"p":"Quindi Balac disse a Balaam: “Non avevo in effetti mandato a chiamarti? Perché non sei venuto da me? Non sono io realmente e veramente in grado di onorarti?”"},{"p":"38","v":38},{"p":"A ciò Balaam disse a Balac: “Ecco, sono venuto da te ora. Potrò io forse pronunciare alcuna cosa? La parola che Dio avrà posto nella mia bocca è ciò che pronuncerò”."}],[{"p":"39","v":39},{"p":"Balaam andò dunque con Balac e giunsero a Chiriat-Huzot."},{"p":"40","v":40},{"p":"E Balac sacrificava bovini e pecore e ne mandava a Balaam e ai principi che erano con lui."},{"p":"41","v":41},{"p":"E avvenne la mattina che Balac prendeva Balaam e lo faceva salire a Bamot-Baal, perché di là vedesse il popolo intero."}]]}