{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Quindi Balaam disse a Balac: “Edificami in questo posto sette altari e preparami in questo posto sette tori e sette montoni”."},{"p":"2","v":2},{"p":"Balac fece immediatamente proprio come Balaam aveva parlato. Dopo ciò Balac e Balaam offrirono su ciascun altare un toro e un montone."},{"p":"3","v":3},{"p":"E Balaam proseguì, dicendo a Balac: “Stattene presso il tuo olocausto, e fammi andare. Forse Geova si metterà in contatto con me e mi verrà incontro. In tal caso qualunque cosa mi mostri, certamente te [la] riferirò”. E se ne andò su un nudo colle."}],[{"p":"4","v":4},{"p":"Quando Dio si fu messo in contatto con Balaam, questi Gli disse: “Ho messo i sette altari in file, e ho offerto un toro e un montone su ciascun altare”."},{"p":"5","v":5},{"p":"Pertanto Geova mise una parola nella bocca di Balaam e disse: “Torna da Balac, e pronuncerai questo”."},{"p":"6","v":6},{"p":"Tornò dunque da lui, ed ecco, egli e tutti i principi di Moab stavano presso il suo olocausto."},{"p":"7","v":7},{"p":"Quindi prese la sua espressione proverbiale e disse:\n\n“Da Aram ha cercato di condurmi Balac re di Moab,\nDai monti dell’oriente:\n‘Degnati di venire, maledicimi in effetti Giacobbe.\nSì, degnati di venire, denuncia in effetti Israele’."},{"p":"8","v":8},{"p":"Come potrei io esecrare quelli che Dio non ha esecrato?\nE come potrei denunciare quelli che Geova non ha denunciato?"},{"p":"9","v":9},{"p":"Poiché li vedo dalla cima delle rocce,\nE li scorgo dai colli.\nLà continuano a risiedere isolati come un popolo,\nE non si annoverano fra le nazioni."},{"p":"10","v":10},{"p":"Chi ha numerato i granelli di polvere di Giacobbe,\nE chi ha contato la quarta parte d’Israele?\nMuoia la mia anima della morte dei retti,\nE la mia fine di poi sia come la loro”."}],[{"p":"11","v":11},{"p":"A ciò Balac disse a Balaam: “Che mi hai fatto? Ti avevo preso per esecrare i miei nemici, ed ecco, tu li hai benedetti fino al limite”."},{"p":"12","v":12},{"p":"A sua volta egli rispose e disse: “Non devo io aver cura di pronunciare qualunque cosa Geova mi metta nella bocca?”"}],[{"p":"13","v":13},{"p":"Quindi Balac gli disse: “Vieni con me, sì, ti prego, in un altro luogo dal quale li puoi vedere. Ne vedrai solo l’estremità, e non li vedrai tutti. Ed esecrameli di là”."},{"p":"14","v":14},{"p":"Lo condusse dunque al campo di Zofim, in cima al Pisga, ed edificava sette altari e offriva un toro e un montone su ciascun altare."},{"p":"15","v":15},{"p":"Dopo ciò disse a Balac: “Stattene qui presso il tuo olocausto, e, in quanto a me, lascia che mi metta in contatto con lui là”."},{"p":"16","v":16},{"p":"In seguito Geova si mise in contatto con Balaam e mise una parola nella sua bocca e disse: “Torna da Balac e proferirai questo”."},{"p":"17","v":17},{"p":"Venne dunque da lui, ed ecco, stava presso il suo olocausto, e con lui i principi di Moab. Quindi Balac gli disse: “Che ha proferito Geova?”"},{"p":"18","v":18},{"p":"A ciò egli prese la sua espressione proverbiale e disse:\n\n“Levati, Balac, e ascolta.\nSì, prestami orecchio, o figlio di Zippor."},{"p":"19","v":19},{"p":"Dio non è un uomo che dica menzogne,\nNé un figlio del genere umano che provi rammarico.\nHa egli stesso detto e non farà,\nE ha parlato e non eseguirà?"},{"p":"20","v":20},{"p":"Ecco, sono stato preso per benedire,\nEd Egli ha benedetto, e io non lo revocherò."},{"p":"21","v":21},{"p":"Egli non ha scorto nessun potere magico contro Giacobbe,\nE non ha visto nessun affanno contro Israele.\nGeova suo Dio è con lui,\nE in mezzo a esso è l’alta acclamazione di un re."},{"p":"22","v":22},{"p":"Dio li fa uscire dall’Egitto.\nLa sua veloce andatura è come quella di un toro selvaggio."},{"p":"23","v":23},{"p":"Poiché non c’è nessun sinistro incantesimo contro Giacobbe,\nNé alcuna divinazione contro Israele.\nIn questo tempo si potrà dire rispetto a Giacobbe e a Israele:\n‘Che cosa ha operato Dio!’"},{"p":"24","v":24},{"p":"Ecco, un popolo si leverà come un leone,\nE come il leone si alzerà.\nNon si metterà a giacere finché non avrà divorato la preda,\nE berrà il sangue degli uccisi”."}],[{"p":"25","v":25},{"p":"A ciò Balac disse a Balaam: “Se, da una parte, non lo puoi esecrare affatto, allora, dall’altra, non lo devi affatto benedire”."},{"p":"26","v":26},{"p":"A sua volta Balaam rispose e disse a Balac: “Non ti parlai, dicendo: ‘Farò tutto ciò che Geova proferisce’?”"}],[{"p":"27","v":27},{"p":"Quindi Balac disse a Balaam: “Oh vieni, ti prego. Lascia che ti conduca in un altro luogo ancora. Forse sarà retto agli occhi del [vero] Dio così che certamente me lo esecrerai di là”."},{"p":"28","v":28},{"p":"Allora Balac condusse Balaam in cima al Peor, che guarda verso Gesimon."},{"p":"29","v":29},{"p":"Quindi Balaam disse a Balac: “Edificami in questo posto sette altari e preparami in questo posto sette tori e sette montoni”."},{"p":"30","v":30},{"p":"Balac fece dunque proprio come Balaam aveva detto, e offriva un toro e un montone su ciascun altare."}]]}