{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Quando Balaam vide che era bene agli occhi di Geova benedire Israele, non se ne andò come le altre volte in cerca di qualche sinistro presagio, ma diresse la sua faccia verso il deserto."},{"p":"2","v":2},{"p":"Quando Balaam alzò gli occhi e vide Israele risiedere secondo le sue tribù, lo spirito di Dio venne su di lui."},{"p":"3","v":3},{"p":"Perciò prese la sua espressione proverbiale e disse:\n\n“Espressione di Balaam figlio di Beor,\nEd espressione dell’uomo robusto con l’occhio non sigillato,"},{"p":"4","v":4},{"p":"Espressione di colui che ode i detti di Dio,\nChe ha visto una visione dell’Onnipotente\nMentre cadeva con gli occhi scoperti:"},{"p":"5","v":5},{"p":"Come sono piacevoli a vedersi le tue tende, o Giacobbe, i tuoi tabernacoli, o Israele!"},{"p":"6","v":6},{"p":"Come valli di torrente si sono estesi assai,\nCome giardini presso il fiume.\nCome piante di aloe che Geova ha piantato,\nCome cedri presso le acque."},{"p":"7","v":7},{"p":"L’acqua continua a scorrere dalle sue due secchie di cuoio,\nE il suo seme è presso molte acque.\nIl suo re pure sarà più alto di Agag,\nE il suo regno sarà esaltato."},{"p":"8","v":8},{"p":"Dio lo fa uscire dall’Egitto;\nLa sua è la veloce andatura di un toro selvaggio.\nEgli consumerà le nazioni, i suoi oppressori,\nE roderà le loro ossa, e le farà a pezzi con le sue frecce."},{"p":"9","v":9},{"p":"Si è chinato, si è messo a giacere come il leone,\nE, come un leone, chi osa farlo levare?\nQuelli che ti benedicono sono i benedetti,\nE quelli che ti maledicono sono i maledetti”."}],[{"p":"10","v":10},{"p":"Allora l’ira di Balac divampò contro Balaam ed egli batté le mani, e Balac diceva a Balaam: “Ti ho chiamato per esecrare i miei nemici, ed ecco, tu li hai benedetti fino al limite queste tre volte."},{"p":"11","v":11},{"p":"Ed ora vattene al tuo luogo. Mi ero detto che immancabilmente ti avrei onorato, ma, ecco, Geova ti ha trattenuto dall’onore”."}],[{"p":"12","v":12},{"p":"A sua volta Balaam disse a Balac: “Non fu anche ai tuoi messaggeri che mi mandasti che io parlai, dicendo:"},{"p":"13","v":13},{"p":"‘Se Balac mi desse la sua casa piena d’argento e d’oro, non potrei trasgredire l’ordine di Geova così da fare cosa buona o cattiva di mio proprio cuore. Qualunque cosa Geova avrà proferito io proferirò’?"},{"p":"14","v":14},{"p":"Ed ora, ecco che me ne vado al mio popolo. Vieni, lascia che io ti avvisi di ciò che questo popolo farà poi al tuo popolo alla fine dei giorni”."},{"p":"15","v":15},{"p":"Prese dunque la sua espressione proverbiale e disse:\n\n“Espressione di Balaam figlio di Beor,\nEd espressione dell’uomo robusto con l’occhio non sigillato,"},{"p":"16","v":16},{"p":"Espressione di colui che ode i detti di Dio,\nE di colui che conosce la conoscenza dell’Altissimo . . .\nHa visto una visione dell’Onnipotente\nMentre cadeva con gli occhi scoperti:"},{"p":"17","v":17},{"p":"Lo vedrò, ma non ora;\nLo scorgerò, ma non da vicino.\nUna stella certamente verrà da Giacobbe,\nE uno scettro in realtà si leverà da Israele.\nEd egli certamente spezzerà le tempie di Moab\nE il cranio di tutti i figli del tumulto di guerra."},{"p":"18","v":18},{"p":"Ed Edom deve divenire un possedimento,\nSì, Seir deve divenire il possedimento dei suoi nemici,\nMentre Israele fa mostra del suo coraggio."},{"p":"19","v":19},{"p":"E da Giacobbe uno sottoporrà,\nE deve distruggere qualsiasi superstite della città”."}],[{"p":"20","v":20},{"p":"Quando ebbe visto Amalec, continuò la sua espressione proverbiale e proseguì, dicendo:\n\n“Amalec fu il primo delle nazioni,\nMa la sua fine di poi sarà senz’altro la sua distruzione”."}],[{"p":"21","v":21},{"p":"Quando ebbe visto i cheniti, continuò la sua espressione proverbiale e proseguì, dicendo:\n“La tua dimora è durevole, e la tua abitazione è posta sulla rupe."},{"p":"22","v":22},{"p":"Ma ci sarà uno che brucerà Cain.\nQuanto manca finché l’Assiria ti porti via prigioniero?”"}],[{"p":"23","v":23},{"p":"E continuò la sua espressione proverbiale e proseguì, dicendo:\n“Guai! Chi sopravvivrà quando Dio lo farà avvenire?"},{"p":"24","v":24},{"p":"E ci saranno navi dalla costa di Chittim,\nE certamente affliggeranno l’Assiria,\nE in realtà affliggeranno Eber.\nMa anche lui infine perirà”."}],[{"p":"25","v":25},{"p":"Dopo ciò Balaam si levò e se ne andò e tornò al suo luogo. E anche Balac se ne andò per la sua propria via."}]]}