{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"Ora Israele dimorava a Sittim. Quindi il popolo cominciò ad avere relazione immorale con le figlie di Moab."},{"p":"2","v":2},{"p":"E le donne vennero a invitare il popolo ai sacrifici dei loro dèi, e il popolo mangiava e si inchinava davanti ai loro dèi."},{"p":"3","v":3},{"p":"Israele si unì dunque al Baal di Peor; e l’ira di Geova divampava contro Israele."},{"p":"4","v":4},{"p":"Perciò Geova disse a Mosè: “Prendi tutti i capi del popolo ed esponili a Geova verso il sole, perché l’ardente ira di Geova si ritiri da Israele”."},{"p":"5","v":5},{"p":"Quindi Mosè disse ai giudici d’Israele: “Ciascuno di voi uccida i suoi uomini che hanno attaccamento per il Baal di Peor”."}],[{"p":"6","v":6},{"p":"Ma, ecco, un uomo dei figli d’Israele venne, e conduceva presso i suoi fratelli una donna madianita davanti agli occhi di Mosè e davanti agli occhi di tutta l’assemblea dei figli d’Israele, mentre piangevano all’ingresso della tenda di adunanza."},{"p":"7","v":7},{"p":"Quando Fineas figlio di Eleazaro figlio di Aaronne il sacerdote l’ebbe scorto, subito si levò di mezzo all’assemblea e prese in mano una lancia."},{"p":"8","v":8},{"p":"Quindi andò dietro all’uomo d’Israele dentro la tenda a volta e li trafisse entrambi, l’uomo d’Israele e la donna per le parti genitali di lei. Allora il flagello fu arrestato di sopra i figli d’Israele."},{"p":"9","v":9},{"p":"E quelli che morirono per il flagello ammontarono a ventiquattromila."}],[{"p":"10","v":10},{"p":"Quindi Geova parlò a Mosè, dicendo:"},{"p":"11","v":11},{"p":"“Fineas figlio di Eleazaro figlio di Aaronne il sacerdote ha fatto ritirare la mia ira di sopra i figli d’Israele perché non ha tollerato alcuna rivalità verso di me in mezzo a loro, così che non ho sterminato i figli d’Israele nella mia insistenza sull’esclusiva devozione."},{"p":"12","v":12},{"p":"Per questa ragione di’: ‘Ecco che gli do il mio patto di pace."},{"p":"13","v":13},{"p":"E deve servire come il patto di un sacerdozio a tempo indefinito per lui e per la sua progenie dopo di lui, per il fatto che non ha tollerato nessuna rivalità verso il suo Dio e faceva espiazione per i figli d’Israele’”."}],[{"p":"14","v":14},{"p":"Incidentalmente il nome dell’uomo israelita colpito a morte che fu colpito a morte con la madianita era Zimri figlio di Salu, capo principale di una casa paterna dei simeoniti."},{"p":"15","v":15},{"p":"E il nome della donna madianita colpita a morte era Cozbi figlia di Zur; egli era un capo dei clan di una casa paterna in Madian."}],[{"p":"16","v":16},{"p":"Geova parlò poi a Mosè, dicendo:"},{"p":"17","v":17},{"p":"“Ci sia un osteggiare i madianiti, e li dovete colpire,"},{"p":"18","v":18},{"p":"perché essi vi osteggiano con le loro opere di astuzia che hanno astutamente commesso contro di voi nel fatto di Peor e nel fatto di Cozbi figlia di un capo principale di Madian, loro sorella che fu colpita a morte il giorno del flagello per il fatto di Peor”."}]]}