{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"E avvenne dopo il flagello che Geova proseguì, dicendo questo a Mosè e ad Eleazaro figlio di Aaronne il sacerdote:"},{"p":"2","v":2},{"p":"“Fate la somma dell’intera assemblea dei figli d’Israele dall’età di vent’anni in su, secondo la casa dei loro padri, tutti quelli che vanno alle armi in Israele”."},{"p":"3","v":3},{"p":"E Mosè ed Eleazaro il sacerdote parlavano con loro nelle pianure desertiche di Moab presso il Giordano di fronte a Gerico, dicendo:"},{"p":"4","v":4},{"p":"“[Fate la loro somma] dall’età di vent’anni in su, proprio come Geova aveva comandato a Mosè”.\nOra i figli d’Israele che uscirono dal paese d’Egitto erano:"},{"p":"5","v":5},{"p":"Ruben, primogenito d’Israele; i figli di Ruben: Di Anoc la famiglia degli anochiti; di Pallu la famiglia dei palluiti;"},{"p":"6","v":6},{"p":"di Ezron la famiglia degli ezroniti; di Carmi la famiglia dei carmiti."},{"p":"7","v":7},{"p":"Queste furono le famiglie dei rubeniti, e i loro registrati ammontarono a quarantatremilasettecentotrenta."}],[{"p":"8","v":8},{"p":"E il figlio di Pallu fu Eliab."},{"p":"9","v":9},{"p":"E i figli di Eliab: Nemuel e Datan e Abiram. Questo Datan e Abiram erano convocati dell’assemblea, che si impegnarono in una lotta contro Mosè e Aaronne nell’assemblea di Cora, quando si impegnarono in una lotta contro Geova."}],[{"p":"10","v":10},{"p":"Quindi la terra aprì la sua bocca e li inghiottì. In quanto a Cora, [morì] alla morte dell’assemblea allorché il fuoco consumò duecentocinquanta uomini. E divennero un simbolo."},{"p":"11","v":11},{"p":"Comunque, i figli di Cora non morirono."}],[{"p":"12","v":12},{"p":"I figli di Simeone secondo le loro famiglie: Di Nemuel la famiglia dei nemueliti; di Iamin la famiglia degli iaminiti; di Iachin la famiglia degli iachiniti;"},{"p":"13","v":13},{"p":"di Zera la famiglia degli zeraiti; di Shaul la famiglia degli shauliti."},{"p":"14","v":14},{"p":"Queste furono le famiglie dei simeoniti: ventiduemiladuecento."}],[{"p":"15","v":15},{"p":"I figli di Gad secondo le loro famiglie: Di Zefon la famiglia degli zefoniti; di Agghi la famiglia degli agghiti; di Suni la famiglia dei suniti;"},{"p":"16","v":16},{"p":"di Ozni la famiglia degli ozniti; di Eri la famiglia degli eriti;"},{"p":"17","v":17},{"p":"di Arod la famiglia degli aroditi; di Areli la famiglia degli areliti."},{"p":"18","v":18},{"p":"Queste furono le famiglie dei figli di Gad, dei loro registrati: quarantamilacinquecento."}],[{"p":"19","v":19},{"p":"I figli di Giuda furono Er e Onan. Comunque, Er e Onan morirono nel paese di Canaan."},{"p":"20","v":20},{"p":"E i figli di Giuda furono, secondo le loro famiglie: Di Sela la famiglia dei selaniti; di Perez la famiglia dei pereziti; di Zera la famiglia degli zeraiti."},{"p":"21","v":21},{"p":"E i figli di Perez furono: Di Ezron la famiglia degli ezroniti; di Amul la famiglia degli amuliti."},{"p":"22","v":22},{"p":"Queste furono le famiglie di Giuda, dei loro registrati: settantaseimilacinquecento."}],[{"p":"23","v":23},{"p":"I figli di Issacar secondo le loro famiglie furono: Di Tola la famiglia dei tolaiti; di Puva la famiglia dei puniti;"},{"p":"24","v":24},{"p":"di Iasub la famiglia degli iasubiti; di Simron la famiglia dei simroniti."},{"p":"25","v":25},{"p":"Queste furono le famiglie di Issacar, dei loro registrati: sessantaquattromilatrecento."}],[{"p":"26","v":26},{"p":"I figli di Zabulon secondo le loro famiglie furono: Di Sered la famiglia dei serediti; di Elon la famiglia degli eloniti; di Ialeel la famiglia degli ialeeliti."},{"p":"27","v":27},{"p":"Queste furono le famiglie degli zabuloniti, dei loro registrati: sessantamilacinquecento."}],[{"p":"28","v":28},{"p":"I figli di Giuseppe secondo le loro famiglie furono Manasse ed Efraim."},{"p":"29","v":29},{"p":"I figli di Manasse furono: Di Machir la famiglia dei machiriti. E Machir generò Galaad. Di Galaad la famiglia dei galaaditi."},{"p":"30","v":30},{"p":"Questi furono i figli di Galaad: Di Iezer la famiglia degli iezeriti; di Helec la famiglia degli helechiti;"},{"p":"31","v":31},{"p":"di Asriel la famiglia degli asrieliti; di Sichem la famiglia dei sichemiti;"},{"p":"32","v":32},{"p":"di Semida la famiglia dei semidaiti; di Hefer la famiglia degli heferiti."},{"p":"33","v":33},{"p":"Ora Zelofead figlio di Hefer non ebbe figli, ma figlie, e i nomi delle figlie di Zelofead erano Mala e Noa, Ogla, Milca e Tirza."},{"p":"34","v":34},{"p":"Queste furono le famiglie di Manasse, e i loro registrati furono cinquantaduemilasettecento."}],[{"p":"35","v":35},{"p":"Questi furono i figli di Efraim secondo le loro famiglie: Di Sutela la famiglia dei sutelaiti; di Becher la famiglia dei becheriti; di Taan la famiglia dei taaniti."},{"p":"36","v":36},{"p":"E questi furono i figli di Sutela: Di Eran la famiglia degli eraniti."},{"p":"37","v":37},{"p":"Queste furono le famiglie dei figli di Efraim, dei loro registrati: trentaduemilacinquecento. Questi furono i figli di Giuseppe secondo le loro famiglie."}],[{"p":"38","v":38},{"p":"I figli di Beniamino secondo le loro famiglie furono: Di Bela la famiglia dei belaiti; di Asbel la famiglia degli asbeliti; di Airam la famiglia degli airamiti;"},{"p":"39","v":39},{"p":"di Sefufam la famiglia dei sufamiti; di Ufam la famiglia degli ufamiti."},{"p":"40","v":40},{"p":"I figli di Bela furono Ard e Naaman: [Di Ard] la famiglia degli arditi; di Naaman la famiglia dei naamiti."},{"p":"41","v":41},{"p":"Questi furono i figli di Beniamino secondo le loro famiglie, e i loro registrati furono quarantacinquemilaseicento."}],[{"p":"42","v":42},{"p":"Questi furono i figli di Dan secondo le loro famiglie: Di Suam la famiglia dei suamiti. Queste furono le famiglie di Dan secondo le loro famiglie."},{"p":"43","v":43},{"p":"Tutte le famiglie dei suamiti, dei loro registrati, furono sessantaquattromilaquattrocento."}],[{"p":"44","v":44},{"p":"I figli di Aser secondo le loro famiglie furono: Di Imna la famiglia degli imniti; di Isvi la famiglia degli isviti; di Beria la famiglia dei beriiti;"},{"p":"45","v":45},{"p":"dei figli di Beria: Di Heber la famiglia degli heberiti; di Malchiel la famiglia dei malchieliti."},{"p":"46","v":46},{"p":"E il nome della figlia di Aser fu Sera."},{"p":"47","v":47},{"p":"Queste furono le famiglie dei figli di Aser, dei loro registrati: cinquantatremilaquattrocento."}],[{"p":"48","v":48},{"p":"I figli di Neftali secondo le loro famiglie furono: Di Iazeel la famiglia degli iazeeliti; di Guni la famiglia dei guniti;"},{"p":"49","v":49},{"p":"di Iezer la famiglia degli iezeriti; di Sillem la famiglia dei sillemiti."},{"p":"50","v":50},{"p":"Queste furono le famiglie di Neftali secondo le loro famiglie, e i loro registrati furono quarantacinquemilaquattrocento."}],[{"p":"51","v":51},{"p":"Questi furono i registrati dei figli d’Israele: seicentounomilasettecentotrenta."}],[{"p":"52","v":52},{"p":"Dopo ciò Geova parlò a Mosè, dicendo:"},{"p":"53","v":53},{"p":"“A questi si deve ripartire il paese per eredità secondo il numero dei nomi."},{"p":"54","v":54},{"p":"Conforme al gran numero devi aumentare l’eredità, e conforme al piccolo numero devi ridurre l’eredità. A ciascuno si deve dare l’eredità in proporzione ai suoi registrati."},{"p":"55","v":55},{"p":"Il paese dev’essere ripartito solo a sorte. Conforme ai nomi delle tribù dei loro padri devono ottenere un’eredità."},{"p":"56","v":56},{"p":"Secondo la determinazione della sorte l’eredità dev’essere ripartita fra i molti e i pochi”."}],[{"p":"57","v":57},{"p":"Ora questi furono i registrati dei leviti secondo le loro famiglie: Di Gherson la famiglia dei ghersoniti; di Cheat la famiglia dei cheatiti; di Merari la famiglia dei merariti."},{"p":"58","v":58},{"p":"Queste furono le famiglie dei leviti: la famiglia dei libniti, la famiglia degli ebroniti, la famiglia dei mahliti, la famiglia dei musiti, la famiglia dei coraiti.\nE Cheat generò Amram."},{"p":"59","v":59},{"p":"E il nome della moglie di Amram fu Iochebed, figlia di Levi, che sua moglie partorì a Levi in Egitto. A suo tempo essa partorì ad Amram Aaronne e Mosè e Miriam loro sorella."},{"p":"60","v":60},{"p":"Quindi ad Aaronne nacquero Nadab e Abiu, Eleazaro e Itamar."},{"p":"61","v":61},{"p":"Ma Nadab e Abiu morirono per aver presentato fuoco illegittimo dinanzi a Geova."}],[{"p":"62","v":62},{"p":"E i loro registrati ammontarono a ventitremila, tutti maschi da un mese in su. Poiché non furono registrati tra i figli d’Israele, dato che non si doveva dare loro eredità tra i figli d’Israele."}],[{"p":"63","v":63},{"p":"Questi furono quelli registrati da Mosè e da Eleazaro il sacerdote quando registrarono i figli d’Israele nelle pianure desertiche di Moab presso il Giordano di fronte a Gerico."},{"p":"64","v":64},{"p":"Ma fra questi non ci fu nessun uomo di quelli registrati da Mosè e da Aaronne il sacerdote quando registrarono i figli d’Israele nel deserto del Sinai."},{"p":"65","v":65},{"p":"Poiché Geova aveva detto riguardo ad essi: “Moriranno immancabilmente nel deserto”. Non ne rimase dunque alcun uomo eccetto Caleb figlio di Iefunne e Giosuè figlio di Nun."}]]}