{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"Quindi le figlie di Zelofead figlio di Hefer figlio di Galaad figlio di Machir figlio di Manasse, delle famiglie di Manasse figlio di Giuseppe, si avvicinarono. E questi erano i nomi delle sue figlie: Mala, Noa e Ogla e Milca e Tirza."},{"p":"2","v":2},{"p":"E stavano davanti a Mosè e davanti a Eleazaro il sacerdote e davanti ai capi principali e a tutta l’assemblea all’ingresso della tenda di adunanza, dicendo:"},{"p":"3","v":3},{"p":"“Nostro padre è morto nel deserto, eppure non fu tra l’assemblea, cioè tra quelli che si schierarono contro Geova nell’assemblea di Cora, ma è morto per il suo proprio peccato; e non ebbe figli."},{"p":"4","v":4},{"p":"Perché il nome di nostro padre dev’essere tolto di mezzo alla sua famiglia per non aver avuto un figlio? Oh dacci un possedimento in mezzo ai fratelli di nostro padre”."},{"p":"5","v":5},{"p":"Allora Mosè presentò la loro causa dinanzi a Geova."}],[{"p":"6","v":6},{"p":"Quindi Geova disse questo a Mosè:"},{"p":"7","v":7},{"p":"“Le figlie di Zelofead parlano rettamente. Ad ogni costo devi dare loro il possedimento di un’eredità in mezzo ai fratelli del loro padre, e devi fare in modo che l’eredità del loro padre passi a loro."},{"p":"8","v":8},{"p":"E devi parlare ai figli d’Israele, dicendo: ‘Nel caso che un uomo muoia senza avere un figlio, dovete fare in modo che la sua eredità passi a sua figlia."},{"p":"9","v":9},{"p":"E se non ha una figlia, dovete dare la sua eredità ai suoi fratelli."},{"p":"10","v":10},{"p":"E se non ha fratelli, dovete dare la sua eredità ai fratelli di suo padre."},{"p":"11","v":11},{"p":"E se suo padre non ha fratelli, allora dovete dare la sua eredità al suo parente consanguineo che è più prossimo alla sua famiglia, ed egli ne deve prendere possesso. E deve servire come statuto mediante decisione giudiziaria ai figli d’Israele, proprio come Geova ha comandato a Mosè’”."}],[{"p":"12","v":12},{"p":"In seguito Geova disse a Mosè: “Sali su questo monte di Abarim e vedi il paese che certamente darò ai figli d’Israele."},{"p":"13","v":13},{"p":"Quando l’hai visto, devi essere raccolto presso il tuo popolo, sì, tu, proprio come fu raccolto Aaronne tuo fratello,"},{"p":"14","v":14},{"p":"per il fatto che vi ribellaste contro il mio ordine nel deserto di Zin alla lite dell’assemblea, in quanto al santificarmi presso le acque davanti ai loro occhi. Queste sono le acque di Meriba a Cades nel deserto di Zin”."}],[{"p":"15","v":15},{"p":"Quindi Mosè parlò a Geova, dicendo:"},{"p":"16","v":16},{"p":"“Geova, l’Iddio degli spiriti di ogni sorta di carne, costituisca sull’assemblea un uomo"},{"p":"17","v":17},{"p":"che esca davanti a loro e che entri davanti a loro e che li faccia uscire e che li faccia entrare, affinché l’assemblea di Geova non divenga come pecore che non hanno pastore”."},{"p":"18","v":18},{"p":"Geova disse dunque a Mosè: “Prenditi Giosuè figlio di Nun, uomo in cui c’è spirito, e devi porre la tua mano su di lui;"},{"p":"19","v":19},{"p":"e lo devi far stare davanti a Eleazaro il sacerdote e davanti a tutta l’assemblea, e gli devi dare incarico davanti ai loro occhi."},{"p":"20","v":20},{"p":"E devi porre su di lui della tua dignità, perché tutta l’assemblea dei figli d’Israele lo ascolti."},{"p":"21","v":21},{"p":"E starà davanti a Eleazaro il sacerdote, ed egli deve domandare per lui mediante il giudizio degli Urim dinanzi a Geova. Al suo ordine usciranno e al suo ordine entreranno, lui e tutti i figli d’Israele con lui e tutta l’assemblea”."}],[{"p":"22","v":22},{"p":"E Mosè faceva proprio come Geova gli aveva comandato. Prese pertanto Giosuè e lo fece stare davanti a Eleazaro il sacerdote e davanti a tutta l’assemblea"},{"p":"23","v":23},{"p":"e pose le sue mani su di lui e gli diede incarico, proprio come Geova aveva parlato per mezzo di Mosè."}]]}