{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"E Geova parlò ancora a Mosè, dicendo:"},{"p":"2","v":2},{"p":"“Comanda ai figli d’Israele, e devi dire loro: ‘Dovete aver cura di presentarmi la mia offerta, il mio pane, come mie offerte fatte mediante il fuoco quale odore riposante per me, ai loro tempi fissati’."}],[{"p":"3","v":3},{"p":"“E devi dire loro: ‘Questa è l’offerta fatta mediante il fuoco che presenterete a Geova: ogni giorno due agnelli sani di un anno come olocausto, di continuo."},{"p":"4","v":4},{"p":"Un agnello lo offrirai la mattina, e l’altro agnello lo offrirai fra le due sere,"},{"p":"5","v":5},{"p":"insieme a un decimo di efa di fior di farina come offerta di cereali intrisa con un quarto di hin d’olio di olive schiacciate;"},{"p":"6","v":6},{"p":"olocausto continuo, che fu offerto al monte Sinai come odore riposante, offerta fatta a Geova mediante il fuoco,"},{"p":"7","v":7},{"p":"insieme alla sua libazione, un quarto di hin per ciascun agnello. Versa nel luogo santo la libazione di bevanda inebriante a Geova."},{"p":"8","v":8},{"p":"E offrirai l’altro agnello fra le due sere. Lo offrirai con la stessa offerta di cereali della mattina e con la stessa libazione, come offerta fatta mediante il fuoco, di odore riposante a Geova."}],[{"p":"9","v":9},{"p":"“‘Comunque, nel giorno del sabato ci saranno due agnelli sani di un anno e due decimi di misura di fior di farina come offerta di grano intrisa con olio, insieme alla sua libazione,"},{"p":"10","v":10},{"p":"come olocausto del sabato nel suo sabato, insieme all’olocausto continuo e alla sua libazione."}],[{"p":"11","v":11},{"p":"“‘E agli inizi dei vostri mesi presenterete come olocausto a Geova due giovani tori e un montone, sette agnelli sani di un anno ciascuno,"},{"p":"12","v":12},{"p":"e tre decimi di misura di fior di farina come offerta di cereali intrisa con olio per ciascun toro e due decimi di misura di fior di farina come offerta di cereali intrisa con olio per il montone,"},{"p":"13","v":13},{"p":"e un decimo di misura di fior di farina rispettivamente come offerta di cereali intrisa con olio per ciascun agnello, come olocausto, odore riposante, offerta fatta a Geova mediante il fuoco."},{"p":"14","v":14},{"p":"E come loro libazioni ci devono essere mezzo hin di vino per un toro e un terzo di hin per il montone e un quarto di hin per un agnello. Questo è l’olocausto mensile nel suo mese per i mesi dell’anno."},{"p":"15","v":15},{"p":"E si deve offrire a Geova un capretto come offerta per il peccato, oltre all’olocausto continuo, insieme alla sua libazione."}],[{"p":"16","v":16},{"p":"“‘E il primo mese, il quattordicesimo giorno del mese, sarà la pasqua di Geova."},{"p":"17","v":17},{"p":"E il quindicesimo giorno di questo mese sarà festa. Per sette giorni si mangeranno pani non fermentati."},{"p":"18","v":18},{"p":"Il primo giorno ci sarà un santo congresso. Non dovete fare nessuna sorta di lavoro faticoso."},{"p":"19","v":19},{"p":"E dovete presentare come offerta fatta mediante il fuoco, olocausto a Geova, due giovani tori e un montone e sette agnelli di un anno ciascuno. Devono essere sani per voi."},{"p":"20","v":20},{"p":"E come loro offerte di cereali di fior di farina intrisa con olio offrirete tre decimi di misura per un toro e due decimi di misura per il montone."},{"p":"21","v":21},{"p":"Offrirai un decimo di misura rispettivamente per ciascun agnello dei sette agnelli;"},{"p":"22","v":22},{"p":"e un capro di offerta per il peccato per fare espiazione per voi."},{"p":"23","v":23},{"p":"Oltre all’olocausto della mattina, che è per l’olocausto continuo, offrirete questi."},{"p":"24","v":24},{"p":"Queste stesse cose offrirete ogni giorno per i sette giorni come pane, offerta fatta mediante il fuoco, di odore riposante a Geova. Si deve offrire insieme all’olocausto continuo, e alla sua libazione."},{"p":"25","v":25},{"p":"E il settimo giorno dovete tenere un santo congresso. Non dovete fare nessuna sorta di lavoro faticoso."}],[{"p":"26","v":26},{"p":"“‘E il giorno dei primi frutti maturi, quando presentate una nuova offerta di cereali a Geova, nella vostra festa delle settimane dovete tenere un santo congresso. Non dovete fare nessuna sorta di lavoro faticoso."},{"p":"27","v":27},{"p":"E dovete presentare come olocausto in odore riposante a Geova due giovani tori, un montone, sette agnelli di un anno ciascuno;"},{"p":"28","v":28},{"p":"e come loro offerta di cereali di fior di farina intrisa con olio tre decimi di misura per ciascun toro, due decimi di misura per il solo montone,"},{"p":"29","v":29},{"p":"un decimo di misura rispettivamente per ciascun agnello dei sette agnelli;"},{"p":"30","v":30},{"p":"un capretto per fare espiazione per voi."},{"p":"31","v":31},{"p":"Li offrirete oltre all’olocausto continuo e alla sua offerta di cereali. Devono essere sani per voi, insieme alle loro libazioni."}]]}