{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"“‘E nel settimo mese, il primo del mese, dovete tenere un santo congresso. Non dovete fare nessuna sorta di lavoro faticoso. Dev’essere per voi un giorno di squillo di tromba."},{"p":"2","v":2},{"p":"E dovete offrire come olocausto in odore riposante a Geova un giovane toro, un montone, sette agnelli di un anno ciascuno, sani;"},{"p":"3","v":3},{"p":"e la loro offerta di cereali di fior di farina intrisa con olio, tre decimi di misura per il toro, due decimi di misura per il montone,"},{"p":"4","v":4},{"p":"e un decimo di misura per ciascun agnello dei sette agnelli;"},{"p":"5","v":5},{"p":"e un capretto come offerta per il peccato per fare espiazione per voi;"},{"p":"6","v":6},{"p":"oltre all’olocausto mensile e alla sua offerta di cereali e all’olocausto continuo e alla sua offerta di cereali, insieme alle loro libazioni, conforme al procedimento regolare per loro, come odore riposante, offerta fatta a Geova mediante il fuoco."}],[{"p":"7","v":7},{"p":"“‘E il decimo [giorno] di questo settimo mese dovete tenere un santo congresso, e dovete affliggere le vostre anime. Non dovete fare nessuna sorta di lavoro."},{"p":"8","v":8},{"p":"E dovete presentare come olocausto a Geova, come odore riposante, un giovane toro, un montone, sette agnelli di un anno ciascuno. Devono essere sani per voi."},{"p":"9","v":9},{"p":"E come loro offerta di cereali di fior di farina intrisa con olio tre decimi di misura per il toro, due decimi di misura per il solo montone,"},{"p":"10","v":10},{"p":"un decimo di misura rispettivamente per ciascun agnello dei sette agnelli;"},{"p":"11","v":11},{"p":"un capretto come offerta per il peccato, oltre all’offerta per il peccato [del giorno] dell’espiazione e oltre all’olocausto continuo e alla sua offerta di cereali, insieme alle loro libazioni."}],[{"p":"12","v":12},{"p":"“‘E il quindicesimo giorno del settimo mese dovete tenere un santo congresso. Non dovete fare nessuna sorta di lavoro faticoso, e dovete celebrare per sette giorni una festa a Geova."},{"p":"13","v":13},{"p":"E dovete presentare come olocausto, offerta fatta mediante il fuoco, di odore riposante a Geova, tredici giovani tori, due montoni, quattordici agnelli di un anno ciascuno. Devono essere sani."},{"p":"14","v":14},{"p":"E come loro offerta di cereali di fior di farina intrisa con olio tre decimi di misura per ciascun toro dei tredici tori, due decimi di misura per ciascun montone dei due montoni,"},{"p":"15","v":15},{"p":"e un decimo di misura per ciascun agnello dei quattordici agnelli;"},{"p":"16","v":16},{"p":"e un capretto come offerta per il peccato, oltre all’olocausto continuo, alla sua offerta di cereali e alla sua libazione."}],[{"p":"17","v":17},{"p":"“‘E il secondo giorno dodici giovani tori, due montoni, quattordici agnelli di un anno ciascuno, sani;"},{"p":"18","v":18},{"p":"e la loro offerta di cereali e le loro libazioni per i tori, per i montoni e per gli agnelli secondo il loro numero conforme al procedimento regolare;"},{"p":"19","v":19},{"p":"e un capretto come offerta per il peccato, oltre all’olocausto continuo e alla sua offerta di cereali, insieme alle loro libazioni."}],[{"p":"20","v":20},{"p":"“‘E il terzo giorno undici tori, due montoni, quattordici agnelli di un anno ciascuno, sani;"},{"p":"21","v":21},{"p":"e la loro offerta di cereali e le loro libazioni per i tori, per i montoni e per gli agnelli secondo il loro numero conforme al procedimento regolare;"},{"p":"22","v":22},{"p":"e un capro come offerta per il peccato, oltre all’olocausto continuo e alla sua offerta di cereali e alla sua libazione."}],[{"p":"23","v":23},{"p":"“‘E il quarto giorno dieci tori, due montoni, quattordici agnelli di un anno ciascuno, sani;"},{"p":"24","v":24},{"p":"la loro offerta di cereali e le loro libazioni per i tori, per i montoni e per gli agnelli secondo il loro numero conforme al procedimento regolare;"},{"p":"25","v":25},{"p":"e un capretto come offerta per il peccato, oltre all’olocausto continuo, alla sua offerta di cereali e alla sua libazione."}],[{"p":"26","v":26},{"p":"“‘E il quinto giorno nove tori, due montoni, quattordici agnelli di un anno ciascuno, sani;"},{"p":"27","v":27},{"p":"e la loro offerta di cereali e le loro libazioni per i tori, per i montoni e per gli agnelli secondo il loro numero conforme al procedimento regolare;"},{"p":"28","v":28},{"p":"e un capro come offerta per il peccato, oltre all’olocausto continuo e alla sua offerta di cereali e alla sua libazione."}],[{"p":"29","v":29},{"p":"“‘E il sesto giorno otto tori, due montoni, quattordici agnelli di un anno ciascuno, sani;"},{"p":"30","v":30},{"p":"e la loro offerta di cereali e le loro libazioni per i tori, per i montoni e per gli agnelli secondo il loro numero conforme al procedimento regolare;"},{"p":"31","v":31},{"p":"e un capro come offerta per il peccato, oltre all’olocausto continuo, alla sua offerta di cereali e alle sue libazioni."}],[{"p":"32","v":32},{"p":"“‘E il settimo giorno sette tori, due montoni, quattordici agnelli di un anno ciascuno, sani;"},{"p":"33","v":33},{"p":"e la loro offerta di cereali e le loro libazioni per i tori, per i montoni e per gli agnelli secondo il loro numero conforme al procedimento regolare;"},{"p":"34","v":34},{"p":"e un capro come offerta per il peccato, oltre all’olocausto continuo, alla sua offerta di cereali e alla sua libazione."}],[{"p":"35","v":35},{"p":"“‘E l’ottavo giorno dovete tenere un’assemblea solenne. Non dovete fare nessuna sorta di lavoro faticoso."},{"p":"36","v":36},{"p":"E dovete presentare come olocausto, offerta fatta mediante il fuoco, di odore riposante a Geova, un toro, un montone, sette agnelli di un anno ciascuno, sani;"},{"p":"37","v":37},{"p":"e la loro offerta di cereali e le loro libazioni per il toro, per il montone e per gli agnelli secondo il loro numero conforme al procedimento regolare;"},{"p":"38","v":38},{"p":"e un capro come offerta per il peccato, oltre all’olocausto continuo e alla sua offerta di cereali e alla sua libazione."}],[{"p":"39","v":39},{"p":"“‘Offrirete questi a Geova alle vostre feste periodiche, oltre alle vostre offerte votive e alle vostre offerte volontarie come vostri olocausti e vostre offerte di cereali e vostre libazioni e vostri sacrifici di comunione’”."},{"p":"40","v":40},{"p":"E Mosè parlava ai figli d’Israele secondo tutto ciò che Geova aveva comandato a Mosè."}]]}