{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Ora queste furono le generazioni di Aaronne e di Mosè il giorno che Geova parlò con Mosè sul monte Sinai."},{"p":"2","v":2},{"p":"E questi furono i nomi dei figli di Aaronne: il primogenito Nadab e Abiu, Eleazaro e Itamar."},{"p":"3","v":3},{"p":"Questi furono i nomi dei figli di Aaronne, gli unti sacerdoti le cui mani erano state riempite di potere per fare da sacerdoti."},{"p":"4","v":4},{"p":"Comunque, Nadab e Abiu morirono dinanzi a Geova quando offrirono fuoco illegittimo dinanzi a Geova nel deserto del Sinai; e non ebbero figli. Ma Eleazaro e Itamar continuarono a fare da sacerdoti insieme ad Aaronne loro padre."}],[{"p":"5","v":5},{"p":"E Geova parlava a Mosè, dicendo:"},{"p":"6","v":6},{"p":"“Fa avvicinare la tribù di Levi, e devi farli stare davanti ad Aaronne il sacerdote, e lo devono servire."},{"p":"7","v":7},{"p":"E devono osservare il loro obbligo verso di lui e il loro obbligo verso tutta l’assemblea davanti alla tenda di adunanza, adempiendo il servizio del tabernacolo."},{"p":"8","v":8},{"p":"E devono aver cura di tutti gli utensili della tenda di adunanza, nonché dell’obbligo dei figli d’Israele, adempiendo il servizio del tabernacolo."},{"p":"9","v":9},{"p":"E devi dare i leviti ad Aaronne e ai suoi figli. Essi sono dati, dati a lui dai figli d’Israele."},{"p":"10","v":10},{"p":"E devi costituire Aaronne e i suoi figli, e devono aver cura del loro sacerdozio; e qualunque estraneo che si avvicini dev’essere messo a morte”."}],[{"p":"11","v":11},{"p":"E Geova continuò a parlare a Mosè, dicendo:"},{"p":"12","v":12},{"p":"“In quanto a me, ecco, prendo in effetti i leviti di tra i figli d’Israele in luogo di tutti i primogeniti che aprono il seno dei figli d’Israele; e i leviti devono divenire miei."},{"p":"13","v":13},{"p":"Poiché ogni primogenito è mio. Il giorno che colpii tutti i primogeniti nel paese d’Egitto mi santificai tutti i primogeniti in Israele dall’uomo alla bestia. Devono divenire miei. Io sono Geova”."}],[{"p":"14","v":14},{"p":"E Geova parlò ancora a Mosè nel deserto del Sinai, dicendo:"},{"p":"15","v":15},{"p":"“Registra i figli di Levi secondo la casa dei loro padri secondo le loro famiglie. Devi registrare ogni maschio da un mese in su”."},{"p":"16","v":16},{"p":"E Mosè li registrava per ordine di Geova, proprio come gli era stato comandato."},{"p":"17","v":17},{"p":"E questi furono i figli di Levi secondo i loro nomi: Gherson e Cheat e Merari."}],[{"p":"18","v":18},{"p":"Ora questi furono i nomi dei figli di Gherson secondo le loro famiglie: Libni e Simei."}],[{"p":"19","v":19},{"p":"E i figli di Cheat secondo le loro famiglie furono Amram e Izar, Ebron e Uzziel."}],[{"p":"20","v":20},{"p":"E i figli di Merari secondo le loro famiglie furono Mahli e Musi.\nQueste furono le famiglie dei leviti secondo la casa dei loro padri."}],[{"p":"21","v":21},{"p":"Di Gherson ci furono la famiglia dei libniti e la famiglia dei simeiti. Queste furono le famiglie dei ghersoniti."},{"p":"22","v":22},{"p":"I loro registrati furono secondo il numero di tutti i maschi da un mese in su. I loro registrati furono settemilacinquecento."},{"p":"23","v":23},{"p":"Le famiglie dei ghersoniti erano dietro il tabernacolo. Erano accampate a ovest."},{"p":"24","v":24},{"p":"E il capo principale della casa paterna dei ghersoniti fu Eliasaf figlio di Lael."},{"p":"25","v":25},{"p":"E l’obbligo dei figli di Gherson nella tenda di adunanza era il tabernacolo e la tenda, la sua copertura e la portiera dell’ingresso della tenda di adunanza,"},{"p":"26","v":26},{"p":"e i teloni del cortile e la portiera dell’ingresso del cortile che è intorno al tabernacolo e all’altare, e le sue corde di tenda, per tutto il suo servizio."}],[{"p":"27","v":27},{"p":"E di Cheat ci furono la famiglia degli amramiti e la famiglia degli izariti e la famiglia degli ebroniti e la famiglia degli uzzieliti. Queste furono le famiglie dei cheatiti."},{"p":"28","v":28},{"p":"Fra il numero di tutti i maschi da un mese in su ce ne furono ottomilaseicento, che avevano cura dell’obbligo del luogo santo."},{"p":"29","v":29},{"p":"Le famiglie dei figli di Cheat erano accampate al lato del tabernacolo verso il meridione."},{"p":"30","v":30},{"p":"E il capo principale della casa paterna per le famiglie dei cheatiti fu Elizafan figlio di Uzziel."},{"p":"31","v":31},{"p":"E il loro obbligo era l’Arca e la tavola e il candelabro e gli altari e gli utensili del luogo santo con i quali servivano e la portiera, e tutto il suo servizio."}],[{"p":"32","v":32},{"p":"E il principale dei capi principali dei leviti era Eleazaro figlio di Aaronne il sacerdote, che aveva la sorveglianza su quelli che avevano cura dell’obbligo verso il luogo santo."}],[{"p":"33","v":33},{"p":"Di Merari ci furono la famiglia dei mahliti e la famiglia dei musiti. Queste furono le famiglie di Merari."},{"p":"34","v":34},{"p":"E i loro registrati secondo il numero di tutti i maschi da un mese in su furono seimiladuecento."},{"p":"35","v":35},{"p":"E il capo principale della casa paterna per le famiglie di Merari fu Zuriel figlio di Abiail. Essi erano accampati al lato del tabernacolo a nord."},{"p":"36","v":36},{"p":"E la sorveglianza di cui avevano l’obbligo i figli di Merari era sui telai di pannelli del tabernacolo e sulle sue sbarre e sulle sue colonne e sui suoi piedistalli con incastro e su tutti i suoi utensili e su tutto il suo servizio,"},{"p":"37","v":37},{"p":"e sulle colonne del cortile all’intorno e sui loro piedistalli con incastro e sui loro pioli di tenda e sulle loro corde di tenda."}],[{"p":"38","v":38},{"p":"E quelli che si accampavano davanti al tabernacolo a est, davanti alla tenda di adunanza verso levante, erano Mosè e Aaronne e i suoi figli, quelli che avevano cura dell’obbligo verso il santuario, come dell’obbligo per i figli d’Israele. E qualunque estraneo che si fosse avvicinato sarebbe stato messo a morte."}],[{"p":"39","v":39},{"p":"Tutti i registrati dei leviti che Mosè e Aaronne registrarono per ordine di Geova secondo le loro famiglie, tutti i maschi da un mese in su, furono ventiduemila."}],[{"p":"40","v":40},{"p":"Quindi Geova disse a Mosè: “Registra tutti i primogeniti maschi dei figli d’Israele da un mese in su, e prendi il numero dei loro nomi."},{"p":"41","v":41},{"p":"E devi prendere per me i leviti — io sono Geova — in luogo di tutti i primogeniti tra i figli d’Israele, e gli animali domestici dei leviti in luogo di tutti i primogeniti fra gli animali domestici dei figli d’Israele”."},{"p":"42","v":42},{"p":"E Mosè registrava tutti i primogeniti tra i figli d’Israele, proprio come Geova gli aveva comandato."},{"p":"43","v":43},{"p":"E tutti i primogeniti maschi secondo il numero dei nomi, da un mese in su, dei loro registrati furono ventiduemiladuecentosettantatré."}],[{"p":"44","v":44},{"p":"E Geova continuò a parlare a Mosè, dicendo:"},{"p":"45","v":45},{"p":"“Prendi i leviti in luogo di tutti i primogeniti tra i figli d’Israele, e gli animali domestici dei leviti in luogo dei loro animali domestici; e i leviti devono divenire miei. Io sono Geova."},{"p":"46","v":46},{"p":"E come prezzo di riscatto dei duecentosettantatré dai primogeniti dei figli d’Israele, che eccedono sui leviti,"},{"p":"47","v":47},{"p":"devi prendere cinque sicli per ciascun individuo. Lo devi prendere secondo il siclo del luogo santo. Un siclo è venti ghera."},{"p":"48","v":48},{"p":"E devi dare il denaro ad Aaronne e ai suoi figli come prezzo di riscatto di quelli d’essi che eccedono”."},{"p":"49","v":49},{"p":"Mosè prese dunque il denaro del prezzo di redenzione da quelli che eccedevano il prezzo di riscatto dei leviti."},{"p":"50","v":50},{"p":"Dai primogeniti dei figli d’Israele prese il denaro, milletrecentosessantacinque sicli, secondo il siclo del luogo santo."},{"p":"51","v":51},{"p":"Quindi Mosè diede il denaro del prezzo di riscatto ad Aaronne e ai suoi figli secondo l’ordine di Geova, proprio come Geova aveva comandato a Mosè."}]]}