{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"Quindi Mosè parlò ai capi delle tribù dei figli d’Israele, dicendo: “Questa è la parola che Geova ha comandato:"},{"p":"2","v":2},{"p":"Nel caso che un uomo faccia un voto a Geova o esprima un giuramento per legare un voto di astinenza sulla sua anima, non deve violare la sua parola. Deve fare secondo tutto ciò che è uscito dalla sua bocca."}],[{"p":"3","v":3},{"p":"“E nel caso che una donna nella sua giovinezza faccia un voto a Geova o in effetti si leghi con un voto di astinenza nella casa di suo padre,"},{"p":"4","v":4},{"p":"e suo padre realmente ode il suo voto o il suo voto di astinenza che essa ha legato sulla sua anima e suo padre in effetti tace verso di lei, tutti i voti di lei devono pure essere validi, e ogni voto di astinenza che essa ha legato sulla sua anima sarà valido."},{"p":"5","v":5},{"p":"Ma se suo padre gliel’ha impedito il giorno che ha udito tutti i suoi voti o i suoi voti di astinenza che essa ha legato sulla sua anima, non sarà valido, ma Geova la perdonerà, perché suo padre gliel’ha impedito."}],[{"p":"6","v":6},{"p":"“Comunque, se in alcun modo dovesse appartenere a un marito, e su di lei è il suo voto o la sconsiderata promessa delle sue labbra che essa ha legato sulla sua anima,"},{"p":"7","v":7},{"p":"e suo marito realmente lo ode e il giorno che lo ode tace verso di lei, i suoi voti devono anche essere validi o i suoi voti di astinenza che ha legato sulla sua anima saranno validi."},{"p":"8","v":8},{"p":"Ma se suo marito il giorno che lo ode glielo impedisce, egli ha anche annullato il suo voto che era su di lei o la sconsiderata promessa delle sue labbra che essa ha legato sulla sua anima, e Geova la perdonerà."}],[{"p":"9","v":9},{"p":"“Nel caso del voto di una vedova o di una donna divorziata, ogni cosa che ha legato sulla sua anima sarà valida contro di lei."}],[{"p":"10","v":10},{"p":"“Comunque, se ha fatto voto o ha legato un voto di astinenza sulla sua anima con giuramento nella casa di suo marito,"},{"p":"11","v":11},{"p":"e suo marito l’ha udito e ha taciuto verso di lei, non gliel’ha impedito; e tutti i suoi voti devono essere validi o qualunque voto di astinenza che ha legato sulla sua anima sarà valido."},{"p":"12","v":12},{"p":"Ma se suo marito li ha totalmente annullati il giorno che ha udito qualunque espressione delle sue labbra come suoi voti o come voto di astinenza della sua anima, non saranno validi. Suo marito li ha annullati, e Geova la perdonerà."},{"p":"13","v":13},{"p":"Qualsiasi voto o qualsiasi giuramento di voto di astinenza per affliggere l’anima, suo marito deve stabilirlo o suo marito deve annullarlo."},{"p":"14","v":14},{"p":"Ma se suo marito tace assolutamente verso di lei di giorno in giorno, egli ha anche stabilito tutti i voti o tutti i voti di astinenza che sono su di lei. Li ha stabiliti perché ha taciuto verso di lei il giorno che li ha uditi."},{"p":"15","v":15},{"p":"E se totalmente li annulla dopo averli uditi, allora porterà realmente l’errore di lei."}],[{"p":"16","v":16},{"p":"“Questi sono i regolamenti che Geova comandò a Mosè riguardo a un marito e sua moglie, riguardo a un padre e sua figlia nella giovinezza di lei nella casa di suo padre”."}]]}