{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"Geova parlò quindi a Mosè, dicendo:"},{"p":"2","v":2},{"p":"“Vendica i figli d’Israele sui madianiti. Dopo sarai raccolto presso il tuo popolo”."}],[{"p":"3","v":3},{"p":"Mosè parlò dunque al popolo, dicendo: “Equipaggiate uomini di fra voi per l’esercito, perché servano contro Madian per eseguire su Madian la vendetta di Geova."},{"p":"4","v":4},{"p":"Manderete alle armi mille di ciascuna tribù di tutte le tribù d’Israele”."},{"p":"5","v":5},{"p":"Pertanto dalle migliaia d’Israele furono assegnati mille per tribù, dodicimila equipaggiati per l’esercito."}],[{"p":"6","v":6},{"p":"Quindi Mosè li mandò, mille di ciascuna tribù, alle armi, essi e Fineas figlio di Eleazaro il sacerdote alle armi, e i santi utensili e le trombe per suonare le chiamate erano nella sua mano."},{"p":"7","v":7},{"p":"E facevano guerra contro Madian, proprio come Geova aveva comandato a Mosè, e uccidevano ogni maschio."},{"p":"8","v":8},{"p":"E uccisero i re di Madian insieme con gli altri uccisi, cioè Evi e Rechem e Zur e Hur e Reba, i cinque re di Madian; e uccisero Balaam figlio di Beor con la spada."},{"p":"9","v":9},{"p":"Ma i figli d’Israele portarono via prigioniere le donne di Madian e i loro piccoli; e predarono tutti i loro animali domestici e tutto il loro bestiame e tutti i loro mezzi di sostentamento."},{"p":"10","v":10},{"p":"E bruciarono col fuoco tutte le loro città nelle quali si erano stabiliti e tutti i loro accampamenti cinti da mura."},{"p":"11","v":11},{"p":"E presero tutte le spoglie e tutto il bottino sia di uomini che di animali domestici."},{"p":"12","v":12},{"p":"E portarono a Mosè e a Eleazaro il sacerdote e all’assemblea dei figli d’Israele i prigionieri e il bottino e le spoglie, nel campo, nelle pianure desertiche di Moab, che sono presso il Giordano di fronte a Gerico."}],[{"p":"13","v":13},{"p":"Quindi Mosè ed Eleazaro il sacerdote e tutti i capi principali dell’assemblea uscirono loro incontro fuori del campo."},{"p":"14","v":14},{"p":"E Mosè si indignò contro gli uomini incaricati delle forze da combattimento, capi di migliaia e capi di centinaia che rientravano dalla spedizione militare."},{"p":"15","v":15},{"p":"Mosè dunque disse loro: “Avete conservato in vita tutte le femmine?"},{"p":"16","v":16},{"p":"Ecco, esse sono quelle che, per la parola di Balaam, servirono a indurre i figli d’Israele a commettere infedeltà verso Geova nel fatto di Peor, così che il flagello venne sull’assemblea di Geova."},{"p":"17","v":17},{"p":"E ora uccidete tutti i maschi fra i piccoli, e uccidete ogni donna che ha avuto rapporti con uomo giacendo con un maschio."},{"p":"18","v":18},{"p":"E conservatevi in vita tutte le piccole fra le donne che non hanno conosciuto l’atto di giacere con un maschio."},{"p":"19","v":19},{"p":"In quanto a voi stessi, accampatevi fuori del campo per sette giorni. Ognuno che ha ucciso un’anima e ognuno che ha toccato qualche ucciso, vi dovete purificare il terzo giorno e il settimo giorno, voi e i vostri prigionieri."},{"p":"20","v":20},{"p":"E dovete purificare per voi stessi dal peccato ogni veste e ogni oggetto di pelle e ogni cosa fatta di pelo di capra e ogni oggetto di legno”."}],[{"p":"21","v":21},{"p":"Eleazaro il sacerdote disse quindi agli uomini dell’esercito che erano andati in battaglia: “Questo è lo statuto della legge che Geova comandò a Mosè:"},{"p":"22","v":22},{"p":"‘Solo l’oro e l’argento, il rame, il ferro, lo stagno e il piombo,"},{"p":"23","v":23},{"p":"ogni cosa che è trattata col fuoco, dovete farla passare attraverso il fuoco, e dev’essere pura. Solo si deve purificare con l’acqua di purificazione. E ogni cosa che non è trattata col fuoco dovete farla passare attraverso l’acqua."},{"p":"24","v":24},{"p":"E dovete lavare le vostre vesti il settimo giorno ed essere puri, e dopo potrete entrare nel campo’”."}],[{"p":"25","v":25},{"p":"E Geova diceva questo a Mosè:"},{"p":"26","v":26},{"p":"“Fate la somma del bottino, i prigionieri del genere umano e degli animali domestici, tu ed Eleazaro il sacerdote e i capi dei padri dell’assemblea."},{"p":"27","v":27},{"p":"E devi dividere il bottino in due fra quelli che hanno preso parte alla battaglia i quali sono usciti nella spedizione e tutto il resto dell’assemblea."},{"p":"28","v":28},{"p":"E come tassa per Geova devi togliere dagli uomini di guerra che sono usciti nella spedizione un’anima su cinquecento, del genere umano e della mandria e degli asini e del gregge."},{"p":"29","v":29},{"p":"La dovete prendere dalla loro metà e la devi dare a Eleazaro il sacerdote come contribuzione di Geova."},{"p":"30","v":30},{"p":"E dalla metà dei figli d’Israele devi prendere uno su cinquanta, del genere umano, della mandria, degli asini e del gregge, di ogni sorta di animali domestici, e li devi dare ai leviti, che osservano l’obbligo del tabernacolo di Geova”."}],[{"p":"31","v":31},{"p":"E Mosè ed Eleazaro il sacerdote facevano proprio come Geova aveva comandato a Mosè."},{"p":"32","v":32},{"p":"E il bottino, il resto della preda che il popolo della spedizione aveva preso come preda, ammontò a seicentosettantacinquemila del gregge,"},{"p":"33","v":33},{"p":"e settantaduemila della mandria,"},{"p":"34","v":34},{"p":"e sessantunomila asini."},{"p":"35","v":35},{"p":"In quanto alle anime umane delle donne che non avevano conosciuto l’atto di giacere con un maschio, tutte le anime furono trentaduemila."},{"p":"36","v":36},{"p":"E la metà che fu la parte di quelli che uscirono nella spedizione ammontò per numero a trecentotrentasettemilacinquecento del gregge."},{"p":"37","v":37},{"p":"E dal gregge la tassa per Geova ammontò a seicentosettantacinque."},{"p":"38","v":38},{"p":"E della mandria ci furono trentaseimila, e su di essi la tassa per Geova fu settantadue."},{"p":"39","v":39},{"p":"E gli asini furono trentamilacinquecento, e su di essi la tassa per Geova fu sessantuno."},{"p":"40","v":40},{"p":"E le anime umane furono sedicimila, e su di esse la tassa per Geova fu trentadue anime."},{"p":"41","v":41},{"p":"Quindi Mosè diede la tassa come contribuzione di Geova a Eleazaro il sacerdote, proprio come Geova aveva comandato a Mosè."}],[{"p":"42","v":42},{"p":"E dalla metà appartenente ai figli d’Israele, che Mosè divise da quella appartenente agli uomini che avevano fatto guerra:"},{"p":"43","v":43},{"p":"Ora dal gregge la metà dell’assemblea ammontò a trecentotrentasettemilacinquecento,"},{"p":"44","v":44},{"p":"e della mandria, trentaseimila,"},{"p":"45","v":45},{"p":"e gli asini, trentamilacinquecento,"},{"p":"46","v":46},{"p":"e le anime umane, sedicimila."},{"p":"47","v":47},{"p":"Quindi dalla metà appartenente ai figli d’Israele Mosè prese l’uno da togliere su cinquanta, del genere umano e degli animali domestici, e li diede ai leviti, che osservano l’obbligo del tabernacolo di Geova, proprio come Geova aveva comandato a Mosè."}],[{"p":"48","v":48},{"p":"E gli uomini incaricati che erano delle migliaia dell’esercito, capi di migliaia e capi di centinaia, si avvicinavano a Mosè,"},{"p":"49","v":49},{"p":"e dicevano a Mosè: “I tuoi servitori hanno fatto la somma degli uomini di guerra che sono ai nostri ordini e risulta che di noi non ne manca nemmeno uno."},{"p":"50","v":50},{"p":"Presentiamo dunque come offerta di Geova ciascuno ciò che ha trovato, oggetti d’oro, catenine da caviglia, e braccialetti, anelli con sigillo, orecchini e ornamenti femminili, al fine di fare espiazione per le nostre anime dinanzi a Geova”."}],[{"p":"51","v":51},{"p":"Pertanto Mosè ed Eleazaro il sacerdote accettarono da essi l’oro, tutti i gioielli."},{"p":"52","v":52},{"p":"E tutto l’oro della contribuzione che offrirono a Geova ammontò a sedicimilasettecentocinquanta sicli, dai capi delle migliaia e dai capi delle centinaia."},{"p":"53","v":53},{"p":"Gli uomini dell’esercito avevano preso preda ciascuno per suo conto."},{"p":"54","v":54},{"p":"Mosè ed Eleazaro il sacerdote accettarono dunque l’oro dai capi delle migliaia e delle centinaia e lo portarono nella tenda di adunanza come memoriale per i figli d’Israele dinanzi a Geova."}]]}