{"lines":[[{"line":{"pinyinSpaced":1},"p":"32","v":1},{"p":"Ora i figli di Ruben e i figli di Gad erano venuti in possesso di numeroso bestiame, moltissimo, infatti. E vedevano il paese di Iazer e il paese di Galaad, ed ecco, il luogo era un luogo da bestiame."},{"p":"2","v":2},{"p":"Perciò i figli di Gad e i figli di Ruben vennero e dissero questo a Mosè e ad Eleazaro il sacerdote e ai capi principali dell’assemblea:"},{"p":"3","v":3},{"p":"“Atarot e Dibon e Iazer e Nimra ed Esbon ed Eleale e Sebam e Nebo e Beon,"},{"p":"4","v":4},{"p":"il paese che Geova sconfisse davanti all’assemblea d’Israele, è un paese da bestiame, e i tuoi servitori hanno bestiame”."},{"p":"5","v":5},{"p":"E proseguirono, dicendo: “Se abbiamo trovato favore ai tuoi occhi, sia dato questo paese ai tuoi servitori come possedimento. Non farci passare il Giordano”."}],[{"p":"6","v":6},{"p":"Quindi Mosè disse ai figli di Gad e ai figli di Ruben: “Devono i vostri fratelli andare alla guerra mentre voi stessi continuate a dimorare qui?"},{"p":"7","v":7},{"p":"E perché dovete scoraggiare i figli d’Israele dal passare nel paese che Geova certamente darà loro?"},{"p":"8","v":8},{"p":"In questo modo fecero i vostri padri quando li mandai da Cades-Barnea a vedere il paese."},{"p":"9","v":9},{"p":"Quando furono saliti alla valle del torrente di Escol ed ebbero visto il paese, scoraggiarono i figli d’Israele, perché non entrassero nel paese che Geova avrebbe certamente dato loro."},{"p":"10","v":10},{"p":"Di conseguenza quel giorno divampò l’ira di Geova tanto che giurò, dicendo:"},{"p":"11","v":11},{"p":"‘Gli uomini che sono saliti dall’Egitto dai vent’anni in su non vedranno il suolo circa il quale ho giurato ad Abraamo, a Isacco e a Giacobbe, perché non mi hanno seguito pienamente,"},{"p":"12","v":12},{"p":"eccetto Caleb figlio di Iefunne il chenizeo e Giosuè figlio di Nun, perché essi hanno seguito Geova pienamente’."},{"p":"13","v":13},{"p":"L’ira di Geova divampò dunque contro Israele e li fece vagare nel deserto per quarant’anni, finché tutta la generazione che faceva il male agli occhi di Geova giunse alla sua fine."},{"p":"14","v":14},{"p":"Ed ecco, voi siete sorti in luogo dei vostri padri come stirpe di uomini peccatori per accrescere ancora l’ardente ira di Geova contro Israele."},{"p":"15","v":15},{"p":"Nel caso che vi volgeste dal seguirlo, allora, ancora una volta, egli certamente li farebbe stare più a lungo nel deserto, e voi avreste agito rovinosamente verso tutto questo popolo”."}],[{"p":"16","v":16},{"p":"Più tardi gli si accostarono e dissero: “Lasciaci edificare qui per il nostro bestiame recinti di pietra per i greggi e città per i nostri piccoli."},{"p":"17","v":17},{"p":"Ma noi stessi andremo equipaggiati in formazione di battaglia davanti ai figli d’Israele fino a quando non li avremo condotti al loro luogo, mentre i nostri piccoli devono dimorare nelle città con fortificazioni lontano dalla faccia degli abitanti del paese."},{"p":"18","v":18},{"p":"Non torneremo alle nostre case finché i figli d’Israele non si siano provveduti di proprietà terriera, ciascuno della sua propria eredità."},{"p":"19","v":19},{"p":"Poiché noi non otterremo eredità con loro dal lato del Giordano in là, perché la nostra eredità ci è venuta dal lato del Giordano verso levante”."}],[{"p":"20","v":20},{"p":"A ciò Mosè disse loro: “Se fate questa cosa, se vi equipaggiate dinanzi a Geova per la guerra,"},{"p":"21","v":21},{"p":"e ogni equipaggiato dei vostri realmente passa il Giordano dinanzi a Geova, finché cacci d’innanzi a sé i suoi nemici,"},{"p":"22","v":22},{"p":"e il paese sia realmente soggiogato dinanzi a Geova, e poi tornate, allora voi mostrerete realmente d’essere senza colpa contro Geova e contro Israele; e questo paese dovrà divenire vostro come possedimento dinanzi a Geova."},{"p":"23","v":23},{"p":"Ma se non farete in questo modo, allora voi peccherete certamente contro Geova. In tal caso sappiate che il vostro peccato vi raggiungerà."},{"p":"24","v":24},{"p":"Edificatevi città per i vostri piccoli e recinti di pietra per i vostri greggi, e ciò che è uscito dalla vostra bocca dovete fare”."}],[{"p":"25","v":25},{"p":"Quindi i figli di Gad e i figli di Ruben dissero questo a Mosè: “I tuoi servitori faranno proprio come il mio signore comanda."},{"p":"26","v":26},{"p":"I nostri piccoli, le nostre mogli, il nostro bestiame e tutti i nostri animali domestici staranno là nelle città di Galaad,"},{"p":"27","v":27},{"p":"ma i tuoi servitori passeranno, ognuno equipaggiato per l’esercito, dinanzi a Geova per la guerra, proprio come proferisce il mio signore”."}],[{"p":"28","v":28},{"p":"Pertanto Mosè diede riguardo a loro comando a Eleazaro il sacerdote e a Giosuè figlio di Nun e ai capi dei padri delle tribù dei figli d’Israele."},{"p":"29","v":29},{"p":"Mosè dunque disse loro: “Se i figli di Gad e i figli di Ruben passano con voi il Giordano, ognuno equipaggiato per la guerra, dinanzi a Geova, e il paese è realmente soggiogato davanti a voi, allora dovete dare loro il paese di Galaad come possedimento."},{"p":"30","v":30},{"p":"Ma se non passano equipaggiati con voi, si devono stabilire in mezzo a voi nel paese di Canaan”."}],[{"p":"31","v":31},{"p":"A ciò i figli di Gad e i figli di Ruben risposero, dicendo: “Faremo come Geova ha parlato ai tuoi servitori."},{"p":"32","v":32},{"p":"Noi stessi certamente passeremo equipaggiati dinanzi a Geova nel paese di Canaan, e il possedimento della nostra eredità sarà con noi da questa parte del Giordano”."},{"p":"33","v":33},{"p":"A ciò Mosè diede loro, cioè ai figli di Gad e ai figli di Ruben e a mezza tribù di Manasse figlio di Giuseppe, il regno di Sihon re degli amorrei e il regno di Og re di Basan, il paese appartenente alle sue città nei territori, e le città del paese all’intorno."}],[{"p":"34","v":34},{"p":"E i figli di Gad edificavano Dibon e Atarot e Aroer,"},{"p":"35","v":35},{"p":"e Atrot-Sofan e Iazer e Iogbea,"},{"p":"36","v":36},{"p":"e Bet-Nimra e Bet-Haran, città con fortificazioni, e recinti di pietra per i greggi."},{"p":"37","v":37},{"p":"E i figli di Ruben edificarono Esbon ed Eleale e Chiriataim,"},{"p":"38","v":38},{"p":"e Nebo e Baal-Meon — i loro nomi furono cambiati — e Sibma; e chiamavano con i loro propri nomi i nomi delle città che edificarono."}],[{"p":"39","v":39},{"p":"E i figli di Machir figlio di Manasse marciavano fino a Galaad e lo catturavano e cacciavano gli amorrei che c’erano."},{"p":"40","v":40},{"p":"Mosè diede dunque Galaad a Machir figlio di Manasse, ed egli prese a dimorarvi."},{"p":"41","v":41},{"p":"E Iair figlio di Manasse marciò e catturava i loro villaggi di tende, e li chiamava Avvot-Iair."},{"p":"42","v":42},{"p":"E Noba marciò e catturava Chenat e le sue borgate dipendenti; e la chiamava Noba secondo il suo proprio nome."}]]}