{"lines":[[{"line":{"pinyinSpaced":1},"p":"33","v":1},{"p":"Queste furono le tappe dei figli d’Israele che uscirono dal paese d’Egitto secondo i loro eserciti per mano di Mosè e di Aaronne."},{"p":"2","v":2},{"p":"E Mosè scriveva i luoghi di partenza secondo le loro tappe per ordine di Geova; e queste furono le loro tappe da un luogo di partenza all’altro:"},{"p":"3","v":3},{"p":"E partivano da Rameses il primo mese, il quindicesimo giorno del primo mese. Il giorno subito dopo la pasqua i figli d’Israele uscirono con mano levata davanti agli occhi di tutti gli egiziani."},{"p":"4","v":4},{"p":"Nel frattempo gli egiziani seppellivano quelli che Geova aveva colpito fra loro, cioè tutti i primogeniti; e sui loro dèi Geova aveva eseguito giudizi."}],[{"p":"5","v":5},{"p":"I figli d’Israele partirono dunque da Rameses e si accampavano a Succot."},{"p":"6","v":6},{"p":"Quindi partirono da Succot e si accampavano a Etham, che è all’estremità del deserto."},{"p":"7","v":7},{"p":"Partirono poi da Etham e si volsero verso Piairot, che è in vista di Baal-Zefon; e si accampavano davanti a Migdol."},{"p":"8","v":8},{"p":"Dopo ciò partirono da Piairot e passavano in mezzo al mare verso il deserto e continuarono a marciare per un viaggio di tre giorni nel deserto di Etham e si accampavano a Mara."}],[{"p":"9","v":9},{"p":"Quindi partirono da Mara e giunsero a Elim. Ora a Elim c’erano dodici sorgenti d’acqua e settanta palme. Perciò vi si accamparono."},{"p":"10","v":10},{"p":"Poi partirono da Elim e si accampavano presso il Mar Rosso."},{"p":"11","v":11},{"p":"Dopo ciò partirono dal Mar Rosso e si accampavano nel deserto di Sin."},{"p":"12","v":12},{"p":"Quindi partirono dal deserto di Sin e si accampavano a Dofca."},{"p":"13","v":13},{"p":"In seguito partirono da Dofca e si accampavano ad Alus."},{"p":"14","v":14},{"p":"Partirono poi da Alus e si accampavano a Refidim. E là non c’era acqua da bere per il popolo."},{"p":"15","v":15},{"p":"Dopo ciò partirono da Refidim e si accampavano nel deserto del Sinai."}],[{"p":"16","v":16},{"p":"In seguito partirono dal deserto del Sinai e si accampavano a Chibrot-Attaava."},{"p":"17","v":17},{"p":"Quindi partirono da Chibrot-Attaava e si accampavano ad Hazerot."},{"p":"18","v":18},{"p":"Dopo ciò partirono da Hazerot e si accampavano a Ritma."},{"p":"19","v":19},{"p":"Partirono poi da Ritma e si accampavano a Rimmon-Perez."},{"p":"20","v":20},{"p":"Quindi partirono da Rimmon-Perez e si accampavano a Libna."},{"p":"21","v":21},{"p":"In seguito partirono da Libna e si accampavano a Rissa."},{"p":"22","v":22},{"p":"Partirono poi da Rissa e si accampavano a Cheelata."},{"p":"23","v":23},{"p":"Quindi partirono da Cheelata e si accampavano sul monte Sefer."}],[{"p":"24","v":24},{"p":"Dopo ciò partirono dal monte Sefer e si accampavano ad Arada."},{"p":"25","v":25},{"p":"Quindi partirono da Arada e si accampavano a Machelot."},{"p":"26","v":26},{"p":"Partirono poi da Machelot e si accampavano a Taat."},{"p":"27","v":27},{"p":"Dopo ciò partirono da Taat e si accampavano a Tera."},{"p":"28","v":28},{"p":"Quindi partirono da Tera e si accampavano a Mitca."},{"p":"29","v":29},{"p":"Più tardi partirono da Mitca e si accampavano ad Asmona."},{"p":"30","v":30},{"p":"Partirono poi da Asmona e si accampavano a Moserot."},{"p":"31","v":31},{"p":"Quindi partirono da Moserot e si accampavano a Bene-Iaacan."},{"p":"32","v":32},{"p":"Dopo ciò partirono da Bene-Iaacan e si accampavano ad Hor-Agghidgad."},{"p":"33","v":33},{"p":"Partirono poi da Hor-Agghidgad e si accampavano a Iotbata."},{"p":"34","v":34},{"p":"Più tardi partirono da Iotbata e si accampavano ad Abrona."},{"p":"35","v":35},{"p":"Quindi partirono da Abrona e si accampavano a Ezion-Gheber."},{"p":"36","v":36},{"p":"Dopo ciò partirono da Ezion-Gheber e si accampavano nel deserto di Zin, vale a dire Cades."}],[{"p":"37","v":37},{"p":"Più tardi partirono da Cades e si accampavano sul monte Hor, alla frontiera del paese di Edom."},{"p":"38","v":38},{"p":"E Aaronne il sacerdote saliva sul monte Hor per ordine di Geova e vi moriva nel quarantesimo anno dall’uscita dei figli d’Israele dal paese d’Egitto, nel quinto mese, il primo del mese."},{"p":"39","v":39},{"p":"E Aaronne aveva centoventitré anni alla sua morte sul monte Hor."}],[{"p":"40","v":40},{"p":"Ora il cananeo, il re di Arad, siccome dimorava nel Negheb, nel paese di Canaan, udì dell’arrivo dei figli d’Israele."}],[{"p":"41","v":41},{"p":"A suo tempo essi partirono dal monte Hor e si accampavano a Zalmona."},{"p":"42","v":42},{"p":"Dopo ciò partirono da Zalmona e si accampavano a Punon."},{"p":"43","v":43},{"p":"Partirono poi da Punon e si accampavano a Obot."},{"p":"44","v":44},{"p":"Quindi partirono da Obot e si accampavano a Iye-Abarim al confine di Moab."},{"p":"45","v":45},{"p":"In seguito partirono da Iyim e si accampavano a Dibon-Gad."},{"p":"46","v":46},{"p":"Dopo ciò partirono da Dibon-Gad e si accampavano ad Almon-Diblataim."},{"p":"47","v":47},{"p":"Quindi partirono da Almon-Diblataim e si accampavano sui monti di Abarim davanti al Nebo."},{"p":"48","v":48},{"p":"Infine partirono dai monti di Abarim e si accampavano nelle pianure desertiche di Moab presso il Giordano di fronte a Gerico."},{"p":"49","v":49},{"p":"E continuarono ad accamparsi presso il Giordano da Bet-Iesimot ad Abel-Sittim nelle pianure desertiche di Moab."}],[{"p":"50","v":50},{"p":"E Geova parlava a Mosè nelle pianure desertiche di Moab presso il Giordano di fronte a Gerico, dicendo:"},{"p":"51","v":51},{"p":"“Parla ai figli d’Israele, e devi dire loro: ‘Voi state per passare il Giordano verso il paese di Canaan."},{"p":"52","v":52},{"p":"E dovete cacciare tutti gli abitanti del paese d’innanzi a voi e distruggere tutte le loro figure di pietra, e dovete distruggere tutte le loro immagini di metallo fuso, e dovete annientare tutti i loro sacri alti luoghi."},{"p":"53","v":53},{"p":"E dovete prendere possesso del paese e dimorarvi, perché certamente vi darò il paese per prenderne possesso."},{"p":"54","v":54},{"p":"E vi dovete ripartire il paese come possedimento a sorte secondo le vostre famiglie. Al popoloso dovete aumentare la sua eredità, e allo scarso dovete ridurre la sua eredità. Dove gli uscirà la sorte, lì diverrà suo. Secondo le tribù dei vostri padri vi dovete provvedere proprietà terriera."}],[{"p":"55","v":55},{"p":"“‘Se però non caccerete gli abitanti del paese d’innanzi a voi, quelli di loro che avrete lasciati certamente vi diverranno pruni agli occhi e spine ai fianchi, e in realtà vi osteggeranno nel paese in cui dimorerete."},{"p":"56","v":56},{"p":"E deve accadere che proprio come avevo pensato di far loro farò a voi’”."}]]}