{"lines":[[{"line":{"pinyinSpaced":1},"p":"34","v":1},{"p":"E Geova parlò ancora a Mosè, dicendo:"},{"p":"2","v":2},{"p":"“Comanda ai figli d’Israele, e devi dire loro: ‘Entrerete nel paese di Canaan. Questo è il paese che vi toccherà in eredità, il paese di Canaan secondo le sue linee di confine."}],[{"p":"3","v":3},{"p":"“‘E il vostro lato meridionale deve risultare dal deserto di Zin lungo il fianco di Edom, e la vostra linea di confine meridionale deve risultare dall’estremità del Mar Salato ad oriente."},{"p":"4","v":4},{"p":"E la vostra linea di confine deve cambiare direzione dal meridione dell’ascesa di Acrabbim e passare a Zin, e il suo termine deve risultare al meridione di Cades-Barnea; e deve uscire verso Azar-Addar e passare ad Azmon."},{"p":"5","v":5},{"p":"E la linea di confine deve cambiare direzione ad Azmon verso la valle del torrente d’Egitto, e il suo termine deve risultare al Mare."}],[{"p":"6","v":6},{"p":"“‘In quanto alla linea di confine occidentale, deve risultare per voi il Mar Grande e il litorale. Questa diverrà la vostra linea di confine occidentale."}],[{"p":"7","v":7},{"p":"“‘Ora questa diverrà la vostra linea di confine settentrionale: Dal Mar Grande vi segnerete come linea di confine fino al monte Hor."},{"p":"8","v":8},{"p":"Dal monte Hor segnerete la linea di confine fino all’entrata di Amat, e il termine del confine deve risultare a Zedad."},{"p":"9","v":9},{"p":"E la linea di confine deve uscire verso Zifron, e il suo termine deve risultare Azar-Enan. Questa diverrà la vostra linea di confine settentrionale."}],[{"p":"10","v":10},{"p":"“‘Quindi vi dovete segnare come vostra linea di confine a est da Azar-Enan a Sefam."},{"p":"11","v":11},{"p":"E la linea di confine deve scendere da Sefam a Ribla ad oriente di Ain, e il confine deve scendere e toccare il pendio orientale del mare di Cinneret."},{"p":"12","v":12},{"p":"E il confine deve scendere al Giordano, e il suo termine deve risultare il Mar Salato. Questo diverrà il vostro paese secondo le sue linee di confine tutto intorno’”."}],[{"p":"13","v":13},{"p":"Mosè comandò dunque ai figli d’Israele, dicendo: “Questo è il paese che vi ripartirete come possedimento a sorte, proprio come Geova ha comandato di dare alle nove tribù e mezzo."},{"p":"14","v":14},{"p":"Poiché la tribù dei figli dei rubeniti secondo la casa dei loro padri e la tribù dei figli dei gaditi secondo la casa dei loro padri hanno già preso, e la mezza tribù di Manasse ha già preso, la propria eredità."},{"p":"15","v":15},{"p":"Le due tribù e mezzo hanno già preso la loro eredità dalla regione del Giordano presso Gerico a oriente verso levante”."}],[{"p":"16","v":16},{"p":"E Geova parlò ancora a Mosè, dicendo:"},{"p":"17","v":17},{"p":"“Questi sono i nomi degli uomini che divideranno per voi il paese come possedimento, Eleazaro il sacerdote e Giosuè figlio di Nun."},{"p":"18","v":18},{"p":"E prenderete un capo principale da ciascuna tribù per dividere il paese come possedimento."},{"p":"19","v":19},{"p":"E questi sono i nomi degli uomini: Della tribù di Giuda, Caleb figlio di Iefunne;"},{"p":"20","v":20},{"p":"e della tribù dei figli di Simeone, Semuel figlio di Ammiud;"},{"p":"21","v":21},{"p":"della tribù di Beniamino, Elidad figlio di Chislon;"},{"p":"22","v":22},{"p":"e della tribù dei figli di Dan un capo principale, Bucchi figlio di Iogli;"},{"p":"23","v":23},{"p":"dei figli di Giuseppe, della tribù dei figli di Manasse un capo principale, Anniel figlio di Efod;"},{"p":"24","v":24},{"p":"e della tribù dei figli di Efraim un capo principale, Chemuel figlio di Siftan;"},{"p":"25","v":25},{"p":"e della tribù dei figli di Zabulon un capo principale, Elizafan figlio di Parnac;"},{"p":"26","v":26},{"p":"e della tribù dei figli di Issacar un capo principale, Paltiel figlio di Azzan;"},{"p":"27","v":27},{"p":"e della tribù dei figli di Aser un capo principale, Aiud figlio di Selomi;"},{"p":"28","v":28},{"p":"e della tribù dei figli di Neftali un capo principale, Pedahel figlio di Ammiud”."},{"p":"29","v":29},{"p":"Questi sono quelli ai quali Geova comandò di rendere i figli d’Israele proprietari di terre nel paese di Canaan."}]]}