{"lines":[[{"line":{"pinyinSpaced":1},"p":"35","v":1},{"p":"E Geova continuò a parlare a Mosè nelle pianure desertiche di Moab presso il Giordano di fronte a Gerico, dicendo:"},{"p":"2","v":2},{"p":"“Da’ ai figli d’Israele il comando che devono dare ai leviti città da abitare dall’eredità del loro possedimento, e devono dare ai leviti il pascolo delle città tutt’intorno ad esse."},{"p":"3","v":3},{"p":"E le città devono servire loro per abitarvi, mentre i pascoli serviranno per i loro animali domestici e per i loro beni e per tutte le loro bestie selvagge."},{"p":"4","v":4},{"p":"E i pascoli delle città, che darete ai leviti, saranno dalle mura della città in fuori per mille cubiti tutt’intorno."},{"p":"5","v":5},{"p":"E dovete misurare fuori della città dal lato orientale duemila cubiti e dal lato meridionale duemila cubiti e dal lato occidentale duemila cubiti e dal lato settentrionale duemila cubiti, con la città nel mezzo. Questo servirà loro da pascoli delle città."}],[{"p":"6","v":6},{"p":"“Queste sono le città che darete ai leviti: sei città di rifugio, che darete perché vi fugga l’omicida, e oltre ad esse darete quarantadue altre città."},{"p":"7","v":7},{"p":"Tutte le città che darete ai leviti saranno quarantotto città, esse insieme ai loro pascoli."},{"p":"8","v":8},{"p":"Le città che darete saranno dal possedimento dei figli d’Israele. Dai molti ne prenderete molte, e dai pochi ne prenderete poche. Ciascuno, in proporzione alla sua eredità che prenderà in possesso, darà alcune delle sue città ai leviti”."}],[{"p":"9","v":9},{"p":"E Geova continuò a parlare a Mosè, dicendo:"},{"p":"10","v":10},{"p":"“Parla ai figli d’Israele, e devi dire loro: ‘Passerete il Giordano verso il paese di Canaan."},{"p":"11","v":11},{"p":"E vi dovete scegliere città convenienti. Esse vi serviranno come città di rifugio, e vi deve fuggire l’omicida che senza intenzione colpisca a morte un’anima."},{"p":"12","v":12},{"p":"E le città vi devono servire come rifugio contro il vendicatore del sangue, perché l’omicida non muoia finché non compaia davanti all’assemblea per il giudizio."},{"p":"13","v":13},{"p":"E le città che darete, le sei città di rifugio, saranno al vostro servizio."},{"p":"14","v":14},{"p":"Darete tre città da questo lato del Giordano, e darete tre città nel paese di Canaan. Serviranno da città di rifugio."},{"p":"15","v":15},{"p":"Queste sei città serviranno di rifugio ai figli d’Israele e al residente forestiero e all’avventizio in mezzo a loro, perché vi fugga chiunque senza intenzione colpisca a morte un’anima."}],[{"p":"16","v":16},{"p":"“‘Ora se lo ha colpito con uno strumento di ferro così che muore, è un assassino. Immancabilmente l’assassino dev’essere messo a morte."},{"p":"17","v":17},{"p":"E se lo ha colpito con una piccola pietra con la quale poteva morire così che muore, è un assassino. Immancabilmente l’assassino dev’essere messo a morte."},{"p":"18","v":18},{"p":"E se lo ha colpito con un piccolo strumento di legno col quale poteva morire così che muore, è un assassino. Immancabilmente l’assassino dev’essere messo a morte."}],[{"p":"19","v":19},{"p":"“‘Il vendicatore del sangue è colui che metterà a morte l’assassino. Quando lo incontrerà egli stesso lo metterà a morte."},{"p":"20","v":20},{"p":"E se lo spingeva con odio o gli ha gettato contro [qualcosa] mentre era in agguato perché morisse,"},{"p":"21","v":21},{"p":"o per inimicizia lo ha colpito con la sua mano perché morisse, immancabilmente colui che [lo] ha colpito dev’essere messo a morte. È un assassino. Il vendicatore del sangue metterà a morte l’assassino quando lo incontrerà."}],[{"p":"22","v":22},{"p":"“‘Ma se lo ha spinto inaspettatamente senza inimicizia o ha gettato verso di lui un oggetto senza essere in agguato,"},{"p":"23","v":23},{"p":"o, senza vederlo, qualche pietra con la quale potesse morire o l’abbia fatta cadere su di lui, così che muore, mentre non aveva inimicizia contro di lui e non cercava il suo danno,"},{"p":"24","v":24},{"p":"l’assemblea deve quindi giudicare fra colui che ha colpito e il vendicatore del sangue secondo questi giudizi."},{"p":"25","v":25},{"p":"E l’assemblea deve liberare l’omicida dalla mano del vendicatore del sangue, e l’assemblea lo deve rimandare alla sua città di rifugio in cui era fuggito, ed egli vi deve dimorare fino alla morte del sommo sacerdote che è stato unto con l’olio santo."}],[{"p":"26","v":26},{"p":"“‘Ma se l’omicida immancabilmente esce dalla linea di confine della sua città di rifugio nella quale sia fuggito,"},{"p":"27","v":27},{"p":"e il vendicatore del sangue lo trova in effetti fuori della linea di confine della sua città di rifugio, e il vendicatore del sangue uccide in effetti l’omicida, non ha colpa di sangue."},{"p":"28","v":28},{"p":"Poiché egli dovrebbe dimorare nella sua città di rifugio fino alla morte del sommo sacerdote, e dopo la morte del sommo sacerdote l’omicida può tornare al paese del suo possedimento."},{"p":"29","v":29},{"p":"E questi vi devono servire come statuto di giudizio per tutte le vostre generazioni in tutti i vostri luoghi di dimora."}],[{"p":"30","v":30},{"p":"“‘Ognuno che colpisca a morte un’anima dev’essere ammazzato come assassino per bocca di testimoni, e un solo testimone non può attestare contro un’anima per farla morire."},{"p":"31","v":31},{"p":"E non dovete prendere riscatto per l’anima di un assassino che merita di morire, poiché dev’essere immancabilmente messo a morte."},{"p":"32","v":32},{"p":"E non dovete prendere riscatto per uno che è fuggito nella sua città di rifugio, perché riprenda a dimorare nel paese prima della morte del sommo sacerdote."}],[{"p":"33","v":33},{"p":"“‘E non dovete contaminare il paese nel quale siete; perché il sangue contamina il paese, e per il paese non ci può essere espiazione rispetto al sangue che vi è stato sparso eccetto mediante il sangue di colui che l’ha sparso."},{"p":"34","v":34},{"p":"E non devi contaminare il paese in cui dimorate, in mezzo al quale io risiedo; poiché io, Geova, risiedo in mezzo ai figli d’Israele’”."}]]}