{"lines":[[{"line":{"pinyinSpaced":1},"p":"36","v":1},{"p":"E i capi dei padri della famiglia dei figli di Galaad figlio di Machir figlio di Manasse delle famiglie dei figli di Giuseppe si avvicinavano e parlavano davanti a Mosè e ai capi principali, i capi dei padri dei figli d’Israele,"},{"p":"2","v":2},{"p":"e dicevano: “Geova comandò al mio signore di dare il paese in eredità a sorte ai figli d’Israele; e al mio signore fu da Geova comandato di dare l’eredità di Zelofead nostro fratello alle sue figlie."},{"p":"3","v":3},{"p":"Se avviene che qualcuno dei figli delle altre tribù dei figli d’Israele le prende per mogli, l’eredità delle donne deve anche essere ritirata dall’eredità dei nostri padri e deve aggiungersi all’eredità della tribù alla quale verrebbero ad appartenere, così che sarebbe ritirata dalla sorte della nostra eredità."},{"p":"4","v":4},{"p":"Ora se ha luogo il Giubileo per i figli d’Israele, l’eredità delle donne deve anche aggiungersi all’eredità della tribù alla quale verrebbero ad appartenere; così che la loro eredità sarebbe ritirata dall’eredità della tribù dei nostri padri”."}],[{"p":"5","v":5},{"p":"Quindi Mosè comandò ai figli d’Israele per ordine di Geova, dicendo: “La tribù dei figli di Giuseppe parla rettamente."},{"p":"6","v":6},{"p":"Questa è la parola che Geova ha comandato per le figlie di Zelofead, dicendo: ‘Possono divenire le mogli di chi è bene agli occhi loro. Solo devono divenire le mogli della famiglia della tribù dei loro padri."},{"p":"7","v":7},{"p":"E nessuna eredità dei figli d’Israele deve circolare di tribù in tribù, perché i figli d’Israele devono attenersi ciascuno all’eredità della tribù dei suoi antenati."},{"p":"8","v":8},{"p":"E ogni figlia che prenda possesso di un’eredità dalle tribù dei figli d’Israele deve divenire moglie di uno della famiglia della tribù di suo padre, perché i figli d’Israele prendano possesso ciascuno dell’eredità dei suoi antenati."},{"p":"9","v":9},{"p":"E nessuna eredità deve circolare da una tribù a un’altra tribù, perché le tribù dei figli d’Israele devono attenersi ciascuna alla sua propria eredità’”."}],[{"p":"10","v":10},{"p":"Proprio come Geova aveva comandato a Mosè, in tal modo fecero le figlie di Zelofead."},{"p":"11","v":11},{"p":"Pertanto Mala, Tirza e Ogla e Milca e Noa, figlie di Zelofead, divennero mogli dei figli dei fratelli del loro padre."},{"p":"12","v":12},{"p":"Divennero mogli di alcuni delle famiglie dei figli di Manasse figlio di Giuseppe, perché la loro eredità restasse insieme alla tribù della famiglia del loro padre."}],[{"p":"13","v":13},{"p":"Questi sono i comandamenti e le decisioni giudiziarie che Geova comandò ai figli d’Israele per mezzo di Mosè nelle pianure desertiche di Moab presso il Giordano di fronte a Gerico."}]]}