{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Geova parlò ora a Mosè e ad Aaronne, dicendo:"},{"p":"2","v":2},{"p":"“Si farà la somma dei figli di Cheat di tra i figli di Levi, secondo le loro famiglie nella casa dei loro padri,"},{"p":"3","v":3},{"p":"dai trent’anni in su fino ai cinquant’anni, tutti quelli che entrano nel gruppo di servizio per fare l’opera nella tenda di adunanza."}],[{"p":"4","v":4},{"p":"“Questo è il servizio dei figli di Cheat nella tenda di adunanza. È qualcosa di santissimo:"},{"p":"5","v":5},{"p":"E Aaronne e i suoi figli devono entrare quando il campo sta per partire, e devono smontare la cortina della portiera e devono coprire con essa l’arca della testimonianza."},{"p":"6","v":6},{"p":"E devono mettere su di essa una copertura di pelli di foca e stendervi sopra un panno tutto turchino e mettervi le sue stanghe."}],[{"p":"7","v":7},{"p":"“E stenderanno un panno turchino sulla tavola del pane di presentazione, e devono mettere su di essa i piatti e le coppe e le scodelle e le brocche della libazione; e il pane continuo deve rimanere su di essa."},{"p":"8","v":8},{"p":"E devono stendere su di essi un panno di colore scarlatto, e devono coprirla con una copertura di pelli di foca e mettervi le sue stanghe."},{"p":"9","v":9},{"p":"E devono prendere un panno turchino e coprire il candelabro del luminare e le sue lampade e i suoi smoccolatoi e i suoi portafuoco e tutti i suoi vasi per l’olio con i quali lo servono regolarmente."},{"p":"10","v":10},{"p":"E devono mettere esso e tutti i suoi utensili in una copertura di pelli di foca e metterlo su una sbarra."},{"p":"11","v":11},{"p":"E sull’altare d’oro stenderanno un panno turchino, e lo devono coprire con una copertura di pelli di foca e mettervi le sue stanghe."},{"p":"12","v":12},{"p":"E devono prendere tutti gli utensili del ministero con i quali servono regolarmente nel luogo santo, e li devono mettere in un panno turchino e coprirli con una copertura di pelli di foca e metterli su una sbarra."}],[{"p":"13","v":13},{"p":"“E devono portare via le ceneri grasse dell’altare e stendere su di esso un panno di lana tinta di porpora rossiccia."},{"p":"14","v":14},{"p":"E vi devono mettere sopra tutti i suoi utensili con i quali servono regolarmente presso di esso, i portafuoco, i forchettoni e le palette e le scodelle, tutti gli utensili dell’altare; e vi devono stendere sopra una copertura di pelli di foca e mettervi le sue stanghe."}],[{"p":"15","v":15},{"p":"“E Aaronne e i suoi figli devono finire di coprire il luogo santo e tutti gli utensili del luogo santo quando il campo sta per partire, e dopo ciò i figli di Cheat entreranno per portarli, ma non devono toccare il luogo santo affinché non muoiano. Queste cose sono il carico dei figli di Cheat nella tenda di adunanza."}],[{"p":"16","v":16},{"p":"“E la sorveglianza di Eleazaro figlio di Aaronne il sacerdote è sull’olio del luminare e sull’incenso profumato e sull’offerta continua di cereali e sull’olio d’unzione, la sorveglianza di tutto il tabernacolo e tutto ciò che è in esso, cioè il luogo santo e i suoi utensili”."}],[{"p":"17","v":17},{"p":"E Geova parlò ancora a Mosè e ad Aaronne, dicendo:"},{"p":"18","v":18},{"p":"“Non lasciate che la tribù delle famiglie dei cheatiti sia stroncata di fra i leviti."},{"p":"19","v":19},{"p":"Ma fate questo per loro perché realmente continuino a vivere e non muoiano per essersi accostati alle cose santissime. Aaronne e i suoi figli entreranno, e devono assegnarli ciascuno al suo servizio e al suo carico."},{"p":"20","v":20},{"p":"E non devono entrare per vedere le cose sante nemmeno per un istante, e così dover morire”."}],[{"p":"21","v":21},{"p":"Quindi Geova parlò a Mosè, dicendo:"},{"p":"22","v":22},{"p":"“Si farà la somma dei figli di Gherson, sì, di essi secondo la casa dei loro padri secondo le loro famiglie."},{"p":"23","v":23},{"p":"Li registrerai dai trent’anni in su fino ai cinquant’anni, tutti quelli che vengono per entrare nel gruppo di servizio per rendere servizio nella tenda di adunanza."},{"p":"24","v":24},{"p":"Questo è il servizio delle famiglie dei ghersoniti in quanto al servire e in quanto al portare."},{"p":"25","v":25},{"p":"E devono portare i teli di tenda del tabernacolo e la tenda di adunanza, la sua copertura e la copertura di pelli di foca che è sopra di essa, e la portiera dell’ingresso della tenda di adunanza,"},{"p":"26","v":26},{"p":"e i teloni del cortile e la portiera dell’ingresso della porta del cortile che è intorno al tabernacolo e all’altare, e le loro corde di tenda e tutti gli utensili del loro servizio, e tutte le cose con le quali si fa regolarmente lavoro. Così devono servire."},{"p":"27","v":27},{"p":"All’ordine di Aaronne e dei suoi figli tutto il servizio dei figli dei ghersoniti deve aver luogo riguardo a tutti i loro carichi e a tutto il loro servizio e dovete assegnare loro per obbligo tutti i loro carichi."},{"p":"28","v":28},{"p":"Questo è il servizio delle famiglie dei figli dei ghersoniti nella tenda di adunanza, e il loro servizio obbligatorio è sotto la mano di Itamar figlio di Aaronne il sacerdote."}],[{"p":"29","v":29},{"p":"“In quanto ai figli di Merari, li registrerai secondo le loro famiglie nella casa dei loro padri."},{"p":"30","v":30},{"p":"Dai trent’anni in su fino ai cinquant’anni li registrerai, tutti quelli che entrano nel gruppo di servizio per rendere il servizio della tenda di adunanza."},{"p":"31","v":31},{"p":"E questo è il loro obbligo, il loro carico, secondo tutto il loro servizio nella tenda di adunanza: i telai di pannelli del tabernacolo e le sue sbarre e le sue colonne e i suoi piedistalli con incastro,"},{"p":"32","v":32},{"p":"e le colonne del cortile all’intorno e i loro piedistalli con incastro e i loro pioli di tenda e le loro corde di tenda insieme a tutti i loro arredi e a tutto il loro servizio. E secondo i loro nomi assegnerete gli arredi per cui sono obbligati, come loro carico."},{"p":"33","v":33},{"p":"Questo è il servizio delle famiglie dei figli di Merari secondo tutto il loro servizio nella tenda di adunanza, sotto la mano di Itamar figlio di Aaronne il sacerdote”."}],[{"p":"34","v":34},{"p":"E Mosè e Aaronne e i capi principali dell’assemblea registravano i figli dei cheatiti secondo le loro famiglie e secondo la casa dei loro padri,"},{"p":"35","v":35},{"p":"dai trent’anni in su fino ai cinquant’anni, tutti quelli che entravano nel gruppo di servizio per il servizio nella tenda di adunanza."},{"p":"36","v":36},{"p":"E i registrati d’essi secondo le loro famiglie furono duemilasettecentocinquanta."},{"p":"37","v":37},{"p":"Questi sono i registrati delle famiglie dei cheatiti, tutti quelli che servivano nella tenda di adunanza, che Mosè e Aaronne registrarono per ordine di Geova per mezzo di Mosè."}],[{"p":"38","v":38},{"p":"In quanto ai registrati dei figli di Gherson secondo le loro famiglie e secondo la casa dei loro padri,"},{"p":"39","v":39},{"p":"dai trent’anni in su fino ai cinquant’anni, tutti quelli che entravano nel gruppo di servizio per il servizio nella tenda di adunanza,"},{"p":"40","v":40},{"p":"i registrati d’essi secondo le loro famiglie, secondo la casa dei loro padri, furono duemilaseicentotrenta."},{"p":"41","v":41},{"p":"Questi furono i registrati delle famiglie dei figli di Gherson, tutti quelli che servivano nella tenda di adunanza, che Mosè e Aaronne registrarono per ordine di Geova."}],[{"p":"42","v":42},{"p":"In quanto ai registrati delle famiglie dei figli di Merari secondo le loro famiglie, secondo la casa dei loro padri,"},{"p":"43","v":43},{"p":"dai trent’anni in su fino ai cinquant’anni, tutti quelli che entravano nel gruppo di servizio per il servizio nella tenda di adunanza,"},{"p":"44","v":44},{"p":"i registrati d’essi secondo le loro famiglie furono tremiladuecento."},{"p":"45","v":45},{"p":"Questi furono i registrati delle famiglie dei figli di Merari, che Mosè e Aaronne registrarono per ordine di Geova per mezzo di Mosè."}],[{"p":"46","v":46},{"p":"Tutti i registrati che Mosè e Aaronne e i capi principali d’Israele registrarono come leviti secondo le loro famiglie e secondo la casa dei loro padri,"},{"p":"47","v":47},{"p":"dai trent’anni in su fino ai cinquant’anni, tutti quelli che venivano a compiere il servizio faticoso e il servizio di portare carichi nella tenda di adunanza,"},{"p":"48","v":48},{"p":"i loro registrati furono ottomilacinquecentottanta."},{"p":"49","v":49},{"p":"Per ordine di Geova furono registrati per mezzo di Mosè, ciascuno secondo il suo servizio e il suo carico; e furono registrati proprio come Geova aveva comandato a Mosè."}]]}