{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"E Geova parlò ancora a Mosè, dicendo:"},{"p":"2","v":2},{"p":"“Comanda ai figli d’Israele di mandare fuori del campo ogni lebbroso e chiunque ha lo scolo e chiunque è impuro per un’anima deceduta."},{"p":"3","v":3},{"p":"Sia maschio che femmina li dovete mandar fuori. Li dovete mandare fuori dell’accampamento, perché non contaminino gli accampamenti di quelli in mezzo ai quali io risiedo”."},{"p":"4","v":4},{"p":"E i figli d’Israele facevano così, sì, li mandavano fuori del campo. Proprio come Geova aveva parlato a Mosè, così fecero i figli d’Israele."}],[{"p":"5","v":5},{"p":"E Geova continuò a parlare a Mosè, dicendo:"},{"p":"6","v":6},{"p":"“Parla ai figli d’Israele: ‘In quanto a uomo o a donna, nel caso che facciano qualcuno di tutti i peccati del genere umano commettendo un atto d’infedeltà contro Geova, allora tale anima è divenuta colpevole."},{"p":"7","v":7},{"p":"E devono confessare il peccato che hanno fatto, ed egli deve restituire l’ammontare del capitale della sua colpa, aggiungendovi inoltre un quinto d’esso, e lo deve dare a colui contro il quale ha fatto ingiustizia."},{"p":"8","v":8},{"p":"Ma se quest’ultimo non ha un parente prossimo a cui restituire l’ammontare della colpa, l’ammontare della colpa che viene restituito a Geova appartiene al sacerdote, eccetto il montone dell’espiazione col quale farà espiazione per lui."}],[{"p":"9","v":9},{"p":"“‘E ogni contribuzione di tutte le cose sante dei figli d’Israele, che presenteranno al sacerdote, deve divenire sua."},{"p":"10","v":10},{"p":"E le cose sante di ciascuno rimarranno sue proprie. Qualunque cosa ciascuno dia al sacerdote, questa diverrà sua’”."}],[{"p":"11","v":11},{"p":"E Geova continuò a parlare a Mosè, dicendo:"},{"p":"12","v":12},{"p":"“Parla ai figli d’Israele, e devi dire loro: ‘Nel caso che la moglie di qualche uomo si sia traviata in quanto abbia commesso realmente un atto d’infedeltà contro di lui,"},{"p":"13","v":13},{"p":"e un altro uomo sia giaciuto veramente con lei e abbia avuto un’emissione seminale, e ciò sia stato nascosto agli occhi di suo marito e non sia stato scoperto, ed essa, da parte sua, si sia contaminata ma non ci sia testimone contro di lei, ed essa stessa non sia stata sorpresa;"},{"p":"14","v":14},{"p":"e lo spirito di gelosia sia passato su di lui, e sia divenuto sospettoso della fedeltà della moglie, ed essa in effetti si è contaminata, o lo spirito di gelosia sia passato su di lui, e sia divenuto sospettoso della fedeltà della moglie, ma essa in effetti non si è contaminata;"},{"p":"15","v":15},{"p":"allora l’uomo deve condurre sua moglie dal sacerdote e deve portare insieme a lei l’offerta di lei, un decimo d’efa di farina d’orzo. Egli non vi deve versare sopra olio né mettere sopra olibano, perché è un’offerta di cereali di gelosia, un’offerta di cereali rammemorativa per far ricordare l’errore."}],[{"p":"16","v":16},{"p":"“‘E il sacerdote la deve presentare e la deve far stare dinanzi a Geova."},{"p":"17","v":17},{"p":"E il sacerdote deve prendere acqua santa in un vaso di terracotta, e il sacerdote prenderà della polvere che si trova sul suolo del tabernacolo, e la deve mettere nell’acqua."},{"p":"18","v":18},{"p":"E il sacerdote deve far stare la donna dinanzi a Geova e sciogliere i capelli della testa della donna e porle sulle palme delle mani l’offerta di cereali rammemorativa, cioè l’offerta di cereali di gelosia, e nella mano del sacerdote dev’essere l’acqua amara che reca maledizione."}],[{"p":"19","v":19},{"p":"“‘E il sacerdote deve farla giurare, e deve dire alla donna: “Se con te non è giaciuto nessun uomo e se mentre eri soggetta a tuo marito non ti sei sviata in nessuna impurità, sii libera dall’effetto di quest’acqua amara che reca maledizione."},{"p":"20","v":20},{"p":"Ma tu, nel caso che ti sia sviata mentre eri soggetta a tuo marito e nel caso che ti sia contaminata e qualche uomo abbia posto in te la sua emissione seminale, oltre a tuo marito, . . .”"},{"p":"21","v":21},{"p":"Il sacerdote deve ora far pronunciare alla donna un giuramento che implichi maledizione, e il sacerdote deve dire alla donna: “Geova ti ponga come maledizione e giuramento in mezzo al tuo popolo, facendo Geova cadere la tua coscia e gonfiare il tuo ventre."},{"p":"22","v":22},{"p":"E quest’acqua che reca maledizione deve entrare nei tuoi intestini per farti gonfiare il ventre e cadere la coscia”. A ciò la donna deve dire: “Amen! Amen!”"}],[{"p":"23","v":23},{"p":"“‘E il sacerdote deve scrivere queste maledizioni nel libro e le deve cancellare nell’acqua amara."},{"p":"24","v":24},{"p":"E deve far bere alla donna l’acqua amara che reca maledizione, e l’acqua che reca maledizione deve entrare in lei come qualcosa di amaro."},{"p":"25","v":25},{"p":"E il sacerdote deve prendere l’offerta di cereali di gelosia dalla mano della donna e agitare l’offerta di cereali da una parte all’altra dinanzi a Geova, e la deve avvicinare all’altare."},{"p":"26","v":26},{"p":"E il sacerdote deve afferrare parte dell’offerta di cereali in ricordanza d’essa e la deve far fumare sull’altare, e poi farà bere l’acqua alla donna."},{"p":"27","v":27},{"p":"Quando le ha fatto bere l’acqua, deve anche accadere che se essa si è contaminata in quanto ha commesso l’atto d’infedeltà verso suo marito, l’acqua che reca maledizione deve entrare in lei come qualcosa di amaro e le si deve gonfiare il ventre, e le deve cadere la coscia, e la donna deve divenire una maledizione fra il suo popolo."},{"p":"28","v":28},{"p":"Comunque, se la donna non si è contaminata ma è pura, allora dev’essere libera da tale punizione; e dev’essere resa incinta con seme."}],[{"p":"29","v":29},{"p":"“‘Questa è la legge sulla gelosia, nel caso che una donna si sia traviata mentre era soggetta al marito, e si sia in effetti contaminata,"},{"p":"30","v":30},{"p":"o nel caso di un uomo quando lo spirito di gelosia sia passato su di lui, e davvero sospetti sua moglie di infedeltà; e deve far stare la moglie dinanzi a Geova, e il sacerdote deve mettere in pratica verso di lei tutta questa legge."},{"p":"31","v":31},{"p":"E l’uomo dev’essere innocente dell’errore, ma tale moglie risponderà del suo errore’”."}]]}