{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"E Geova parlò ancora a Mosè, dicendo:"},{"p":"2","v":2},{"p":"“Parla ai figli d’Israele e devi dire loro: ‘Nel caso che un uomo o una donna faccia un voto speciale di vivere come nazireo a Geova,"},{"p":"3","v":3},{"p":"deve astenersi da vino e bevanda inebriante. Non deve bere l’aceto di vino né l’aceto di bevanda inebriante, né bere alcun liquido fatto d’uva, né mangiare uva sia fresca che secca."},{"p":"4","v":4},{"p":"Per tutti i giorni del suo nazireato non deve mangiare nulla che sia fatto dalla vite da vino, dall’uva non matura alle bucce."}],[{"p":"5","v":5},{"p":"“‘Per tutti i giorni del voto del suo nazireato il rasoio non gli deve passare sulla testa; finché non si compiano i giorni in cui dev’essere separato a Geova, deve mostrarsi santo lasciando crescere le ciocche dei capelli della sua testa."},{"p":"6","v":6},{"p":"Per tutti i giorni che si terrà separato a Geova non venga verso alcun’anima morta."},{"p":"7","v":7},{"p":"Non si contamini nemmeno per suo padre o per sua madre o per suo fratello o per sua sorella quando muoiono, perché sulla sua testa è il segno del suo nazireato al suo Dio."}],[{"p":"8","v":8},{"p":"“‘Per tutti i giorni del suo nazireato egli è santo a Geova."},{"p":"9","v":9},{"p":"Ma nel caso che qualcuno morendo gli sia morto accanto all’improvviso in modo che abbia contaminato la testa del suo nazireato, deve quindi radersi la testa nel giorno in cui si stabilisce la sua purificazione. Deve raderla il settimo giorno."},{"p":"10","v":10},{"p":"E l’ottavo giorno deve portare due tortore o due giovani piccioni al sacerdote all’ingresso della tenda di adunanza."},{"p":"11","v":11},{"p":"E il sacerdote deve usare l’uno come offerta per il peccato e l’altro come olocausto e fare espiazione per lui, giacché ha peccato a causa dell’anima [morta]. Quindi deve santificare in quel giorno la sua testa."},{"p":"12","v":12},{"p":"E deve vivere come nazireo a Geova durante i giorni del suo nazireato, e deve portare un giovane montone dell’annata come offerta per la colpa; e i giorni precedenti non saranno contati perché ha contaminato il suo nazireato."}],[{"p":"13","v":13},{"p":"“‘Ora questa è la legge relativa al nazireo: Il giorno che si compiranno i giorni del suo nazireato, sarà condotto all’ingresso della tenda di adunanza."},{"p":"14","v":14},{"p":"E deve presentare a Geova come sua offerta un giovane montone sano dell’annata come olocausto e un’agnella sana dell’annata come offerta per il peccato e un montone sano come sacrificio di comunione,"},{"p":"15","v":15},{"p":"e un cesto di focacce a ciambella non fermentate di fior di farina, intrise con olio, e schiacciate non fermentate spalmate d’olio, e la loro offerta di cereali e le loro libazioni."},{"p":"16","v":16},{"p":"E il sacerdote li deve presentare dinanzi a Geova e offrire la sua offerta per il peccato e il suo olocausto."},{"p":"17","v":17},{"p":"E offrirà il montone come sacrificio di comunione a Geova insieme al cesto dei pani non fermentati; e il sacerdote deve offrire la sua offerta di cereali e la sua libazione."}],[{"p":"18","v":18},{"p":"“‘E il nazireo deve radere la testa del suo nazireato all’ingresso della tenda di adunanza, e deve prendere i capelli della testa del suo nazireato e metterli sul fuoco che è sotto il sacrificio di comunione."},{"p":"19","v":19},{"p":"E il sacerdote deve prendere una spalla cotta dal montone e una focaccia non fermentata a ciambella dal cesto, e una schiacciata non fermentata, e metterle sulle palme delle mani del nazireo dopo che si è raso il segno del suo nazireato."},{"p":"20","v":20},{"p":"E il sacerdote le deve agitare da una parte all’altra come offerta agitata dinanzi a Geova. È qualcosa di santo per il sacerdote, insieme al petto dell’offerta agitata e alla coscia della contribuzione. E poi il nazireo potrà bere vino."}],[{"p":"21","v":21},{"p":"“‘Questa è la legge relativa al nazireo che fa voto: la sua offerta a Geova per il suo nazireato, oltre a ciò che si può permettere. Secondo il voto che faccia, così deve fare a causa della legge del suo nazireato’”."}],[{"p":"22","v":22},{"p":"Quindi Geova parlò a Mosè, dicendo:"},{"p":"23","v":23},{"p":"“Parla ad Aaronne e ai suoi figli, dicendo: ‘Questo è il modo in cui dovete benedire i figli d’Israele, dicendo loro:"},{"p":"24","v":24},{"p":"“Geova ti benedica e ti custodisca."},{"p":"25","v":25},{"p":"Geova faccia splendere verso di te la sua faccia, e ti favorisca."},{"p":"26","v":26},{"p":"Geova alzi verso di te la sua faccia e ti conceda pace”’."}],[{"p":"27","v":27},{"p":"E devono porre il mio nome sui figli d’Israele, perché io stesso li benedica”."}]]}