{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Ora avvenne il giorno in cui Mosè finì di erigere il tabernacolo che ungeva e santificava esso e tutti i suoi arredi e l’altare e tutti i suoi utensili. Così li unse e li santificò."},{"p":"2","v":2},{"p":"Quindi i capi principali d’Israele, i capi della casa dei loro padri, fecero una presentazione, essendo essi i capi principali delle tribù e stando sui registrati,"},{"p":"3","v":3},{"p":"e portarono la loro offerta dinanzi a Geova, sei carri coperti e dodici bovini, un carro per due capi principali e un toro per ciascuno; e li presentarono dinanzi al tabernacolo."},{"p":"4","v":4},{"p":"A ciò Geova disse a Mosè:"},{"p":"5","v":5},{"p":"“Accettali da loro, poiché devono servire per compiere il servizio della tenda di adunanza, e li devi dare ai leviti, a ciascuno in proporzione al suo proprio servizio”."}],[{"p":"6","v":6},{"p":"Mosè accettò dunque i carri e i bovini e li diede ai leviti."},{"p":"7","v":7},{"p":"Due carri e quattro bovini li diede ai figli di Gherson in proporzione al loro servizio,"},{"p":"8","v":8},{"p":"e quattro carri e otto bovini li diede ai figli di Merari in proporzione al loro servizio, sotto la mano di Itamar figlio di Aaronne il sacerdote."},{"p":"9","v":9},{"p":"Ma ai figli di Cheat non ne diede, perché su di essi era il servizio del luogo santo. Essi facevano il loro trasporto a spalla."}],[{"p":"10","v":10},{"p":"Ora i capi principali fecero la loro presentazione quando fu inaugurato l’altare, il giorno che fu unto, e i capi principali presentavano la loro offerta davanti all’altare."},{"p":"11","v":11},{"p":"Geova disse dunque a Mosè: “Un capo principale un giorno e un altro capo principale un altro giorno è il modo in cui presenteranno la loro offerta per l’inaugurazione dell’altare”."}],[{"p":"12","v":12},{"p":"Ora colui che presentò la sua offerta il primo giorno fu Naasson figlio di Amminadab della tribù di Giuda."},{"p":"13","v":13},{"p":"E la sua offerta fu un piatto d’argento, essendo il suo peso di centotrenta sicli, una scodella d’argento di settanta sicli secondo il siclo del luogo santo, entrambi pieni di fior di farina intrisa con olio come offerta di cereali;"},{"p":"14","v":14},{"p":"una coppa d’oro di dieci sicli, piena d’incenso;"},{"p":"15","v":15},{"p":"un giovane toro, un montone, un agnello dell’annata, come olocausto;"},{"p":"16","v":16},{"p":"un capretto come offerta per il peccato;"},{"p":"17","v":17},{"p":"e come sacrificio di comunione due bovini, cinque montoni, cinque capri, cinque agnelli di un anno ciascuno. Questa fu l’offerta di Naasson figlio di Amminadab."}],[{"p":"18","v":18},{"p":"Il secondo giorno Netanel figlio di Zuar, capo principale di Issacar, fece una presentazione."},{"p":"19","v":19},{"p":"Presentò come sua offerta un piatto d’argento, essendo il suo peso di centotrenta sicli, una scodella d’argento di settanta sicli secondo il siclo del luogo santo, entrambi pieni di fior di farina intrisa con olio come offerta di cereali;"},{"p":"20","v":20},{"p":"una coppa d’oro di dieci sicli, piena d’incenso;"},{"p":"21","v":21},{"p":"un giovane toro, un montone, un agnello dell’annata, come olocausto;"},{"p":"22","v":22},{"p":"un capretto come offerta per il peccato;"},{"p":"23","v":23},{"p":"e come sacrificio di comunione due bovini, cinque montoni, cinque capri, cinque agnelli di un anno ciascuno. Questa fu l’offerta di Netanel figlio di Zuar."}],[{"p":"24","v":24},{"p":"Il terzo giorno ci fu il capo principale dei figli di Zabulon, Eliab figlio di Helon."},{"p":"25","v":25},{"p":"La sua offerta fu un piatto d’argento, essendo il suo peso di centotrenta sicli, una scodella d’argento di settanta sicli secondo il siclo del luogo santo, entrambi pieni di fior di farina intrisa con olio come offerta di cereali;"},{"p":"26","v":26},{"p":"una coppa d’oro di dieci sicli, piena d’incenso;"},{"p":"27","v":27},{"p":"un giovane toro, un montone, un agnello dell’annata, come olocausto;"},{"p":"28","v":28},{"p":"un capretto come offerta per il peccato;"},{"p":"29","v":29},{"p":"e come sacrificio di comunione due bovini, cinque montoni, cinque capri, cinque agnelli di un anno ciascuno. Questa fu l’offerta di Eliab figlio di Helon."}],[{"p":"30","v":30},{"p":"Il quarto giorno ci fu il capo principale dei figli di Ruben, Elizur figlio di Sedeur."},{"p":"31","v":31},{"p":"La sua offerta fu un piatto d’argento, essendo il suo peso di centotrenta sicli, una scodella d’argento di settanta sicli secondo il siclo del luogo santo, entrambi pieni di fior di farina intrisa con olio come offerta di cereali;"},{"p":"32","v":32},{"p":"una coppa d’oro di dieci sicli, piena d’incenso;"},{"p":"33","v":33},{"p":"un giovane toro, un montone, un agnello dell’annata, come olocausto;"},{"p":"34","v":34},{"p":"un capretto come offerta per il peccato;"},{"p":"35","v":35},{"p":"e come sacrificio di comunione due bovini, cinque montoni, cinque capri, cinque agnelli di un anno ciascuno. Questa fu l’offerta di Elizur figlio di Sedeur."}],[{"p":"36","v":36},{"p":"Il quinto giorno ci fu il capo principale dei figli di Simeone, Selumiel figlio di Zurisaddai."},{"p":"37","v":37},{"p":"La sua offerta fu un piatto d’argento, essendo il suo peso di centotrenta sicli, una scodella d’argento di settanta sicli secondo il siclo del luogo santo, entrambi pieni di fior di farina intrisa con olio come offerta di cereali;"},{"p":"38","v":38},{"p":"una coppa d’oro di dieci sicli, piena d’incenso;"},{"p":"39","v":39},{"p":"un giovane toro, un montone, un agnello dell’annata, come olocausto;"},{"p":"40","v":40},{"p":"un capretto come offerta per il peccato;"},{"p":"41","v":41},{"p":"e come sacrificio di comunione due bovini, cinque montoni, cinque capri, cinque agnelli di un anno ciascuno. Questa fu l’offerta di Selumiel figlio di Zurisaddai."}],[{"p":"42","v":42},{"p":"Il sesto giorno ci fu il capo principale dei figli di Gad, Eliasaf figlio di Deuel."},{"p":"43","v":43},{"p":"La sua offerta fu un piatto d’argento, essendo il suo peso di centotrenta sicli, una scodella d’argento di settanta sicli secondo il siclo del luogo santo, entrambi pieni di fior di farina intrisa con olio come offerta di cereali;"},{"p":"44","v":44},{"p":"una coppa d’oro di dieci sicli, piena d’incenso;"},{"p":"45","v":45},{"p":"un giovane toro, un montone, un agnello dell’annata, come olocausto;"},{"p":"46","v":46},{"p":"un capretto come offerta per il peccato;"},{"p":"47","v":47},{"p":"e come sacrificio di comunione due bovini, cinque montoni, cinque capri, cinque agnelli di un anno ciascuno. Questa fu l’offerta di Eliasaf figlio di Deuel."}],[{"p":"48","v":48},{"p":"Il settimo giorno ci fu il capo principale dei figli di Efraim, Elisama figlio di Ammiud."},{"p":"49","v":49},{"p":"La sua offerta fu un piatto d’argento, essendo il suo peso di centotrenta sicli, una scodella d’argento di settanta sicli secondo il siclo del luogo santo, entrambi pieni di fior di farina intrisa con olio come offerta di cereali;"},{"p":"50","v":50},{"p":"una coppa d’oro di dieci sicli, piena d’incenso;"},{"p":"51","v":51},{"p":"un giovane toro, un montone, un agnello dell’annata, come olocausto;"},{"p":"52","v":52},{"p":"un capretto come offerta per il peccato;"},{"p":"53","v":53},{"p":"e come sacrificio di comunione due bovini, cinque montoni, cinque capri, cinque agnelli di un anno ciascuno. Questa fu l’offerta di Elisama figlio di Ammiud."}],[{"p":"54","v":54},{"p":"L’ottavo giorno ci fu il capo principale dei figli di Manasse, Gamaliele figlio di Pedazur."},{"p":"55","v":55},{"p":"La sua offerta fu un piatto d’argento, essendo il suo peso di centotrenta sicli, una scodella d’argento di settanta sicli secondo il siclo del luogo santo, entrambi pieni di fior di farina intrisa con olio come offerta di cereali;"},{"p":"56","v":56},{"p":"una coppa d’oro di dieci sicli, piena d’incenso;"},{"p":"57","v":57},{"p":"un giovane toro, un montone, un agnello dell’annata, come olocausto;"},{"p":"58","v":58},{"p":"un capretto come offerta per il peccato;"},{"p":"59","v":59},{"p":"e come sacrificio di comunione due bovini, cinque montoni, cinque capri, cinque agnelli di un anno ciascuno. Questa fu l’offerta di Gamaliele figlio di Pedazur."}],[{"p":"60","v":60},{"p":"Il nono giorno ci fu il capo principale dei figli di Beniamino, Abidan figlio di Ghideoni."},{"p":"61","v":61},{"p":"La sua offerta fu un piatto d’argento, essendo il suo peso di centotrenta sicli, una scodella d’argento di settanta sicli secondo il siclo del luogo santo, entrambi pieni di fior di farina intrisa con olio come offerta di cereali;"},{"p":"62","v":62},{"p":"una coppa d’oro di dieci sicli, piena d’incenso;"},{"p":"63","v":63},{"p":"un giovane toro, un montone, un agnello dell’annata, come olocausto;"},{"p":"64","v":64},{"p":"un capretto come offerta per il peccato;"},{"p":"65","v":65},{"p":"e come sacrificio di comunione due bovini, cinque montoni, cinque capri, cinque agnelli di un anno ciascuno. Questa fu l’offerta di Abidan figlio di Ghideoni."}],[{"p":"66","v":66},{"p":"Il decimo giorno ci fu il capo principale dei figli di Dan, Ahiezer figlio di Ammisaddai."},{"p":"67","v":67},{"p":"La sua offerta fu un piatto d’argento, essendo il suo peso di centotrenta sicli, una scodella d’argento di settanta sicli secondo il siclo del luogo santo, entrambi pieni di fior di farina intrisa con olio come offerta di cereali;"},{"p":"68","v":68},{"p":"una coppa d’oro di dieci sicli, piena d’incenso;"},{"p":"69","v":69},{"p":"un giovane toro, un montone, un agnello dell’annata, come olocausto;"},{"p":"70","v":70},{"p":"un capretto come offerta per il peccato;"},{"p":"71","v":71},{"p":"e come sacrificio di comunione due bovini, cinque montoni, cinque capri, cinque agnelli di un anno ciascuno. Questa fu l’offerta di Ahiezer figlio di Ammisaddai."}],[{"p":"72","v":72},{"p":"L’undicesimo giorno ci fu il capo principale dei figli di Aser, Paghiel figlio di Ocran."},{"p":"73","v":73},{"p":"La sua offerta fu un piatto d’argento, essendo il suo peso di centotrenta sicli, una scodella d’argento di settanta sicli secondo il siclo del luogo santo, entrambi pieni di fior di farina intrisa con olio come offerta di cereali;"},{"p":"74","v":74},{"p":"una coppa d’oro di dieci sicli, piena d’incenso;"},{"p":"75","v":75},{"p":"un giovane toro, un montone, un agnello dell’annata, come olocausto;"},{"p":"76","v":76},{"p":"un capretto come offerta per il peccato;"},{"p":"77","v":77},{"p":"e come sacrificio di comunione due bovini, cinque montoni, cinque capri, cinque agnelli di un anno ciascuno. Questa fu l’offerta di Paghiel figlio di Ocran."}],[{"p":"78","v":78},{"p":"Il dodicesimo giorno ci fu il capo principale dei figli di Neftali, Aira figlio di Enan."},{"p":"79","v":79},{"p":"La sua offerta fu un piatto d’argento, essendo il suo peso di centotrenta sicli, una scodella d’argento di settanta sicli secondo il siclo del luogo santo, entrambi pieni di fior di farina intrisa con olio come offerta di cereali;"},{"p":"80","v":80},{"p":"una coppa d’oro di dieci sicli, piena d’incenso;"},{"p":"81","v":81},{"p":"un giovane toro, un montone, un agnello dell’annata, come olocausto;"},{"p":"82","v":82},{"p":"un capretto come offerta per il peccato;"},{"p":"83","v":83},{"p":"e come sacrificio di comunione due bovini, cinque montoni, cinque capri, cinque agnelli di un anno ciascuno. Questa fu l’offerta di Aira figlio di Enan."}],[{"p":"84","v":84},{"p":"Questa fu l’offerta di inaugurazione dell’altare il giorno che fu unto, da parte dei capi principali d’Israele: dodici piatti d’argento, dodici scodelle d’argento, dodici coppe d’oro;"},{"p":"85","v":85},{"p":"ciascun piatto d’argento di centotrenta sicli, e ciascuna scodella di settanta, essendo tutto l’argento dei vasi duemilaquattrocento sicli secondo il siclo del luogo santo;"},{"p":"86","v":86},{"p":"essendo le dodici coppe d’oro piene d’incenso rispettivamente di dieci sicli per coppa secondo il siclo del luogo santo, essendo tutto l’oro delle coppe centoventi sicli;"},{"p":"87","v":87},{"p":"essendo tutto il bestiame per l’olocausto dodici tori, dodici montoni, dodici agnelli di un anno ciascuno e le loro offerte di cereali, e dodici capretti come offerta per il peccato;"},{"p":"88","v":88},{"p":"ed essendo tutto il bestiame del sacrificio di comunione ventiquattro tori, sessanta montoni, sessanta capri, sessanta agnelli di un anno ciascuno. Questa fu l’offerta di inaugurazione dell’altare dopo che fu unto."}],[{"p":"89","v":89},{"p":"Ora, ogni volta che Mosè entrava nella tenda di adunanza per parlare con lui, udiva quindi la voce che conversava con lui di sopra il coperchio che era sull’arca della testimonianza, di fra i due cherubini; e gli parlava."}]]}