{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"E Geova parlava a Mosè, dicendo:"},{"p":"2","v":2},{"p":"“Parla ad Aaronne, e gli devi dire: ‘Ogni volta che accendi le lampade, le sette lampade devono fare luce sull’area di fronte al candelabro’”."},{"p":"3","v":3},{"p":"E Aaronne faceva così. Ne accese le lampade per l’area di fronte al candelabro, proprio come Geova aveva comandato a Mosè."},{"p":"4","v":4},{"p":"Ora questa era la fattura del candelabro. Era lavoro di oro battuto. Fino ai suoi lati e fino ai suoi fiori era lavoro battuto. Secondo la visione che Geova aveva mostrato a Mosè, così aveva fatto il candelabro."}],[{"p":"5","v":5},{"p":"E Geova parlò ancora a Mosè, dicendo:"},{"p":"6","v":6},{"p":"“Prendi i leviti di tra i figli d’Israele, e li devi purificare."},{"p":"7","v":7},{"p":"E questo è ciò che devi fare loro per purificarli: Spruzza su di loro l’acqua di purificazione dal peccato, e devono far passare un rasoio su tutta la loro carne e devono lavare le loro vesti e purificarsi."},{"p":"8","v":8},{"p":"Quindi devono prendere un giovane toro e la sua offerta di cereali di fior di farina intrisa con olio, e tu prenderai un altro giovane toro come offerta per il peccato."},{"p":"9","v":9},{"p":"E devi presentare i leviti dinanzi alla tenda di adunanza e congregare tutta l’assemblea dei figli d’Israele."},{"p":"10","v":10},{"p":"E devi presentare i leviti dinanzi a Geova, e i figli d’Israele devono porre le loro mani sui leviti."},{"p":"11","v":11},{"p":"E Aaronne deve far muovere i leviti da una parte all’altra dinanzi a Geova come offerta agitata da parte dei figli d’Israele, e devono servire per compiere il servizio di Geova."}],[{"p":"12","v":12},{"p":"“Quindi i leviti porranno le loro mani sulla testa dei tori. Dopo ciò, offri l’uno come offerta per il peccato e l’altro come olocausto a Geova per fare espiazione per i leviti."},{"p":"13","v":13},{"p":"E devi far stare i leviti davanti ad Aaronne e ai suoi figli e li devi far muovere da una parte all’altra come offerta agitata a Geova."},{"p":"14","v":14},{"p":"E devi separare i leviti di tra i figli d’Israele, e i leviti devono divenire miei."},{"p":"15","v":15},{"p":"E poi i leviti entreranno per servire nella tenda di adunanza. Li devi dunque purificare e li devi far muovere da una parte all’altra come offerta agitata."},{"p":"16","v":16},{"p":"Poiché essi sono dati, dati a me di tra i figli d’Israele. In luogo di quelli che aprono ogni seno, tutti i primogeniti dei figli d’Israele, li devo prendere per me stesso."},{"p":"17","v":17},{"p":"Poiché ogni primogenito tra i figli d’Israele è mio, tra l’uomo e tra la bestia. Io me li santificai il giorno che colpii ogni primogenito nel paese d’Egitto."},{"p":"18","v":18},{"p":"E prenderò i leviti in luogo di tutti i primogeniti tra i figli d’Israele."},{"p":"19","v":19},{"p":"E darò i leviti come dati ad Aaronne e ai suoi figli di tra i figli d’Israele, per compiere il servizio dei figli d’Israele nella tenda di adunanza e per fare espiazione per i figli d’Israele, perché non accada nessuna piaga tra i figli d’Israele poiché i figli d’Israele si accostano al luogo santo”."}],[{"p":"20","v":20},{"p":"E Mosè e Aaronne e tutta l’assemblea dei figli d’Israele facevano così ai leviti. Secondo tutto ciò che Geova aveva comandato a Mosè riguardo ai leviti, così i figli d’Israele fecero loro."},{"p":"21","v":21},{"p":"I leviti dunque si purificarono e si lavarono le vesti, dopo di che Aaronne li fece muovere da una parte all’altra come offerta agitata dinanzi a Geova. Quindi Aaronne fece espiazione per loro per purificarli."},{"p":"22","v":22},{"p":"Solo dopo ciò i leviti entrarono a compiere il loro servizio nella tenda di adunanza davanti ad Aaronne e ai suoi figli. Proprio come Geova aveva comandato a Mosè rispetto ai leviti, così fecero ad essi."}],[{"p":"23","v":23},{"p":"Geova ora parlò a Mosè, dicendo:"},{"p":"24","v":24},{"p":"“Questo è ciò che si applica ai leviti: Dai venticinque anni in su egli verrà per entrare nella compagnia del servizio della tenda di adunanza."},{"p":"25","v":25},{"p":"Ma dopo l’età di cinquant’anni si ritirerà dalla compagnia di servizio e non farà più servizio."},{"p":"26","v":26},{"p":"E deve servire i suoi fratelli nella tenda di adunanza avendo cura dell’obbligo, ma non deve rendere servizio. Farai così ai leviti nei loro obblighi”."}]]}