{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"E Geova parlava a Mosè nel deserto del Sinai nel secondo anno dalla loro uscita dal paese d’Egitto, il primo mese, dicendo:"},{"p":"2","v":2},{"p":"“Ora i figli d’Israele devono preparare il sacrificio della pasqua nel suo tempo fissato."},{"p":"3","v":3},{"p":"Il quattordicesimo giorno di questo mese, fra le due sere, la dovete preparare al suo tempo fissato. La dovete preparare secondo tutti i suoi statuti e tutti i suoi procedimenti regolari”."}],[{"p":"4","v":4},{"p":"Mosè parlò dunque ai figli d’Israele di preparare il sacrificio della pasqua."},{"p":"5","v":5},{"p":"Quindi prepararono il sacrificio della pasqua il primo mese, il quattordicesimo giorno del mese fra le due sere, nel deserto del Sinai. Secondo tutto ciò che Geova aveva comandato a Mosè, così fecero i figli d’Israele."}],[{"p":"6","v":6},{"p":"Ora accadde che c’erano uomini che erano divenuti impuri per un’anima umana così che non potevano preparare il sacrificio della pasqua in quel giorno. Perciò si presentarono quel giorno davanti a Mosè e ad Aaronne."},{"p":"7","v":7},{"p":"Quindi quegli uomini gli dissero: “Siamo impuri per un’anima umana. Perché dovremmo essere trattenuti dal presentare a Geova l’offerta al suo tempo fissato in mezzo ai figli d’Israele?”"},{"p":"8","v":8},{"p":"A ciò Mosè disse loro: “State lì, e lasciatemi udire ciò che Geova comandi riguardo a voi”."}],[{"p":"9","v":9},{"p":"Quindi Geova parlò a Mosè, dicendo:"},{"p":"10","v":10},{"p":"“Parla ai figli d’Israele, dicendo: ‘Benché qualche uomo di voi o delle vostre generazioni sia impuro per un’anima o si trovi lontano in viaggio, anche lui deve preparare il sacrificio della pasqua a Geova."},{"p":"11","v":11},{"p":"Nel secondo mese, il quattordicesimo giorno fra le due sere, la devono preparare. Devono mangiarla insieme con pani non fermentati ed erbe amare."},{"p":"12","v":12},{"p":"Non devono lasciarne rimanere nulla fino al mattino, e non ne devono rompere alcun osso. La devono preparare secondo l’intero statuto della pasqua."},{"p":"13","v":13},{"p":"Ma qualora l’uomo fosse puro o non si trovasse in viaggio e abbia trascurato di preparare il sacrificio della pasqua, tale anima dev’essere stroncata dal suo popolo, perché non ha presentato l’offerta di Geova al suo tempo fissato. Tale uomo risponderà del suo peccato."}],[{"p":"14","v":14},{"p":"“‘E nel caso che un residente forestiero risieda con voi come forestiero, anche lui deve preparare il sacrificio della pasqua a Geova. Conforme allo statuto della pasqua e conforme al suo procedimento regolare è il modo in cui dovrebbe farla. Deve esistere un solo statuto per voi, sia per il residente forestiero che per il nativo del paese’”."}],[{"p":"15","v":15},{"p":"Ora il giorno dell’erezione del tabernacolo la nuvola coprì il tabernacolo della tenda della Testimonianza, ma la sera ciò che aveva l’aspetto del fuoco restò sul tabernacolo fino al mattino."},{"p":"16","v":16},{"p":"Era così di continuo: La nuvola lo copriva di giorno, e l’aspetto del fuoco di notte."},{"p":"17","v":17},{"p":"E ogni qualvolta la nuvola si alzava di sopra la tenda, i figli d’Israele partivano subito dopo, e nel luogo dove la nuvola risiedeva, là i figli d’Israele si accampavano."},{"p":"18","v":18},{"p":"All’ordine di Geova i figli d’Israele partivano, e all’ordine di Geova si accampavano. Tutti i giorni che la nuvola risiedeva sul tabernacolo, essi rimanevano accampati."},{"p":"19","v":19},{"p":"E quando la nuvola prolungava la sua sosta sul tabernacolo per molti giorni, anche i figli d’Israele osservavano il loro obbligo verso Geova di non partire."},{"p":"20","v":20},{"p":"E a volte la nuvola restava sul tabernacolo alcuni giorni. Per ordine di Geova rimanevano accampati, e per ordine di Geova partivano."},{"p":"21","v":21},{"p":"E a volte la nuvola restava dalla sera alla mattina; e la mattina la nuvola si alzava, e partivano. Sia che la nuvola si alzasse di giorno o di notte, allora partivano."},{"p":"22","v":22},{"p":"Sia che la nuvola prolungasse la sua sosta sul tabernacolo di due giorni o di un mese o di più giorni risiedendo sopra di esso, i figli d’Israele rimanevano accampati e non partivano, ma quando si alzava partivano."},{"p":"23","v":23},{"p":"All’ordine di Geova si accampavano, e all’ordine di Geova partivano. Osservavano il loro obbligo verso Geova all’ordine di Geova per mezzo di Mosè."}]]}