{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"[El] principio de las buenas nuevas acerca de Jesucristo:"},{"p":"2","v":2},{"p":"Así como está escrito en Isaías el profeta: “(¡Mira! Envío a mi mensajero delante de tu rostro, que preparará tu camino;)"},{"p":"3","v":3},{"p":"¡escuchen!, alguien clama en el desierto: ‘Preparen el camino de Jehová, hagan rectas sus veredas’”."},{"p":"4","v":4},{"p":"Juan el bautizante se presentó en el desierto, predicando bautismo [en símbolo] de arrepentimiento para perdón de pecados."},{"p":"5","v":5},{"p":"Por consiguiente, todo el territorio de Judea y todos los habitantes de Jerusalén salían a donde él, y eran bautizados por él en el río Jordán, y confesaban abiertamente sus pecados."},{"p":"6","v":6},{"p":"Ahora bien, Juan estaba vestido de pelo de camello y con un cinturón de cuero alrededor de los lomos, y comía langostas insectiles y miel silvestre."},{"p":"7","v":7},{"p":"Y predicaba, diciendo: “Después de mí viene alguien más fuerte que yo; no soy digno de agacharme y desatar las correas de sus sandalias."},{"p":"8","v":8},{"p":"Yo los he bautizado con agua, pero él los bautizará con espíritu santo”."}],[{"p":"9","v":9},{"p":"En el transcurso de aquellos días Jesús vino de Nazaret de Galilea y fue bautizado en el Jordán por Juan."},{"p":"10","v":10},{"p":"E inmediatamente que subió del agua vio que los cielos se abrían, y que, como paloma, el espíritu descendía sobre él;"},{"p":"11","v":11},{"p":"y de los cielos salió una voz: “Tú eres mi Hijo, el amado; yo te he aprobado”."}],[{"p":"12","v":12},{"p":"E inmediatamente el espíritu lo impelió a irse al desierto."},{"p":"13","v":13},{"p":"De modo que él continuó en el desierto cuarenta días, y fue tentado por Satanás, y estaba con las bestias salvajes, pero los ángeles le ministraban."}],[{"p":"14","v":14},{"p":"Ahora bien, después que Juan fue arrestado, Jesús entró en Galilea, predicando las buenas nuevas de Dios"},{"p":"15","v":15},{"p":"y diciendo: “El tiempo señalado se ha cumplido, y el reino de Dios se ha acercado. Arrepiéntanse y tengan fe en las buenas nuevas”."}],[{"p":"16","v":16},{"p":"Al ir andando a lo largo del mar de Galilea, vio a Simón y a Andrés el hermano de Simón echando [sus redes] en el mar, pues eran pescadores."},{"p":"17","v":17},{"p":"De modo que Jesús les dijo: “Vengan en pos de mí, y haré que lleguen a ser pescadores de hombres”."},{"p":"18","v":18},{"p":"Y en seguida ellos abandonaron sus redes y le siguieron."},{"p":"19","v":19},{"p":"Y después de ir un poco más adelante, vio a Santiago [hijo] de Zebedeo y a Juan su hermano, de hecho, mientras estaban en su barca remendando sus redes;"},{"p":"20","v":20},{"p":"y sin demora los llamó. Ellos, a su vez, dejaron a su padre Zebedeo en la barca con los asalariados y se fueron en pos de él."}],[{"p":"21","v":21},{"p":"Y entraron en Capernaum.\r\nLuego que fue sábado, él entró en la sinagoga y se puso a enseñar."},{"p":"22","v":22},{"p":"Y quedaban atónitos por su modo de enseñar, porque allí estaba enseñándoles como quien tiene autoridad, y no como los escribas."},{"p":"23","v":23},{"p":"También, a la sazón había en la sinagoga de ellos un hombre bajo el poder de un espíritu inmundo, y este gritó,"},{"p":"24","v":24},{"p":"diciendo: “¿Qué tenemos que ver contigo, Jesús Nazareno? ¿Viniste a destruirnos? Sé exactamente quién eres, el Santo de Dios”."},{"p":"25","v":25},{"p":"Pero Jesús lo reprendió, diciendo: “¡Calla, y sal de él!”."},{"p":"26","v":26},{"p":"Y el espíritu inmundo, después de convulsionarlo y gritar a voz en cuello, salió de él."},{"p":"27","v":27},{"p":"Pues bien, todos quedaron tan pasmados que empezaron una discusión entre sí, y dijeron: “¿Qué es esto? ¡Una nueva enseñanza! Con autoridad ordena hasta a los espíritus inmundos, y le obedecen”."},{"p":"28","v":28},{"p":"De modo que el informe acerca de él se extendió inmediatamente en toda dirección por toda la comarca de Galilea."}],[{"p":"29","v":29},{"p":"E inmediatamente salieron de la sinagoga y entraron en la casa de Simón y Andrés, con Santiago y Juan."},{"p":"30","v":30},{"p":"Ahora bien, la suegra de Simón estaba acostada enferma, con fiebre, y en seguida le dijeron acerca de ella."},{"p":"31","v":31},{"p":"Y, yendo a ella, él la levantó, tomándola de la mano; y la fiebre la dejó, y ella se puso a ministrarles."}],[{"p":"32","v":32},{"p":"Después de caer la tarde, cuando se había puesto el sol, empezaron a traerle todos los que se hallaban mal, y los endemoniados;"},{"p":"33","v":33},{"p":"y toda la ciudad estaba reunida justamente a la puerta."},{"p":"34","v":34},{"p":"De modo que curó a muchos que se hallaban mal de diversas enfermedades, y expulsó muchos demonios, pero no dejaba hablar a los demonios, porque sabían que él era Cristo."}],[{"p":"35","v":35},{"p":"Y levantándose muy de mañana, mientras todavía estaba oscuro, salió y se fue a un lugar solitario, y allí se puso a orar."},{"p":"36","v":36},{"p":"Sin embargo, fueron en busca de él Simón y los que con él estaban,"},{"p":"37","v":37},{"p":"y lo hallaron, y le dijeron: “Todos te buscan”."},{"p":"38","v":38},{"p":"Pero él les dijo: “Vamos a otra parte, a las villas cercanas, para que predique también allí, porque con este propósito he salido”."},{"p":"39","v":39},{"p":"Y sí fue, predicando en las sinagogas de ellos por todas partes de Galilea, y expulsando los demonios."}],[{"p":"40","v":40},{"p":"También vino a él un leproso, y le suplicó hasta de rodillas, diciéndole: “Si tan solo quieres, puedes limpiarme”."},{"p":"41","v":41},{"p":"Con esto, él se enterneció, y extendió la mano y lo tocó, y le dijo: “Quiero. Sé limpio”."},{"p":"42","v":42},{"p":"E inmediatamente la lepra desapareció de él, y quedó limpio."},{"p":"43","v":43},{"p":"Además, le dio órdenes estrictas y en seguida lo despidió,"},{"p":"44","v":44},{"p":"y le dijo: “Mira que no digas nada a nadie; mas ve, muéstrate al sacerdote y ofrece a favor de tu limpieza las cosas que Moisés prescribió, para testimonio a ellos”."},{"p":"45","v":45},{"p":"Pero después de haberse ido, el hombre comenzó a proclamarlo en gran manera, y a divulgar el relato, de modo que [Jesús] ya no podía entrar abiertamente en ciudad alguna, sino que continuaba afuera en lugares solitarios. No obstante, seguían viniendo a él de todas partes."}]]}