{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Levantándose de allí, vino a los términos de Judea y al otro lado del Jordán, y de nuevo las muchedumbres se le reunieron, y según tenía por costumbre, de nuevo se puso a enseñarles."},{"p":"2","v":2},{"p":"Entonces se le acercaron unos fariseos y, para ponerlo a prueba, se pusieron a preguntarle si le era lícito al varón divorciarse de su esposa."},{"p":"3","v":3},{"p":"Él, respondiendo, les dijo: “¿Qué les mandó Moisés?”."},{"p":"4","v":4},{"p":"Ellos dijeron: “Moisés permitió escribir un certificado de despedida y divorciarse [de ella]”."},{"p":"5","v":5},{"p":"Pero Jesús les dijo: “En vista de la dureza del corazón de ustedes les escribió este mandamiento."},{"p":"6","v":6},{"p":"Sin embargo, desde [el] principio de la creación ‘Él los hizo macho y hembra."},{"p":"7","v":7},{"p":"Por este motivo dejará el hombre a su padre y a su madre,"},{"p":"8","v":8},{"p":"y los dos serán una sola carne’; de modo que ya no son dos, sino una sola carne."},{"p":"9","v":9},{"p":"Por lo tanto, lo que Dios ha unido bajo un yugo, no lo separe ningún hombre”."},{"p":"10","v":10},{"p":"Y en la casa de nuevo, los discípulos le interrogaban acerca de esto."},{"p":"11","v":11},{"p":"Y él les dijo: “Cualquiera que se divorcie de su esposa y se case con otra comete adulterio contra ella,"},{"p":"12","v":12},{"p":"y si alguna vez una mujer, después de divorciarse de su esposo, se casa con otro, ella comete adulterio”."}],[{"p":"13","v":13},{"p":"Entonces la gente empezó a traerle niñitos para que los tocara; pero los discípulos corrigieron [a la gente]."},{"p":"14","v":14},{"p":"Al ver esto, Jesús se indignó y les dijo: “Dejen que los niñitos vengan a mí; no traten de detenerlos, porque el reino de Dios pertenece a los que son así."},{"p":"15","v":15},{"p":"En verdad les digo: El que no reciba el reino de Dios como un niñito, de ninguna manera entrará en él”."},{"p":"16","v":16},{"p":"Y tomó a los niños en los brazos y empezó a bendecirlos, poniendo las manos sobre ellos."}],[{"p":"17","v":17},{"p":"Y al salir él para seguir su camino, cierto hombre vino corriendo y cayó de rodillas delante de él y le hizo una pregunta: “Buen Maestro, ¿qué tengo que hacer para heredar vida eterna?”."},{"p":"18","v":18},{"p":"Jesús le dijo: “¿Por qué me llamas bueno? Nadie es bueno, sino uno solo, Dios."},{"p":"19","v":19},{"p":"Conoces los mandamientos: ‘No asesines, No cometas adulterio, No hurtes, No des falso testimonio, No defraudes, Honra a tu padre y a tu madre’”."},{"p":"20","v":20},{"p":"El hombre le dijo: “Maestro, todas estas cosas las he guardado desde mi juventud”."},{"p":"21","v":21},{"p":"Y mirándolo, Jesús sintió amor por él, y le dijo: “Una cosa falta en cuanto a ti: Ve, vende las cosas que tienes, y da a los pobres, y tendrás tesoro en el cielo, y ven, sé mi seguidor”."},{"p":"22","v":22},{"p":"Mas él se entristeció por el dicho, y se fue contristado, porque tenía muchas posesiones."}],[{"p":"23","v":23},{"p":"Después de mirar alrededor, Jesús dijo a sus discípulos: “¡Cuán difícil les será a los que tienen dinero entrar en el reino de Dios!”."},{"p":"24","v":24},{"p":"Pero los discípulos estaban sorprendidos de sus palabras. En respuesta Jesús les dijo de nuevo: “Hijos, ¡cuán difícil es entrar en el reino de Dios!"},{"p":"25","v":25},{"p":"Más fácil es que un camello pase por el ojo de una aguja que el que un rico entre en el reino de Dios”."},{"p":"26","v":26},{"p":"Quedaron aún más atónitos, y le dijeron: “¿Quién, de hecho, puede ser salvo?”."},{"p":"27","v":27},{"p":"Mirándolos directamente, Jesús dijo: “Para los hombres es imposible, mas no para Dios, porque todas las cosas son posibles para Dios”."},{"p":"28","v":28},{"p":"Pedro comenzó a decirle: “¡Mira! Nosotros dejamos todas las cosas y te hemos estado siguiendo”."},{"p":"29","v":29},{"p":"Jesús dijo: “En verdad les digo: Nadie ha dejado casa, o hermanos, o hermanas, o madre, o padre, o hijos, o campos, por causa de mí y por causa de las buenas nuevas,"},{"p":"30","v":30},{"p":"que no reciba el céntuplo ahora en este período de tiempo: casas, y hermanos, y hermanas, y madres, e hijos, y campos, con persecuciones, y en el sistema de cosas venidero vida eterna."},{"p":"31","v":31},{"p":"Sin embargo, muchos que son primeros serán últimos; y los últimos, primeros”."}],[{"p":"32","v":32},{"p":"Ahora bien, iban avanzando por el camino que sube a Jerusalén, y Jesús iba delante de ellos, y ellos estaban asombrados; pero los que venían siguiendo temían. De nuevo llevó aparte a los doce y comenzó a decirles estas cosas destinadas a sobrevenirle:"},{"p":"33","v":33},{"p":"“Aquí estamos, subiendo hacia Jerusalén, y el Hijo del hombre será entregado a los sacerdotes principales y a los escribas, y lo condenarán a muerte y lo entregarán a [hombres de] las naciones,"},{"p":"34","v":34},{"p":"y se burlarán de él y le escupirán y lo azotarán y lo matarán, pero tres días después se levantará”."}],[{"p":"35","v":35},{"p":"Y Santiago y Juan, los dos hijos de Zebedeo, se le acercaron y le dijeron: “Maestro, queremos que hagas por nosotros cualquier cosa que te pidamos”."},{"p":"36","v":36},{"p":"Él les dijo: “¿Qué quieren que les haga?”."},{"p":"37","v":37},{"p":"Le dijeron: “Concédenos sentarnos, uno a tu derecha y uno a tu izquierda, en tu gloria”."},{"p":"38","v":38},{"p":"Mas Jesús les dijo: “No saben lo que piden. ¿Pueden beber la copa que yo bebo, o ser bautizados con el bautismo con que yo soy bautizado?”."},{"p":"39","v":39},{"p":"Ellos le dijeron: “Podemos”. Ante eso, Jesús les dijo: “La copa que yo bebo ustedes beberán, y con el bautismo con que yo soy bautizado ustedes serán bautizados."},{"p":"40","v":40},{"p":"Sin embargo, esto de sentarse a mi derecha o a mi izquierda no es cosa mía darlo, sino que pertenece a aquellos para quienes se ha preparado”."}],[{"p":"41","v":41},{"p":"Ahora bien, cuando los otros diez oyeron de esto, comenzaron a indignarse contra Santiago y Juan."},{"p":"42","v":42},{"p":"Mas Jesús, habiéndolos llamado a sí, les dijo: “Ustedes saben que los que parecen gobernar a las naciones se enseñorean de ellas, y sus grandes ejercen autoridad sobre ellas."},{"p":"43","v":43},{"p":"No es así entre ustedes; antes bien, el que quiera llegar a ser grande entre ustedes tiene que ser ministro de ustedes,"},{"p":"44","v":44},{"p":"y el que quiera ser el primero entre ustedes tiene que ser el esclavo de todos."},{"p":"45","v":45},{"p":"Porque aun el Hijo del hombre no vino para que se le ministrara, sino para ministrar y para dar su alma en rescate en cambio por muchos”."}],[{"p":"46","v":46},{"p":"Y entraron en Jericó. Pero cuando salían de Jericó él y sus discípulos y una muchedumbre considerable, Bartimeo (hijo de Timeo), un mendigo ciego, estaba sentado junto al camino."},{"p":"47","v":47},{"p":"Al oír que era Jesús el Nazareno, comenzó a gritar y a decir: “¡Hijo de David, Jesús, ten misericordia de mí!”."},{"p":"48","v":48},{"p":"Ante eso, muchos se pusieron a decirle rigurosamente que se callara; pero él siguió gritando mucho más: “¡Hijo de David, ten misericordia de mí!”."},{"p":"49","v":49},{"p":"De modo que Jesús se detuvo y dijo: “Llámenlo”. Y llamaron al ciego, diciéndole: “Cobra ánimo, levántate; te llama”."},{"p":"50","v":50},{"p":"Tirando su prenda de vestir exterior, él se puso de pie de un salto y fue a Jesús."},{"p":"51","v":51},{"p":"Y en respuesta a él, Jesús le dijo: “¿Qué quieres que te haga?”. El ciego le dijo: “Rabboni, que recobre la vista”."},{"p":"52","v":52},{"p":"Y Jesús le dijo: “Vete, tu fe te ha devuelto la salud”. E inmediatamente recobró la vista, y se puso a seguirle en el camino."}]]}