{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Ahora bien, cuando se acercaban a Jerusalén, a Betfagué y a Betania, al monte de los Olivos, él despachó a dos de sus discípulos"},{"p":"2","v":2},{"p":"y les dijo: “Vayan a la aldea que está a su vista, y luego que entren en ella hallarán un pollino atado, sobre el cual ninguno de la humanidad se ha sentado aún; desátenlo y tráiganlo."},{"p":"3","v":3},{"p":"Y si alguien les dice: ‘¿Por qué están haciendo esto?’, digan: ‘El Señor lo necesita, y en seguida lo enviará de vuelta acá’”."},{"p":"4","v":4},{"p":"De modo que se fueron y hallaron el pollino atado junto a la puerta, afuera en la calle secundaria, y lo desataron."},{"p":"5","v":5},{"p":"Pero algunos de los que estaban de pie allí se pusieron a decirles: “¿Qué están haciendo, desatando el pollino?”."},{"p":"6","v":6},{"p":"Ellos dijeron a estos así como Jesús había dicho; y ellos los dejaron ir."}],[{"p":"7","v":7},{"p":"Y llevaron el pollino a Jesús, y pusieron sus prendas de vestir exteriores sobre [el pollino], y [Jesús] se sentó en él."},{"p":"8","v":8},{"p":"También, muchos tendieron sus prendas de vestir exteriores en el camino, pero otros cortaron follaje de los campos."},{"p":"9","v":9},{"p":"Y los que iban delante y los que venían detrás clamaban: “¡Salva, rogamos! ¡Bendito es el que viene en el nombre de Jehová!"},{"p":"10","v":10},{"p":"¡Bendito es el reino venidero de nuestro padre David! ¡Salva, rogamos, en las alturas!”."},{"p":"11","v":11},{"p":"Y él entró en Jerusalén, en el templo; y miró todas las cosas alrededor, y, como la hora era ya avanzada, salió para Betania con los doce."}],[{"p":"12","v":12},{"p":"Al día siguiente, cuando habían salido de Betania, le dio hambre."},{"p":"13","v":13},{"p":"Y de lejos alcanzó a ver una higuera que tenía hojas, y fue a ver si acaso hallaba algo en ella. Mas, al llegar a ella, nada halló sino hojas, porque no era la época de los higos."},{"p":"14","v":14},{"p":"Así que, tomando la palabra, le dijo: “Nunca jamás coma ya nadie fruto de ti”. Y sus discípulos estaban escuchando."}],[{"p":"15","v":15},{"p":"Luego llegaron a Jerusalén. Allí él entró en el templo y comenzó a echar fuera a los que vendían y compraban en el templo, y volcó las mesas de los cambistas y los bancos de los que vendían palomas;"},{"p":"16","v":16},{"p":"y no dejaba que nadie llevara utensilio alguno por el templo,"},{"p":"17","v":17},{"p":"sino que siguió enseñando y diciendo: “¿No está escrito: ‘Mi casa será llamada casa de oración para todas las naciones’? Pero ustedes la han hecho una cueva de salteadores”."},{"p":"18","v":18},{"p":"Y lo oyeron los sacerdotes principales y los escribas, y se pusieron a buscar cómo destruirlo; porque le temían, pues toda la muchedumbre estaba continuamente atónita de su enseñanza."}],[{"p":"19","v":19},{"p":"Y cuando se hacía tarde en el día, salían de la ciudad."},{"p":"20","v":20},{"p":"Pero cuando estaban pasando muy de mañana, vieron la higuera ya marchitada, desde las raíces."},{"p":"21","v":21},{"p":"Entonces Pedro, acordándose de ello, le dijo: “¡Rabí, mira!, la higuera que maldijiste se ha marchitado”."},{"p":"22","v":22},{"p":"Y respondiendo, Jesús les dijo: “Tengan fe en Dios."},{"p":"23","v":23},{"p":"En verdad les digo que cualquiera que diga a esta montaña: ‘Sé alzada y echada al mar’, y no duda en su corazón, sino que tiene fe en que va a ocurrir lo que dice, así lo tendrá."},{"p":"24","v":24},{"p":"Por eso les digo: Todas las cosas que oran y piden, tengan fe en que pueden darse por recibidas, y las tendrán."},{"p":"25","v":25},{"p":"Y cuando estén de pie orando, perdonen lo que tengan contra alguno; para que su Padre que está en los cielos también les perdone sus ofensas”."},{"p":"26","v":26},{"p":"——"},{"p":"27","v":27},{"p":"Y vinieron de nuevo a Jerusalén. Y al ir él andando por el templo, los sacerdotes principales y los escribas y los ancianos se le acercaron"},{"p":"28","v":28},{"p":"y se pusieron a decirle: “¿Con qué autoridad haces estas cosas?, ¿o quién te dio esta autoridad para hacer estas cosas?”."},{"p":"29","v":29},{"p":"Jesús les dijo: “Yo les haré una pregunta. Contéstenme, y yo también les diré con qué autoridad hago estas cosas."},{"p":"30","v":30},{"p":"El bautismo de Juan, ¿era del cielo, o de los hombres? Contéstenme”."},{"p":"31","v":31},{"p":"De modo que razonaban entre sí, diciendo: “Si decimos: ‘Del cielo’, dirá: ‘Entonces, ¿por qué no le creyeron?’."},{"p":"32","v":32},{"p":"Pero, ¿nos atrevemos a decir: ‘De los hombres’?”... Temían a la muchedumbre, porque todos estos sostenían que Juan realmente había sido profeta."},{"p":"33","v":33},{"p":"Pues, en respuesta a Jesús dijeron: “No sabemos”. Y Jesús les dijo: “Tampoco les digo yo con qué autoridad hago estas cosas”."}]]}