{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"También, comenzó a hablarles con ilustraciones: “Un hombre plantó una viña, y la rodeó de una cerca, y cavó un estanque para el lagar y erigió una torre, y la arrendó a cultivadores, y viajó al extranjero."},{"p":"2","v":2},{"p":"Pues bien, a su debido tiempo envió un esclavo a los cultivadores, para que consiguiera de los cultivadores parte de los frutos de la viña."},{"p":"3","v":3},{"p":"Pero estos lo tomaron, lo golpearon severamente y lo enviaron sin nada."},{"p":"4","v":4},{"p":"Y de nuevo él les envió otro esclavo; y a ese lo hirieron en la cabeza y lo deshonraron."},{"p":"5","v":5},{"p":"Y envió otro, y a aquel lo mataron; y muchos otros, a algunos de los cuales golpearon severamente y a algunos de los cuales mataron."},{"p":"6","v":6},{"p":"Tenía todavía uno, un hijo amado. Se lo envió por último, diciendo: ‘Respetarán a mi hijo’."},{"p":"7","v":7},{"p":"Mas aquellos cultivadores dijeron entre sí: ‘Éste es el heredero. Vengan, matémoslo, y la herencia será nuestra’."},{"p":"8","v":8},{"p":"De modo que lo tomaron y lo mataron, y lo echaron fuera de la viña."},{"p":"9","v":9},{"p":"¿Qué hará el dueño de la viña? Vendrá, y destruirá a los cultivadores, y dará la viña a otros."},{"p":"10","v":10},{"p":"¿Nunca leyeron esta escritura: ‘La piedra que los edificadores rechazaron, esta ha llegado a ser la principal piedra angular."},{"p":"11","v":11},{"p":"De parte de Jehová ha venido a ser esto, y es maravilloso a nuestros ojos’?”."}],[{"p":"12","v":12},{"p":"Ante aquello, buscaban cómo prenderlo, pero temían a la muchedumbre, pues se dieron cuenta de que él, al hablar la ilustración, estaba pensando en ellos. De modo que lo dejaron, y se fueron."}],[{"p":"13","v":13},{"p":"Entonces le enviaron algunos de los fariseos y de los partidarios de Herodes, para sorprenderlo en su habla."},{"p":"14","v":14},{"p":"Al llegar estos, le dijeron: “Maestro, sabemos que eres veraz y no te importa nadie, porque no miras la apariencia exterior de los hombres, sino que enseñas el camino de Dios de acuerdo con la verdad: ¿Es lícito pagar la capitación a César, o no?"},{"p":"15","v":15},{"p":"¿Debemos pagar, o no debemos pagar?”. Echando de ver su hipocresía, él les dijo: “¿Por qué me ponen a prueba? Tráiganme un denario para verlo”."},{"p":"16","v":16},{"p":"Trajeron uno. Y él les dijo: “¿De quién es esta imagen e inscripción?”. Ellos le dijeron: “De César”."},{"p":"17","v":17},{"p":"Jesús entonces dijo: “Paguen a César las cosas de César, pero a Dios las cosas de Dios”. Y se maravillaban de él."}],[{"p":"18","v":18},{"p":"Entonces vinieron a él saduceos, que dicen que no hay resurrección, y le hicieron la pregunta:"},{"p":"19","v":19},{"p":"“Maestro, Moisés nos escribió que si el hermano de alguien muere y deja atrás una esposa, pero no deja hijo, su hermano debe tomar la esposa y levantar prole de ella a su hermano."},{"p":"20","v":20},{"p":"Hubo siete hermanos; y el primero tomó una esposa, mas no dejó prole cuando murió."},{"p":"21","v":21},{"p":"Y el segundo la tomó, pero murió sin dejar prole; y el tercero lo mismo."},{"p":"22","v":22},{"p":"Y ninguno de los siete dejó prole. Con posterioridad a todos, también la mujer murió."},{"p":"23","v":23},{"p":"En la resurrección, ¿de cuál de ellos será esposa ella? Porque los siete la tuvieron por esposa”."},{"p":"24","v":24},{"p":"Jesús les dijo: “¿No es por esto por lo que están equivocados, por no conocer ni las Escrituras ni el poder de Dios?"},{"p":"25","v":25},{"p":"Porque cuando se levantan de entre los muertos, ni se casan los hombres ni se dan en matrimonio las mujeres, sino que son como los ángeles en los cielos."},{"p":"26","v":26},{"p":"Mas concerniente a los muertos, de que son levantados, ¿no leyeron en el libro de Moisés, en el relato acerca de la zarza, cómo Dios le dijo: ‘Yo soy el Dios de Abrahán y Dios de Isaac y Dios de Jacob’?"},{"p":"27","v":27},{"p":"Él no es Dios de muertos, sino de vivos. Ustedes están muy equivocados”."}],[{"p":"28","v":28},{"p":"Ahora bien, uno de los escribas que había llegado y los había oído disputar, sabiendo que él les había contestado de excelente manera, le preguntó: “¿Cuál mandamiento es el primero de todos?”."},{"p":"29","v":29},{"p":"Jesús contestó: “El primero es: ‘Oye, oh Israel, Jehová nuestro Dios es un solo Jehová,"},{"p":"30","v":30},{"p":"y tienes que amar a Jehová tu Dios con todo tu corazón y con toda tu alma y con toda tu mente y con todas tus fuerzas’."},{"p":"31","v":31},{"p":"El segundo es este: ‘Tienes que amar a tu prójimo como a ti mismo’. No hay otro mandamiento mayor que estos”."},{"p":"32","v":32},{"p":"El escriba le dijo: “Maestro, bien dijiste de acuerdo con la verdad: ‘Uno Solo es Él, y no hay otro fuera de Él’;"},{"p":"33","v":33},{"p":"y esto de amarlo con todo el corazón y con todo el entendimiento y con todas las fuerzas, y esto de amar al prójimo como a uno mismo, vale mucho más que todos los holocaustos y sacrificios”."},{"p":"34","v":34},{"p":"Ante aquello, Jesús, discerniendo que había contestado inteligentemente, le dijo: “No estás lejos del reino de Dios”. Pero nadie tenía ánimo ya para interrogarle."}],[{"p":"35","v":35},{"p":"Sin embargo, al responder, Jesús se puso a decir mientras enseñaba en el templo: “¿Cómo es que los escribas dicen que el Cristo es hijo de David?"},{"p":"36","v":36},{"p":"Por el espíritu santo David mismo dijo: ‘Jehová dijo a mi Señor: “Siéntate a mi diestra hasta que ponga a tus enemigos debajo de tus pies”’."}],[{"p":"37","v":37},{"p":"David mismo lo llama ‘Señor’, pero ¿cómo sucede que él sea su hijo?”.\r\nY la gran muchedumbre le escuchaba con gusto."},{"p":"38","v":38},{"p":"Y en su enseñanza él procedió a decir: “Cuídense de los escribas que quieren andar por todos lados en ropas largas y quieren saludos en las plazas de mercado"},{"p":"39","v":39},{"p":"y asientos delanteros en las sinagogas y lugares muy prominentes en las cenas."},{"p":"40","v":40},{"p":"Ellos son los que devoran las casas de las viudas y por pretexto hacen largas oraciones; estos recibirán juicio más pesado”."}],[{"p":"41","v":41},{"p":"Y se sentó con las arcas de la tesorería a la vista, y se puso a observar cómo la muchedumbre echaba dinero en las arcas de la tesorería; y muchos ricos echaban muchas monedas."},{"p":"42","v":42},{"p":"Luego vino una viuda pobre y echó dos monedas pequeñas, que tienen muy poco valor."},{"p":"43","v":43},{"p":"Entonces él llamó a sí a sus discípulos y les dijo: “En verdad les digo que esta viuda pobre echó más que todos los que están echando dinero en las arcas de la tesorería;"},{"p":"44","v":44},{"p":"porque todos ellos echaron de lo que les sobra, pero ella, de su indigencia, echó cuanto poseía, todo lo que tenía para vivir”."}]]}