{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Ahora bien, dos días después era la pascua y [la fiesta de] las tortas no fermentadas. Y los sacerdotes principales y los escribas buscaban cómo prenderlo mediante un ardid astuto, y matarlo;"},{"p":"2","v":2},{"p":"porque repetidas veces decían: “No en la fiesta; puede que haya alboroto del pueblo”."}],[{"p":"3","v":3},{"p":"Y mientras él estaba en Betania, en casa de Simón el leproso, estando reclinado a la mesa, vino una mujer con una cajita de alabastro llena de aceite perfumado, nardo genuino, muy costoso. Rompiendo la cajita de alabastro, ella se puso a derramarlo sobre la cabeza de él."},{"p":"4","v":4},{"p":"Al ver esto, hubo algunos que expresaban indignación entre sí: “¿Por qué se ha efectuado este desperdicio del aceite perfumado?"},{"p":"5","v":5},{"p":"¡Pues este aceite perfumado pudiera haberse vendido por más de trescientos denarios y haberse dado a los pobres!”. Y estaban muy disgustados con ella."},{"p":"6","v":6},{"p":"Pero Jesús dijo: “Déjenla. ¿Por qué tratan de causarle molestia? Excelente obra ha hecho ella para conmigo."},{"p":"7","v":7},{"p":"Porque siempre tienen a los pobres con ustedes, y cuando quieran pueden hacerles bien, pero a mí no siempre me tienen."},{"p":"8","v":8},{"p":"Ella hizo lo que pudo; se anticipó a ponerme aceite perfumado sobre el cuerpo en vista del entierro."},{"p":"9","v":9},{"p":"En verdad les digo: Dondequiera que se prediquen las buenas nuevas en todo el mundo, lo que hizo esta mujer también se contará para recuerdo de ella”."}],[{"p":"10","v":10},{"p":"Y Judas Iscariote, uno de los doce, se fue a los sacerdotes principales para traicionarlo a ellos."},{"p":"11","v":11},{"p":"Estos, al oírlo, se regocijaron, y prometieron darle dinero en plata. De modo que él se puso a buscar cómo traicionarlo convenientemente."}],[{"p":"12","v":12},{"p":"Ahora bien, el primer día de las tortas no fermentadas, cuando acostumbraban sacrificar la [víctima de la] pascua, sus discípulos le dijeron: “¿Dónde quieres que vayamos y hagamos los preparativos para que comas la pascua?”."},{"p":"13","v":13},{"p":"Entonces él envió a dos de sus discípulos y les dijo: “Vayan a la ciudad, y se encontrará con ustedes un hombre que lleva una vasija de barro con agua. Síganlo,"},{"p":"14","v":14},{"p":"y donde entre, digan al amo de casa: ‘El Maestro dice: “¿Dónde está el cuarto para convidados para mí donde yo pueda comer la pascua con mis discípulos?”’."},{"p":"15","v":15},{"p":"Y él les mostrará un cuarto grande, arriba, amueblado en preparación; y allí hagan los preparativos para nosotros”."},{"p":"16","v":16},{"p":"De modo que los discípulos salieron, y entraron en la ciudad y lo hallaron así como él les había dicho; e hicieron preparativos para la pascua."}],[{"p":"17","v":17},{"p":"Cuando hubo anochecido, él vino con los doce."},{"p":"18","v":18},{"p":"Y estando ellos reclinados a la mesa y comiendo, Jesús dijo: “En verdad les digo: Uno de ustedes, que come conmigo, me traicionará”."},{"p":"19","v":19},{"p":"Ellos comenzaron a contristarse y a decirle uno por uno: “No soy yo, ¿verdad?”."},{"p":"20","v":20},{"p":"Él les dijo: “Es uno de los doce, que moja conmigo en la fuente común."},{"p":"21","v":21},{"p":"Cierto, el Hijo del hombre se va, así como está escrito respecto a él, mas ¡ay de aquel hombre por medio de quien el Hijo del hombre es traicionado! Le hubiera sido mejor a aquel hombre no haber nacido”."}],[{"p":"22","v":22},{"p":"Y mientras continuaban comiendo, él tomó un pan, y habiendo dicho una bendición, lo partió y se lo dio a ellos, y dijo: “Tómenlo; esto significa mi cuerpo”."},{"p":"23","v":23},{"p":"Y tomando una copa, ofreció gracias y se la dio a ellos, y todos bebieron de ella."},{"p":"24","v":24},{"p":"Y les dijo: “Esto significa mi ‘sangre del pacto’, que ha de ser derramada a favor de muchos."},{"p":"25","v":25},{"p":"En verdad les digo: De ningún modo beberé yo más del producto de la vid hasta aquel día en que lo beba nuevo en el reino de Dios”."},{"p":"26","v":26},{"p":"Por último, después de cantar alabanzas, salieron al monte de los Olivos."}],[{"p":"27","v":27},{"p":"Y Jesús les dijo: “A todos ustedes se les hará tropezar, porque está escrito: ‘Heriré al pastor, y las ovejas serán esparcidas’."},{"p":"28","v":28},{"p":"Pero después que yo haya sido levantado iré delante de ustedes a Galilea”."},{"p":"29","v":29},{"p":"Pero Pedro le dijo: “Aun si a todos los demás se les hace tropezar, sin embargo a mí no se me hará”."},{"p":"30","v":30},{"p":"Ante aquello, Jesús le dijo: “En verdad te digo: Hoy tú, sí, esta noche, antes que un gallo cante dos veces, hasta tú me repudiarás tres veces”."},{"p":"31","v":31},{"p":"Pero él se puso a decir con insistencia: “Aunque tenga que morir contigo, de ningún modo te repudiaré”. También, todos los demás decían la misma cosa."}],[{"p":"32","v":32},{"p":"Entonces llegaron a un lugar cuyo nombre era Getsemaní, y él dijo a sus discípulos: “Siéntense aquí mientras yo oro”."},{"p":"33","v":33},{"p":"Y tomó consigo a Pedro y a Santiago y a Juan, y comenzó a aturdirse y a perturbarse penosamente."},{"p":"34","v":34},{"p":"Y les dijo: “Mi alma está hondamente contristada, hasta la muerte. Quédense aquí y manténganse alerta”."},{"p":"35","v":35},{"p":"Y yendo un poco más adelante caía al suelo y oraba que, si fuera posible, pasara de él aquella hora."},{"p":"36","v":36},{"p":"Y decía: “Abba, Padre, todas las cosas te son posibles; remueve de mí esta copa. No obstante, no lo que yo quiero, sino lo que tú quieres”."},{"p":"37","v":37},{"p":"Y vino y los halló durmiendo, y dijo a Pedro: “Simón, ¿duermes? ¿No tuviste las fuerzas para mantenerte alerta una sola hora?"},{"p":"38","v":38},{"p":"Varones, manténganse alerta y orando, para que no entren en tentación. El espíritu, por supuesto, está pronto, pero la carne es débil”."},{"p":"39","v":39},{"p":"Y de nuevo se fue y oró, diciendo la misma palabra."},{"p":"40","v":40},{"p":"Y vino otra vez y los halló durmiendo, pues tenían los ojos cargados, de modo que no sabían qué contestarle."},{"p":"41","v":41},{"p":"Y vino la tercera vez y les dijo: “¡En una ocasión como esta ustedes duermen y descansan! ¡Basta! ¡Ha llegado la hora! ¡Miren! El Hijo del hombre es traicionado en manos de pecadores."},{"p":"42","v":42},{"p":"Levántense, vámonos. ¡Miren! El que me traiciona se ha acercado”."}],[{"p":"43","v":43},{"p":"E inmediatamente, mientras todavía hablaba, llegó Judas, uno de los doce, y con él una muchedumbre con espadas y garrotes, de parte de los sacerdotes principales y de los escribas y de los ancianos."},{"p":"44","v":44},{"p":"Ahora bien, el que lo traicionaba les había dado una señal fija, diciendo: “Al que bese, ese es; deténganlo y llévenselo con seguridad”."},{"p":"45","v":45},{"p":"Y vino en seguida y se acercó a él y dijo: “¡Rabí!”, y lo besó muy tiernamente."},{"p":"46","v":46},{"p":"De modo que ellos le echaron mano y lo detuvieron."},{"p":"47","v":47},{"p":"Sin embargo, uno de los que estaban de pie allí sacó su espada e hirió al esclavo del sumo sacerdote y le quitó la oreja."},{"p":"48","v":48},{"p":"Mas, tomando la palabra, Jesús les dijo: “¿Salieron con espadas y garrotes como contra un salteador para arrestarme?"},{"p":"49","v":49},{"p":"Día tras día estaba con ustedes en el templo enseñando, y sin embargo no me detuvieron. No obstante, es con el fin de que se cumplan las Escrituras”."}],[{"p":"50","v":50},{"p":"Y todos lo abandonaron y huyeron."},{"p":"51","v":51},{"p":"Pero cierto joven que llevaba puesta sobre su [cuerpo] desnudo una prenda de vestir de lino fino se puso a seguirlo de cerca; y trataron de prenderlo,"},{"p":"52","v":52},{"p":"pero él dejó atrás su prenda de lino y se escapó desnudo."}],[{"p":"53","v":53},{"p":"Entonces condujeron a Jesús al sumo sacerdote, y se reunieron todos los sacerdotes principales y los ancianos y los escribas."},{"p":"54","v":54},{"p":"Mas Pedro, de lejos, lo siguió hasta dentro del patio del sumo sacerdote; y estaba sentado junto con los servidores de la casa y calentándose delante de la brillante lumbre."},{"p":"55","v":55},{"p":"Mientras tanto, los sacerdotes principales y todo el Sanedrín buscaban testimonio contra Jesús para darle muerte, pero no hallaban ninguno."},{"p":"56","v":56},{"p":"Muchos, en realidad, testificaban falsamente contra él, pero sus testimonios no estaban de acuerdo."},{"p":"57","v":57},{"p":"También, algunos se levantaban y daban falso testimonio contra él, diciendo:"},{"p":"58","v":58},{"p":"“Nosotros le oímos decir: ‘Yo derribaré este templo que fue hecho de manos y en tres días edificaré otro, no hecho de manos’”."},{"p":"59","v":59},{"p":"Pero tampoco sobre esta base estaba de acuerdo su testimonio."}],[{"p":"60","v":60},{"p":"Por fin se levantó en medio de ellos el sumo sacerdote e interrogó a Jesús, diciendo: “¿No respondes nada? ¿Qué es lo que estos testifican contra ti?”."},{"p":"61","v":61},{"p":"Mas él se quedó callado y no respondió nada. De nuevo el sumo sacerdote se puso a interrogarle, y le dijo: “¿Eres tú el Cristo el Hijo del Bendito?”."},{"p":"62","v":62},{"p":"Entonces Jesús dijo: “Lo soy; y ustedes verán al Hijo del hombre sentado a la diestra del poder y viniendo con las nubes del cielo”."},{"p":"63","v":63},{"p":"Ante esto, el sumo sacerdote rasgó sus prendas de vestir interiores y dijo: “¿Qué más necesidad tenemos de testigos?"},{"p":"64","v":64},{"p":"Ustedes han oído la blasfemia. ¿Qué se les hace evidente?”. Todos ellos lo condenaron, declarándolo expuesto a muerte."},{"p":"65","v":65},{"p":"Y algunos comenzaron a escupirle y a cubrirle todo el rostro y a darle de puñetazos y a decirle: “¡Profetiza!”. Y, dándole de bofetadas, lo recibieron los servidores del tribunal."}],[{"p":"66","v":66},{"p":"Ahora bien, mientras Pedro estaba abajo en el patio, vino una de las sirvientas del sumo sacerdote,"},{"p":"67","v":67},{"p":"y, viendo a Pedro que se calentaba, lo miró directamente y dijo: “Tú, también, estabas con el Nazareno, este Jesús”."},{"p":"68","v":68},{"p":"Pero él lo negó, diciendo: “Ni lo conozco, ni entiendo lo que dices”, y salió fuera al vestíbulo."},{"p":"69","v":69},{"p":"Allí la sirvienta, al verlo, comenzó de nuevo a decir a los que estaban de pie por allí: “Este es uno de ellos”."},{"p":"70","v":70},{"p":"De nuevo lo negaba. Y otra vez, después de poco, los que estaban de pie por allí se pusieron a decir a Pedro: “Ciertamente eres uno de ellos, porque, de hecho, eres galileo”."},{"p":"71","v":71},{"p":"Pero él comenzó a maldecir y a jurar: “No conozco a este hombre de quien hablan”."},{"p":"72","v":72},{"p":"E inmediatamente cantó un gallo por segunda vez; y Pedro recordó el dicho que Jesús le había hablado: “Antes que un gallo cante dos veces, me repudiarás tres veces”. Y, abatido, rompió a llorar."}]]}