{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Entonces, cuando el sábado hubo pasado, María Magdalena, y María la madre de Santiago, y Salomé compraron especias para ir a untarlo."},{"p":"2","v":2},{"p":"Y muy de mañana, el primer día de la semana, vinieron a la tumba conmemorativa, cuando el sol había salido."},{"p":"3","v":3},{"p":"Y se decían unas a otras: “¿Quién nos removerá la piedra de la puerta de la tumba conmemorativa?”."},{"p":"4","v":4},{"p":"Pero alzando los ojos, vieron que la piedra había sido removida, a pesar de ser muy grande."},{"p":"5","v":5},{"p":"Cuando entraron en la tumba conmemorativa, vieron a un joven sentado a la derecha, vestido de una ropa larga blanca, y se aturdieron."},{"p":"6","v":6},{"p":"Él les dijo: “Dejen de aturdirse. Ustedes buscan a Jesús el Nazareno, que fue fijado en un madero. Fue levantado; no está aquí. ¡Miren! El lugar donde lo pusieron."},{"p":"7","v":7},{"p":"Pero vayan, digan a sus discípulos y a Pedro: ‘Él va delante de ustedes a Galilea; allí lo verán, así como les dijo’”."}],[{"p":"8","v":8},{"p":"De modo que, cuando salieron, huyeron de la tumba conmemorativa, porque temblor y fuerte emoción se habían apoderado de ellas. Y no dijeron nada a nadie, porque temían.\r\nPero todas las cosas que se habían mandado las relataron brevemente a los que estaban alrededor de Pedro. Además, después de estas cosas, Jesús mismo envió por medio de ellos desde el oriente hasta el occidente la santa e incorruptible proclamación de la salvación eterna."}],[{"p":"9","v":9},{"p":"Después que él se levantó muy de mañana, el primer día de la semana, apareció primero a María Magdalena, de quien había expulsado siete demonios."},{"p":"10","v":10},{"p":"Ella fue e informó a los que habían estado con él, mientras ellos estaban lamentándose y llorando."},{"p":"11","v":11},{"p":"Pero ellos, cuando oyeron que él vivía de nuevo y que había sido visto por ella, no creyeron."},{"p":"12","v":12},{"p":"Además, después de estas cosas apareció en otra forma a dos de ellos que iban andando, mientras estaban en camino al campo;"},{"p":"13","v":13},{"p":"y estos volvieron y lo informaron a los demás. Tampoco creyeron a estos."},{"p":"14","v":14},{"p":"Pero más tarde apareció a los once mismos, estando ellos reclinados a la mesa, y les reconvino su falta de fe y dureza de corazón, porque no creyeron a los que lo habían visto ya levantado de entre los muertos."},{"p":"15","v":15},{"p":"Y les dijo: “Vayan por todo el mundo y prediquen las buenas nuevas a toda la creación."},{"p":"16","v":16},{"p":"El que crea y sea bautizado será salvo, mas el que no crea será condenado."},{"p":"17","v":17},{"p":"Además, estas señales acompañarán a los que crean: Mediante el uso de mi nombre expulsarán demonios, hablarán en lenguas,"},{"p":"18","v":18},{"p":"y con las manos tomarán serpientes, y si beben algo mortífero no les hará ningún daño. Pondrán las manos sobre los enfermos, y estos sanarán”."}],[{"p":"19","v":19},{"p":"Entonces el Señor Jesús, después de haberles hablado, fue tomado arriba al cielo y se sentó a la diestra de Dios."},{"p":"20","v":20},{"p":"Por consiguiente, ellos salieron y predicaron por todas partes, mientras el Señor obraba con ellos y apoyaba el mensaje por las señales que acompañaban a este."}]]}