{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Sin embargo, después de algunos días volvió a entrar en Capernaum, y corrió la noticia de que estaba en casa."},{"p":"2","v":2},{"p":"Por consiguiente, muchos se reunieron, a tal grado que ya no cabían, ni siquiera cerca de la puerta, y él se puso a hablarles la palabra."},{"p":"3","v":3},{"p":"Y vinieron unos hombres trayéndole un paralítico, llevado por cuatro."},{"p":"4","v":4},{"p":"Pero como no pudieron traerlo directamente a [Jesús] a causa de la muchedumbre, quitaron el techo por encima de donde él estaba y, habiendo cavado una abertura, bajaron la camilla en que estaba acostado el paralítico."},{"p":"5","v":5},{"p":"Y cuando Jesús vio la fe de ellos, dijo al paralítico: “Hijo, tus pecados son perdonados”."},{"p":"6","v":6},{"p":"Ahora bien, estaban allí algunos de los escribas, sentados, y razonaban en sus corazones:"},{"p":"7","v":7},{"p":"“¿Por qué habla este hombre de esta manera? Blasfema. ¿Quién puede perdonar pecados sino uno solo, Dios?”."},{"p":"8","v":8},{"p":"Pero Jesús, habiendo discernido inmediatamente por su espíritu que razonaban de aquella manera dentro de sí, les dijo: “¿Por qué razonan estas cosas en sus corazones?"},{"p":"9","v":9},{"p":"¿Qué es más fácil?, ¿decir al paralítico: ‘Tus pecados son perdonados’, o decir: ‘Levántate y toma tu camilla y anda’?"},{"p":"10","v":10},{"p":"Pero para que sepan ustedes que el Hijo del hombre tiene autoridad para perdonar pecados sobre la tierra... —dijo al paralítico—:"},{"p":"11","v":11},{"p":"Te digo: Levántate, toma tu camilla, y vete a tu casa”."},{"p":"12","v":12},{"p":"Con eso, él sí se levantó, y tomó inmediatamente su camilla y salió andando delante de todos ellos, de modo que todos ellos simplemente se embelesaron, y glorificaron a Dios, y dijeron: “Jamás hemos visto cosa semejante”."}],[{"p":"13","v":13},{"p":"Salió de nuevo a la orilla del mar; y toda la muchedumbre siguió viniendo a él, y les enseñaba."},{"p":"14","v":14},{"p":"Mas al ir pasando, alcanzó a ver a Leví [hijo] de Alfeo sentado en la oficina de los impuestos, y le dijo: “Sé mi seguidor”. Y levantándose, le siguió."},{"p":"15","v":15},{"p":"Más tarde sucedió que estuvo reclinado a la mesa en casa de este, y muchos recaudadores de impuestos y pecadores estaban reclinados con Jesús y sus discípulos, porque había muchos de ellos, y le seguían."},{"p":"16","v":16},{"p":"Pero los escribas de los fariseos, cuando vieron que comía con los pecadores y recaudadores de impuestos, se pusieron a decir a sus discípulos: “¿Come él con los recaudadores de impuestos y pecadores?”."},{"p":"17","v":17},{"p":"Al oír esto, Jesús les dijo: “Los fuertes no necesitan médico, pero los que se hallan mal sí. No vine a llamar a justos, sino a pecadores”."}],[{"p":"18","v":18},{"p":"Ahora bien, los discípulos de Juan y los fariseos practicaban el ayuno. De modo que vinieron y le dijeron: “¿Por qué practican el ayuno los discípulos de Juan y los discípulos de los fariseos, pero tus discípulos no practican el ayuno?”."},{"p":"19","v":19},{"p":"Y Jesús les dijo: “Mientras el novio está con ellos, los amigos del novio no pueden ayunar, ¿verdad? Entretanto que tienen con ellos al novio, no pueden ayunar."},{"p":"20","v":20},{"p":"Pero vendrán días en que el novio les será quitado, y entonces ayunarán en aquel día."},{"p":"21","v":21},{"p":"Nadie cose un remiendo de paño no encogido en una prenda de vestir exterior vieja; si lo hace, su plena fuerza tira de ella, lo nuevo de lo viejo, y el desgarrón se hace peor."},{"p":"22","v":22},{"p":"Además, nadie pone vino nuevo en odres viejos; si lo hace, el vino revienta los cueros, y el vino se pierde, así como también los cueros. Más bien, el vino nuevo se pone en odres nuevos”."}],[{"p":"23","v":23},{"p":"Ahora bien, sucedió que él iba pasando por los sembrados de grano en día de sábado, y sus discípulos comenzaron a caminar y a arrancar las espigas."},{"p":"24","v":24},{"p":"De modo que los fariseos empezaron a decirle: “¡Mira eso! ¿Por qué están haciendo ellos en día de sábado lo que no es lícito?”."},{"p":"25","v":25},{"p":"Pero él les dijo: “¿No han leído ni siquiera una vez lo que David hizo cuando se halló en necesidad y le dio hambre, a él y a los hombres que estaban con él?"},{"p":"26","v":26},{"p":"¿Que entró en la casa de Dios, en el relato acerca de Abiatar el sacerdote principal, y comió los panes de la presentación, que a nadie es lícito comer, sino a los sacerdotes, y dio algo también a los hombres que estaban con él?”."},{"p":"27","v":27},{"p":"De modo que siguió diciéndoles: “El sábado vino a existir por causa del hombre, y no el hombre por causa del sábado;"},{"p":"28","v":28},{"p":"así es que el Hijo del hombre es Señor hasta del sábado”."}]]}