{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Una vez más entró en una sinagoga, y allí estaba un hombre con una mano seca."},{"p":"2","v":2},{"p":"De modo que lo estaban observando detenidamente para ver si curaría al hombre en sábado, para poder acusarlo."},{"p":"3","v":3},{"p":"Y él dijo al hombre que tenía la mano seca: “Levántate [y ponte] en medio”."},{"p":"4","v":4},{"p":"Entonces les dijo: “¿Es lícito en sábado hacer un hecho bueno, o hacer un hecho malo?, ¿salvar un alma, o matarla?”. Pero ellos se quedaron callados."},{"p":"5","v":5},{"p":"Y después de darles una mirada en derredor con indignación, estando él cabalmente contristado por la insensibilidad de sus corazones, dijo al hombre: “Extiende la mano”. Y la extendió, y la mano le fue restaurada."},{"p":"6","v":6},{"p":"Visto aquello, los fariseos salieron e inmediatamente se pusieron a celebrar consejo con los partidarios de Herodes contra él, para destruirlo."}],[{"p":"7","v":7},{"p":"Pero Jesús, con sus discípulos, se retiró al mar; y una gran multitud de Galilea y de Judea lo siguió."},{"p":"8","v":8},{"p":"Hasta de Jerusalén y de Idumea y del otro lado del Jordán y de los alrededores de Tiro y de Sidón, una gran multitud, al oír cuántas cosas hacía, vino a él."},{"p":"9","v":9},{"p":"Y él dijo a sus discípulos que le tuvieran dispuesta de continuo una barquilla para que la muchedumbre no lo oprimiera."},{"p":"10","v":10},{"p":"Porque curó a muchos, y el resultado fue que todos los que tenían dolencias penosas caían sobre él para tocarlo."},{"p":"11","v":11},{"p":"Hasta los espíritus inmundos, siempre que lo contemplaban, se postraban delante de él y clamaban, diciendo: “Tú eres el Hijo de Dios”."},{"p":"12","v":12},{"p":"Pero muchas veces les ordenó rigurosamente que no lo dieran a conocer."}],[{"p":"13","v":13},{"p":"Y ascendió a una montaña y mandó llamar a los que quiso, y ellos se fueron a donde él."},{"p":"14","v":14},{"p":"Y formó [un grupo de] doce, a quienes también dio el nombre de “apóstoles”, para que continuaran con él y para enviarlos a predicar"},{"p":"15","v":15},{"p":"y a tener autoridad para expulsar los demonios."}],[{"p":"16","v":16},{"p":"Y el [grupo de] doce que él formó fueron: Simón, a quien también dio el sobrenombre de Pedro,"},{"p":"17","v":17},{"p":"y Santiago [hijo] de Zebedeo, y Juan el hermano de Santiago (también dio a estos el sobrenombre de Boanerges, que significa Hijos del Trueno),"},{"p":"18","v":18},{"p":"y Andrés, y Felipe, y Bartolomé, y Mateo, y Tomás, y Santiago [hijo] de Alfeo, y Tadeo, y Simón el cananita"}],[{"p":"19","v":19},{"p":"y Judas Iscariote, que más tarde lo traicionó.\r\nY entró en una casa."},{"p":"20","v":20},{"p":"Una vez más se juntó la muchedumbre, de modo que ellos no podían siquiera tomar una comida."},{"p":"21","v":21},{"p":"Pero cuando sus parientes oyeron esto, salieron para apoderarse de él, porque decían: “Ha perdido el juicio”."},{"p":"22","v":22},{"p":"También, los escribas que habían bajado de Jerusalén decían: “Tiene a Beelzebub, y expulsa los demonios por medio del gobernante de los demonios”."},{"p":"23","v":23},{"p":"De modo que él, después de llamarlos a sí, empezó a decirles con ilustraciones: “¿Cómo puede Satanás expulsar a Satanás?"},{"p":"24","v":24},{"p":"Pues, si un reino llega a estar dividido contra sí mismo, ese reino no puede estar en pie;"},{"p":"25","v":25},{"p":"y si una casa llega a estar dividida contra sí misma, esa casa no podrá estar en pie."},{"p":"26","v":26},{"p":"También, si Satanás se ha levantado contra sí mismo y ha llegado a estar dividido, no puede estar en pie, sino que tiene fin."},{"p":"27","v":27},{"p":"De hecho, nadie que ha logrado entrar en la casa de un hombre fuerte puede saquear sus bienes muebles a menos que primero ate al fuerte, y entonces saqueará su casa."},{"p":"28","v":28},{"p":"En verdad les digo que todas las cosas les serán perdonadas a los hijos de los hombres, no importa qué pecados y blasfemias cometan blasfemamente."},{"p":"29","v":29},{"p":"Sin embargo, cualquiera que blasfema contra el espíritu santo no tiene perdón jamás, sino que es culpable de pecado eterno”."},{"p":"30","v":30},{"p":"Esto, porque decían: “Tiene espíritu inmundo”."}],[{"p":"31","v":31},{"p":"Entonces vinieron su madre y sus hermanos, y, como estaban parados fuera, le enviaron recado para llamarlo."},{"p":"32","v":32},{"p":"Sucedía que una muchedumbre estaba sentada alrededor de él, de modo que le dijeron: “¡Mira! Tu madre y tus hermanos [están] fuera [y] te buscan”."},{"p":"33","v":33},{"p":"Mas él, respondiendo, les dijo: “¿Quiénes son mi madre y mis hermanos?”."},{"p":"34","v":34},{"p":"Y habiendo mirado alrededor a los que estaban sentados en torno de él en círculo, dijo: “Vean: ¡mi madre y mis hermanos!"},{"p":"35","v":35},{"p":"Cualquiera que hace la voluntad de Dios, este es mi hermano y hermana y madre”."}]]}