{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Y de nuevo comenzó a enseñar a la orilla del mar. Y una muchedumbre muy grande se reunió cerca de él, de modo que él subió a una barca y se sentó más allá en el mar, pero toda la muchedumbre a la orilla del mar estaba en la ribera."},{"p":"2","v":2},{"p":"De modo que se puso a enseñarles muchas cosas con ilustraciones, y les decía en su enseñanza:"},{"p":"3","v":3},{"p":"“Escuchen. ¡Miren! El sembrador salió a sembrar."},{"p":"4","v":4},{"p":"Y al ir sembrando, parte [de la semilla] cayó a lo largo del camino, y las aves vinieron y se la comieron."},{"p":"5","v":5},{"p":"Y otra [parte] cayó sobre el pedregal, donde, por supuesto, no tenía mucha tierra, y brotó inmediatamente por no tener profundidad de tierra."},{"p":"6","v":6},{"p":"Mas cuando salió el sol, se chamuscó, y, por no tener raíz, se marchitó."},{"p":"7","v":7},{"p":"Y otra [parte] cayó entre los espinos, y los espinos crecieron y la ahogaron, y no dio fruto."},{"p":"8","v":8},{"p":"Mas otras cayeron sobre la tierra excelente, y, creciendo y aumentando, empezaron a dar fruto, y llevaban de a treinta y de a sesenta y de a ciento por uno”."},{"p":"9","v":9},{"p":"Entonces agregó la palabra: “El que tiene oídos para escuchar, escuche”."}],[{"p":"10","v":10},{"p":"Ahora bien, cuando quedó solo, los que se hallaban alrededor de él con los doce se pusieron a interrogarle acerca de las ilustraciones."},{"p":"11","v":11},{"p":"Y él procedió a decirles: “A ustedes se les ha dado el secreto sagrado del reino de Dios, mas a los de afuera todas las cosas ocurren en ilustraciones,"},{"p":"12","v":12},{"p":"para que, aunque estén mirando, miren y sin embargo no vean, y, aunque estén oyendo, oigan y sin embargo no capten el sentido de ello, ni nunca se vuelvan y se les dé perdón”."},{"p":"13","v":13},{"p":"Además, les dijo: “Ustedes no saben esta ilustración, así es que ¿cómo entenderán todas las demás ilustraciones?"}],[{"p":"14","v":14},{"p":"”El sembrador siembra la palabra."},{"p":"15","v":15},{"p":"Estos, pues, son aquellos a lo largo del camino donde se siembra la palabra; mas luego que [la] han oído viene Satanás y se lleva la palabra que ha sido sembrada en ellos."},{"p":"16","v":16},{"p":"Y, así mismo, estos son los [que han sido] sembrados sobre los pedregales: luego que han oído la palabra, la aceptan con gozo."},{"p":"17","v":17},{"p":"Sin embargo, no tienen raíz en sí mismos, sino que continúan por un tiempo; entonces, luego que surge tribulación o persecución a causa de la palabra, se les hace tropezar."},{"p":"18","v":18},{"p":"Y hay otros que son sembrados entre los espinos; estos son los que han oído la palabra,"},{"p":"19","v":19},{"p":"pero las inquietudes de este sistema de cosas y el poder engañoso de las riquezas y los deseos de las demás cosas van entrando y ahogan la palabra, y esta se hace infructífera."},{"p":"20","v":20},{"p":"Finalmente, los que han sido sembrados en la tierra excelente son los que escuchan la palabra y la reciben favorablemente y llevan fruto de a treinta y a sesenta y a ciento por uno”."}],[{"p":"21","v":21},{"p":"Y siguió diciéndoles: “No se trae la lámpara para ponerla debajo de la cesta de medir, o debajo de la cama, ¿verdad? Se trae para ponerla sobre el candelero, ¿no es así?"},{"p":"22","v":22},{"p":"Porque nada hay escondido salvo con el propósito de que sea expuesto; nada ha llegado a estar cuidadosamente ocultado, sino con el propósito de que venga al descubierto."},{"p":"23","v":23},{"p":"El que tiene oídos para escuchar, que escuche”."}],[{"p":"24","v":24},{"p":"También les decía: “Presten atención a lo que oyen. Con la medida con que ustedes miden, se les medirá a ustedes, sí, hasta se les añadirá."},{"p":"25","v":25},{"p":"Porque al que tiene se le dará más; pero al que no tiene, aun lo que tiene le será quitado”."}],[{"p":"26","v":26},{"p":"Y siguió diciendo: “De esta manera el reino de Dios es como cuando un hombre echa la semilla sobre la tierra,"},{"p":"27","v":27},{"p":"y duerme de noche y se levanta de día, y la semilla brota y crece alta —precisamente cómo, él no lo sabe—."},{"p":"28","v":28},{"p":"Por sí misma la tierra gradualmente fructifica: primero el tallo de hierba, luego la espiga, finalmente el grano lleno en la espiga."},{"p":"29","v":29},{"p":"Pero tan pronto como el fruto lo permite, él mete la hoz, porque ha llegado el tiempo de la siega”."}],[{"p":"30","v":30},{"p":"Y siguió diciendo: “¿A qué hemos de asemejar el reino de Dios, o en qué ilustración lo presentaremos?"},{"p":"31","v":31},{"p":"Como un grano de mostaza, que al tiempo que se sembró en la tierra era la más pequeña de todas las semillas que hay en la tierra...,"},{"p":"32","v":32},{"p":"pero cuando se ha sembrado, sale y se hace mayor que todas las demás legumbres, y produce grandes ramas, de modo que las aves del cielo pueden hallar albergue bajo su sombra”."}],[{"p":"33","v":33},{"p":"De manera que con muchas ilustraciones de ese tipo les hablaba la palabra, hasta el grado que podían escuchar."},{"p":"34","v":34},{"p":"Verdaderamente, sin ilustración no les hablaba, pero privadamente explicaba a sus discípulos todas las cosas."}],[{"p":"35","v":35},{"p":"Y en aquel día, al anochecer, les dijo: “Pasemos a la otra ribera”."},{"p":"36","v":36},{"p":"Por eso, después de haber despedido ellos a la muchedumbre, lo llevaron en la barca, tal como estaba, y había con él otras barcas."},{"p":"37","v":37},{"p":"Ahora bien, estalló una grande y violenta tempestad de viento, y las olas seguían lanzándose dentro de la barca, de modo que faltaba poco para que la barca se llenara."},{"p":"38","v":38},{"p":"Pero él estaba en la popa, durmiendo sobre una almohada. De modo que lo despertaron y le dijeron: “Maestro, ¿no te importa que estemos a punto de perecer?”."},{"p":"39","v":39},{"p":"Con eso, él se despertó, y reprendió al viento y dijo al mar: “¡Silencio! ¡Calla!”. Y el viento se apaciguó, y sobrevino una gran calma."},{"p":"40","v":40},{"p":"De modo que les dijo: “¿Por qué se acobardan? ¿Todavía no tienen fe?”."},{"p":"41","v":41},{"p":"Pero ellos sintieron un temor extraordinario, y se decían unos a otros: “¿Quién, realmente, es este, porque hasta el viento y el mar le obedecen?”."}]]}