{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Ahora bien, llegaron a la otra orilla del mar, al país de los gerasenos."},{"p":"2","v":2},{"p":"E inmediatamente después que él salió de la barca, vino a su encuentro de entre las tumbas conmemorativas un hombre bajo el poder de un espíritu inmundo."},{"p":"3","v":3},{"p":"Este tenía su guarida entre las tumbas; y hasta aquel entonces absolutamente nadie podía atarlo firmemente ni siquiera con una cadena,"},{"p":"4","v":4},{"p":"porque muchas veces había sido sujetado con grilletes y cadenas, mas las cadenas las había roto con estallido, y los grilletes realmente quedaban hechos pedazos; y nadie tenía fuerzas para domarlo."},{"p":"5","v":5},{"p":"Y continuamente, noche y día, aquel estaba en las tumbas y en las montañas dando gritos y cortándose con piedras."},{"p":"6","v":6},{"p":"Pero al alcanzar a ver a Jesús desde lejos, corrió y le rindió homenaje,"},{"p":"7","v":7},{"p":"y, habiendo clamado en alta voz, dijo: “¿Qué tengo que ver contigo, Jesús, Hijo del Dios Altísimo? Te pongo bajo juramento por Dios que no me atormentes”."},{"p":"8","v":8},{"p":"Porque él le había estado diciendo: “Sal del hombre, espíritu inmundo”."},{"p":"9","v":9},{"p":"Pero se puso a preguntarle: “¿Cuál es tu nombre?”. Y él le dijo: “Mi nombre es Legión, porque somos muchos”."},{"p":"10","v":10},{"p":"Y le suplicó muchas veces que no enviara a los espíritus fuera del país."}],[{"p":"11","v":11},{"p":"Ahora bien, allí junto a la montaña una gran piara de cerdos estaba paciendo."},{"p":"12","v":12},{"p":"De modo que ellos le suplicaron, diciendo: “Envíanos a los cerdos, para que entremos en ellos”."},{"p":"13","v":13},{"p":"Y él se lo permitió. Con eso, los espíritus inmundos salieron, y entraron en los cerdos; y la piara se precipitó por el despeñadero en el mar, unos dos mil de ellos, y uno tras otro se ahogaron en el mar."},{"p":"14","v":14},{"p":"Pero sus porquerizos huyeron y lo informaron en la ciudad y en la región rural; y la gente vino a ver qué era lo que había acontecido."},{"p":"15","v":15},{"p":"De modo que llegaron a Jesús, y contemplaron al endemoniado sentado, vestido y en su cabal juicio, este que había tenido la legión; y tuvieron temor."},{"p":"16","v":16},{"p":"También, los que lo habían visto les contaron cómo le había ocurrido esto al endemoniado, y acerca de los cerdos."},{"p":"17","v":17},{"p":"Así que comenzaron a suplicarle que se fuera de sus distritos."}],[{"p":"18","v":18},{"p":"Entonces, al entrar él en la barca, el que había estado endemoniado se puso a suplicarle que le dejara continuar con él."},{"p":"19","v":19},{"p":"Sin embargo, él no le dejó, sino que le dijo: “Vete a casa a tus parientes, e infórmales acerca de todas las cosas que Jehová ha hecho por ti, y de la misericordia que te tuvo”."},{"p":"20","v":20},{"p":"Y él se fue y comenzó a proclamar en la Decápolis todas las cosas que Jesús había hecho por él, y toda la gente se admiraba."}],[{"p":"21","v":21},{"p":"Después que Jesús hubo pasado de nuevo a la ribera opuesta en la barca, se le reunió una gran muchedumbre; y él estaba a la orilla del mar."},{"p":"22","v":22},{"p":"Ahora bien, uno de los presidentes de la sinagoga, Jairo por nombre, vino, y, al verlo, cayó a sus pies"},{"p":"23","v":23},{"p":"y le suplicó muchas veces, diciendo: “Mi hijita está gravísima. Sírvete venir y poner las manos sobre ella, para que recobre la salud y viva”."},{"p":"24","v":24},{"p":"Ante aquello, él se fue con él. Y le seguía una gran muchedumbre, y lo apretaba."}],[{"p":"25","v":25},{"p":"Ahora bien, había una mujer que padecía flujo de sangre desde hacía doce años,"},{"p":"26","v":26},{"p":"y muchos médicos le habían hecho pasar muchas penas, y ella había gastado todos sus recursos y no se había beneficiado, sino que, al contrario, había empeorado."},{"p":"27","v":27},{"p":"Cuando ella oyó las cosas acerca de Jesús, vino por detrás, entre la muchedumbre, y le tocó la prenda de vestir exterior;"},{"p":"28","v":28},{"p":"porque decía: “Si toco nada más que sus prendas de vestir exteriores, recobraré la salud”."},{"p":"29","v":29},{"p":"E inmediatamente se secó la fuente de su sangre, y sintió en su cuerpo que había sido sanada de la penosa enfermedad."}],[{"p":"30","v":30},{"p":"Inmediatamente, también, Jesús reconoció en sí mismo que de él había salido poder, y, volviéndose entre la muchedumbre, se puso a decir: “¿Quién tocó mis prendas de vestir exteriores?”."},{"p":"31","v":31},{"p":"Mas sus discípulos empezaron a decirle: “Ves la muchedumbre que te aprieta, y ¿dices tú: ‘¿Quién me tocó?’?”."},{"p":"32","v":32},{"p":"Sin embargo, él miraba alrededor para ver a la que había hecho esto."},{"p":"33","v":33},{"p":"Pero la mujer, atemorizada y temblando, sabiendo lo que le había pasado, vino y cayó delante de él y le dijo toda la verdad."},{"p":"34","v":34},{"p":"Él le dijo: “Hija, tu fe te ha devuelto la salud. Ve en paz, y queda sana de tu penosa enfermedad”."}],[{"p":"35","v":35},{"p":"Mientras él todavía estaba hablando, vinieron algunos hombres de la casa del presidente de la sinagoga y dijeron: “¡Tu hija murió! ¿Por qué molestar ya al maestro?”."},{"p":"36","v":36},{"p":"Mas Jesús, oyendo por casualidad la palabra que se hablaba, dijo al presidente de la sinagoga: “No temas, ejerce fe solamente”."},{"p":"37","v":37},{"p":"Y no dejó que nadie siguiera con él, sino Pedro y Santiago y Juan el hermano de Santiago."}],[{"p":"38","v":38},{"p":"De modo que llegaron a la casa del presidente de la sinagoga, y él contempló la ruidosa confusión y a los que lloraban y daban muchos plañidos,"},{"p":"39","v":39},{"p":"y, después de entrar, les dijo: “¿Por qué causan ruidosa confusión y lloran? La niñita no ha muerto, sino que duerme”."},{"p":"40","v":40},{"p":"Ante aquello, ellos empezaron a reírse de él desdeñosamente. Pero, habiendo echado fuera a todos, él tomó consigo al padre y a la madre de la niñita y a los que estaban con él, y entró a donde estaba la niñita."},{"p":"41","v":41},{"p":"Y, tomando la mano de la niñita, le dijo: “Tál·i·tha cú·mi”, que, traducido, significa: “Jovencita, te digo: ¡Levántate!”."},{"p":"42","v":42},{"p":"E inmediatamente la jovencita se levantó y echó a andar, pues tenía doce años. Y en seguida estuvieron fuera de sí con gran éxtasis."},{"p":"43","v":43},{"p":"Pero él les ordenó repetidas veces que no dejaran que nadie se enterara de esto, y dijo que le dieran a ella algo de comer."}]]}