{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Y partió de allí y entró en su propio territorio, y sus discípulos le siguieron."},{"p":"2","v":2},{"p":"Llegado el sábado, comenzó a enseñar en la sinagoga; y la mayor parte de los que estaban escuchando quedaron atónitos y dijeron: “¿De dónde consiguió este hombre estas cosas? ¿Y por qué se le habrá dado esta sabiduría a este hombre, y que tales obras poderosas sean ejecutadas por medio de sus manos?"},{"p":"3","v":3},{"p":"Este es el carpintero, el hijo de María y el hermano de Santiago y de José y de Judas y de Simón, ¿no es verdad? Y sus hermanas están aquí con nosotros, ¿no es verdad?”. De modo que empezaron a tropezar a causa de él."},{"p":"4","v":4},{"p":"Pero Jesús pasó a decirles: “El profeta no carece de honra sino en su propio territorio y entre sus parientes y en su propia casa”."},{"p":"5","v":5},{"p":"De modo que no pudo hacer allí ninguna obra poderosa salvo poner las manos sobre unos cuantos enfermizos y curarlos."},{"p":"6","v":6},{"p":"De hecho, se admiró de la falta de fe de ellos. Y recorría las aldeas en circuito, enseñando."}],[{"p":"7","v":7},{"p":"Entonces mandó llamar a los doce, e inició el enviarlos de dos en dos, y empezó a darles autoridad sobre los espíritus inmundos."},{"p":"8","v":8},{"p":"También, les dio órdenes de que no llevaran nada para el viaje, sino solamente un bastón; ni pan, ni alforja, ni dinero de cobre en las bolsas de sus cintos,"},{"p":"9","v":9},{"p":"pero que se ataran sandalias, y no llevaran puestas dos prendas de vestir interiores."},{"p":"10","v":10},{"p":"Además, les dijo: “Dondequiera que entren en una casa, quédense allí hasta que salgan de aquel lugar."},{"p":"11","v":11},{"p":"Y dondequiera que algún lugar no los reciba ni los oiga, al salir de allí sacudan el polvo que está debajo de sus pies, para testimonio a ellos”."},{"p":"12","v":12},{"p":"De modo que ellos salieron y predicaron para que la gente se arrepintiera;"},{"p":"13","v":13},{"p":"y expulsaban muchos demonios y untaban con aceite a muchos enfermizos y los curaban."}],[{"p":"14","v":14},{"p":"Ahora bien, esto llegó a oídos del rey Herodes, porque el nombre de [Jesús] se hizo notorio, y la gente decía: “Juan el bautizante ha sido levantado de entre los muertos, y por eso operan en él obras poderosas”."},{"p":"15","v":15},{"p":"Pero otros decían: “Es Elías”. Y otros decían: “Es profeta como uno de los profetas”."},{"p":"16","v":16},{"p":"Pero cuando Herodes lo oyó, se puso a decir: “El Juan a quien decapité, este ha sido levantado”."},{"p":"17","v":17},{"p":"Pues Herodes mismo había enviado a arrestar a Juan y lo había atado en prisión a causa de Herodías, la esposa de Filipo su hermano, porque se había casado con ella."},{"p":"18","v":18},{"p":"Porque Juan había dicho repetidas veces a Herodes: “No te es lícito tener a la esposa de tu hermano”."},{"p":"19","v":19},{"p":"Pero Herodías le abrigaba rencor y quería matarlo, pero no podía."},{"p":"20","v":20},{"p":"Porque Herodes le tenía temor a Juan, sabiendo que era varón justo y santo; y lo tenía protegido. Y después de oírlo estaba muy indeciso en cuanto a qué hacer; sin embargo, continuaba oyéndole con gusto."}],[{"p":"21","v":21},{"p":"Pero vino un día oportuno cuando Herodes, en su cumpleaños, dio una cena para sus hombres de primer rango y para los comandantes militares y para los insignes de Galilea."},{"p":"22","v":22},{"p":"Y entró la hija de la misma Herodías y danzó y agradó a Herodes y a los que con él estaban reclinados. El rey dijo a la jovencita: “Pídeme lo que quieras, y te lo daré”."},{"p":"23","v":23},{"p":"Sí, le juró: “Cualquier cosa que me pidas, te la daré, hasta la mitad de mi reino”."},{"p":"24","v":24},{"p":"Y ella salió y dijo a su madre: “¿Qué debo pedir?”. Ella dijo: “La cabeza de Juan el bautizante”."},{"p":"25","v":25},{"p":"Inmediatamente ella entró de prisa al rey e hizo su petición, diciendo: “Quiero que me des ahora mismo en una bandeja la cabeza de Juan el Bautista”."},{"p":"26","v":26},{"p":"Aunque se contristó profundamente, el rey, sin embargo, no quiso desatenderla, a causa de los juramentos y de los que estaban reclinados a la mesa."},{"p":"27","v":27},{"p":"De modo que el rey inmediatamente despachó a uno de la guardia y le mandó traer la cabeza [de Juan]. Y este se fue y lo decapitó en la prisión,"},{"p":"28","v":28},{"p":"y trajo la cabeza de aquel en una bandeja, y se la dio a la jovencita, y la jovencita se la dio a su madre."},{"p":"29","v":29},{"p":"Cuando los discípulos de él lo oyeron, vinieron y tomaron el cadáver y lo pusieron en una tumba conmemorativa."}],[{"p":"30","v":30},{"p":"Y los apóstoles se reunieron delante de Jesús y le informaron todas las cosas que habían hecho y enseñado."},{"p":"31","v":31},{"p":"Y él les dijo: “Vengan, ustedes mismos, en privado, a un lugar solitario, y descansen un poco”. Porque eran muchos los que venían e iban, y ellos no tenían tiempo libre siquiera para tomar una comida."},{"p":"32","v":32},{"p":"De modo que se fueron en la barca a un lugar solitario donde estuvieran solos."},{"p":"33","v":33},{"p":"Pero la gente los vio ir y muchos llegaron a saberlo, y de todas las ciudades concurrieron allá a pie, y se adelantaron a ellos."},{"p":"34","v":34},{"p":"Pues, al salir, él vio una muchedumbre grande, y se enterneció por ellos, porque eran como ovejas sin pastor. Y comenzó a enseñarles muchas cosas."}],[{"p":"35","v":35},{"p":"Para entonces la hora se había hecho tarde, y sus discípulos se le acercaron y se pusieron a decirle: “El lugar es aislado, y la hora es ya muy avanzada."},{"p":"36","v":36},{"p":"Despídelos para que se vayan a la región rural y a las aldeas de alrededor y se compren algo de comer”."},{"p":"37","v":37},{"p":"Él, respondiendo, les dijo: “Denles ustedes de comer”. Entonces ellos le dijeron: “¿Nos iremos y compraremos doscientos denarios de panes y se [los] daremos a comer?”."},{"p":"38","v":38},{"p":"Les dijo: “¿Cuántos panes tienen? ¡Vayan a ver!”. Después de averiguarlo, dijeron: “Cinco, además de dos pescados”."},{"p":"39","v":39},{"p":"Y mandó que toda la gente se reclinara por compañías sobre la hierba verde."},{"p":"40","v":40},{"p":"Y se recostaron en grupos de a ciento y de a cincuenta."},{"p":"41","v":41},{"p":"Entonces, tomando los cinco panes y los dos pescados, él miró al cielo y dijo una bendición, y partió los panes e iba dándolos a los discípulos para que los pusieran delante de la gente; y dividió los dos pescados para todos."},{"p":"42","v":42},{"p":"De modo que todos comieron y quedaron satisfechos;"},{"p":"43","v":43},{"p":"y recogieron los trozos: doce cestas llenas, aparte de los pescados."},{"p":"44","v":44},{"p":"Además, los que comieron de los panes fueron cinco mil varones."}],[{"p":"45","v":45},{"p":"Y, sin demora, él obligó a sus discípulos a subir a la barca e ir adelante a la ribera opuesta hacia Betsaida, en tanto que él mismo despedía a la muchedumbre."},{"p":"46","v":46},{"p":"Pero después de haberse despedido de ellos, se fue a una montaña a orar."},{"p":"47","v":47},{"p":"Cuando ya había anochecido, la barca estaba en medio del mar, pero él solo en tierra."},{"p":"48","v":48},{"p":"Y cuando vio que se hallaban en un aprieto al remar, porque el viento estaba en su contra, como a la cuarta vigilia de la noche vino hacia ellos, andando sobre el mar; pero pensaba pasarlos de largo."},{"p":"49","v":49},{"p":"Al alcanzar a verlo andando sobre el mar, ellos pensaron: “¡Es un fantasma!”, y gritaron."},{"p":"50","v":50},{"p":"Porque todos lo vieron y se perturbaron. Pero él inmediatamente habló con ellos, y les dijo: “Cobren ánimo; soy yo; no tengan temor”."},{"p":"51","v":51},{"p":"Y subió a la barca con ellos, y el viento se apaciguó. Con esto, se asombraron mucho dentro de sí,"},{"p":"52","v":52},{"p":"pues no habían captado el significado de los panes, sino que su corazón continuaba embotado e incapaz de entender."}],[{"p":"53","v":53},{"p":"Y habiendo hecho la travesía, vinieron a Genesaret y anclaron cerca de allí."},{"p":"54","v":54},{"p":"Pero luego que salieron de la barca, la gente lo reconoció,"},{"p":"55","v":55},{"p":"y corrieron por toda aquella región y comenzaron a llevar en camillas a los que se hallaban mal, a donde oían que él estaba."},{"p":"56","v":56},{"p":"Y dondequiera que entraba en aldeas, o en ciudades, o en región rural, ponían a los enfermos en las plazas de mercado, y le suplicaban que les dejara tocar siquiera el fleco de su prenda de vestir exterior. Y cuantos sí lo tocaban recobraban la salud."}]]}