{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Ahora bien, los fariseos y algunos de los escribas que habían venido de Jerusalén se juntaron en torno de él."},{"p":"2","v":2},{"p":"Y cuando vieron a algunos de los discípulos de él tomar su comida con manos contaminadas, es decir, no lavadas"},{"p":"3","v":3},{"p":"—porque los fariseos y todos los judíos no comen a menos que se laven las manos hasta el codo, teniendo firmemente asida la tradición de los hombres de otros tiempos,"},{"p":"4","v":4},{"p":"y, al volver del mercado, no comen a menos que se limpien por rociadura; y hay muchas otras tradiciones que han recibido para tenerlas firmemente asidas: bautismos de copas y cántaros y vasos de cobre—;"},{"p":"5","v":5},{"p":"de modo que estos fariseos y escribas le preguntaron: “¿Por qué no proceden tus discípulos conforme a la tradición de los hombres de otros tiempos, sino que toman su comida con manos contaminadas?”."},{"p":"6","v":6},{"p":"Él les dijo: “Aptamente profetizó Isaías acerca de ustedes, hipócritas, como está escrito: ‘Este pueblo me honra con los labios, pero su corazón está muy alejado de mí."},{"p":"7","v":7},{"p":"En vano me siguen adorando, porque enseñan como doctrinas mandatos de hombres’."},{"p":"8","v":8},{"p":"Soltando el mandamiento de Dios, ustedes tienen firmemente asida la tradición de los hombres”."}],[{"p":"9","v":9},{"p":"Además, siguió diciéndoles: “Diestramente ponen ustedes a un lado el mandamiento de Dios para retener su tradición."},{"p":"10","v":10},{"p":"Por ejemplo, Moisés dijo: ‘Honra a tu padre y a tu madre’, y: ‘El que injurie a padre o a madre termine en muerte’."},{"p":"11","v":11},{"p":"Pero ustedes dicen: ‘Si un hombre le dice a su padre o a su madre: “Todo lo que tengo por lo cual pudieras sacar provecho de mí es corbán (es decir, una dádiva dedicada a Dios)”’...,"},{"p":"12","v":12},{"p":"ya no le dejan hacer ni una sola cosa por su padre o su madre,"},{"p":"13","v":13},{"p":"y así invalidan la palabra de Dios por la tradición suya que ustedes transmitieron. Y hacen muchas cosas parecidas a esto”."},{"p":"14","v":14},{"p":"Entonces, llamando a sí otra vez a la muchedumbre, procedió a decirles: “Escúchenme, todos ustedes, y capten el significado."},{"p":"15","v":15},{"p":"Nada hay que entre en el hombre de fuera de él que pueda contaminarlo; mas las cosas que proceden del hombre son las cosas que contaminan al hombre”."},{"p":"16","v":16},{"p":"——"},{"p":"17","v":17},{"p":"Ahora bien, cuando hubo entrado en una casa, apartado de la muchedumbre, sus discípulos se pusieron a preguntarle acerca de la ilustración."},{"p":"18","v":18},{"p":"De modo que les dijo: “¿Están ustedes también faltos de percepción como ellos? ¿No se dan cuenta de que nada que de fuera entra en el hombre puede contaminarlo,"},{"p":"19","v":19},{"p":"puesto que no entra en [su] corazón, sino en [sus] intestinos, y sale a la cloaca?”. Así declaró limpios todos los alimentos."},{"p":"20","v":20},{"p":"Además dijo: “Lo que procede del hombre es lo que contamina al hombre;"},{"p":"21","v":21},{"p":"porque de dentro, del corazón de los hombres, proceden razonamientos perjudiciales: fornicaciones, hurtos, asesinatos,"},{"p":"22","v":22},{"p":"adulterios, codicias, actos de iniquidad, engaño, conducta relajada, ojo envidioso, blasfemia, altanería, irracionalidad."},{"p":"23","v":23},{"p":"Todas estas cosas inicuas proceden de dentro y contaminan al hombre”."}],[{"p":"24","v":24},{"p":"Levantándose de allí, se fue a las regiones de Tiro y Sidón. Y entró en una casa y no quería que nadie llegara a saberlo. Sin embargo, no pudo pasar inadvertido;"},{"p":"25","v":25},{"p":"antes bien, inmediatamente una mujer cuya hijita tenía un espíritu inmundo oyó acerca de él, y vino y se postró a sus pies."},{"p":"26","v":26},{"p":"La mujer era griega, de nacionalidad sirofenicia; y siguió pidiéndole que expulsara de su hija al demonio."},{"p":"27","v":27},{"p":"Pero él empezó por decirle: “Primero deja que los hijos se satisfagan, porque no es correcto tomar el pan de los hijos y echarlo a los perritos”."},{"p":"28","v":28},{"p":"Pero, en respuesta, ella le dijo: “Sí, señor; sin embargo, los perritos, debajo de la mesa, comen de las migajas de los niñitos”."},{"p":"29","v":29},{"p":"Ante aquello, él le dijo: “Por haber dicho esto, ve; el demonio ha salido de tu hija”."},{"p":"30","v":30},{"p":"De modo que ella se fue a su casa y halló a la niñita acostada en la cama, y que el demonio había salido."}],[{"p":"31","v":31},{"p":"Entonces, saliendo él de nuevo de las regiones de Tiro, se fue por Sidón al mar de Galilea y subió por en medio de las regiones de Decápolis."},{"p":"32","v":32},{"p":"Aquí le trajeron un hombre sordo y con un impedimento del habla, y le suplicaron que pusiera la mano sobre él."},{"p":"33","v":33},{"p":"Y él se lo llevó aparte de la muchedumbre, en privado, y puso sus dedos en los oídos del hombre y, después de escupir, le tocó la lengua."},{"p":"34","v":34},{"p":"Y con una mirada al cielo suspiró profundamente y le dijo: “Éffatha”, esto es: “Sé abierto”."},{"p":"35","v":35},{"p":"Pues bien, las facultades de oír de aquel fueron abiertas, y el impedimento de su lengua fue desatado, y empezó a hablar normalmente."},{"p":"36","v":36},{"p":"Con eso, él les ordenó que no lo dijeran a nadie; pero cuanto más les ordenaba, tanto más lo proclamaban."},{"p":"37","v":37},{"p":"De hecho, estaban atónitos de una manera sumamente extraordinaria, y decían: “Todas las cosas las ha hecho bien. Hasta a los sordos hace oír y a los mudos hablar”."}]]}