{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"En aquellos días, cuando otra vez hubo una muchedumbre grande y no tenían qué comer, mandó llamar a los discípulos y les dijo:"},{"p":"2","v":2},{"p":"“Me compadezco de la muchedumbre, porque ya son tres días que han permanecido cerca de mí y no tienen qué comer;"},{"p":"3","v":3},{"p":"y si los envío en ayunas a sus casas, desfallecerán en el camino. De hecho, algunos de ellos son de muy lejos”."},{"p":"4","v":4},{"p":"Pero sus discípulos le contestaron: “¿De dónde podrá alguien aquí en un lugar aislado satisfacer a estos con panes?”."},{"p":"5","v":5},{"p":"A pesar de eso, él procedió a preguntarles: “¿Cuántos panes tienen?”. Ellos dijeron: “Siete”."},{"p":"6","v":6},{"p":"Y mandó que la muchedumbre se reclinara sobre el suelo, y tomó los siete panes y, habiendo dado gracias, los partió, e iba dándolos a sus discípulos para que los sirvieran, y ellos los sirvieron a la muchedumbre."},{"p":"7","v":7},{"p":"También tenían unos cuantos pescaditos; y él, habiéndolos bendecido, les dijo que también sirvieran estos."},{"p":"8","v":8},{"p":"De modo que comieron y quedaron satisfechos, y recogieron trozos sobrantes, siete cestas de provisiones llenas."},{"p":"9","v":9},{"p":"Sin embargo, eran unos cuatro mil [hombres]. Por fin los despidió."}],[{"p":"10","v":10},{"p":"E inmediatamente subió a la barca con sus discípulos y entró en las partes de Dalmanuta."},{"p":"11","v":11},{"p":"Aquí salieron los fariseos y comenzaron a disputar con él, buscando de él una señal procedente del cielo, para ponerlo a prueba."},{"p":"12","v":12},{"p":"De modo que él gimió profundamente con su espíritu, y dijo: “¿Por qué busca señal esta generación? Verdaderamente digo: No se le dará señal alguna a esta generación”."},{"p":"13","v":13},{"p":"Con eso los dejó, volvió a embarcarse, y se fue a la ribera opuesta."}],[{"p":"14","v":14},{"p":"Sucedió que se les olvidó llevar panes, y, con la excepción de un pan, no tenían nada consigo en la barca."},{"p":"15","v":15},{"p":"Y él se puso a ordenarles expresamente y a decir: “Mantengan los ojos abiertos, cuídense de la levadura de los fariseos y de la levadura de Herodes”."},{"p":"16","v":16},{"p":"De modo que iban discutiendo los unos con los otros sobre el hecho de que no tenían panes."},{"p":"17","v":17},{"p":"Notándolo él, les dijo: “¿Por qué discuten sobre el no tener panes? ¿Todavía no perciben ni captan el significado? ¿Tienen su corazón embotado e incapaz de entender?"},{"p":"18","v":18},{"p":"‘Aunque tienen ojos, ¿no ven?; y aunque tienen oídos, ¿no oyen?’ ¿Y no se acuerdan,"},{"p":"19","v":19},{"p":"cuando partí los cinco panes para los cinco mil [hombres], cuántas cestas llenas de trozos recogieron?”. Le dijeron: “Doce”."},{"p":"20","v":20},{"p":"“Cuando partí los siete para los cuatro mil [hombres], ¿cuántas cestas de provisiones llenas de trozos recogieron?”. Y le dijeron: “Siete”."},{"p":"21","v":21},{"p":"Entonces les dijo: “¿Todavía no captan el significado?”."}],[{"p":"22","v":22},{"p":"Ahora bien, arribaron a Betsaida. Aquí le trajeron un ciego, y le suplicaron que lo tocara."},{"p":"23","v":23},{"p":"Y tomando al ciego de la mano, lo sacó fuera de la aldea, y, habiendo escupido sobre los ojos de este, puso las manos sobre él y se puso a preguntarle: “¿Ves algo?”."},{"p":"24","v":24},{"p":"Y el hombre miró hacia arriba, y decía: “Veo hombres, porque observo lo que parece árboles, pero están andando”."},{"p":"25","v":25},{"p":"Entonces él volvió a poner las manos sobre los ojos del hombre, y el hombre vio con claridad, y quedó restaurado, y veía todo distintamente."},{"p":"26","v":26},{"p":"De modo que él lo envió a su casa, diciendo: “Pero no entres en la aldea”."}],[{"p":"27","v":27},{"p":"Entonces Jesús y sus discípulos partieron para las aldeas de Cesarea de Filipo, y en el camino se puso a interrogar a sus discípulos, diciéndoles: “¿Quién dicen los hombres que soy?”."},{"p":"28","v":28},{"p":"Ellos le dijeron: “Juan el Bautista, y otros: Elías, y otros: Uno de los profetas”."},{"p":"29","v":29},{"p":"Y él les hizo la pregunta: “Pero ustedes, ¿quién dicen que soy?”. Respondiendo, Pedro le dijo: “Tú eres el Cristo”."},{"p":"30","v":30},{"p":"Entonces les ordenó con firmeza que no dijeran a nadie acerca de él."},{"p":"31","v":31},{"p":"También, comenzó a enseñarles que el Hijo del hombre tenía que pasar por muchos sufrimientos y ser rechazado por los ancianos y los sacerdotes principales y los escribas, y ser muerto, y levantarse tres días después."},{"p":"32","v":32},{"p":"De hecho, con franqueza les hacía aquella declaración. Mas Pedro lo llevó aparte y comenzó a reprenderlo."},{"p":"33","v":33},{"p":"Él se volvió, miró a sus discípulos, y reprendió a Pedro, y dijo: “Ponte detrás de mí, Satanás, porque tú no piensas los pensamientos de Dios, sino los de los hombres”."}],[{"p":"34","v":34},{"p":"Entonces llamó a sí a la muchedumbre con sus discípulos y les dijo: “Si alguien quiere venir en pos de mí, repúdiese a sí mismo y tome su madero de tormento y sígame de continuo."},{"p":"35","v":35},{"p":"Porque el que quiera salvar su alma, la perderá; mas el que pierda su alma por causa de mí y de las buenas nuevas, la salvará."},{"p":"36","v":36},{"p":"En realidad, ¿de qué provecho le es al hombre ganar todo el mundo y pagarlo con perder su alma?"},{"p":"37","v":37},{"p":"¿Qué, realmente, daría el hombre en cambio por su alma?"},{"p":"38","v":38},{"p":"Porque el que se avergüence de mí y de mis palabras en esta generación adúltera y pecadora, el Hijo del hombre también se avergonzará de él cuando llegue en la gloria de su Padre con los santos ángeles”."}]]}