{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Además, siguió diciéndoles: “En verdad les digo: Hay algunos de los que están de pie aquí que de ningún modo gustarán la muerte hasta que primero vean el reino de Dios ya venido en poder”."},{"p":"2","v":2},{"p":"Por consiguiente, seis días después Jesús tomó consigo a Pedro y a Santiago y a Juan, y los llevó a una montaña encumbrada donde estuvieran solos. Y fue transfigurado delante de ellos,"},{"p":"3","v":3},{"p":"y sus prendas de vestir exteriores se volvieron relucientes, mucho más blancas de lo que pudiera blanquearlas cualquier limpiador de ropa en la tierra."},{"p":"4","v":4},{"p":"También, se les apareció Elías con Moisés, y estaban conversando con Jesús."},{"p":"5","v":5},{"p":"Y, tomando la palabra, Pedro dijo a Jesús: “Rabí, es excelente que estemos aquí, de modo que erijamos tres tiendas: una para ti y una para Moisés y una para Elías”."},{"p":"6","v":6},{"p":"De hecho, no sabía cómo debía responder, porque estaban aterrados a gran grado."},{"p":"7","v":7},{"p":"Y se formó una nube que los cubría con su sombra, y de la nube salió una voz: “Este es mi Hijo, el amado; escúchenle”."},{"p":"8","v":8},{"p":"De repente, sin embargo, miraron alrededor y no vieron a nadie con ellos ya, sino a Jesús solo."}],[{"p":"9","v":9},{"p":"Mientras venían bajando de la montaña, él les ordenó expresamente que no contaran a nadie lo que habían visto, hasta después que el Hijo del hombre se hubiera levantado de entre los muertos."},{"p":"10","v":10},{"p":"Y tomaron la palabra a pecho, pero entre sí trataban acerca de lo que quería decir esto de levantarse de entre los muertos."},{"p":"11","v":11},{"p":"Y se pusieron a interrogarle, diciendo: “¿Por qué dicen los escribas que Elías tiene que venir primero?”."},{"p":"12","v":12},{"p":"Él les dijo: “Elías sí viene primero y restaura todas las cosas; pero ¿cómo es que está escrito respecto al Hijo del hombre que él tiene que pasar por muchos sufrimientos y ser menospreciado?"},{"p":"13","v":13},{"p":"Pero yo les digo: Elías, de hecho, ha venido, e hicieron con él cuantas cosas quisieron, así como está escrito de él”."}],[{"p":"14","v":14},{"p":"Ahora bien, al acercarse a los demás discípulos, notaron una muchedumbre grande alrededor de ellos, y a unos escribas que disputaban con ellos."},{"p":"15","v":15},{"p":"Pero luego que toda la muchedumbre alcanzó a verlo, quedó aturdida, y, corriendo hacia él, lo saludaban."},{"p":"16","v":16},{"p":"Y él les preguntó: “¿Qué disputan con ellos?”."},{"p":"17","v":17},{"p":"Y uno de entre la muchedumbre le contestó: “Maestro, te traje a mi hijo porque tiene un espíritu mudo;"},{"p":"18","v":18},{"p":"y dondequiera que lo prende lo echa al suelo, y [el muchacho] echa espumarajos y hace rechinar los dientes y pierde la fuerza. Y dije a tus discípulos que lo expulsaran, pero no pudieron”."},{"p":"19","v":19},{"p":"En respuesta, él les dijo: “Oh generación falta de fe, ¿hasta cuándo tengo que continuar con ustedes? ¿Hasta cuándo tengo que soportarlos? Tráiganmelo”."},{"p":"20","v":20},{"p":"De modo que se lo llevaron. Pero al verlo, el espíritu en seguida convulsionó [al muchacho], y este, cayendo al suelo, se revolcaba, espumajeando."},{"p":"21","v":21},{"p":"Y [Jesús] preguntó al padre de él: “¿Cuánto tiempo hace que le sucede esto?”. Dijo él: “Desde niño;"},{"p":"22","v":22},{"p":"y repetidas veces lo echaba en el fuego así como en el agua para destruirlo. Pero si puedes hacer algo, compadécete de nosotros y ayúdanos”."},{"p":"23","v":23},{"p":"Jesús le dijo: “Esa expresión: ¡‘Si puedes’! ¡Todas las cosas son posibles para uno si tiene fe!”."},{"p":"24","v":24},{"p":"Clamando inmediatamente, el padre del niñito decía: “¡Tengo fe! ¡Ayúdame donde necesite fe!”."}],[{"p":"25","v":25},{"p":"Jesús, notando ahora que una muchedumbre venía corriendo en masa hacia [ellos], reprendió al espíritu inmundo, diciéndole: “Espíritu mudo y sordo, yo te ordeno: sal de él y no entres más en él”."},{"p":"26","v":26},{"p":"Y después de clamar y hacer muchas convulsiones, salió; y [el muchacho] quedó como muerto, de modo que la mayor parte de ellos decía: “¡Está muerto!”."},{"p":"27","v":27},{"p":"Pero Jesús, tomándolo de la mano, lo alzó, y él se levantó."},{"p":"28","v":28},{"p":"Por eso, después que hubo entrado en una casa, sus discípulos procedieron a preguntarle privadamente: “¿Por qué no pudimos expulsarlo nosotros?”."},{"p":"29","v":29},{"p":"Y él les dijo: “Este género con nada puede salir salvo con oración”."}],[{"p":"30","v":30},{"p":"Partieron de allí y siguieron su camino a través de Galilea, pero él no quería que nadie llegara a saberlo."},{"p":"31","v":31},{"p":"Porque enseñaba a sus discípulos y les decía: “El Hijo del hombre ha de ser entregado en manos de los hombres, y lo matarán, pero, a pesar de que lo maten, se levantará tres días después”."},{"p":"32","v":32},{"p":"Sin embargo, ellos no entendían el dicho, y tenían miedo de interrogarle."}],[{"p":"33","v":33},{"p":"Y entraron en Capernaum. Ahora bien, cuando estuvo en la casa, les hizo la pregunta: “¿Qué discutían en el camino?”."},{"p":"34","v":34},{"p":"Se quedaron callados, porque en el camino habían discutido entre sí sobre quién era el mayor."},{"p":"35","v":35},{"p":"De modo que él se sentó y llamó a los doce y les dijo: “Si alguien quiere ser el primero, tiene que ser el último de todos y ministro de todos”."},{"p":"36","v":36},{"p":"Y tomando a un niñito, lo puso de pie en medio de ellos y lo rodeó con los brazos y les dijo:"},{"p":"37","v":37},{"p":"“Cualquiera que reciba a uno de tales niñitos sobre la base de mi nombre, a mí me recibe; y cualquiera que me recibe a mí, no me recibe a mí [solamente], sino [también] al que me envió”."}],[{"p":"38","v":38},{"p":"Juan le dijo: “Maestro, vimos a cierto hombre que expulsaba demonios por el uso de tu nombre y tratamos de impedírselo, porque no nos acompañaba”."},{"p":"39","v":39},{"p":"Pero Jesús dijo: “No traten de impedírselo, porque nadie hay que haga una obra poderosa sobre la base de mi nombre que pronto pueda injuriarme;"},{"p":"40","v":40},{"p":"porque el que no está contra nosotros, está a favor nuestro."},{"p":"41","v":41},{"p":"Porque cualquiera que les dé de beber un vaso de agua debido a que pertenecen a Cristo, verdaderamente les digo, de ninguna manera perderá su galardón."},{"p":"42","v":42},{"p":"Pero cualquiera que haga tropezar a uno de estos pequeños que creen, mejor le sería que se le pusiera alrededor del cuello una piedra de molino como la que el asno hace girar y realmente fuera arrojado al mar."}],[{"p":"43","v":43},{"p":"”Y si en cualquier tiempo tu mano te hace tropezar, córtala; mejor te es entrar manco en la vida que con dos manos irte al Gehena, al fuego que no se puede apagar."},{"p":"44","v":44},{"p":"——"},{"p":"45","v":45},{"p":"Y si tu pie te hace tropezar, córtalo; mejor te es entrar cojo en la vida que con dos pies ser arrojado al Gehena."},{"p":"46","v":46},{"p":"——"},{"p":"47","v":47},{"p":"Y si tu ojo te hace tropezar, tíralo; mejor te es entrar con un solo ojo en el reino de Dios que con dos ojos ser arrojado al Gehena,"},{"p":"48","v":48},{"p":"donde su cresa no muere y el fuego no se apaga."}],[{"p":"49","v":49},{"p":"”Pues todos tienen que ser salados con fuego."},{"p":"50","v":50},{"p":"La sal es excelente; pero si en cualquier tiempo la sal pierde su fuerza, ¿con qué la sazonarán? Tengan sal en ustedes, y mantengan paz entre unos y otros”."}]]}