{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Então Jeová disse a Moisés: “Apresente-se a Faraó, pois deixei o coração dele e o coração dos seus servos ficar insensíveis, para que eu pudesse mostrar estes meus sinais bem diante dele."},{"p":"2","v":2},{"p":"E também para que você pudesse falar aos seus filhos e aos seus netos sobre a severidade com que lidei com o Egito e sobre os sinais que realizei entre eles. Assim vocês certamente saberão que eu sou Jeová.”"}],[{"p":"3","v":3},{"p":"Portanto, Moisés e Arão se apresentaram a Faraó e lhe disseram: “Assim disse Jeová, o Deus dos hebreus: ‘Até quando você se recusará a se submeter a mim? Deixe meu povo ir, para que me sirvam."},{"p":"4","v":4},{"p":"Pois, se você continuar se recusando a deixar meu povo ir, amanhã trarei gafanhotos para dentro dos limites do seu território."},{"p":"5","v":5},{"p":"Eles cobrirão a superfície da terra de modo que não será possível ver o chão. Devorarão o que lhes restou depois do granizo e comerão todas as árvores que crescem no seu campo."},{"p":"6","v":6},{"p":"Encherão suas casas, as casas de todos os seus servos e as casas de todo o Egito, como seus pais e seus avós nunca viram, desde o dia em que nasceram nesta terra até o dia de hoje.’” Com isso ele se virou e se retirou da presença de Faraó."}],[{"p":"7","v":7},{"p":"Então os servos de Faraó lhe disseram: “Até quando este homem continuará a nos ameaçar? Deixe os homens ir, para que sirvam a Jeová, o Deus deles. O senhor não percebe que o Egito está arruinado?”"},{"p":"8","v":8},{"p":"Assim, Moisés e Arão foram levados de volta a Faraó, e ele lhes disse: “Vão, sirvam a Jeová, seu Deus. Mas quem é que irá?”"},{"p":"9","v":9},{"p":"Moisés respondeu: “Levaremos os nossos jovens, os nossos idosos, os nossos filhos, as nossas filhas, as nossas ovelhas e os nossos bois, porque realizaremos uma festividade para Jeová.”"},{"p":"10","v":10},{"p":"Ele lhes disse: “Se um dia eu deixar que vocês saiam junto com os seus filhos, é porque Jeová realmente está com vocês! É claro que vocês têm más intenções."},{"p":"11","v":11},{"p":"Não! Só os homens podem ir e servir a Jeová, pois foi isso que vocês pediram.” Com isso eles foram expulsos da presença de Faraó."}],[{"p":"12","v":12},{"p":"Jeová disse então a Moisés: “Estenda a mão sobre a terra do Egito para chamar os gafanhotos, para que eles venham sobre a terra do Egito e devorem toda a vegetação do país, tudo o que o granizo deixou sobrar.”"},{"p":"13","v":13},{"p":"Moisés estendeu imediatamente seu bastão sobre a terra do Egito, e Jeová fez soprar um vento leste sobre o país durante todo aquele dia e toda aquela noite. Quando amanheceu, o vento leste trouxe os gafanhotos."},{"p":"14","v":14},{"p":"E os gafanhotos vieram sobre toda a terra do Egito e desceram sobre todo o território do Egito. A praga foi devastadora. Nunca antes houve uma quantidade tão grande de gafanhotos, nem haverá de novo."},{"p":"15","v":15},{"p":"Eles cobriram a superfície do país inteiro, e aquela terra ficou escura por causa deles. Devoraram toda a vegetação e todos os frutos das árvores que o granizo havia deixado sobrar. Em toda a terra do Egito não ficou nada verde nas árvores nem na vegetação do campo."}],[{"p":"16","v":16},{"p":"Portanto, Faraó chamou apressadamente Moisés e Arão, e disse: “Pequei contra Jeová, seu Deus, e contra vocês."},{"p":"17","v":17},{"p":"Agora, por favor, perdoem só mais esta vez o meu pecado e supliquem a Jeová, seu Deus, que ao menos afaste de mim esta praga mortífera.”"},{"p":"18","v":18},{"p":"Então ele se retirou da presença de Faraó e fez súplicas a Jeová."},{"p":"19","v":19},{"p":"Assim, Jeová mudou a direção do vento, fazendo soprar um forte vento oeste, que levou os gafanhotos embora e os lançou no mar Vermelho. Não sobrou nem um único gafanhoto em todo o território do Egito."},{"p":"20","v":20},{"p":"No entanto, Jeová deixou o coração de Faraó ficar endurecido, e ele não deixou os israelitas ir."}],[{"p":"21","v":21},{"p":"Então Jeová disse a Moisés: “Estenda a mão para os céus, para que haja escuridão sobre a terra do Egito, uma escuridão tão densa que possa ser apalpada.”"},{"p":"22","v":22},{"p":"Moisés estendeu imediatamente a mão para os céus e houve uma densa escuridão em toda a terra do Egito, por três dias."},{"p":"23","v":23},{"p":"Eles não viam uns aos outros, e por três dias nenhum deles saiu do lugar onde estava, mas todos os israelitas tinham luz onde moravam."},{"p":"24","v":24},{"p":"Faraó chamou então Moisés e disse: “Vá, sirva a Jeová. Somente as suas ovelhas e os seus bois ficarão. Até os seus filhos poderão ir com vocês.”"},{"p":"25","v":25},{"p":"Mas Moisés disse: “O senhor fornecerá também os animais para fazermos sacrifícios e ofertas queimadas, para oferecermos a Jeová, nosso Deus."},{"p":"26","v":26},{"p":"Nossos rebanhos também irão conosco. Não se deixará ficar nem um único animal, porque usaremos alguns deles para adorar a Jeová, nosso Deus, e nós não sabemos o que ofereceremos em adoração a Jeová até chegarmos lá.”"},{"p":"27","v":27},{"p":"Então Jeová deixou o coração de Faraó ficar endurecido, e ele não concordou em deixá-los ir."},{"p":"28","v":28},{"p":"Faraó lhe disse: “Saia da minha presença! Não tente ver a minha face novamente, pois no dia em que vir a minha face, você morrerá.”"},{"p":"29","v":29},{"p":"Diante disso Moisés disse: “Farei como o senhor falou; não tentarei ver a sua face novamente.”"}]]}