{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Então Jeová disse a Moisés e a Arão na terra do Egito:"},{"p":"2","v":2},{"p":"“Este mês será o começo dos meses; será o primeiro mês do ano para vocês."},{"p":"3","v":3},{"p":"Diga a toda a assembleia de Israel: ‘No dia dez deste mês, cada um deve pegar um cordeiro para a sua família, um cordeiro por casa."},{"p":"4","v":4},{"p":"Mas, se a família for pequena demais para comer o cordeiro, eles o comerão na sua casa junto com o seu vizinho mais próximo, de acordo com o número de pessoas. Ao fazer o cálculo, determinem quanto do cordeiro cada um comerá."},{"p":"5","v":5},{"p":"O animal deve ser sadio, macho de um ano. Podem escolher um carneirinho ou um cabrito."},{"p":"6","v":6},{"p":"Ele será guardado até o dia 14 deste mês, e toda a congregação de Israel o abaterá entre o pôr do sol e a noite."},{"p":"7","v":7},{"p":"Pegarão um pouco do sangue e o aspergirão nas laterais e na viga superior da entrada das casas em que o comerem."}],[{"p":"8","v":8},{"p":"“‘Naquela noite comerão a carne. Devem assá-la no fogo e comê-la com pães sem fermento e ervas amargas."},{"p":"9","v":9},{"p":"Não comam nada dessa carne nem crua nem cozida em água. Assem o animal inteiro no fogo, incluindo a cabeça, as pernas e as vísceras."},{"p":"10","v":10},{"p":"Não guardem nada para a manhã seguinte; mas, se sobrar alguma coisa na manhã seguinte, deve ser queimada no fogo."},{"p":"11","v":11},{"p":"É deste modo que devem comê-lo: com o cinto na cintura, as sandálias nos pés e o bastão na mão; e devem comê-lo às pressas. É a Páscoa de Jeová."},{"p":"12","v":12},{"p":"Pois naquela noite passarei pela terra do Egito e matarei todo primogênito na terra do Egito, desde homens até animais; e executarei o julgamento contra todos os deuses do Egito. Eu sou Jeová."},{"p":"13","v":13},{"p":"O sangue servirá de sinal para vocês nas casas em que estiverem; eu verei o sangue e passarei vocês por alto, e a praga não virá sobre vocês para destruí-los quando eu golpear a terra do Egito."}],[{"p":"14","v":14},{"p":"“‘Esse dia será para vocês um dia de recordação. Celebrem-no como festividade para Jeová por todas as suas gerações. Vocês devem celebrá-lo, pois é um decreto permanente."},{"p":"15","v":15},{"p":"Vocês devem comer pães sem fermento por sete dias. Sim, no primeiro dia devem retirar o fermento das suas casas, pois a pessoa que comer algo que tenha fermento, do primeiro ao sétimo dia, será eliminada de Israel."},{"p":"16","v":16},{"p":"No primeiro dia realizarão um santo congresso, e no sétimo dia outro santo congresso. Não se deve fazer nenhum trabalho nesses dias. Só poderão preparar o que cada um precisar para comer."}],[{"p":"17","v":17},{"p":"“‘Celebrem a Festividade dos Pães sem Fermento, pois nesse mesmo dia tirarei as suas multidões da terra do Egito. E guardem esse dia por todas as suas gerações. Isso é um decreto permanente."},{"p":"18","v":18},{"p":"Vocês devem comer pães sem fermento no primeiro mês, do anoitecer do dia 14 do mês até o anoitecer do dia 21 do mês."},{"p":"19","v":19},{"p":"Por sete dias não se deve achar nenhum fermento nas suas casas, porque a pessoa que comer algo que tenha fermento, seja estrangeiro, seja israelita de nascimento, será eliminada da assembleia de Israel."},{"p":"20","v":20},{"p":"Vocês não devem comer nada que tenha fermento. Em todas as casas devem comer pães sem fermento.’”"}],[{"p":"21","v":21},{"p":"Moisés chamou prontamente todos os anciãos de Israel e lhes disse: “Escolham um animal do rebanho para cada família, e abatam o sacrifício pascoal."},{"p":"22","v":22},{"p":"Depois mergulhem um feixe de hissopo no sangue que estiver na bacia e marquem com o sangue a viga superior e as duas laterais da entrada da casa; e nenhum de vocês deve sair de casa até o amanhecer."},{"p":"23","v":23},{"p":"Então, quando Jeová passar para ferir os egípcios e vir o sangue na viga superior e nas laterais da entrada, Jeová certamente passará por alto a entrada e não permitirá que a praga da morte entre nas suas casas."}],[{"p":"24","v":24},{"p":"“Celebrem essa ocasião; isso é um decreto permanente para vocês e para os seus filhos."},{"p":"25","v":25},{"p":"Quando vocês entrarem na terra que Jeová lhes dará, assim como ele declarou, realizem essa celebração."},{"p":"26","v":26},{"p":"E, quando os seus filhos lhes perguntarem: ‘O que significa esta celebração para vocês?’,"}],[{"p":"27","v":27},{"p":"respondam: ‘É o sacrifício da Páscoa para Jeová, que passou por alto as casas dos israelitas no Egito, quando feriu os egípcios, mas poupou as nossas casas.’”\r\nEntão o povo se curvou e se prostrou."},{"p":"28","v":28},{"p":"E os israelitas fizeram assim como Jeová havia ordenado a Moisés e a Arão. Fizeram exatamente assim."}],[{"p":"29","v":29},{"p":"Então, à meia-noite, Jeová matou todo primogênito na terra do Egito, desde o primogênito do Faraó que estava sentado no trono até o primogênito do cativo que se achava na prisão, e todo primogênito dos animais."},{"p":"30","v":30},{"p":"Naquela noite, Faraó se levantou, assim como todos os seus servos e todos os outros egípcios, e houve um grande clamor entre os egípcios, pois não havia casa em que não houvesse um morto."},{"p":"31","v":31},{"p":"Ele chamou imediatamente Moisés e Arão à noite e disse: “Saiam já do meio do meu povo, tanto vocês como os outros israelitas. Vão e sirvam a Jeová, assim como disseram."},{"p":"32","v":32},{"p":"Levem também os seus rebanhos de ovelhas e de bois, assim como disseram. Mas abençoem também a mim.”"}],[{"p":"33","v":33},{"p":"E os egípcios começaram a pressionar o povo para que saíssem depressa do país, pois diziam: “A bem dizer já estamos todos mortos!”"},{"p":"34","v":34},{"p":"Então o povo levou a massa de pão ainda sem fermento, e sobre os ombros levou as amassadeiras embrulhadas em suas roupas."},{"p":"35","v":35},{"p":"Os israelitas fizeram o que Moisés lhes havia falado e pediram aos egípcios artigos de prata e de ouro, bem como roupas."},{"p":"36","v":36},{"p":"Jeová deu ao povo favor aos olhos dos egípcios, de modo que estes lhes deram o que pediram; e eles despojaram os egípcios."}],[{"p":"37","v":37},{"p":"Os israelitas partiram então de Ramessés para Sucote, cerca de 600.000 homens a pé, além das crianças."},{"p":"38","v":38},{"p":"E com eles foi também um grande número de não israelitas, bem como grandes rebanhos de ovelhas e de bois."},{"p":"39","v":39},{"p":"Com a massa que levaram do Egito, eles começaram a assar pães redondos sem fermento. Eram sem fermento porque eles haviam sido expulsos do Egito tão de repente que não tiveram tempo de preparar provisões para si."}],[{"p":"40","v":40},{"p":"O tempo de morada dos israelitas, que moraram no Egito, foi de 430 anos."},{"p":"41","v":41},{"p":"No dia em que se completaram os 430 anos, todas as multidões de Jeová saíram da terra do Egito."},{"p":"42","v":42},{"p":"Essa é uma noite em que celebrarão o fato de que Jeová os tirou da terra do Egito. É uma noite que todo o povo de Israel deve celebrar para Jeová, por todas as suas gerações."}],[{"p":"43","v":43},{"p":"Jeová disse a Moisés e a Arão: “Esta é a lei referente à Páscoa: nenhum estrangeiro pode comer da refeição pascoal."},{"p":"44","v":44},{"p":"Mas, se alguém tiver um escravo que foi comprado com dinheiro, este deve ser circuncidado. Só então ele poderá comer dela."},{"p":"45","v":45},{"p":"O colono e o trabalhador contratado não podem comer dela."},{"p":"46","v":46},{"p":"O cordeiro deve ser comido numa única casa. Não leve nada da carne para fora da casa, nem quebrem nenhum dos ossos."},{"p":"47","v":47},{"p":"Toda a assembleia de Israel deve celebrar a Páscoa."},{"p":"48","v":48},{"p":"Se um estrangeiro que mora entre vocês quiser celebrar a Páscoa para Jeová, todos os do sexo masculino da casa dele deverão ser circuncidados. Só então ele poderá se aproximar para participar da celebração, e ele se tornará como um israelita de nascimento. Mas nenhum incircunciso pode comer dela."},{"p":"49","v":49},{"p":"A mesma lei será aplicada tanto ao israelita como ao estrangeiro que mora entre vocês.”"}],[{"p":"50","v":50},{"p":"Portanto, todos os israelitas fizeram assim como Jeová havia ordenado a Moisés e a Arão. Fizeram exatamente assim."},{"p":"51","v":51},{"p":"Naquele mesmo dia, Jeová tirou os israelitas e as suas multidões da terra do Egito."}]]}