{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Jeová disse mais a Moisés:"},{"p":"2","v":2},{"p":"“Santifique para mim todo primogênito do sexo masculino entre os israelitas. O primeiro que nascer, tanto entre os homens como entre os animais, pertence a mim.”"}],[{"p":"3","v":3},{"p":"Então Moisés disse ao povo: “Lembrem-se deste dia em que vocês saíram do Egito, a terra da escravidão, porque com mão poderosa Jeová os tirou daqui. De modo que não se deve comer nada que tenha fermento."},{"p":"4","v":4},{"p":"Vocês estão saindo hoje, no mês de abibe."},{"p":"5","v":5},{"p":"Quando Jeová tiver levado você à terra dos cananeus, dos hititas, dos amorreus, dos heveus e dos jebuseus, a qual ele jurou aos seus antepassados que lhe daria, uma terra que mana leite e mel, então realize esta celebração neste mês."},{"p":"6","v":6},{"p":"Você deve comer pães sem fermento por sete dias, e no sétimo dia haverá uma festividade para Jeová."},{"p":"7","v":7},{"p":"Devem-se comer pães sem fermento nos sete dias; nada que tenha fermento deve ser encontrado com você, e nenhum fermento deve ser encontrado com você em todo o seu território."},{"p":"8","v":8},{"p":"Naquele dia, conte isto aos seus filhos: ‘É por causa do que Jeová fez por mim quando saí do Egito.’"},{"p":"9","v":9},{"p":"E essa celebração servirá para você como um sinal na sua mão e como recordação na sua testa, a fim de que a lei de Jeová esteja na sua boca, pois foi com mão poderosa que Jeová o tirou do Egito."},{"p":"10","v":10},{"p":"Cumpra esse decreto na época determinada, de ano em ano."}],[{"p":"11","v":11},{"p":"“Quando Jeová o fizer entrar na terra dos cananeus e a der a você, como ele jurou a você e aos seus antepassados,"},{"p":"12","v":12},{"p":"devote a Jeová todo primogênito do sexo masculino e todo primeiro filhote macho do rebanho que adquirir; eles pertencem a Jeová."},{"p":"13","v":13},{"p":"Todo primeiro filhote dos jumentos você deve remir com uma ovelha; se não o remir, quebre-lhe a nuca. E você deve remir todo primogênito dos seus filhos."}],[{"p":"14","v":14},{"p":"“Caso seus filhos lhe perguntem mais tarde: ‘O que significa isso?’, diga-lhes: ‘Com mão poderosa Jeová nos tirou do Egito, a terra da escravidão."},{"p":"15","v":15},{"p":"Quando Faraó foi obstinado e não nos deixou partir, Jeová matou todo primogênito na terra do Egito, desde o primogênito dos homens até o primogênito dos animais. É por isso que estou sacrificando a Jeová todo primogênito macho dos animais e estou remindo todo primogênito dos meus filhos.’"},{"p":"16","v":16},{"p":"Isso será como um sinal na sua mão e como uma faixa na sua testa, pois foi com mão poderosa que Jeová nos tirou do Egito.”"}],[{"p":"17","v":17},{"p":"Quando Faraó mandou o povo embora, Deus não os conduziu pelo caminho da terra dos filisteus, embora fosse o mais curto. Pois Deus disse: “Talvez o povo mude de ideia e volte ao Egito quando se confrontar com guerra.”"},{"p":"18","v":18},{"p":"Assim, Deus fez o povo dar a volta pelo caminho do deserto do mar Vermelho. Mas foi em formação de batalha que os israelitas saíram da terra do Egito."},{"p":"19","v":19},{"p":"Moisés também levou os ossos de José, porque José havia feito os filhos de Israel jurar solenemente: “Deus sem falta voltará a atenção para vocês; levem então meus ossos com vocês para fora daqui.”"},{"p":"20","v":20},{"p":"Eles partiram de Sucote e acamparam em Etão, na extremidade do deserto."}],[{"p":"21","v":21},{"p":"Jeová ia à frente deles: de dia, numa coluna de nuvem, para guiá-los pelo caminho, e, de noite, numa coluna de fogo, para lhes dar luz, a fim de que pudessem viajar de dia e de noite."},{"p":"22","v":22},{"p":"A coluna de nuvem não se afastava de diante do povo durante o dia, nem a coluna de fogo durante a noite."}]]}