{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Jeová disse então a Moisés:"},{"p":"2","v":2},{"p":"“Diga aos israelitas que voltem e acampem diante de Pi-Hairote, entre Migdol e o mar, à vista de Baal-Zefom. Vocês devem acampar junto ao mar, em frente a Baal-Zefom."},{"p":"3","v":3},{"p":"Então Faraó dirá sobre os israelitas: ‘Eles estão vagueando confusos pelo país. O deserto os encurralou.’"},{"p":"4","v":4},{"p":"Deixarei o coração de Faraó ficar endurecido. Ele os perseguirá, e eu me glorificarei por meio de Faraó e todo o seu exército; e os egípcios certamente saberão que eu sou Jeová.” E os israelitas fizeram assim."}],[{"p":"5","v":5},{"p":"Mais tarde, comunicou-se ao rei do Egito que o povo tinha fugido. Imediatamente, Faraó e os seus servos mudaram de ideia a respeito do povo e disseram: “Por que fizemos isso? Libertamos os israelitas, nossos escravos!”"},{"p":"6","v":6},{"p":"De modo que ele aprontou seus carros de guerra e levou seus homens consigo."},{"p":"7","v":7},{"p":"Pegou os 600 melhores carros de guerra e todos os outros carros do Egito, com guerreiros em cada um deles."},{"p":"8","v":8},{"p":"Assim Jeová deixou o coração de Faraó, rei do Egito, ficar endurecido, e este foi atrás dos israelitas, enquanto os israelitas saíam confiantes."},{"p":"9","v":9},{"p":"Os egípcios os perseguiram, e todos os cavalos dos carros de guerra de Faraó, os seus cavaleiros e o seu exército se aproximaram dos israelitas enquanto estes estavam acampados à beira do mar, junto a Pi-Hairote, em frente a Baal-Zefom."}],[{"p":"10","v":10},{"p":"Quando Faraó chegou mais perto, os israelitas levantaram os olhos e viram que os egípcios vinham atrás deles. Os israelitas ficaram apavorados e começaram a clamar a Jeová."},{"p":"11","v":11},{"p":"Eles disseram a Moisés: “É porque não há sepulturas no Egito que você nos trouxe para cá, para morrermos no deserto? O que foi que você nos fez, tirando-nos do Egito?"},{"p":"12","v":12},{"p":"Não lhe dissemos no Egito: ‘Deixe-nos em paz, para servirmos os egípcios’? Pois é melhor servirmos os egípcios do que morrermos no deserto.”"},{"p":"13","v":13},{"p":"Então Moisés disse ao povo: “Não tenham medo. Mantenham-se firmes e vejam a salvação da parte de Jeová, que ele realizará hoje para vocês. Pois os egípcios que estão vendo hoje, vocês nunca mais verão."},{"p":"14","v":14},{"p":"O próprio Jeová lutará por vocês, e vocês ficarão em silêncio.”"}],[{"p":"15","v":15},{"p":"E Jeová disse a Moisés: “Por que você persiste em clamar a mim? Diga aos israelitas que levantem acampamento."},{"p":"16","v":16},{"p":"Quanto a você, erga o seu bastão, estenda a mão sobre o mar e divida-o, para que os israelitas possam passar pelo meio do mar em terra seca."},{"p":"17","v":17},{"p":"E eu deixarei o coração dos egípcios ficar endurecido, de modo que eles entrarão no mar atrás dos israelitas. Assim eu me glorificarei por meio de Faraó e todo o seu exército, seus carros de guerra e seus cavaleiros."},{"p":"18","v":18},{"p":"E os egípcios certamente saberão que eu sou Jeová, quando eu me glorificar por meio de Faraó, seus carros de guerra e seus cavaleiros.”"}],[{"p":"19","v":19},{"p":"Então o anjo do verdadeiro Deus, que ia à frente do povo de Israel, se afastou e foi para a retaguarda, e a coluna de nuvem que estava na frente deles se moveu para a retaguarda e ficou atrás deles."},{"p":"20","v":20},{"p":"Assim ela ficou entre o exército dos egípcios e o povo de Israel. De um lado, a nuvem causava escuridão; do outro lado, iluminava a noite. Desse modo um grupo não chegou perto do outro grupo durante toda a noite."}],[{"p":"21","v":21},{"p":"Então Moisés estendeu a mão sobre o mar, e Jeová fez o mar recuar por meio de um forte vento leste, durante toda a noite, transformando o leito do mar em terra seca, e as águas foram divididas."},{"p":"22","v":22},{"p":"Assim os israelitas passaram pelo meio do mar em terra seca, enquanto as águas formavam uma muralha à sua direita e à sua esquerda."},{"p":"23","v":23},{"p":"Os egípcios os perseguiram, e todos os cavalos de Faraó, seus carros de guerra e seus cavaleiros começaram a ir atrás deles para dentro do mar."},{"p":"24","v":24},{"p":"Durante a madrugada, Jeová olhou da coluna de fogo e nuvem para o exército dos egípcios, e pôs o exército dos egípcios em confusão."},{"p":"25","v":25},{"p":"Ele desprendeu as rodas dos seus carros, de modo que os dirigiam com dificuldade. Então os egípcios disseram: “Vamos fugir dos israelitas, porque Jeová está lutando por eles contra os egípcios.”"}],[{"p":"26","v":26},{"p":"Então Jeová disse a Moisés: “Estenda a mão sobre o mar, para que as águas voltem sobre os egípcios, sobre seus carros de guerra e seus cavaleiros.”"},{"p":"27","v":27},{"p":"Moisés estendeu imediatamente a mão sobre o mar e, ao amanhecer, o mar voltou ao estado normal. Os egípcios tentaram escapar das águas, mas Jeová lançou os egípcios no meio do mar."},{"p":"28","v":28},{"p":"As águas voltaram e cobriram os carros de guerra e os cavaleiros de todo o exército de Faraó, que haviam entrado no mar atrás dos israelitas. Não se deixou sobrar nem sequer um deles."}],[{"p":"29","v":29},{"p":"Mas os israelitas andaram em terra seca no leito do mar, e as águas formaram uma muralha à sua direita e à sua esquerda."},{"p":"30","v":30},{"p":"Assim, naquele dia, Jeová salvou Israel das mãos dos egípcios, e Israel viu os egípcios mortos à beira do mar."},{"p":"31","v":31},{"p":"Israel viu também o grande poder que Jeová usou contra os egípcios, e o povo começou a temer a Jeová e a ter fé em Jeová e em seu servo Moisés."}]]}