{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Naquela ocasião, Moisés e os israelitas cantaram este cântico a Jeová:\r\n“Vou cantar a Jeová, pois ele foi grandemente enaltecido.\r\nLançou no mar o cavalo e seu cavaleiro."},{"p":"2","v":2},{"p":"Jah é a minha força e o meu poder, visto que ele se tornou a minha salvação.\r\nEsse é o meu Deus, e eu o louvarei; o Deus do meu pai, e eu o enaltecerei."},{"p":"3","v":3},{"p":"Jeová é um poderoso guerreiro. Jeová é o seu nome."},{"p":"4","v":4},{"p":"Ele lançou no mar os carros de guerra de Faraó e seu exército,E seus melhores guerreiros afundaram no mar Vermelho."},{"p":"5","v":5},{"p":"As águas turbulentas os cobriram; eles afundaram como pedra nas profundezas."},{"p":"6","v":6},{"p":"Tua mão direita, ó Jeová, é grande em poder;Tua mão direita, ó Jeová, pode despedaçar o inimigo."},{"p":"7","v":7},{"p":"Na tua grande majestade podes derrubar os que se levantam contra ti;Envias a tua ira ardente, ela os consome como palha."},{"p":"8","v":8},{"p":"Pelo sopro das tuas narinas as águas se amontoaram;Águas volumosas ficaram represadas;As águas turbulentas se solidificaram no coração do mar."},{"p":"9","v":9},{"p":"O inimigo disse: ‘Eu os perseguirei e os alcançarei!\r\nRepartirei os despojos até eu ficar satisfeito!\r\nPuxarei a minha espada! Minha mão os subjugará!’"},{"p":"10","v":10},{"p":"Sopraste com o teu fôlego, o mar os cobriu;Afundaram como chumbo em águas majestosas."},{"p":"11","v":11},{"p":"Quem entre os deuses é semelhante a ti, ó Jeová?\r\nQuem se mostra supremo em santidade como tu?\r\nAquele a ser reverenciado com cânticos de louvor, aquele que faz maravilhas."},{"p":"12","v":12},{"p":"Estendeste a tua mão direita, e a terra os engoliu."},{"p":"13","v":13},{"p":"No teu amor leal guiaste o povo que resgataste;Na tua força, tu os conduzirás ao teu santo lugar de morada."},{"p":"14","v":14},{"p":"Os povos ouvirão, eles tremerão;A angústia se apoderará dos habitantes da Filístia."},{"p":"15","v":15},{"p":"Então os chefes de tribo de Edom ficarão aterrorizados,E o tremor tomará conta dos poderosos governantes de Moabe.\r\nTodos os habitantes de Canaã ficarão desanimados."},{"p":"16","v":16},{"p":"Medo e pavor cairão sobre eles.\r\nPor causa da magnitude do teu braço eles ficarão imóveis como pedraAté que o teu povo passe, ó Jeová,Até que passe o povo que produziste."},{"p":"17","v":17},{"p":"Tu os levarás e os plantarás no monte da tua herança,O lugar que preparaste para morar, ó Jeová,Um santuário, ó Jeová, que as tuas mãos estabeleceram."},{"p":"18","v":18},{"p":"Jeová reinará para todo o sempre."},{"p":"19","v":19},{"p":"Quando os cavalos, os carros de guerra e os cavaleiros de Faraó entraram no mar,Jeová fez as águas do mar retornar sobre eles,Mas o povo de Israel andou em terra seca pelo meio do mar.”"}],[{"p":"20","v":20},{"p":"Então Miriã, a profetisa, irmã de Arão, pegou um pandeiro, e todas as mulheres a acompanharam, tocando pandeiros e dançando."},{"p":"21","v":21},{"p":"Miriã cantava, respondendo aos homens:\r\n“Cantem a Jeová, pois ele foi grandemente enaltecido.\r\nLançou no mar o cavalo e seu cavaleiro.”"}],[{"p":"22","v":22},{"p":"Mais tarde, Moisés fez Israel partir do mar Vermelho; eles foram ao deserto de Sur e andaram por três dias no deserto, mas não acharam água."},{"p":"23","v":23},{"p":"Chegaram a Mara, mas não puderam beber a água de Mara porque era amarga. É por isso que ele chamou o lugar de Mara."},{"p":"24","v":24},{"p":"Então o povo começou a se queixar contra Moisés, dizendo: “O que vamos beber?”"}],[{"p":"25","v":25},{"p":"Ele clamou a Jeová, e Jeová lhe mostrou uma árvore. Quando Moisés a jogou na água, a água se tornou doce.\r\nAli Ele lhes estabeleceu um decreto e um precedente legal, e ali os pôs à prova."},{"p":"26","v":26},{"p":"Ele disse: “Se você escutar atentamente a voz de Jeová, seu Deus, fizer o que é certo aos Seus olhos, prestar atenção aos Seus mandamentos e guardar todos os Seus decretos, não trarei sobre você nenhuma das doenças que eu trouxe sobre os egípcios, pois eu, Jeová, curo você.”"}],[{"p":"27","v":27},{"p":"Depois eles chegaram a Elim, onde havia 12 fontes de água e 70 palmeiras. De modo que acamparam ali, junto à água."}]]}