{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Depois que partiram de Elim, toda a assembleia de Israel finalmente chegou ao deserto de Sim, que fica entre Elim e o Sinai, no dia 15 do segundo mês após a sua saída da terra do Egito."}],[{"p":"2","v":2},{"p":"Então toda a assembleia de Israel começou a se queixar contra Moisés e Arão no deserto."},{"p":"3","v":3},{"p":"Os israelitas lhes diziam: “Quem dera tivéssemos morrido pela mão de Jeová na terra do Egito, enquanto estávamos sentados junto às panelas de carne, enquanto comíamos pão à vontade! Mas vocês nos trouxeram a este deserto para fazer toda esta congregação morrer de fome.”"}],[{"p":"4","v":4},{"p":"Jeová disse então a Moisés: “Farei chover pão desde os céus para vocês. O povo deve sair, e cada um recolherá sua porção diária, a fim de que eu os ponha à prova para ver se andarão na minha lei ou não."},{"p":"5","v":5},{"p":"Mas, no sexto dia, ao prepararem o que recolheram, haverá o dobro do que apanharam em cada um dos outros dias.”"}],[{"p":"6","v":6},{"p":"Portanto, Moisés e Arão disseram a todos os israelitas: “Ao anoitecer vocês certamente saberão que foi Jeová quem os tirou da terra do Egito."},{"p":"7","v":7},{"p":"De manhã verão a glória de Jeová, pois Jeová ouviu as suas queixas contra ele. Quem somos nós, para que se queixem contra nós?”"},{"p":"8","v":8},{"p":"Moisés continuou: “Quando Jeová lhes der carne para comer, ao anoitecer, e pão à vontade de manhã, vocês verão que Jeová ouviu as queixas que fazem contra ele. Mas quem somos nós? Vocês não estão se queixando contra nós, mas contra Jeová.”"}],[{"p":"9","v":9},{"p":"Então Moisés disse a Arão: “Diga a toda a assembleia de Israel: ‘Apresentem-se perante Jeová, pois ele ouviu as suas queixas.’”"},{"p":"10","v":10},{"p":"Assim que Arão falou a toda a assembleia de Israel, eles se viraram e olharam para o deserto, e a glória de Jeová apareceu na nuvem."}],[{"p":"11","v":11},{"p":"Jeová disse ainda a Moisés:"},{"p":"12","v":12},{"p":"“Ouvi as queixas dos israelitas. Diga-lhes o seguinte: ‘Ao anoitecer vocês comerão carne, e de manhã comerão pão à vontade, e certamente saberão que eu sou Jeová, seu Deus.’”"}],[{"p":"13","v":13},{"p":"Ao anoitecer, vieram codornizes e cobriram o acampamento, e de manhã havia uma camada de orvalho em volta do acampamento."},{"p":"14","v":14},{"p":"Quando a camada de orvalho evaporou, havia na superfície do deserto uma substância fina e quebradiça, semelhante à geada que cai sobre o solo."},{"p":"15","v":15},{"p":"Quando os israelitas a viram, começaram a dizer uns aos outros: “O que é isto?” pois não sabiam o que era. Moisés lhes disse: “É o pão que Jeová lhes deu como alimento."},{"p":"16","v":16},{"p":"Isto é o que Jeová ordenou: ‘Cada um deve apanhar a quantidade que come. Devem pegar um gomor por pessoa, segundo o número de pessoas que cada um tem na sua tenda.’”"},{"p":"17","v":17},{"p":"Os israelitas começaram a fazer isso; alguns recolheram muito, e outros recolheram pouco."},{"p":"18","v":18},{"p":"Ao medirem as quantidades pelo gomor, não sobrava a quem tinha recolhido muito, nem faltava a quem tinha recolhido pouco. Cada um apanhou a quantidade que comia."}],[{"p":"19","v":19},{"p":"Então Moisés lhes disse: “Ninguém deve guardar nada para a manhã seguinte.”"},{"p":"20","v":20},{"p":"Mas eles não escutaram Moisés. Quando alguns guardaram parte dele para a manhã seguinte, o que tinha sido guardado criou bichos e cheirou mal; e Moisés ficou indignado com eles."},{"p":"21","v":21},{"p":"Eles o apanhavam toda manhã, cada um conforme o que comia. Quando o sol esquentava, ele derretia."}],[{"p":"22","v":22},{"p":"No sexto dia, eles apanharam o dobro: dois gomores por pessoa. Então todos os maiorais da assembleia foram comunicar isso a Moisés."},{"p":"23","v":23},{"p":"Portanto, ele lhes disse: “Isto é o que Jeová falou. Amanhã haverá um completo descanso, um santo sábado para Jeová. Assem no forno o que precisarem assar e cozinhem em água o que precisarem cozinhar; então guardem o que sobrar para a manhã seguinte.”"},{"p":"24","v":24},{"p":"Assim, eles o guardaram para a manhã seguinte, como Moisés havia ordenado, e o que guardaram não cheirou mal nem criou vermes."},{"p":"25","v":25},{"p":"Então Moisés disse: “Comam-no hoje, porque hoje é um sábado para Jeová. Hoje vocês não o encontrarão no campo."},{"p":"26","v":26},{"p":"Vocês o apanharão por seis dias, mas não haverá nada no sétimo dia, o sábado.”"},{"p":"27","v":27},{"p":"No entanto, no sétimo dia alguns do povo saíram para apanhá-lo, mas não encontraram nada."}],[{"p":"28","v":28},{"p":"Então Jeová disse a Moisés: “Até quando vocês se recusarão a guardar os meus mandamentos e as minhas leis?"},{"p":"29","v":29},{"p":"Notem que Jeová lhes deu o sábado. É por isso que ele lhes dá o pão para dois dias no sexto dia. No sétimo dia todos devem ficar onde estão; ninguém deve sair do seu lugar.”"},{"p":"30","v":30},{"p":"Então o povo guardou o sábado no sétimo dia."}],[{"p":"31","v":31},{"p":"A casa de Israel chamou o pão de “maná”. Ele era branco como a semente de coentro, e seu sabor era como o de bolachas de mel."},{"p":"32","v":32},{"p":"Moisés disse: “Isto é o que Jeová ordenou: ‘Recolham um gomor dele para ser guardado por todas as suas gerações, a fim de que eles vejam o pão que eu lhes dei para comer no deserto quando os tirei da terra do Egito.’”"},{"p":"33","v":33},{"p":"Portanto, Moisés disse a Arão: “Pegue um jarro e ponha nele um gomor de maná, e coloque-o diante de Jeová para ser guardado por todas as gerações.”"},{"p":"34","v":34},{"p":"E Arão o colocou diante do Testemunho para que fosse preservado, assim como Jeová havia ordenado a Moisés."},{"p":"35","v":35},{"p":"Os israelitas comeram o maná por 40 anos, até chegarem a uma terra que era habitada. Comeram o maná até chegarem às fronteiras da terra de Canaã."},{"p":"36","v":36},{"p":"Um gomor é um décimo de uma efa."}]]}