{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Jetro, o sacerdote de Midiã, sogro de Moisés, ouviu falar de tudo o que Deus tinha feito por Moisés e pelo seu povo Israel, de como Jeová havia tirado Israel do Egito."},{"p":"2","v":2},{"p":"Jetro, o sogro de Moisés, havia acolhido Zípora, esposa de Moisés. Este a havia enviado para a casa do sogro"},{"p":"3","v":3},{"p":"junto com os dois filhos dela. Um deles foi chamado de Gérson, pois Moisés disse: “Eu me tornei residente estrangeiro numa terra estrangeira.”"},{"p":"4","v":4},{"p":"E o outro foi chamado de Eliézer, pois ele disse: “O Deus de meu pai é meu ajudador, que me livrou da espada de Faraó.”"}],[{"p":"5","v":5},{"p":"Portanto, Jetro, sogro de Moisés, junto com os filhos e a esposa de Moisés, foram encontrar Moisés no deserto, onde ele estava acampado, junto ao monte do verdadeiro Deus."},{"p":"6","v":6},{"p":"Então ele mandou dizer a Moisés: “Eu, seu sogro, Jetro, estou indo encontrar você. Comigo estão a sua esposa e os seus dois filhos.”"},{"p":"7","v":7},{"p":"Moisés saiu imediatamente ao encontro do seu sogro, se curvou e o beijou. Cada um perguntou ao outro como estava passando, e depois entraram na tenda."}],[{"p":"8","v":8},{"p":"Moisés contou ao seu sogro tudo o que Jeová tinha feito a Faraó e ao Egito por causa de Israel, todas as dificuldades que haviam enfrentado pelo caminho e como Jeová os havia livrado."},{"p":"9","v":9},{"p":"Jetro se alegrou com todo o bem que Jeová havia feito a Israel, livrando-os do Egito."},{"p":"10","v":10},{"p":"Então Jetro disse: “Louvado seja Jeová, que os livrou do Egito e de Faraó, e que livrou o povo do domínio do Egito."},{"p":"11","v":11},{"p":"Agora sei que Jeová é maior do que todos os outros deuses, por causa do que ele fez aos egípcios, que agiram de modo arrogante contra o Seu povo.”"},{"p":"12","v":12},{"p":"Então Jetro, sogro de Moisés, trouxe uma oferta queimada e sacrifícios a Deus; e Arão e todos os anciãos de Israel foram comer uma refeição com o sogro de Moisés, diante do verdadeiro Deus."}],[{"p":"13","v":13},{"p":"No dia seguinte, Moisés se sentou como de costume para julgar o povo, e o povo ficou diante de Moisés desde a manhã até o anoitecer."},{"p":"14","v":14},{"p":"Vendo tudo o que ele fazia pelo povo, o sogro de Moisés disse: “Por que você está fazendo isso pelo povo? Por que você se senta para julgar sozinho enquanto o povo espera diante de você desde a manhã até o anoitecer?”"},{"p":"15","v":15},{"p":"Moisés disse ao seu sogro: “É porque o povo vem a mim para consultar a Deus."},{"p":"16","v":16},{"p":"Quando surge uma questão entre duas pessoas, ela é apresentada a mim para que eu a julgue, e eu torno conhecidas as decisões do verdadeiro Deus e as suas leis.”"}],[{"p":"17","v":17},{"p":"O sogro de Moisés lhe disse: “O que você está fazendo não é bom."},{"p":"18","v":18},{"p":"Certamente se esgotará, tanto você como esse povo que está com você, porque este é um fardo pesado demais para você levar sozinho."},{"p":"19","v":19},{"p":"Agora escute-me. Eu lhe darei um conselho, e Deus estará com você. Você deve, sim, servir como representante do povo diante do verdadeiro Deus e deve apresentar as questões ao verdadeiro Deus."},{"p":"20","v":20},{"p":"Você deve lhes ensinar os decretos e as leis, e fazê-los saber o caminho em que devem andar e o trabalho que devem fazer."},{"p":"21","v":21},{"p":"Mas deve selecionar dentre o povo homens capazes, que temem a Deus, homens dignos de confiança, que odeiam o lucro desonesto, e designá-los sobre eles como chefes de mil, chefes de cem, chefes de cinquenta e chefes de dez."},{"p":"22","v":22},{"p":"Eles devem julgar o povo quando surgir uma questão, e trarão a você toda questão difícil, mas toda questão mais simples eles resolverão. Torne mais leve o seu fardo, deixando que eles o dividam com você."},{"p":"23","v":23},{"p":"Se fizer isso, e se Deus assim lhe ordena, você poderá aguentar o fardo, e todos voltarão para casa satisfeitos.”"}],[{"p":"24","v":24},{"p":"Moisés escutou imediatamente o seu sogro e fez tudo o que ele disse."},{"p":"25","v":25},{"p":"Moisés escolheu homens capazes dentre todo o Israel e os designou como cabeças sobre o povo, como chefes de mil, chefes de cem, chefes de cinquenta e chefes de dez."},{"p":"26","v":26},{"p":"Assim, eles julgavam o povo quando surgia uma questão. Qualquer questão difícil levavam a Moisés, mas toda questão mais simples eles julgavam."},{"p":"27","v":27},{"p":"Depois, Moisés se despediu do seu sogro, que seguiu caminho para a sua terra."}]]}