{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Naquela época, certo homem da casa de Levi se casou com uma filha de Levi."},{"p":"2","v":2},{"p":"E a mulher ficou grávida e deu à luz um filho. Ao ver como ele era bonito, ela o manteve escondido por três meses."},{"p":"3","v":3},{"p":"Quando não conseguiu mais escondê-lo, pegou um cesto de papiro e o revestiu de betume e piche. Depois colocou o menino nele e pôs o cesto entre os juncos na margem do rio Nilo."},{"p":"4","v":4},{"p":"Mas a irmã dele ficou a certa distância para ver o que aconteceria com ele."}],[{"p":"5","v":5},{"p":"A filha de Faraó desceu para se banhar no Nilo enquanto suas criadas estavam andando à margem do Nilo. Ela viu então o cesto no meio dos juncos e imediatamente enviou a sua escrava para apanhá-lo."},{"p":"6","v":6},{"p":"Quando ela o abriu, viu o menino, e o menino estava chorando. Ela teve pena dele, mas disse: “Este é um dos meninos hebreus.”"},{"p":"7","v":7},{"p":"Então a irmã dele disse à filha de Faraó: “A senhora quer que eu chame uma ama hebreia para que ela amamente o menino para a senhora?”"},{"p":"8","v":8},{"p":"A filha de Faraó lhe disse: “Vá!” A menina foi imediatamente e chamou a mãe do menino."},{"p":"9","v":9},{"p":"A filha de Faraó disse-lhe então: “Leve este menino com você e amamente-o para mim, e eu lhe pagarei.” Então a mulher levou o menino e o amamentou."},{"p":"10","v":10},{"p":"Quando o menino cresceu, ela o levou à filha de Faraó, e ele se tornou um filho para ela. Ela o chamou de Moisés, e disse: “É porque o tirei da água.”"}],[{"p":"11","v":11},{"p":"E, quando Moisés já era adulto, ele foi até seus irmãos e viu os fardos que levavam; viu também um egípcio espancando um dos seus irmãos hebreus."},{"p":"12","v":12},{"p":"Então ele olhou para um lado e para o outro e, não vendo ninguém, matou o egípcio e o escondeu na areia."}],[{"p":"13","v":13},{"p":"Mas ele saiu no dia seguinte e viu dois hebreus brigando. De modo que disse ao que estava errado: “Por que você está espancando o seu irmão?”"},{"p":"14","v":14},{"p":"Ele respondeu: “Quem o designou príncipe e juiz sobre nós? Você pretende me matar assim como matou o egípcio?” Então Moisés ficou com medo e disse: “Certamente o que eu fiz foi descoberto!”"}],[{"p":"15","v":15},{"p":"Depois, Faraó soube disso e procurou matar Moisés, mas Moisés fugiu de Faraó e foi morar na terra de Midiã. Ali, ele se sentou junto a um poço."},{"p":"16","v":16},{"p":"O sacerdote de Midiã tinha sete filhas, e elas chegaram para tirar água e encher os bebedouros, a fim de dar de beber às ovelhas do seu pai."},{"p":"17","v":17},{"p":"Mas, como de costume, chegaram os pastores e as enxotaram. Em vista disso, Moisés se levantou para ajudar as mulheres, e deu água ao rebanho."},{"p":"18","v":18},{"p":"Quando elas voltaram para casa, Reuel, seu pai, perguntou: “Como é que vocês voltaram tão rápido para casa hoje?”"},{"p":"19","v":19},{"p":"Elas responderam: “Um egípcio nos livrou dos pastores, e até tirou água para nós e deu de beber ao rebanho.”"},{"p":"20","v":20},{"p":"Ele disse às suas filhas: “Mas onde ele está? Por que deixaram o homem para trás? Chamem-no, para que coma conosco.”"},{"p":"21","v":21},{"p":"Depois disso Moisés concordou em morar na casa do homem, e este deu sua filha Zípora a Moisés em casamento."},{"p":"22","v":22},{"p":"Mais tarde, ela teve um filho, e ele lhe deu o nome de Gérson, pois ele disse: “Eu me tornei residente estrangeiro numa terra estrangeira.”"}],[{"p":"23","v":23},{"p":"Depois de muito tempo, o rei do Egito morreu, mas os israelitas continuavam a gemer por causa da escravidão e a clamar, queixando-se, e seu clamor por ajuda, por causa da escravidão, subia ao verdadeiro Deus."},{"p":"24","v":24},{"p":"Então Deus ouviu seu gemido, e Deus se lembrou do pacto que havia feito com Abraão, Isaque e Jacó."},{"p":"25","v":25},{"p":"Assim, Deus voltou a sua atenção para os israelitas e viu o seu sofrimento."}]]}