{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Então Deus disse todas estas palavras:"}],[{"p":"2","v":2},{"p":"“Eu sou Jeová, seu Deus, que o tirou da terra do Egito, a terra da escravidão."},{"p":"3","v":3},{"p":"Não tenha outros deuses além de mim."}],[{"p":"4","v":4},{"p":"“Não faça para você imagem esculpida, nem representação de algo que há nos céus, em cima, ou na terra, embaixo, ou nas águas abaixo da terra."},{"p":"5","v":5},{"p":"Não se curve diante delas nem as sirva, pois eu, Jeová, seu Deus, sou um Deus que exige devoção exclusiva e traz punição pelo erro dos pais sobre os filhos, sobre a terceira geração e sobre a quarta geração daqueles que me odeiam,"},{"p":"6","v":6},{"p":"mas que demonstra amor leal até pela milésima geração daqueles que me amam e guardam os meus mandamentos."}],[{"p":"7","v":7},{"p":"“Não use o nome de Jeová, seu Deus, em vão, pois Jeová não deixará impune aquele que usar Seu nome em vão."}],[{"p":"8","v":8},{"p":"“Lembre-se de manter sagrado o dia de sábado."},{"p":"9","v":9},{"p":"Trabalhe e faça todas as suas tarefas durante seis dias,"},{"p":"10","v":10},{"p":"mas o sétimo dia é um sábado para Jeová, seu Deus. Não faça nenhum trabalho, nem você, nem seu filho, nem sua filha, nem seu escravo, nem sua escrava, nem seu animal doméstico, nem seu residente estrangeiro, que está dentro das suas cidades."},{"p":"11","v":11},{"p":"Pois em seis dias Jeová fez os céus, a terra, o mar e tudo o que há neles, e no sétimo dia passou a descansar. É por isso que Jeová abençoou o dia de sábado e o tornou sagrado."}],[{"p":"12","v":12},{"p":"“Honre seu pai e sua mãe, para que você viva por muito tempo na terra que Jeová, seu Deus, lhe dá."}],[{"p":"13","v":13},{"p":"“Não assassine."}],[{"p":"14","v":14},{"p":"“Não cometa adultério."}],[{"p":"15","v":15},{"p":"“Não furte."}],[{"p":"16","v":16},{"p":"“Não dê falso testemunho ao depor contra o seu próximo."}],[{"p":"17","v":17},{"p":"“Não deseje a casa do seu próximo. Não deseje a esposa do seu próximo, nem seu escravo, nem sua escrava, nem seu touro, nem seu jumento, nem coisa alguma que pertença ao seu próximo.”"}],[{"p":"18","v":18},{"p":"Todo o povo ouviu os trovões e o som da buzina, e viu os relâmpagos e o monte fumegando. Diante disso, eles começaram a tremer e ficaram à distância."},{"p":"19","v":19},{"p":"Por isso disseram a Moisés: “Fale você conosco, e escutaremos, mas não fale Deus conosco, para que não morramos.”"},{"p":"20","v":20},{"p":"Portanto, Moisés disse ao povo: “Não tenham medo, pois o verdadeiro Deus veio para pô-los à prova e para que continuem a temer a ele, a fim de que não pequem.”"},{"p":"21","v":21},{"p":"Assim, o povo se mantinha à distância, mas Moisés se aproximou da nuvem escura onde estava o verdadeiro Deus."}],[{"p":"22","v":22},{"p":"Então Jeová disse a Moisés: “Isto é o que você deve dizer aos israelitas: ‘Vocês mesmos viram que lhes falei desde os céus."},{"p":"23","v":23},{"p":"Não façam deuses de prata para adorá-los além de mim, nem façam deuses de ouro para vocês."},{"p":"24","v":24},{"p":"Você deve fazer um altar de terra para mim, e nele sacrificará suas ofertas queimadas e oferecerá seus sacrifícios de participação em comum, suas ovelhas e seus bois. Em todo lugar onde eu fizer meu nome ser lembrado, virei a você e o abençoarei."},{"p":"25","v":25},{"p":"Se você construir um altar de pedras para mim, não use pedras cortadas com ferramentas, pois, se usar a talhadeira, você o profanará."},{"p":"26","v":26},{"p":"E não suba ao meu altar por degraus, para que não exponha ali as suas partes íntimas.’"}]]}