{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"“Estas são as decisões judiciais que você deve lhes comunicar:"}],[{"p":"2","v":2},{"p":"“Se você comprar um escravo hebreu, ele servirá como escravo por seis anos, mas no sétimo ano será libertado sem ter de pagar nada."},{"p":"3","v":3},{"p":"Se ele chegou sozinho, sairá sozinho. Se for marido de uma esposa, a sua esposa irá com ele."},{"p":"4","v":4},{"p":"Se o seu senhor lhe der uma esposa, e ela lhe der filhos ou filhas, a esposa e os filhos passarão a pertencer ao senhor dela, e ele sairá sozinho."},{"p":"5","v":5},{"p":"Mas, se o escravo insistir e disser: ‘Eu amo meu senhor, minha esposa e meus filhos; não quero ser libertado’,"},{"p":"6","v":6},{"p":"seu senhor o levará diante do verdadeiro Deus. Então o encostará na porta ou na lateral da porta, e seu senhor lhe furará a orelha com uma sovela, e ele será seu escravo por toda a vida."}],[{"p":"7","v":7},{"p":"“Se um homem vender sua filha como escrava, ela não será libertada como um escravo homem é libertado."},{"p":"8","v":8},{"p":"Se o seu senhor não se agradar dela e não a designar como concubina, ele deve permitir que ela seja comprada, mas não terá direito de vendê-la a estrangeiros, pois foi desleal com ela."},{"p":"9","v":9},{"p":"Se ele a designar para seu filho, deve conceder a ela os direitos de uma filha."},{"p":"10","v":10},{"p":"Se ele tomar para si outra esposa, não se deve reduzir em nada o que a primeira esposa recebe, no que se refere a alimentação, roupas e direitos conjugais."},{"p":"11","v":11},{"p":"Se ele não lhe der essas três coisas, ela sairá livre, sem pagar nada."}],[{"p":"12","v":12},{"p":"“Quem ferir um homem e causar a sua morte será morto."},{"p":"13","v":13},{"p":"Mas, se ele fizer isso sem querer, e o verdadeiro Deus permitir que isso aconteça, designarei para você um lugar para onde ele possa fugir."},{"p":"14","v":14},{"p":"Se um homem ficar muito irado com o seu próximo e o matar deliberadamente, esse homem deve morrer, mesmo que você o tenha de tirar de junto do meu altar."},{"p":"15","v":15},{"p":"Quem agredir seu pai ou sua mãe será morto."}],[{"p":"16","v":16},{"p":"“Se alguém raptar um homem e o vender, ou for encontrado com ele em seu poder, será morto."}],[{"p":"17","v":17},{"p":"“Quem amaldiçoar seu pai ou sua mãe será morto."}],[{"p":"18","v":18},{"p":"“Isto é o que deve acontecer quando dois homens brigam, e um fere o outro com uma pedra ou com o punho, e este não morre, mas fica de cama:"},{"p":"19","v":19},{"p":"se ele conseguir se levantar e andar fora de casa com o auxílio de um bastão, aquele que o feriu ficará livre de punição. Ele apenas dará indenização pelo tempo de trabalho que o homem ferido perder até ficar completamente curado."}],[{"p":"20","v":20},{"p":"“Se um homem ferir seu escravo ou sua escrava com um pau, e o escravo morrer pela sua mão, o escravo será vingado."},{"p":"21","v":21},{"p":"Mas, se ele sobreviver um ou dois dias, não deverá ser vingado, porque foi comprado com o dinheiro do seu senhor."}],[{"p":"22","v":22},{"p":"“Se homens brigarem e ferirem uma mulher grávida, e ela der à luz prematuramente, mas não houver um acidente fatal, aquele que causou o acidente pagará a indenização imposta pelo marido da mulher; ele a pagará por meio dos juízes."},{"p":"23","v":23},{"p":"Mas, se houver um acidente fatal, se dará vida por vida,"},{"p":"24","v":24},{"p":"olho por olho, dente por dente, mão por mão, pé por pé,"},{"p":"25","v":25},{"p":"queimadura por queimadura, ferimento por ferimento, pancada por pancada."}],[{"p":"26","v":26},{"p":"“Se um homem ferir o olho do seu escravo ou da sua escrava, e o escravo perder o olho, ele deve libertar o escravo em compensação pelo seu olho."},{"p":"27","v":27},{"p":"E, se fizer cair o dente do seu escravo ou da sua escrava, ele libertará o escravo em compensação pelo dente."}],[{"p":"28","v":28},{"p":"“Se um touro chifrar um homem ou uma mulher, e a pessoa morrer, o touro será apedrejado até a morte, e a sua carne não deve ser comida; mas o dono do touro ficará livre de punição."},{"p":"29","v":29},{"p":"Mas, se o touro costumava chifrar, e o seu dono tiver sido advertido, mas não o tiver mantido preso, e o touro matar um homem ou uma mulher, o touro deve ser apedrejado e o seu dono também deve ser morto."},{"p":"30","v":30},{"p":"Se lhe for imposto um resgate, ele pagará como preço de redenção pela sua vida tudo o que lhe for imposto."},{"p":"31","v":31},{"p":"Se o touro chifrar um menino ou uma menina, deve-se aplicar ao dono do touro esta mesma decisão judicial."},{"p":"32","v":32},{"p":"Se o touro chifrar um escravo ou uma escrava, o dono do touro pagará 30 siclos ao senhor do escravo, e o touro será apedrejado até a morte."}],[{"p":"33","v":33},{"p":"“Se um homem deixar um poço aberto ou cavar um poço e não o cobrir, e um touro ou um jumento cair nele,"},{"p":"34","v":34},{"p":"o dono do poço deve dar uma indenização. Deve pagar o valor ao dono do animal, e o animal morto se tornará seu."},{"p":"35","v":35},{"p":"Se o touro de um homem ferir o touro de outro, e o touro ferido morrer, eles venderão o touro vivo e dividirão entre si o valor pago por ele; eles também devem dividir entre si o animal morto."},{"p":"36","v":36},{"p":"Contudo, se já se sabia que o touro costumava chifrar, mas o seu dono não o tiver mantido preso, ele dará uma compensação, touro por touro, e o animal morto se tornará seu."}]]}