{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"“Se um homem furtar uma ovelha ou um touro e o abater ou vender, deve compensar o touro com cinco touros e a ovelha com quatro ovelhas."}],[{"p":"2","v":2},{"p":"(“Se um ladrão for pego arrombando uma casa, for ferido e morrer, quem o matou não terá culpa de sangue."}],[{"p":"3","v":3},{"p":"Mas, se isso acontecer depois do nascer do sol, quem o matou terá culpa de sangue.)\r\n“O ladrão fará restituição. Se ele não tiver nada, será vendido para pagar as coisas que furtou."},{"p":"4","v":4},{"p":"Se o que ele furtou for achado vivo em seu poder, seja um touro, seja um jumento, seja uma ovelha, ele deve restituí-lo em dobro."}],[{"p":"5","v":5},{"p":"“Se alguém levar seus animais para pastar num campo ou num vinhedo e permitir que eles pastem no campo de outra pessoa, deve dar em compensação o melhor do seu próprio campo ou o melhor do seu próprio vinhedo."}],[{"p":"6","v":6},{"p":"“Se houver um incêndio e ele se alastrar pelos espinheiros e consumir feixes colhidos, a plantação de cereais ou todo o campo, aquele que causou o incêndio dará uma indenização pelo que foi queimado."}],[{"p":"7","v":7},{"p":"“Se um homem der ao seu próximo dinheiro ou objetos para guardar, e eles forem roubados da casa deste, se o ladrão for encontrado, restituirá tudo em dobro."},{"p":"8","v":8},{"p":"Se o ladrão não for encontrado, o dono da casa será levado diante do verdadeiro Deus para se determinar se ele se apossou dos bens do seu próximo."},{"p":"9","v":9},{"p":"Em qualquer caso de posse ilegal de bens que envolva um touro, um jumento, uma ovelha, uma roupa ou qualquer coisa perdida sobre a qual alguém diga: ‘Isto é meu!’ ambas as partes apresentarão a sua causa perante o verdadeiro Deus. Aquele a quem Deus declarar culpado restituirá em dobro ao seu próximo."}],[{"p":"10","v":10},{"p":"“Se um homem der ao seu próximo um jumento, um touro, uma ovelha ou qualquer animal doméstico para guardar, e este morrer, ficar aleijado ou for capturado sem que ninguém veja,"},{"p":"11","v":11},{"p":"deve haver entre ambos um juramento diante de Jeová, de que o homem não se apossou dos bens do seu próximo; e o dono do animal deve aceitar isso. O outro não deve fazer restituição."},{"p":"12","v":12},{"p":"Mas, se o animal foi roubado do homem que o guardava, este deve indenizar o dono."},{"p":"13","v":13},{"p":"Se o animal foi dilacerado por um animal selvagem, ele deve levar como prova o animal dilacerado. Não deve dar indenização por algo dilacerado por um animal selvagem."}],[{"p":"14","v":14},{"p":"“Mas, se alguém pedir um animal emprestado ao seu próximo, e o animal ficar aleijado ou morrer na ausência do dono, o homem que o tomou emprestado dará uma indenização."},{"p":"15","v":15},{"p":"Se o dono estava presente, não deve dar indenização. Se o animal tinha sido alugado, o preço do aluguel servirá de indenização."}],[{"p":"16","v":16},{"p":"“Se um homem seduzir uma virgem que não esteja prometida em casamento e tiver relações sexuais com ela, pagará o preço de noiva para que ela se torne sua esposa."},{"p":"17","v":17},{"p":"Se o pai dela se negar terminantemente a dá-la, o homem deve pagar o valor de acordo com o preço de noiva."}],[{"p":"18","v":18},{"p":"“Não deixe viva a feiticeira."}],[{"p":"19","v":19},{"p":"“Todo aquele que tiver relações sexuais com um animal certamente será morto."}],[{"p":"20","v":20},{"p":"“Quem oferecer sacrifícios a qualquer outro deus, e não unicamente a Jeová, deve ser entregue à destruição."}],[{"p":"21","v":21},{"p":"“Não maltrate nem oprima o residente estrangeiro, pois vocês eram residentes estrangeiros na terra do Egito."}],[{"p":"22","v":22},{"p":"“Não aflijam nenhuma viúva nem o órfão."},{"p":"23","v":23},{"p":"Se você os afligir de alguma maneira, e eles clamarem a mim, sem falta ouvirei o seu clamor;"},{"p":"24","v":24},{"p":"e minha ira se acenderá e eu matarei vocês à espada; suas esposas ficarão viúvas, e seus filhos ficarão órfãos."}],[{"p":"25","v":25},{"p":"“Se você emprestar dinheiro a algum pobre do meu povo, alguém que vive no seu meio, não faça isso visando lucro; não lhe cobre juros."}],[{"p":"26","v":26},{"p":"“Se você tomar o manto do seu próximo como garantia de um empréstimo, deverá devolvê-lo até o pôr do sol,"},{"p":"27","v":27},{"p":"pois é a única cobertura que ele tem, a roupa que cobre o seu corpo. Em que ele se deitará para dormir? Quando ele clamar a mim, eu certamente ouvirei, pois sou compassivo."}],[{"p":"28","v":28},{"p":"“Não amaldiçoe a Deus nem amaldiçoe um maioral do seu povo."}],[{"p":"29","v":29},{"p":"“Não hesite em fazer ofertas da sua abundante produção agrícola e do que transborda dos seus lagares. Você deve me dar o primogênito dos seus filhos."},{"p":"30","v":30},{"p":"Isto é o que você deve fazer com o seu touro e com a sua ovelha: o filhote ficará sete dias com a mãe. No oitavo dia, você deve dá-lo a mim."}],[{"p":"31","v":31},{"p":"“Vocês devem se mostrar um povo santo para mim; não comam a carne de um animal que tenha sido dilacerado no campo por um animal selvagem. Devem jogá-la aos cães."}]]}