{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"“Não espalhe uma notícia falsa. Não coopere com uma pessoa má, dando um testemunho mal-intencionado."},{"p":"2","v":2},{"p":"Não vá atrás da multidão para fazer o mal; ao prestar depoimento, você não deve perverter a justiça para apoiar a multidão."},{"p":"3","v":3},{"p":"Seja imparcial na causa que envolve uma pessoa pobre."}],[{"p":"4","v":4},{"p":"“Se você encontrar o touro ou o jumento do seu inimigo andando perdido, leve-o de volta a ele."},{"p":"5","v":5},{"p":"Se vir o jumento de alguém que o odeia caído sob a carga, não vá embora sem prestar ajuda. Ajude o dono a soltar o animal."}],[{"p":"6","v":6},{"p":"“Não perverta a justiça na causa do pobre que vive em seu meio."}],[{"p":"7","v":7},{"p":"“Não se envolva em acusações falsas, e não mate o inocente e o justo, pois não vou declarar justo quem fizer o mal."}],[{"p":"8","v":8},{"p":"“Não aceite suborno, pois o suborno cega os sábios e pode distorcer as palavras dos justos."}],[{"p":"9","v":9},{"p":"“Não oprima o residente estrangeiro. Vocês sabem o que é ser um estrangeiro, porque vocês foram residentes estrangeiros na terra do Egito."}],[{"p":"10","v":10},{"p":"“Semeie a sua terra e recolha os seus produtos por seis anos."},{"p":"11","v":11},{"p":"Mas no sétimo ano você não deve cultivá-la; deve deixá-la descansar. Assim os pobres do seu povo comerão o que ela produzir, e o que for deixado por eles será comido pelos animais selvagens. Isso é o que você deve fazer com o seu vinhedo e com o seu olival."}],[{"p":"12","v":12},{"p":"“Você deve fazer seu trabalho por seis dias; mas no sétimo dia não deve fazer nenhum trabalho, para que o seu touro e o seu jumento descansem, e o filho da sua escrava e o residente estrangeiro se revigorem."}],[{"p":"13","v":13},{"p":"“Tenham o cuidado de fazer tudo o que eu lhes disse. Não mencionem o nome de outros deuses; não se ouça dos seus lábios o nome deles."}],[{"p":"14","v":14},{"p":"“Todo ano você deve celebrar três festividades para mim."},{"p":"15","v":15},{"p":"Você celebrará a Festividade dos Pães sem Fermento. Por sete dias comerá pães sem fermento, assim como lhe ordenei, na época determinada do mês de abibe, pois foi nesse mês que você saiu do Egito. Ninguém deve comparecer perante mim de mãos vazias."},{"p":"16","v":16},{"p":"Celebre também a Festividade da Colheita dos primeiros frutos maduros do seu trabalho, daquilo que semeia no campo; e celebre a Festividade do Recolhimento no fim do ano, quando recolher dos campos os frutos do seu trabalho."},{"p":"17","v":17},{"p":"Três vezes por ano, todos os homens devem comparecer perante Jeová, o verdadeiro Senhor."}],[{"p":"18","v":18},{"p":"“Não ofereça o sangue do meu sacrifício junto com algo que tenha fermento. E os sacrifícios de gordura oferecidos em minhas festividades não devem ser guardados da noite para o dia."}],[{"p":"19","v":19},{"p":"“Você deve levar à casa de Jeová, seu Deus, o melhor dos primeiros frutos maduros da sua terra.\r\n“Não cozinhe o cabrito no leite da própria mãe."}],[{"p":"20","v":20},{"p":"“Enviarei um anjo à sua frente para protegê-lo pelo caminho e para fazê-lo entrar no lugar que preparei."},{"p":"21","v":21},{"p":"Preste atenção a ele e obedeça à sua voz. Não se rebele contra ele, porque ele não perdoará as suas transgressões, pois o meu nome está nele."},{"p":"22","v":22},{"p":"Mas, se você obedecer fielmente à sua voz e fizer tudo o que eu disser, tratarei com hostilidade os seus inimigos e me oporei aos que se opuserem a você."},{"p":"23","v":23},{"p":"Pois o meu anjo irá à sua frente e o levará aos amorreus, aos hititas, aos perizeus, aos cananeus, aos heveus e aos jebuseus, e eu os eliminarei."},{"p":"24","v":24},{"p":"Não se curve diante dos deuses dessas nações nem os sirva, e não imite as suas práticas. Pelo contrário, destrua-os e quebre em pedaços as suas colunas sagradas."},{"p":"25","v":25},{"p":"Sirvam a Jeová, seu Deus, e ele abençoará o seu pão e a sua água. Removerei as doenças do seu meio."},{"p":"26","v":26},{"p":"Na sua terra as mulheres não sofrerão aborto nem serão estéreis, e eu darei a você uma vida longa."}],[{"p":"27","v":27},{"p":"“Enviarei na sua frente o medo de mim, e porei em confusão todos os povos que você enfrentar, e farei com que todos os seus inimigos sejam derrotados e fujam de você."},{"p":"28","v":28},{"p":"Enviarei na sua frente o sentimento de desânimo, e este expulsará os heveus, os cananeus e os hititas de diante de você."},{"p":"29","v":29},{"p":"Não os expulsarei de diante de você num só ano, para que a terra não fique desolada, e os animais selvagens não se multipliquem e venham contra você."},{"p":"30","v":30},{"p":"Eu os expulsarei de diante de você aos poucos, até que você se torne numeroso e tome posse da terra."}],[{"p":"31","v":31},{"p":"“Vou estabelecer os limites do seu território desde o mar Vermelho até o mar dos filisteus, e desde o deserto até o rio Eufrates; pois entregarei os habitantes daquela terra nas suas mãos, e você os expulsará da sua frente."},{"p":"32","v":32},{"p":"Não faça um pacto com eles nem com os seus deuses."},{"p":"33","v":33},{"p":"Eles não devem morar na sua terra, para que não o façam pecar contra mim. Você serviria os deuses deles, o que certamente seria um laço para você.”"}]]}