{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"Então Jeová disse a Moisés:"},{"p":"2","v":2},{"p":"“Diga ao povo de Israel que recolham uma contribuição para mim; de toda pessoa cujo coração a motivar, vocês devem recolher a minha contribuição."},{"p":"3","v":3},{"p":"Esta é a contribuição que devem aceitar deles: ouro, prata, cobre,"},{"p":"4","v":4},{"p":"linha azul, lã roxa, fio escarlate, linho fino, pelos de cabra,"},{"p":"5","v":5},{"p":"peles de carneiro tingidas de vermelho, peles de foca, madeira de acácia,"},{"p":"6","v":6},{"p":"óleo para as lâmpadas, bálsamo para fazer o óleo de unção e o incenso perfumado,"},{"p":"7","v":7},{"p":"pedras de ônix e outras pedras para serem colocadas no éfode e no peitoral."},{"p":"8","v":8},{"p":"Eles farão um santuário para mim, e eu residirei entre eles."},{"p":"9","v":9},{"p":"Vocês devem fazer o tabernáculo e todos os seus móveis e utensílios seguindo exatamente o modelo que lhes mostrarei."}],[{"p":"10","v":10},{"p":"“Eles devem fazer uma arca de madeira de acácia, de dois côvados e meio de comprimento, um côvado e meio de largura e um côvado e meio de altura."},{"p":"11","v":11},{"p":"Depois você a revestirá de ouro puro. Deve revesti-la por dentro e por fora, e você fará uma moldura de ouro em volta dela."},{"p":"12","v":12},{"p":"E fará para ela quatro argolas de ouro fundido e as fixará acima dos quatro pés — duas argolas num lado e duas argolas no outro lado."},{"p":"13","v":13},{"p":"Você fará varais de madeira de acácia e os revestirá de ouro,"},{"p":"14","v":14},{"p":"e introduzirá os varais nas argolas nos lados da Arca, para carregar a Arca com eles."},{"p":"15","v":15},{"p":"Os varais ficarão nas argolas da Arca; não devem ser removidos dela."},{"p":"16","v":16},{"p":"Você colocará dentro da Arca o Testemunho que lhe darei."}],[{"p":"17","v":17},{"p":"“Você fará uma tampa de ouro puro, de dois côvados e meio de comprimento e um côvado e meio de largura."},{"p":"18","v":18},{"p":"Deve fazer dois querubins de ouro; você os fará de ouro batido a martelo, em ambas as extremidades da tampa."},{"p":"19","v":19},{"p":"Faça os querubins nas duas extremidades, um querubim em cada extremidade da tampa."},{"p":"20","v":20},{"p":"Os querubins devem ficar com as duas asas estendidas para cima, cobrindo com elas a tampa. Ficarão um de frente para o outro; o rosto dos querubins ficará voltado para a tampa."},{"p":"21","v":21},{"p":"Você colocará a tampa sobre a Arca, e dentro da Arca colocará o Testemunho que lhe darei."},{"p":"22","v":22},{"p":"Eu me apresentarei a você e falarei com você de cima da tampa. Do meio dos dois querubins que estão sobre a Arca do Testemunho, eu lhe darei todas as ordens a serem transmitidas aos israelitas."}],[{"p":"23","v":23},{"p":"“Você também fará uma mesa de madeira de acácia, de dois côvados de comprimento, um côvado de largura e um côvado e meio de altura."},{"p":"24","v":24},{"p":"Você a revestirá de ouro puro e fará uma moldura de ouro ao redor dela."},{"p":"25","v":25},{"p":"Fará ao redor da mesa uma borda da largura da mão e uma moldura de ouro ao redor da borda."},{"p":"26","v":26},{"p":"Fará quatro argolas de ouro para a mesa e colocará as argolas nos quatro cantos, onde estão fixados os quatro pés."},{"p":"27","v":27},{"p":"As argolas devem ficar perto da borda, e por elas passarão os varais usados para carregar a mesa."},{"p":"28","v":28},{"p":"Você fará os varais de madeira de acácia e os revestirá de ouro, e com os varais carregará a mesa."}],[{"p":"29","v":29},{"p":"“Você também fará os pratos e as taças da mesa, bem como suas jarras e suas tigelas, com as quais as ofertas de bebida serão derramadas. Deve fazê-los de ouro puro."},{"p":"30","v":30},{"p":"E porá regularmente os pães da proposição na mesa diante de mim."}],[{"p":"31","v":31},{"p":"“Você fará um candelabro de ouro puro. O candelabro deve ser feito de ouro batido a martelo. A base, a haste, os braços, os cálices, os botões e as flores serão uma só peça."},{"p":"32","v":32},{"p":"Da haste sairão seis braços: três braços de um lado e três braços do outro lado."},{"p":"33","v":33},{"p":"Em cada braço, de um lado, haverá três cálices em forma de flor de amêndoa, alternando-se com botões e flores; e em cada braço, do outro lado, haverá três cálices em forma de flor de amêndoa, alternando-se com botões e flores. Assim serão os seis braços que saem da haste do candelabro."},{"p":"34","v":34},{"p":"Na haste do candelabro haverá quatro cálices em forma de flor de amêndoa, alternando-se com botões e flores."},{"p":"35","v":35},{"p":"Debaixo do primeiro par de braços que saem da haste haverá um botão, debaixo do segundo par de braços haverá um botão, e debaixo do último par de braços haverá um botão; será assim para os seis braços que saem da haste."},{"p":"36","v":36},{"p":"Os botões, os braços e todo o candelabro devem ser uma só peça de ouro puro, batido a martelo."},{"p":"37","v":37},{"p":"Você fará sete lâmpadas para ele; e, quando as lâmpadas estiverem acesas, elas iluminarão a área na frente dele."},{"p":"38","v":38},{"p":"Os apagadores e os cinzeiros do candelabro devem ser de ouro puro."},{"p":"39","v":39},{"p":"O candelabro e todos esses utensílios devem ser feitos com um talento de ouro puro."},{"p":"40","v":40},{"p":"Tenha o cuidado de fazê-los segundo o modelo que lhe foi mostrado no monte."}]]}