{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"“Você deve fazer o tabernáculo com dez panos de linho fino retorcido, linha azul, lã roxa e fio escarlate. Deve fazê-los com querubins bordados."},{"p":"2","v":2},{"p":"Cada pano terá 28 côvados de comprimento e 4 côvados de largura. Todos os panos devem ser do mesmo tamanho."},{"p":"3","v":3},{"p":"Cinco panos devem ser unidos um ao outro, formando uma série, e os outros cinco panos serão unidos um ao outro, formando outra série."},{"p":"4","v":4},{"p":"Você fará pequenas alças de linha azul na borda do pano que fica no fim de uma série, e deve fazer o mesmo na borda do pano que fica na extremidade da outra série, onde as duas séries se juntarão."},{"p":"5","v":5},{"p":"Fará 50 alças num pano e 50 alças na borda do outro pano, de modo que as alças fiquem umas de frente para as outras onde as duas séries se juntarão."},{"p":"6","v":6},{"p":"Você deve fazer 50 colchetes de ouro e unir as séries de panos por meio dos colchetes, e o tabernáculo se tornará uma só peça."}],[{"p":"7","v":7},{"p":"“Você também fará panos de pelo de cabra para servirem de tenda por cima do tabernáculo; fará 11 panos."},{"p":"8","v":8},{"p":"Cada pano terá 30 côvados de comprimento e 4 côvados de largura. Os 11 panos serão do mesmo tamanho."},{"p":"9","v":9},{"p":"Você deve unir cinco desses panos, unir os outros seis panos e dobrar o sexto pano na parte da frente da tenda."},{"p":"10","v":10},{"p":"Deve fazer 50 alças na borda do pano que fica na extremidade de uma série, e 50 alças na borda do pano que fica na extremidade da outra série, onde elas se juntarão."},{"p":"11","v":11},{"p":"Você deve fazer 50 colchetes de cobre e colocar os colchetes nas alças para unir as partes da tenda, e ela se tornará uma só peça."},{"p":"12","v":12},{"p":"Os panos da tenda terão uma sobra, e a sobra ficará pendendo; metade do pano que sobrar deve ficar pendendo na parte de trás do tabernáculo."},{"p":"13","v":13},{"p":"E a parte que sobrar do comprimento dos panos ficará pendendo um côvado de cada lado do tabernáculo, e servirá para cobri-lo."}],[{"p":"14","v":14},{"p":"“Você também fará para a tenda uma cobertura de pele de carneiro tingida de vermelho e, por cima desta, uma cobertura de pele de foca."}],[{"p":"15","v":15},{"p":"“Você fará para o tabernáculo armações de madeira de acácia, que serão colocadas na posição vertical."},{"p":"16","v":16},{"p":"Cada armação terá dez côvados de altura e um côvado e meio de largura."},{"p":"17","v":17},{"p":"Em cada armação haverá duas espigas ligadas uma à outra. É assim que você fará todas as armações do tabernáculo."},{"p":"18","v":18},{"p":"Deve fazer 20 armações para o lado sul do tabernáculo, voltadas para o sul."}],[{"p":"19","v":19},{"p":"“Você fará 40 bases de prata com encaixe para ficarem debaixo dessas 20 armações: duas bases com encaixe para as duas espigas da primeira armação, e duas bases com encaixe para as duas espigas de cada uma das sucessivas armações."},{"p":"20","v":20},{"p":"Para o outro lado do tabernáculo, o lado norte, faça 20 armações"},{"p":"21","v":21},{"p":"e suas 40 bases de prata com encaixe — duas bases com encaixe para a primeira armação e duas bases com encaixe para cada uma das sucessivas armações."},{"p":"22","v":22},{"p":"Para a parte de trás do tabernáculo, ao oeste, você fará seis armações."},{"p":"23","v":23},{"p":"E fará duas armações para servirem como duas escoras para os cantos, na parte de trás do tabernáculo."},{"p":"24","v":24},{"p":"Essas armações devem ser formadas por duas peças, da base ao topo, até a primeira argola. É assim que ambas devem ser feitas, e elas formarão as duas escoras para os cantos."},{"p":"25","v":25},{"p":"De modo que haverá oito armações com suas dezesseis bases de prata com encaixe — duas bases com encaixe sob a primeira armação e duas bases com encaixe sob cada uma das sucessivas armações."}],[{"p":"26","v":26},{"p":"“Você fará travessas de madeira de acácia: cinco para as armações de um lado do tabernáculo,"},{"p":"27","v":27},{"p":"cinco para as armações do outro lado do tabernáculo e cinco para as armações do lado oeste do tabernáculo, a parte de trás."},{"p":"28","v":28},{"p":"A travessa do meio, que ficará a meia altura das armações, deverá ir de uma extremidade à outra extremidade."}],[{"p":"29","v":29},{"p":"“Você revestirá de ouro as armações e fará nelas argolas de ouro por onde passarão as travessas, e revestirá de ouro as travessas."},{"p":"30","v":30},{"p":"Arme o tabernáculo segundo o projeto que lhe foi mostrado no monte."}],[{"p":"31","v":31},{"p":"“Você deve fazer uma cortina de linha azul, lã roxa, fio escarlate e linho fino retorcido. Ela terá querubins bordados."},{"p":"32","v":32},{"p":"Pendure-a em quatro colunas de acácia revestidas de ouro. Os ganchos das colunas devem ser de ouro. As colunas serão fixadas sobre quatro bases de prata com encaixe."},{"p":"33","v":33},{"p":"Você pendurará a cortina abaixo dos colchetes e levará a Arca do Testemunho para dentro, atrás da cortina. A cortina separará para vocês o Santo do Santíssimo."},{"p":"34","v":34},{"p":"Ponha a tampa sobre a Arca do Testemunho, no Santíssimo."}],[{"p":"35","v":35},{"p":"“Você porá a mesa do lado de fora da cortina, e o candelabro no lado sul do tabernáculo, em frente à mesa; e porá a mesa no lado norte."},{"p":"36","v":36},{"p":"Fará para a entrada da tenda uma cortina tecida com linha azul, lã roxa, fio escarlate e linho fino retorcido."},{"p":"37","v":37},{"p":"Fará para essa cortina cinco colunas de acácia e as revestirá de ouro. Os ganchos das colunas devem ser de ouro, e você fará para elas cinco bases com encaixe, de cobre fundido."}]]}