{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"“Você fará o altar de madeira de acácia; o altar deve ser quadrado, com cinco côvados de comprimento e cinco côvados de largura, e deve ter três côvados de altura."},{"p":"2","v":2},{"p":"Você fará chifres nos quatro cantos dele; os chifres serão parte do altar, e você revestirá de cobre o altar."},{"p":"3","v":3},{"p":"Você fará recipientes para retirar as cinzas, e também fará pás, tigelas, garfos e braseiros; fará de cobre todos os utensílios do altar."},{"p":"4","v":4},{"p":"Você fará uma grade para o altar — uma rede de cobre — e quatro argolas de cobre na rede, uma em cada um dos quatro cantos."},{"p":"5","v":5},{"p":"Colocará a rede abaixo da borda do altar, e ela deve ficar a meia altura do altar."},{"p":"6","v":6},{"p":"Você fará varais de madeira de acácia para o altar e os revestirá de cobre."},{"p":"7","v":7},{"p":"Os varais serão introduzidos nas argolas de modo que os varais fiquem nos dois lados do altar quando este for carregado."},{"p":"8","v":8},{"p":"Você fará o altar oco, de tábuas; deve ser feito assim como Ele lhe mostrou no monte."}],[{"p":"9","v":9},{"p":"“Você fará o pátio do tabernáculo. No lado sul, voltado para o sul, o pátio terá um cortinado de linho fino retorcido, com cem côvados de extensão desse lado."},{"p":"10","v":10},{"p":"Haverá 20 colunas e 20 bases de cobre com encaixe. Os ganchos das colunas e suas peças de conexão serão de prata."},{"p":"11","v":11},{"p":"O lado norte também terá um cortinado com cem côvados de extensão. E terá 20 colunas e 20 bases de cobre com encaixe, e ganchos e peças de conexão de prata para as colunas."},{"p":"12","v":12},{"p":"No lado oeste deve haver um cortinado para os 50 côvados de largura do pátio, com dez colunas e dez bases com encaixe."},{"p":"13","v":13},{"p":"A largura do pátio, do lado leste, o lado do nascente, será de 50 côvados;"},{"p":"14","v":14},{"p":"de um lado da entrada haverá um cortinado de 15 côvados, com três colunas e três bases com encaixe;"},{"p":"15","v":15},{"p":"e do outro lado da entrada haverá um cortinado de 15 côvados, com três colunas e três bases com encaixe."}],[{"p":"16","v":16},{"p":"“A entrada do pátio deve ter uma cortina de 20 côvados de extensão, tecida com linha azul, lã roxa, fio escarlate e linho fino retorcido, e deve ter quatro colunas com quatro bases com encaixe."},{"p":"17","v":17},{"p":"Todas as colunas ao redor do pátio terão peças de conexão de prata e ganchos de prata, mas as suas bases com encaixe serão de cobre."},{"p":"18","v":18},{"p":"O pátio deve ter cem côvados de comprimento, cinquenta côvados de largura e cinco côvados de altura. Será feito de linho fino retorcido, e as suas bases com encaixe devem ser de cobre."},{"p":"19","v":19},{"p":"Todos os utensílios e objetos usados no serviço do tabernáculo, bem como suas estacas de fixação e todas as estacas de fixação do pátio, devem ser de cobre."}],[{"p":"20","v":20},{"p":"“Você deve ordenar aos israelitas que lhe tragam azeite de oliva puro para a iluminação, a fim de manter as lâmpadas sempre acesas."},{"p":"21","v":21},{"p":"Na tenda de reunião, do lado de fora da cortina que está junto ao Testemunho, Arão e seus filhos providenciarão que as lâmpadas fiquem acesas diante de Jeová, desde o anoitecer até a manhã seguinte. Esse é um decreto permanente a ser cumprido pelos israelitas, por todas as suas gerações."}]]}