{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"“Você deve chamar dentre os israelitas seu irmão Arão, junto com os filhos dele, para que ele sirva como sacerdote para mim. Chame Arão e os filhos dele: Nadabe, Abiú, Eleazar e Itamar."},{"p":"2","v":2},{"p":"Você deve fazer vestes sagradas para seu irmão Arão, para lhe dar glória e beleza."},{"p":"3","v":3},{"p":"E diga a todas as pessoas habilidosas a quem enchi com o espírito de sabedoria que façam as vestes para a santificação de Arão, a fim de que ele sirva como sacerdote para mim."}],[{"p":"4","v":4},{"p":"“Estas são as vestes que farão: um peitoral, um éfode, uma túnica sem mangas, uma veste comprida enxadrezada, um turbante e uma faixa; farão essas vestes sagradas para seu irmão Arão e para os filhos dele, a fim de que ele sirva como sacerdote para mim."},{"p":"5","v":5},{"p":"Os trabalhadores habilidosos usarão o ouro, a linha azul, a lã roxa, o fio escarlate e o linho fino."}],[{"p":"6","v":6},{"p":"“Devem fazer o éfode com ouro, linha azul, lã roxa, fio escarlate e linho fino retorcido, e ele deve ser bordado."},{"p":"7","v":7},{"p":"Deve ter duas tiras presas que passem pelos ombros, que o unirão nas suas duas extremidades."},{"p":"8","v":8},{"p":"O cinto bordado, que fica preso ao éfode e serve para mantê-lo no lugar, deve ser feito com os mesmos materiais: ouro, linha azul, lã roxa, fio escarlate e linho fino retorcido."}],[{"p":"9","v":9},{"p":"“Você deve pegar duas pedras de ônix e gravar nelas os nomes dos filhos de Israel:"},{"p":"10","v":10},{"p":"seis nomes numa pedra e os seis nomes restantes na outra pedra, por ordem de nascimento."},{"p":"11","v":11},{"p":"Um lapidador gravará os nomes dos filhos de Israel nas duas pedras, assim como se grava um selo. Depois você deve mandar colocá-las em engastes de ouro."},{"p":"12","v":12},{"p":"Você deve pôr as duas pedras nas tiras do éfode, que passam pelos ombros, como pedras memoriais para os filhos de Israel; e Arão levará seus nomes perante Jeová sobre os ombros, como recordação."},{"p":"13","v":13},{"p":"Você deve fazer engastes de ouro"},{"p":"14","v":14},{"p":"e duas correntinhas de ouro puro torcidas em forma de cordões, e deve prender nos engastes as correntinhas torcidas."}],[{"p":"15","v":15},{"p":"“Você deve mandar um bordador fazer o peitoral do julgamento. O peitoral deve ser feito como o éfode: com ouro, linha azul, lã roxa, fio escarlate e linho fino retorcido."},{"p":"16","v":16},{"p":"Quando dobrado, ele formará um quadrado de um palmo de comprimento e um palmo de largura."},{"p":"17","v":17},{"p":"Você deve colocar nele pedras engastadas, quatro fileiras de pedras. A primeira fileira será de rubi, topázio e esmeralda."},{"p":"18","v":18},{"p":"A segunda fileira será de turquesa, safira e jaspe."},{"p":"19","v":19},{"p":"A terceira fileira será de pedra de léshem, ágata e ametista."},{"p":"20","v":20},{"p":"A quarta fileira será de crisólito, ônix e jade. Todas essas pedras devem ser colocadas em engastes de ouro."},{"p":"21","v":21},{"p":"As pedras corresponderão aos nomes dos 12 filhos de Israel. Cada uma delas deve ser gravada como se grava um selo, cada nome representando uma das 12 tribos."}],[{"p":"22","v":22},{"p":"“Você deve fazer para o peitoral correntinhas entrelaçadas de ouro puro, em forma de cordões."},{"p":"23","v":23},{"p":"Deve fazer duas argolas de ouro para o peitoral e colocar as duas argolas nas duas extremidades do peitoral."},{"p":"24","v":24},{"p":"E deve passar os dois cordões de ouro pelas duas argolas nas extremidades do peitoral."},{"p":"25","v":25},{"p":"Você passará as pontas dos dois cordões pelos dois engastes, e os prenderá nos ombros, nas tiras do éfode, na parte da frente dele."},{"p":"26","v":26},{"p":"Você deve fazer duas argolas de ouro e colocá-las nas duas extremidades do peitoral, na parte de dentro, no lado voltado para o éfode."},{"p":"27","v":27},{"p":"E deve fazer mais duas argolas de ouro e colocá-las na parte externa do éfode, abaixo das duas tiras que passam pelos ombros, perto do ponto de junção, acima do cinto bordado do éfode."},{"p":"28","v":28},{"p":"Para manter o peitoral no lugar, deve-se amarrar as argolas do peitoral às argolas do éfode com um cordão azul. Isso fará com que o peitoral fique no lugar, sobre o éfode, acima do cinto bordado."}],[{"p":"29","v":29},{"p":"“Quando entrar no Santo, Arão deve levar os nomes dos filhos de Israel no peitoral do julgamento, sobre o seu coração, como recordação permanente perante Jeová."},{"p":"30","v":30},{"p":"Você porá dentro do peitoral do julgamento o Urim e o Tumim, e eles ficarão sobre o coração de Arão quando ele entrar na presença de Jeová. Assim, Arão sempre levará sobre o seu coração, diante de Jeová, esses instrumentos que servirão para realizar os julgamentos dos israelitas."}],[{"p":"31","v":31},{"p":"“Você deve fazer a túnica sem mangas do éfode inteiramente de linha azul."},{"p":"32","v":32},{"p":"Haverá uma abertura na parte superior dela, no meio. Ao redor da abertura deve haver um acabamento feito por um tecelão. Será como a abertura de uma cota de malha, para que não se rasgue."},{"p":"33","v":33},{"p":"Você deve fazer romãs com linha azul, lã roxa e fio escarlate em toda a volta da barra, intercaladas com sinos de ouro."},{"p":"34","v":34},{"p":"Deve alternar um sino de ouro com uma romã, um sino de ouro com uma romã, em volta de toda a barra da túnica sem mangas."},{"p":"35","v":35},{"p":"Arão a vestirá para realizar o serviço sacerdotal, e o som dos sinos será ouvido quando ele entrar no santuário perante Jeová e quando sair dele, para que ele não morra."}],[{"p":"36","v":36},{"p":"“Você deve fazer uma lâmina brilhante de ouro puro e, como se grava um selo, gravar nela: ‘A santidade pertence a Jeová’."},{"p":"37","v":37},{"p":"Prenda-a ao turbante com um cordão azul. A lâmina deve ficar na parte da frente do turbante."},{"p":"38","v":38},{"p":"Ela ficará na testa de Arão, e Arão será responsável caso alguém cometa um erro contra as coisas sagradas que os israelitas santificam quando as oferecem como dádivas sagradas. Ela ficará sempre na testa de Arão, para que eles obtenham aprovação perante Jeová."}],[{"p":"39","v":39},{"p":"“Você deve tecer a veste comprida enxadrezada de linho fino, fazer um turbante de linho fino e tecer uma faixa."}],[{"p":"40","v":40},{"p":"“Também fará vestes compridas, faixas e coberturas para a cabeça dos filhos de Arão, para lhes dar glória e beleza."},{"p":"41","v":41},{"p":"Você vestirá seu irmão Arão e os filhos dele, e deve ungi-los, ordená-los e santificá-los, e eles servirão como sacerdotes para mim."},{"p":"42","v":42},{"p":"Faça também calções de linho para lhes cobrir a nudez. Eles devem ir dos quadris até as coxas."},{"p":"43","v":43},{"p":"Arão e seus filhos os usarão quando entrarem na tenda de reunião ou quando se aproximarem do altar para servir no lugar santo, para que não se tornem culpados e morram. Esse é um decreto permanente para ele e para a descendência dele."}]]}