{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"“Isto é o que você deve fazer para santificá-los, a fim de que eles sirvam como sacerdotes para mim: pegue um novilho e dois carneiros sem defeito,"},{"p":"2","v":2},{"p":"pães sem fermento, pães em forma de anel feitos com azeite e sem fermento, e pães achatados sem fermento, untados com azeite. Você deve fazer os pães com farinha fina de trigo,"},{"p":"3","v":3},{"p":"colocá-los num cesto e apresentá-los dentro do cesto, junto com o novilho e os dois carneiros."}],[{"p":"4","v":4},{"p":"“Você apresentará Arão e seus filhos na entrada da tenda de reunião e os lavará com água."},{"p":"5","v":5},{"p":"Então você deve pegar as roupas e pôr em Arão a veste comprida, a túnica sem mangas do éfode, o éfode e o peitoral; e deve amarrar o cinto bordado do éfode bem firme na cintura dele."},{"p":"6","v":6},{"p":"Você colocará o turbante na cabeça dele e porá o sinal sagrado de dedicação no turbante."},{"p":"7","v":7},{"p":"Então pegará o óleo de unção e o derramará sobre a cabeça dele, ungindo-o."}],[{"p":"8","v":8},{"p":"“A seguir, faça com que os filhos dele se aproximem e ponha neles as vestes compridas."},{"p":"9","v":9},{"p":"Ponha também as faixas, tanto em Arão como em seus filhos, e ponha nestes a cobertura para a cabeça. Assim o sacerdócio se tornará deles — isso é um decreto permanente. É desse modo que você deve fazer a ordenação de Arão e seus filhos para servirem como sacerdotes."}],[{"p":"10","v":10},{"p":"“Depois você deve apresentar o novilho diante da tenda de reunião, e Arão e seus filhos porão as mãos sobre a cabeça do novilho."},{"p":"11","v":11},{"p":"Abata o novilho diante de Jeová, à entrada da tenda de reunião."},{"p":"12","v":12},{"p":"Molhe o dedo no sangue do novilho e passe-o nos chifres do altar; e derrame todo o restante do sangue junto à base do altar."},{"p":"13","v":13},{"p":"A seguir, pegue toda a gordura que envolve os intestinos, a membrana gordurosa do fígado, os dois rins e a gordura sobre eles, e queime-os, fazendo-os fumegar no altar."},{"p":"14","v":14},{"p":"Mas a carne, o couro e o excremento do novilho você queimará com fogo fora do acampamento. É uma oferta pelo pecado."}],[{"p":"15","v":15},{"p":"“Então pegue um dos carneiros, e Arão e seus filhos devem pôr as mãos sobre a cabeça do carneiro."},{"p":"16","v":16},{"p":"Abata o carneiro, pegue o sangue dele e faça aspersão em todas as laterais do altar."},{"p":"17","v":17},{"p":"Corte o carneiro em pedaços, lave os intestinos e as pernas dele, e ponha os pedaços um ao lado do outro, junto com a cabeça."},{"p":"18","v":18},{"p":"Queime o carneiro inteiro, fazendo-o fumegar no altar. É uma oferta queimada a Jeová, um aroma agradável. É uma oferta feita por fogo a Jeová."}],[{"p":"19","v":19},{"p":"“A seguir, você deve pegar o outro carneiro, e Arão e seus filhos devem pôr as mãos sobre a cabeça do carneiro."},{"p":"20","v":20},{"p":"Abata o carneiro, pegue um pouco do sangue dele e ponha-o na ponta da orelha direita de Arão e na ponta da orelha direita dos seus filhos, também no polegar da mão direita e no polegar do pé direito deles, e faça aspersão do sangue em todas as laterais do altar."},{"p":"21","v":21},{"p":"Depois pegue um pouco do sangue que está no altar e um pouco do óleo de unção, e faça com eles aspersão sobre Arão e suas vestes, sobre os filhos dele e as vestes deles, para que ele e suas vestes, seus filhos e as vestes deles se tornem santos."}],[{"p":"22","v":22},{"p":"“Então pegue a gordura, a cauda gorda do carneiro, a gordura que envolve os intestinos, a membrana gordurosa do fígado, os dois rins e a gordura que há sobre eles, e a perna direita, pois é o carneiro para a ordenação."},{"p":"23","v":23},{"p":"Do cesto dos pães sem fermento que está perante Jeová, pegue também um pão redondo, um pão em forma de anel, feito com azeite, e um pão achatado."},{"p":"24","v":24},{"p":"Ponha todas essas coisas nas mãos de Arão e nas mãos dos seus filhos, e você deve movê-las para frente e para trás, como oferta movida perante Jeová."},{"p":"25","v":25},{"p":"Então você as tirará das mãos deles e as queimará no altar, sobre a oferta queimada, como aroma agradável perante Jeová. É uma oferta feita por fogo a Jeová."}],[{"p":"26","v":26},{"p":"“A seguir, pegue o peito do carneiro para a ordenação, que é oferecido em favor de Arão, e mova-o para frente e para trás, como oferta movida perante Jeová; essa será a porção que caberá a você."},{"p":"27","v":27},{"p":"Do carneiro de ordenação oferecido em favor de Arão e dos filhos dele, você deve santificar o peito apresentado como oferta movida e a perna apresentada como porção sagrada: o que foi movido e o que foi contribuído."},{"p":"28","v":28},{"p":"Por serem uma porção sagrada, essas partes se tornarão de Arão e dos filhos dele como um decreto permanente a ser cumprido pelos israelitas, e elas se tornarão uma porção sagrada a ser contribuída pelos israelitas. É a porção sagrada deles para Jeová, dos seus sacrifícios de participação em comum."}],[{"p":"29","v":29},{"p":"“As vestes sagradas que pertencem a Arão serão usadas depois pelos filhos dele, quando eles forem ungidos e ordenados como sacerdotes."},{"p":"30","v":30},{"p":"O sacerdote que o suceder dentre seus filhos e entrar na tenda de reunião para servir no lugar santo usará essas vestes por sete dias."}],[{"p":"31","v":31},{"p":"“Você pegará o carneiro para a ordenação e cozinhará a carne dele num lugar santo."},{"p":"32","v":32},{"p":"Arão e seus filhos comerão à entrada da tenda de reunião a carne do carneiro e o pão que está no cesto."},{"p":"33","v":33},{"p":"Eles devem comer as coisas com as quais se fez expiação para a sua ordenação como sacerdotes e para a sua santificação. Mas uma pessoa não autorizada não pode comer delas, pois são sagradas."},{"p":"34","v":34},{"p":"Se sobrar algo da carne do sacrifício da ordenação e do pão na manhã seguinte, queime com fogo o que sobrar. Não deve ser comido, pois é algo sagrado."}],[{"p":"35","v":35},{"p":"“Você deve fazer assim a Arão e aos filhos dele, segundo tudo o que lhe ordenei. Você levará sete dias para ordená-los como sacerdotes."},{"p":"36","v":36},{"p":"Cada dia você oferecerá um novilho como oferta pelo pecado para fazer expiação e purificará de pecado o altar, fazendo expiação por ele; você deve ungir o altar para santificá-lo."},{"p":"37","v":37},{"p":"Você levará sete dias para fazer expiação pelo altar; santifique-o para que se torne um altar santíssimo. Quem tocar no altar deve ser santo."}],[{"p":"38","v":38},{"p":"“Isto é o que você oferecerá regularmente no altar: dois carneirinhos de um ano, todos os dias."},{"p":"39","v":39},{"p":"Ofereça um carneirinho pela manhã e o outro carneirinho entre o pôr do sol e a noite."},{"p":"40","v":40},{"p":"Com o primeiro carneirinho você apresentará a décima parte de uma efa de farinha fina, misturada com um quarto de him de azeite puro de oliva, e uma oferta de bebida de um quarto de him de vinho."},{"p":"41","v":41},{"p":"Você oferecerá o segundo carneirinho entre o pôr do sol e a noite, junto com uma oferta de cereais e uma oferta de bebida, iguais às da manhã. Você o oferecerá como aroma agradável, uma oferta feita por fogo a Jeová."},{"p":"42","v":42},{"p":"Será uma oferta queimada a ser feita regularmente por todas as suas gerações perante Jeová, à entrada da tenda de reunião, onde me apresentarei a vocês para falar ali com você."}],[{"p":"43","v":43},{"p":"“Ali vou me apresentar aos israelitas, e aquele lugar será santificado pela minha glória."},{"p":"44","v":44},{"p":"Vou santificar a tenda de reunião e o altar, e santificarei Arão e os filhos dele, a fim de que sirvam como sacerdotes para mim."},{"p":"45","v":45},{"p":"Vou residir entre o povo de Israel e serei o Deus deles."},{"p":"46","v":46},{"p":"E eles certamente saberão que eu sou Jeová, seu Deus, que os tirou da terra do Egito para residir entre eles. Eu sou Jeová, o Deus deles."}]]}