{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"“Faça um altar para queimar incenso. Você deve fazê-lo com madeira de acácia."},{"p":"2","v":2},{"p":"Ele deve ser quadrado, de um côvado de comprimento, um côvado de largura e dois côvados de altura. Seus chifres formarão uma só peça com ele."},{"p":"3","v":3},{"p":"Você deve revesti-lo de ouro puro: a parte superior, todas as laterais e os chifres; e deve fazer uma moldura de ouro ao redor dele."},{"p":"4","v":4},{"p":"Você também fará para ele duas argolas de ouro abaixo da moldura, em dois lados opostos; e por elas passarão os varais usados para carregar o altar."},{"p":"5","v":5},{"p":"Faça os varais de madeira de acácia e revista-os de ouro."},{"p":"6","v":6},{"p":"Você deve colocar o altar em frente da cortina que está junto à Arca do Testemunho, diante da tampa que está sobre o Testemunho, onde eu me apresentarei a você."}],[{"p":"7","v":7},{"p":"“Arão queimará incenso perfumado sobre o altar; fará o incenso fumegar sobre o altar todas as manhãs ao cuidar das lâmpadas."},{"p":"8","v":8},{"p":"Arão também queimará o incenso entre o pôr do sol e a noite, quando acender as lâmpadas. Será uma oferta de incenso a ser feita regularmente perante Jeová, por todas as suas gerações."},{"p":"9","v":9},{"p":"Não ofereçam nesse altar nenhum incenso não autorizado, nem oferta queimada, nem oferta de cereais; e não derramem nele nenhuma oferta de bebida."},{"p":"10","v":10},{"p":"Uma vez por ano Arão fará expiação sobre os chifres do altar. Com um pouco do sangue da oferta pelo pecado, feita para expiação, ele fará expiação pelo altar uma vez por ano. Isso deve ser feito por todas as suas gerações. O altar será santíssimo para Jeová.”"}],[{"p":"11","v":11},{"p":"Então Jeová disse a Moisés:"},{"p":"12","v":12},{"p":"“Sempre que você fizer um recenseamento e contar os filhos de Israel, cada um dará a Jeová um resgate pela sua vida por ocasião do recenseamento. Isso é para que nenhuma praga venha sobre eles quando forem registrados."},{"p":"13","v":13},{"p":"Todos os que forem registrados darão meio siclo, segundo o siclo-padrão do lugar santo, que equivale a 20 geras. Meio siclo é a contribuição a Jeová."},{"p":"14","v":14},{"p":"Todo aquele que for registrado, de 20 anos de idade para cima, dará essa contribuição a Jeová."},{"p":"15","v":15},{"p":"O rico não deve dar mais nem o pobre deve dar menos do que meio siclo, como contribuição a Jeová para se fazer expiação pela vida de vocês."},{"p":"16","v":16},{"p":"Você deve receber dos israelitas o dinheiro de prata da expiação e entregá-lo em benefício do serviço da tenda de reunião, para que isso sirva de lembrança perante Jeová em favor dos israelitas, a fim de se fazer expiação pela vida de vocês.”"}],[{"p":"17","v":17},{"p":"Jeová falou mais a Moisés:"},{"p":"18","v":18},{"p":"“Faça uma bacia de cobre com um suporte de cobre, para se lavarem; então coloque-a entre a tenda de reunião e o altar, e ponha água nela."},{"p":"19","v":19},{"p":"Arão e seus filhos lavarão ali as mãos e os pés."},{"p":"20","v":20},{"p":"Quando eles entrarem na tenda de reunião, ou quando se aproximarem do altar para servir e para apresentar ofertas feitas por fogo a Jeová, eles se lavarão para que não morram."},{"p":"21","v":21},{"p":"Lavarão as mãos e os pés para que não morram; esse será um decreto permanente para ele e sua descendência, por todas as suas gerações.”"}],[{"p":"22","v":22},{"p":"E Jeová disse a Moisés:"},{"p":"23","v":23},{"p":"“Providencie também os perfumes mais seletos: 500 unidades de mirra solidificada; a metade dessa quantidade, 250 unidades, de canela aromática; 250 unidades de cálamo aromático;"},{"p":"24","v":24},{"p":"também 500 unidades de cássia — tudo segundo o siclo-padrão do lugar santo; e um him de azeite de oliva."},{"p":"25","v":25},{"p":"Então faça com essas coisas um óleo sagrado de unção, que deve ser preparado com habilidade. Ele deve ser um óleo sagrado de unção."}],[{"p":"26","v":26},{"p":"“Você deve usá-lo para ungir a tenda de reunião, a Arca do Testemunho,"},{"p":"27","v":27},{"p":"a mesa com todos os seus utensílios, o candelabro com os seus utensílios, o altar do incenso,"},{"p":"28","v":28},{"p":"o altar da oferta queimada com todos os seus utensílios e a bacia com o seu suporte."},{"p":"29","v":29},{"p":"Santifique-os para que se tornem santíssimos. Todo aquele que tocar neles deve ser santo."},{"p":"30","v":30},{"p":"E você ungirá Arão e seus filhos, e os santificará, a fim de que sirvam como sacerdotes para mim."}],[{"p":"31","v":31},{"p":"“Você dirá aos israelitas: ‘Esse deve continuar sendo um óleo sagrado de unção para mim, por todas as suas gerações."},{"p":"32","v":32},{"p":"Não deve ser passado no corpo de ninguém, e vocês não devem fazer nada com a mesma composição dele. Será algo sagrado. Deve continuar sendo algo sagrado para vocês."},{"p":"33","v":33},{"p":"Quem fizer um óleo semelhante a esse e quem o passar numa pessoa não autorizada será eliminado do seu povo.’”"}],[{"p":"34","v":34},{"p":"A seguir, Jeová disse a Moisés: “Pegue os seguintes perfumes em partes iguais: gotas de estoraque, ônica, gálbano perfumado e olíbano puro."},{"p":"35","v":35},{"p":"Faça com essas coisas um incenso; a mistura aromática deve ser preparada com habilidade. Ele levará sal, será puro e será sagrado."},{"p":"36","v":36},{"p":"Você deve triturar parte dele até virar pó fino e deve pôr um pouco dele diante do Testemunho, na tenda de reunião, onde eu me apresentarei a você. Ele deve ser santíssimo para vocês."},{"p":"37","v":37},{"p":"Não faça para seu próprio uso o incenso que você fará com essa composição. Você deve considerá-lo algo sagrado para Jeová."},{"p":"38","v":38},{"p":"Quem fizer um semelhante a esse para sentir o seu aroma será eliminado do seu povo.”"}]]}