{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"Jeová disse mais a Moisés:"},{"p":"2","v":2},{"p":"“Veja, escolhi Bezalel, filho de Uri, filho de Hur, da tribo de Judá."},{"p":"3","v":3},{"p":"Eu o encherei com o espírito de Deus, dando-lhe sabedoria, entendimento e conhecimento de todo tipo de trabalho de artesão,"},{"p":"4","v":4},{"p":"para elaborar projetos artísticos, para trabalhar com ouro, com prata e com cobre,"},{"p":"5","v":5},{"p":"para lapidar e incrustar pedras e para fazer todo tipo de trabalho com madeira."},{"p":"6","v":6},{"p":"Além disso, para ajudá-lo, designei Ooliabe, filho de Aisamaque, da tribo de Dã. Também encherei de sabedoria o coração de todos os que são habilidosos, para que façam tudo o que ordenei a você:"},{"p":"7","v":7},{"p":"a tenda de reunião, a Arca do Testemunho e a tampa sobre ela, todos os utensílios da tenda,"},{"p":"8","v":8},{"p":"a mesa com os seus utensílios, o candelabro de ouro puro com todos os seus utensílios, o altar do incenso,"},{"p":"9","v":9},{"p":"o altar da oferta queimada com todos os seus utensílios, a bacia com o seu suporte,"},{"p":"10","v":10},{"p":"as vestes finamente tecidas, as vestes sagradas para Arão, o sacerdote, as vestes dos filhos dele, para servirem como sacerdotes,"},{"p":"11","v":11},{"p":"o óleo de unção e o incenso perfumado para o santuário. Eles farão tudo o que eu ordenei a você.”"}],[{"p":"12","v":12},{"p":"Jeová disse mais a Moisés:"},{"p":"13","v":13},{"p":"“Diga aos israelitas: ‘Vocês devem sem falta guardar os meus sábados, pois isso é um sinal entre mim e vocês por todas as suas gerações, para que saibam que eu, Jeová, os santifico."},{"p":"14","v":14},{"p":"Guardem o sábado, pois ele é sagrado para vocês. Quem o profanar será morto. Se alguém fizer algum trabalho nesse dia, essa pessoa será eliminada do meio do seu povo."},{"p":"15","v":15},{"p":"Pode-se trabalhar por seis dias, mas o sétimo dia é um sábado de completo descanso. Ele é sagrado para Jeová. Quem trabalhar no dia de sábado será morto."},{"p":"16","v":16},{"p":"Os israelitas guardarão o sábado; celebrarão o sábado por todas as suas gerações. É um pacto permanente."},{"p":"17","v":17},{"p":"É um sinal duradouro entre mim e o povo de Israel, pois em seis dias Jeová fez os céus e a terra, e no sétimo dia ele descansou e se revigorou.’”"}],[{"p":"18","v":18},{"p":"E, assim que ele acabou de falar com Moisés no monte Sinai, deu-lhe as duas tábuas do Testemunho, tábuas de pedra, escritas pelo dedo de Deus."}]]}