{"lines":[[{"line":{"pinyinSpaced":1},"p":"32","v":1},{"p":"Enquanto isso, vendo que Moisés estava demorando em descer do monte, o povo se reuniu em volta de Arão e lhe disse: “Vamos! Faça para nós um deus que vá à nossa frente, pois não sabemos o que aconteceu com esse Moisés, o homem que nos tirou da terra do Egito.”"},{"p":"2","v":2},{"p":"Então Arão lhes disse: “Tirem os brincos de ouro das orelhas das suas esposas, dos seus filhos e das suas filhas, e tragam-nos a mim.”"},{"p":"3","v":3},{"p":"E assim todo o povo tirou os brincos de ouro das orelhas e os levou a Arão."},{"p":"4","v":4},{"p":"Ele pegou então o ouro que eles trouxeram e o moldou com uma talhadeira, fazendo com ele uma estátua em forma de bezerro. E eles começaram a dizer: “Este é o seu Deus, ó Israel, que o tirou da terra do Egito!”"}],[{"p":"5","v":5},{"p":"Quando Arão viu isso, construiu um altar diante do bezerro. Então Arão proclamou: “Amanhã haverá uma festividade para Jeová.”"},{"p":"6","v":6},{"p":"Assim, levantaram-se cedo no dia seguinte, fizeram ofertas queimadas e apresentaram sacrifícios de participação em comum. Depois o povo se sentou para comer e beber. Então se levantaram para se divertir."}],[{"p":"7","v":7},{"p":"Jeová disse a Moisés: “Vá, desça, porque o seu povo, que você tirou da terra do Egito, se corrompeu."},{"p":"8","v":8},{"p":"Desviaram-se depressa do caminho que ordenei que seguissem. Fizeram para si uma estátua em forma de bezerro, e estão se curvando diante dela, oferecendo-lhe sacrifícios e dizendo: ‘Este é o seu Deus, ó Israel, que o tirou da terra do Egito.’”"},{"p":"9","v":9},{"p":"Jeová disse ainda a Moisés: “Vi que esse povo é obstinado."},{"p":"10","v":10},{"p":"Portanto, não tente me impedir de exterminá-los na minha ira ardente; e farei de você uma grande nação no lugar deles.”"}],[{"p":"11","v":11},{"p":"Então Moisés fez um apelo a Jeová, seu Deus, dizendo: “Por que, ó Jeová, voltas a tua ira ardente contra o teu povo, depois de tirá-los da terra do Egito com grande poder e com mão poderosa?"},{"p":"12","v":12},{"p":"Por que os egípcios deviam dizer: ‘Foi com más intenções que ele os tirou do Egito; ele queria matá-los nas montanhas e exterminá-los da face da terra’? Abandona a tua ira ardente e reconsidera a tua decisão de trazer essa calamidade sobre o teu povo."},{"p":"13","v":13},{"p":"Lembra-te dos teus servos Abraão, Isaque e Israel, a quem juraste por ti mesmo, dizendo: ‘Multiplicarei a sua descendência como as estrelas dos céus e darei à sua descendência toda esta terra que indiquei, para que eles a recebam como propriedade permanente.’”"}],[{"p":"14","v":14},{"p":"Diante disso, Jeová reconsiderou a calamidade que disse que traria sobre o seu povo."}],[{"p":"15","v":15},{"p":"Moisés virou-se então e desceu do monte com as duas tábuas do Testemunho nas mãos. As tábuas estavam escritas em ambos os lados — na frente e no verso."},{"p":"16","v":16},{"p":"As tábuas eram obra de Deus, e a escrita era a escrita de Deus, gravada nas tábuas."},{"p":"17","v":17},{"p":"Quando Josué começou a ouvir o barulho do povo gritando, ele disse a Moisés: “Há um som de batalha no acampamento.”"},{"p":"18","v":18},{"p":"Mas Moisés disse:\r\n“Não é o som de um canto de vitória,Nem é o som de lamento por uma derrota;Ouço o som de outro tipo de canto.”"}],[{"p":"19","v":19},{"p":"Assim que Moisés chegou perto do acampamento e viu o bezerro e as danças, a sua ira se acendeu, e ele jogou no chão as tábuas que estavam nas suas mãos, despedaçando-as ao sopé do monte."},{"p":"20","v":20},{"p":"Ele pegou o bezerro que tinham feito, queimou-o no fogo e o triturou; então o espalhou sobre a água e fez com que os israelitas a bebessem."},{"p":"21","v":21},{"p":"E Moisés disse a Arão: “O que foi que este povo lhe fez para que você trouxesse tamanho pecado sobre eles?”"},{"p":"22","v":22},{"p":"Arão respondeu: “Não fique irado, meu senhor. O senhor sabe muito bem que o povo tem inclinação para o mal."},{"p":"23","v":23},{"p":"Eles me disseram: ‘Faça para nós um deus que vá à nossa frente, pois não sabemos o que aconteceu com esse Moisés, o homem que nos tirou da terra do Egito.’"},{"p":"24","v":24},{"p":"Por isso eu lhes disse: ‘Quem tiver enfeites de ouro deve tirá-los e dá-los a mim.’ Então joguei o ouro no fogo e saiu esse bezerro.”"}],[{"p":"25","v":25},{"p":"Moisés viu que o povo estava fora de controle, porque Arão os havia deixado sem controle, e isso os expôs à vergonha diante dos seus inimigos."},{"p":"26","v":26},{"p":"Então Moisés se pôs na entrada do acampamento e disse: “Quem está do lado de Jeová? Venha a mim!” E todos os levitas se reuniram em volta dele."},{"p":"27","v":27},{"p":"Ele lhes disse: “Assim disse Jeová, o Deus de Israel: ‘Ponha cada um de vocês a sua espada na cintura e percorra o acampamento, de entrada a entrada, matando irmão, vizinho e amigo.’”"},{"p":"28","v":28},{"p":"Os levitas fizeram o que Moisés havia ordenado. Assim, naquele dia cerca de 3.000 homens foram mortos."},{"p":"29","v":29},{"p":"Moisés disse então: “Ponham-se hoje à parte para o serviço de Jeová, pois cada um de vocês agiu contra seu próprio filho e contra seu próprio irmão; hoje ele lhes concederá uma bênção.”"}],[{"p":"30","v":30},{"p":"Logo no dia seguinte, Moisés disse ao povo: “Vocês cometeram um pecado muito grande, e eu subirei agora ao encontro de Jeová, para ver se posso reparar o seu pecado.”"},{"p":"31","v":31},{"p":"De modo que Moisés voltou a Jeová e disse: “Que grande pecado esse povo cometeu! Fizeram para si um deus de ouro."},{"p":"32","v":32},{"p":"Mas agora, se for da tua vontade, perdoa o pecado deles; se não, por favor, apaga-me do livro que escreveste.”"},{"p":"33","v":33},{"p":"No entanto, Jeová disse a Moisés: “Apagarei do meu livro aquele que tiver pecado contra mim."},{"p":"34","v":34},{"p":"Agora vá, guie o povo para o lugar de que lhe falei. Meu anjo irá à sua frente; e, no dia em que eu exigir uma prestação de contas, trarei punição sobre eles por causa do pecado deles.”"},{"p":"35","v":35},{"p":"Então Jeová começou a atingir o povo com uma praga por terem feito o bezerro — o bezerro que Arão fez."}]]}