{"lines":[[{"line":{"pinyinSpaced":1},"p":"33","v":1},{"p":"Jeová disse mais a Moisés: “Vá, siga adiante com o povo que você tirou da terra do Egito, para a terra a respeito da qual jurei a Abraão, a Isaque e a Jacó, dizendo: ‘Eu a darei à sua descendência.’"},{"p":"2","v":2},{"p":"Enviarei um anjo na frente de vocês e expulsarei os cananeus, os amorreus, os hititas, os perizeus, os heveus e os jebuseus."},{"p":"3","v":3},{"p":"Vá para uma terra que mana leite e mel. Mas não irei no meio de vocês, pois vocês são um povo obstinado, e eu poderia exterminá-los no caminho.”"}],[{"p":"4","v":4},{"p":"Quando o povo ouviu essas palavras duras, começou a chorar, e ninguém usou enfeites."},{"p":"5","v":5},{"p":"Jeová disse a Moisés: “Diga aos israelitas: ‘Vocês são um povo obstinado. Num só instante eu poderia passar entre vocês e exterminá-los. Agora, fiquem sem os seus enfeites, enquanto vejo o que vou fazer com vocês.’”"},{"p":"6","v":6},{"p":"Portanto, a partir do monte Horebe, os israelitas não colocaram mais os seus enfeites."}],[{"p":"7","v":7},{"p":"Moisés pegou então sua tenda e a armou fora do acampamento, a certa distância do acampamento, e a chamou de tenda de reunião. Todo aquele que consultava a Jeová ia à tenda de reunião, fora do acampamento."},{"p":"8","v":8},{"p":"Quando Moisés ia à tenda, todo o povo se levantava e ficava à entrada da sua própria tenda, e eles seguiam Moisés com os olhos até ele entrar na tenda."},{"p":"9","v":9},{"p":"Assim que Moisés entrava na tenda, a coluna de nuvem descia e ficava à entrada da tenda, enquanto Deus falava com Moisés."},{"p":"10","v":10},{"p":"Quando todo o povo via a coluna de nuvem parada à entrada da tenda, cada um deles se curvava à entrada da sua própria tenda."},{"p":"11","v":11},{"p":"Jeová falava a Moisés face a face, assim como um homem fala a outro homem. Quando Moisés retornava ao acampamento, Josué, filho de Num, seu servo e ajudante, não deixava a tenda."}],[{"p":"12","v":12},{"p":"Moisés disse então a Jeová: “Tu me dizes: ‘Conduza este povo’, mas não me deixaste saber quem enviarás comigo. Além disso, tu disseste: ‘Eu conheço você por nome, e você achou favor aos meus olhos.’"},{"p":"13","v":13},{"p":"Por favor, se achei favor aos teus olhos, faz-me saber os teus caminhos, para que eu te conheça e continue a achar favor aos teus olhos. Lembra-te também de que esta nação é o teu povo.”"},{"p":"14","v":14},{"p":"De modo que ele disse: “Eu mesmo irei com você e lhe darei descanso.”"},{"p":"15","v":15},{"p":"Então Moisés lhe disse: “Se tu mesmo não fores junto, não nos faças partir daqui."},{"p":"16","v":16},{"p":"Como se saberá que achei favor aos teus olhos, eu e o teu povo? Não é por ires conosco, para que se veja que eu e o teu povo somos diferentes de qualquer outro povo na face da terra?”"}],[{"p":"17","v":17},{"p":"Jeová disse a Moisés: “Também farei isso que você está pedindo, porque você achou favor aos meus olhos, e eu o conheço por nome.”"},{"p":"18","v":18},{"p":"Então Moisés disse: “Por favor, mostra-me a tua glória.”"},{"p":"19","v":19},{"p":"Ele respondeu: “Farei toda a minha bondade passar diante de você e vou declarar diante de você o nome de Jeová. E mostrarei favor a quem eu mostrar favor, e terei misericórdia de quem eu tiver misericórdia.”"},{"p":"20","v":20},{"p":"Mas acrescentou: “Você não pode ver a minha face, pois nenhum homem pode me ver e continuar vivo.”"}],[{"p":"21","v":21},{"p":"Jeová disse mais: “Veja, um lugar junto a mim. Fique sobre a rocha."},{"p":"22","v":22},{"p":"Quando a minha glória estiver passando, eu o colocarei numa cavidade da rocha e o cobrirei com a minha mão até eu ter passado."},{"p":"23","v":23},{"p":"Depois retirarei a minha mão, e você verá as minhas costas. Mas a minha face não pode ser vista.”"}]]}