{"lines":[[{"line":{"pinyinSpaced":1},"p":"34","v":1},{"p":"Jeová disse então a Moisés: “Lavre duas tábuas de pedra iguais às primeiras, e eu escreverei nas tábuas as palavras que estavam nas primeiras tábuas, que você despedaçou."},{"p":"2","v":2},{"p":"Esteja pronto pela manhã, visto que de manhã você subirá ao monte Sinai e se apresentará diante de mim, lá no cume do monte."},{"p":"3","v":3},{"p":"Mas ninguém pode subir com você, e ninguém mais deve ser visto em parte alguma do monte. Nem mesmo ovelhas ou bois deverão pastar diante do monte.”"}],[{"p":"4","v":4},{"p":"Assim, Moisés lavrou duas tábuas de pedra iguais às primeiras. Ele se levantou de manhã cedo e subiu ao monte Sinai, conforme Jeová lhe havia ordenado, levando nas mãos as duas tábuas de pedra."},{"p":"5","v":5},{"p":"Então Jeová desceu na nuvem e pôs-se ali junto dele, e declarou o nome de Jeová."},{"p":"6","v":6},{"p":"Jeová passou diante dele, declarando: “Jeová, Jeová, Deus misericordioso e compassivo, paciente e cheio de amor leal e de verdade,"},{"p":"7","v":7},{"p":"que demonstra amor leal a milhares, perdoando o erro, a transgressão e o pecado. Mas de modo algum deixará impune o culpado, pois trará punição pelo erro dos pais sobre os filhos e sobre os netos, sobre a terceira geração e sobre a quarta geração.”"}],[{"p":"8","v":8},{"p":"Moisés imediatamente se curvou por terra e se prostrou."},{"p":"9","v":9},{"p":"Disse então: “Ó Jeová, se eu realmente achei favor aos teus olhos, por favor, Jeová, vem conosco, no nosso meio, embora sejamos um povo obstinado. Perdoa nosso erro e nosso pecado, e aceita-nos como tua propriedade.”"},{"p":"10","v":10},{"p":"Ele respondeu: “Estou fazendo um pacto: farei diante de todo o seu povo coisas maravilhosas que nunca foram feitas em parte alguma da terra, nem entre as nações, e todos os povos entre os quais você morar verão as obras de Jeová, pois o que faço com você é uma coisa espantosa."}],[{"p":"11","v":11},{"p":"“Preste atenção ao que lhe ordeno hoje. Expulsarei de diante de você os amorreus, os cananeus, os hititas, os perizeus, os heveus e os jebuseus."},{"p":"12","v":12},{"p":"Tenha o cuidado de não fazer nenhum pacto com os habitantes da terra para a qual você está indo, para que isso não se torne um laço entre vocês."},{"p":"13","v":13},{"p":"Mas vocês devem demolir os altares deles, despedaçar suas colunas sagradas e derrubar seus postes sagrados."},{"p":"14","v":14},{"p":"Você não deve se curvar diante de nenhum outro deus, pois Jeová é conhecido por exigir devoção exclusiva. Sim, ele é um Deus que exige devoção exclusiva."},{"p":"15","v":15},{"p":"Tenha o cuidado de não fazer nenhum pacto com os habitantes dessa terra. Pois, quando eles se prostituírem com os deuses deles e lhes oferecerem sacrifícios, alguém o convidará, e você comerá do seu sacrifício."},{"p":"16","v":16},{"p":"Então você certamente tomará algumas das filhas deles como esposas para os seus filhos, e as filhas deles se prostituirão com os deuses deles e farão com que os seus filhos se prostituam com os deuses deles."}],[{"p":"17","v":17},{"p":"“Não faça deuses de metal fundido."}],[{"p":"18","v":18},{"p":"“Você deve celebrar a Festividade dos Pães sem Fermento; você comerá pães sem fermento, assim como lhe ordenei. Faça isso por sete dias, na época determinada do mês de abibe, porque foi no mês de abibe que você saiu do Egito."}],[{"p":"19","v":19},{"p":"“Todo primogênito do sexo masculino é meu, incluindo todos os primogênitos dos seus rebanhos, seja um bezerro, seja um cordeiro."},{"p":"20","v":20},{"p":"O primeiro filhote de um jumento você deve remir com uma ovelha. Mas, se não o remir, quebre-lhe a nuca. Você deve remir todo primogênito dos seus filhos. Ninguém poderá comparecer perante mim de mãos vazias."}],[{"p":"21","v":21},{"p":"“Você deve trabalhar por seis dias, mas no sétimo dia descansará. Descansará até mesmo na época de arar a terra e na época da colheita."}],[{"p":"22","v":22},{"p":"“Você celebrará a Festividade das Semanas com os primeiros frutos maduros da colheita do trigo, e celebrará a Festividade do Recolhimento na virada do ano."}],[{"p":"23","v":23},{"p":"“Três vezes por ano, todos os homens devem comparecer perante o verdadeiro Senhor, Jeová, o Deus de Israel."},{"p":"24","v":24},{"p":"Pois expulsarei as nações de diante de você e aumentarei o seu território, e ninguém cobiçará a sua terra quando você subir três vezes por ano para comparecer perante Jeová, seu Deus."}],[{"p":"25","v":25},{"p":"“Não ofereça o sangue do meu sacrifício junto com algo que tenha fermento. O sacrifício da Festividade da Páscoa não deve ser guardado da noite para o dia."}],[{"p":"26","v":26},{"p":"“Você deve levar à casa de Jeová, seu Deus, o melhor dos primeiros frutos maduros da sua terra.\r\n“Não cozinhe o cabrito no leite da própria mãe.”"}],[{"p":"27","v":27},{"p":"Jeová disse ainda a Moisés: “Você deve escrever essas palavras, porque de acordo com essas palavras faço um pacto com você e com Israel.”"},{"p":"28","v":28},{"p":"Ele ficou ali com Jeová 40 dias e 40 noites. Não comeu pão nem bebeu água. E Ele escreveu nas tábuas as palavras do pacto, os Dez Mandamentos."}],[{"p":"29","v":29},{"p":"Então Moisés desceu do monte Sinai, e as duas tábuas do Testemunho estavam nas suas mãos. Ao descer do monte, Moisés não sabia que a pele do seu rosto brilhava intensamente, por ter falado com Deus."},{"p":"30","v":30},{"p":"Quando Arão e todos os israelitas olharam para Moisés, viram que a pele do seu rosto brilhava intensamente e ficaram com medo de se aproximar dele."}],[{"p":"31","v":31},{"p":"Mas Moisés os chamou, de modo que Arão e todos os maiorais da assembleia se aproximaram dele, e Moisés falou com eles."},{"p":"32","v":32},{"p":"Depois disso, todos os israelitas se aproximaram dele, e ele lhes transmitiu todos os mandamentos que Jeová lhe tinha dado no monte Sinai."},{"p":"33","v":33},{"p":"Sempre que Moisés acabava de falar com eles, colocava um véu sobre o rosto."},{"p":"34","v":34},{"p":"Mas, quando Moisés comparecia perante Jeová para falar com ele, tirava o véu até a hora de sair. Depois ele saía e comunicava aos israelitas os mandamentos que havia recebido."},{"p":"35","v":35},{"p":"E os israelitas viam que a pele do rosto de Moisés brilhava intensamente; então Moisés punha o véu de volta sobre o rosto até entrar para falar com Deus."}]]}