{"lines":[[{"line":{"pinyinSpaced":1},"p":"35","v":1},{"p":"Mais tarde, Moisés reuniu toda a assembleia de Israel e lhes disse: “Isto é o que Jeová ordenou que se fizesse:"},{"p":"2","v":2},{"p":"Vocês podem trabalhar por seis dias, mas o sétimo dia será sagrado para vocês, um sábado de completo descanso dedicado a Jeová. Todo aquele que trabalhar nesse dia será morto."},{"p":"3","v":3},{"p":"Não acendam fogo em nenhuma das suas casas no dia de sábado.”"}],[{"p":"4","v":4},{"p":"Moisés disse ainda a toda a assembleia de Israel: “Isto é o que Jeová ordenou:"},{"p":"5","v":5},{"p":"‘Recolham dentre vocês uma contribuição a Jeová. Que todos os de coração disposto tragam uma contribuição a Jeová: ouro, prata, cobre,"},{"p":"6","v":6},{"p":"linha azul, lã roxa, fio escarlate, linho fino, pelos de cabra,"},{"p":"7","v":7},{"p":"peles de carneiro tingidas de vermelho, peles de foca, madeira de acácia,"},{"p":"8","v":8},{"p":"óleo para as lâmpadas, bálsamo para fazer o óleo de unção e o incenso perfumado,"},{"p":"9","v":9},{"p":"pedras de ônix e outras pedras para serem colocadas no éfode e no peitoral."}],[{"p":"10","v":10},{"p":"“‘Venham todos os que forem habilidosos dentre vocês e façam tudo o que Jeová ordenou:"},{"p":"11","v":11},{"p":"o tabernáculo com sua tenda e sua cobertura, os colchetes e as armações, as travessas, as colunas e as bases com encaixe;"},{"p":"12","v":12},{"p":"a Arca com seus varais, a tampa e a cortina de separação;"},{"p":"13","v":13},{"p":"a mesa com seus varais, todos os seus utensílios e os pães da proposição;"},{"p":"14","v":14},{"p":"o candelabro para a iluminação com seus utensílios, suas lâmpadas e o óleo para a iluminação;"},{"p":"15","v":15},{"p":"o altar do incenso com seus varais; o óleo de unção e o incenso perfumado; a cortina para a entrada do tabernáculo;"},{"p":"16","v":16},{"p":"o altar da oferta queimada com sua grade de cobre, seus varais e todos os seus utensílios; a bacia com seu suporte;"},{"p":"17","v":17},{"p":"os cortinados do pátio, suas colunas e suas bases com encaixe, a cortina da entrada do pátio;"},{"p":"18","v":18},{"p":"as estacas de fixação do tabernáculo e as estacas de fixação do pátio com suas cordas;"},{"p":"19","v":19},{"p":"as vestes finamente tecidas que serão usadas para servir no santuário, as vestes sagradas para Arão, o sacerdote, e as vestes dos seus filhos, para servirem como sacerdotes.’”"}],[{"p":"20","v":20},{"p":"Assim, toda a assembleia de Israel se retirou da presença de Moisés."},{"p":"21","v":21},{"p":"Então todo aquele cujo coração o impelia e todo aquele cujo espírito o motivava trouxe a contribuição a Jeová para a tenda de reunião, para todo o serviço realizado ali e para as vestes sagradas."},{"p":"22","v":22},{"p":"Eles continuaram a vir, homens e mulheres, todo aquele de coração disposto. Trouxeram broches, brincos, anéis e outras joias, bem como todo tipo de objetos de ouro. Todos eles apresentaram a Jeová suas ofertas de ouro."},{"p":"23","v":23},{"p":"E todos os que possuíam linha azul, lã roxa, fio escarlate, linho fino, pelos de cabra, peles de carneiro tingidas de vermelho e peles de foca, trouxeram-nos."},{"p":"24","v":24},{"p":"Todos os que contribuíram com prata ou com cobre trouxeram essa contribuição a Jeová, e todos os que possuíam madeira de acácia a trouxeram para as diversas partes da obra."}],[{"p":"25","v":25},{"p":"Todas as mulheres habilidosas fiaram com as mãos e trouxeram o que haviam feito: linha azul, lã roxa, fio escarlate e linho fino."},{"p":"26","v":26},{"p":"E todas as mulheres habilidosas cujo coração as impelia fiaram pelos de cabra."}],[{"p":"27","v":27},{"p":"Os maiorais trouxeram pedras de ônix e outras pedras para serem colocadas no éfode e no peitoral."},{"p":"28","v":28},{"p":"Trouxeram também o bálsamo e o óleo para a iluminação, para o óleo de unção e para o incenso perfumado."},{"p":"29","v":29},{"p":"Todos os homens e mulheres cujo coração os motivava trouxeram algo para a obra que Jeová, por meio de Moisés, havia ordenado que se fizesse; os israelitas trouxeram tudo como oferta voluntária para Jeová."}],[{"p":"30","v":30},{"p":"Moisés disse então aos israelitas: “Vejam! Jeová escolheu Bezalel, filho de Uri, filho de Hur, da tribo de Judá."},{"p":"31","v":31},{"p":"Ele o encheu com o espírito de Deus, dando-lhe sabedoria, entendimento e conhecimento em todo tipo de trabalho de artesão,"},{"p":"32","v":32},{"p":"para elaborar projetos artísticos, para trabalhar com ouro, com prata e com cobre,"},{"p":"33","v":33},{"p":"para lapidar e incrustar pedras, e para fazer todo tipo de trabalho artístico com madeira."},{"p":"34","v":34},{"p":"E pôs no coração dele, bem como no de Ooliabe, filho de Aisamaque, da tribo de Dã, a disposição de ensinar."},{"p":"35","v":35},{"p":"Ele os encheu de habilidade para executarem todo tipo de trabalho de artesão, de desenhista, de bordador com linha azul, lã roxa, fio escarlate e linho fino, e de tecelão. Esses homens farão todo tipo de trabalho e elaborarão todo tipo de projetos."}]]}