{"lines":[[{"line":{"pinyinSpaced":1},"p":"36","v":1},{"p":"“Bezalel trabalhará junto com Ooliabe e todo homem habilidoso a quem Jeová tiver dado sabedoria e entendimento para fazer toda a obra relacionada ao serviço sagrado, assim como Jeová ordenou.”"}],[{"p":"2","v":2},{"p":"Moisés chamou então Bezalel, Ooliabe e todo homem habilidoso a quem Jeová tinha dado sabedoria, todo aquele cujo coração o impelia a se apresentar voluntariamente para a obra."},{"p":"3","v":3},{"p":"Eles receberam de Moisés toda a contribuição que os israelitas haviam trazido para fazer a obra relacionada ao serviço sagrado. No entanto, os israelitas continuavam a lhe trazer ofertas voluntárias, manhã após manhã."}],[{"p":"4","v":4},{"p":"Então, depois de terem iniciado a obra sagrada, todos os trabalhadores habilidosos foram, um após outro,"},{"p":"5","v":5},{"p":"falar com Moisés. Eles disseram: “O povo está trazendo muito mais do que o necessário para a obra que Jeová mandou fazer.”"},{"p":"6","v":6},{"p":"Em vista disso, Moisés ordenou que se desse o seguinte anúncio em todo o acampamento: “Homens e mulheres, não tragam mais materiais para a contribuição sagrada.” Com isso, não se permitiu que o povo trouxesse mais nada."},{"p":"7","v":7},{"p":"Os materiais já eram mais do que suficientes para toda a obra a ser feita."}],[{"p":"8","v":8},{"p":"Assim, todos os trabalhadores habilidosos fizeram o tabernáculo com dez panos de linho fino retorcido, linha azul, lã roxa e fio escarlate; ele os fez com querubins bordados."},{"p":"9","v":9},{"p":"Cada pano tinha 28 côvados de comprimento e 4 côvados de largura. Todos os panos eram do mesmo tamanho."},{"p":"10","v":10},{"p":"Ele uniu cinco panos, e depois uniu os outros cinco panos."},{"p":"11","v":11},{"p":"Em seguida, fez pequenas alças de linha azul na borda do pano que se juntaria à outra série de panos. Fez o mesmo na borda do pano na extremidade da outra série, onde as duas séries se juntariam."},{"p":"12","v":12},{"p":"Fez 50 alças num pano e 50 alças na borda do outro pano, onde as duas séries se juntariam, de modo que as alças ficavam umas de frente para as outras."},{"p":"13","v":13},{"p":"Por fim, fez 50 colchetes de ouro e uniu as séries de panos por meio dos colchetes, e assim o tabernáculo se tornou uma só peça."}],[{"p":"14","v":14},{"p":"Depois ele fez panos de pelo de cabra para servirem de tenda por cima do tabernáculo; fez 11 panos."},{"p":"15","v":15},{"p":"Cada pano tinha 30 côvados de comprimento e 4 côvados de largura. Os 11 panos eram do mesmo tamanho."},{"p":"16","v":16},{"p":"Ele uniu cinco panos, e depois uniu os outros seis panos."},{"p":"17","v":17},{"p":"A seguir, fez 50 alças na extremidade de uma série, na borda do pano que se juntaria à outra série, e 50 alças na borda do pano da outra série, que se juntaria à primeira."},{"p":"18","v":18},{"p":"E fez 50 colchetes de cobre para unir as partes da tenda, para que ela se tornasse uma só peça."}],[{"p":"19","v":19},{"p":"Ele fez para a tenda uma cobertura de pele de carneiro tingida de vermelho e, para colocar por cima desta, uma cobertura de pele de foca."}],[{"p":"20","v":20},{"p":"Em seguida, fez de madeira de acácia as armações para o tabernáculo, e estas foram colocadas na posição vertical."},{"p":"21","v":21},{"p":"Cada armação tinha dez côvados de altura e um côvado e meio de largura."},{"p":"22","v":22},{"p":"Em cada armação havia duas espigas, ligadas uma à outra. Foi assim que ele fez todas as armações do tabernáculo."},{"p":"23","v":23},{"p":"Assim, ele fez as armações para o lado sul do tabernáculo: 20 armações voltadas para o sul;"},{"p":"24","v":24},{"p":"depois fez 40 bases de prata com encaixe para ficarem debaixo das 20 armações — duas bases com encaixe para as duas espigas da primeira armação, e duas bases com encaixe para as duas espigas de cada uma das sucessivas armações."},{"p":"25","v":25},{"p":"Para o outro lado do tabernáculo, o lado norte, fez 20 armações"},{"p":"26","v":26},{"p":"e suas 40 bases de prata com encaixe — duas bases com encaixe para a primeira armação e duas bases com encaixe para cada uma das sucessivas armações."}],[{"p":"27","v":27},{"p":"Para a parte de trás do tabernáculo, ao oeste, fez seis armações."},{"p":"28","v":28},{"p":"Fez também duas armações para servirem como escoras para os dois cantos da parte de trás do tabernáculo."},{"p":"29","v":29},{"p":"Essas escoras eram formadas por duas peças, da base ao topo, até a primeira argola. Foi assim que ele fez as duas escoras para os cantos."},{"p":"30","v":30},{"p":"Havia, portanto, oito armações com suas dezesseis bases de prata com encaixe — duas bases com encaixe para cada armação."}],[{"p":"31","v":31},{"p":"Ele fez então travessas de madeira de acácia: cinco para as armações de um lado do tabernáculo,"},{"p":"32","v":32},{"p":"cinco para as armações do outro lado do tabernáculo e cinco para as armações do lado oeste do tabernáculo, a parte de trás."},{"p":"33","v":33},{"p":"Fez a travessa do meio de modo a passar a meia altura das armações, indo de uma extremidade à outra."},{"p":"34","v":34},{"p":"Ele revestiu de ouro as armações, fez nelas argolas de ouro por onde deviam passar as travessas e revestiu de ouro as travessas."}],[{"p":"35","v":35},{"p":"Depois ele fez uma cortina de linha azul, lã roxa, fio escarlate e linho fino retorcido. Fez a cortina com querubins bordados."},{"p":"36","v":36},{"p":"A seguir, fez para a cortina quatro colunas de acácia e as revestiu de ouro, e também fez ganchos de ouro. E fundiu para as colunas quatro bases de prata com encaixe."},{"p":"37","v":37},{"p":"Então ele fez para a entrada da tenda uma cortina tecida com linha azul, lã roxa, fio escarlate e linho fino retorcido,"},{"p":"38","v":38},{"p":"bem como cinco colunas e seus ganchos. Ele revestiu de ouro o topo das colunas e suas peças de conexão; mas suas cinco bases com encaixe eram de cobre."}]]}