{"lines":[[{"line":{"pinyinSpaced":1},"p":"37","v":1},{"p":"Depois Bezalel fez a Arca de madeira de acácia. Ela tinha dois côvados e meio de comprimento, um côvado e meio de largura, e um côvado e meio de altura."},{"p":"2","v":2},{"p":"Ele a revestiu de ouro puro por dentro e por fora, e fez uma moldura de ouro em volta dela."},{"p":"3","v":3},{"p":"Depois fez para ela quatro argolas de ouro fundido, para que ficassem acima dos quatro pés, duas argolas num lado e duas argolas no outro lado dela."},{"p":"4","v":4},{"p":"A seguir, fez varais de madeira de acácia e os revestiu de ouro."},{"p":"5","v":5},{"p":"Então introduziu os varais nas argolas nos lados da Arca, para que a Arca pudesse ser carregada."}],[{"p":"6","v":6},{"p":"Ele fez a tampa de ouro puro. Ela tinha dois côvados e meio de comprimento e um côvado e meio de largura."},{"p":"7","v":7},{"p":"E fez dois querubins de ouro batido a martelo em ambas as extremidades da tampa."},{"p":"8","v":8},{"p":"Um querubim ficava numa extremidade, e o outro querubim ficava na outra extremidade. Fez os querubins em ambas as extremidades da tampa."},{"p":"9","v":9},{"p":"Os dois querubins estendiam as asas para cima, cobrindo a tampa com as asas. Ficavam um de frente para o outro, com o rosto voltado para a tampa."}],[{"p":"10","v":10},{"p":"Então ele fez a mesa de madeira de acácia. Ela tinha dois côvados de comprimento, um côvado de largura e um côvado e meio de altura."},{"p":"11","v":11},{"p":"Ele a revestiu de ouro puro e fez uma moldura de ouro ao redor dela."},{"p":"12","v":12},{"p":"A seguir, fez ao redor da mesa uma borda da largura da mão e fez uma moldura de ouro ao redor da borda."},{"p":"13","v":13},{"p":"Além disso, fez para ela quatro argolas de ouro fundido e colocou as argolas nos quatro cantos, onde estavam fixados os quatro pés."},{"p":"14","v":14},{"p":"As argolas ficavam perto da borda, e por elas passariam os varais usados para carregar a mesa."},{"p":"15","v":15},{"p":"Então ele fez os varais que serviriam para carregar a mesa. Eles foram feitos de madeira de acácia e revestidos de ouro."},{"p":"16","v":16},{"p":"Depois fez de ouro puro os utensílios que ficavam na mesa: os pratos, as taças, as tigelas, e as jarras com as quais se derramariam ofertas de bebida."}],[{"p":"17","v":17},{"p":"Em seguida fez o candelabro de ouro puro. Fez o candelabro de ouro batido a martelo. A base, a haste, os cálices, os botões e as flores formavam uma só peça."},{"p":"18","v":18},{"p":"Da haste saíam seis braços: três braços de um lado e três braços do outro lado."},{"p":"19","v":19},{"p":"Em cada braço, de um lado, havia três cálices em forma de flor de amêndoa, alternando-se com botões e flores; e em cada braço, do outro lado, havia três cálices em forma de flor de amêndoa, alternando-se com botões e flores. Assim foram feitos os seis braços que saíam da haste do candelabro."},{"p":"20","v":20},{"p":"E na haste do candelabro havia quatro cálices em forma de flor de amêndoa, alternando-se com botões e flores."},{"p":"21","v":21},{"p":"Havia um botão debaixo do primeiro par de braços que saíam da haste, um botão debaixo do segundo par de braços, e um botão debaixo do último par de braços; assim se fez com os seis braços que saíam da haste do candelabro."},{"p":"22","v":22},{"p":"Os botões, os braços e todo o candelabro foram feitos para ser uma só peça de ouro puro, batido a martelo."},{"p":"23","v":23},{"p":"E ele fez de ouro puro suas sete lâmpadas, seus apagadores e seus cinzeiros."},{"p":"24","v":24},{"p":"Usou um talento de ouro puro para fazer o candelabro e todos os seus utensílios."}],[{"p":"25","v":25},{"p":"Então fez o altar do incenso com madeira de acácia. O altar era quadrado, de um côvado de comprimento e um côvado de largura, e tinha dois côvados de altura. Seus chifres formavam uma só peça com ele."},{"p":"26","v":26},{"p":"Ele o revestiu de ouro puro — a parte superior, todas as laterais e os chifres — e fez uma moldura de ouro ao redor dele."},{"p":"27","v":27},{"p":"Fez para ele duas argolas de ouro abaixo da moldura, em dois lados opostos, para passarem por elas os varais usados para carregá-lo."},{"p":"28","v":28},{"p":"Depois fez os varais de madeira de acácia e os revestiu de ouro."},{"p":"29","v":29},{"p":"Também fez o óleo sagrado de unção e o incenso puro, perfumado, que foram preparados com habilidade."}]]}