{"lines":[[{"line":{"pinyinSpaced":1},"p":"38","v":1},{"p":"Ele fez com madeira de acácia o altar da oferta queimada. Era quadrado, com cinco côvados de comprimento e cinco côvados de largura, e tinha três côvados de altura."},{"p":"2","v":2},{"p":"Então fez chifres nos quatro cantos do altar. Os chifres formavam uma só peça com o altar. A seguir, ele o revestiu de cobre."},{"p":"3","v":3},{"p":"E ele fez todos os utensílios do altar: os recipientes, as pás, as tigelas, os garfos e os braseiros. Fez de cobre todos os seus utensílios."},{"p":"4","v":4},{"p":"Fez também uma grade para o altar — uma rede de cobre — abaixo da sua borda, a meia altura do altar."},{"p":"5","v":5},{"p":"Fundiu quatro argolas e as fixou nos quatro cantos, perto da grade de cobre, para passar os varais por elas."},{"p":"6","v":6},{"p":"Depois fez varais de madeira de acácia e os revestiu de cobre."},{"p":"7","v":7},{"p":"Introduziu os varais nas argolas, nos lados do altar, para que este pudesse ser carregado. Ele fez o altar oco, de tábuas."}],[{"p":"8","v":8},{"p":"Fez então a bacia de cobre com um suporte de cobre, usando os espelhos das mulheres que haviam sido organizadas para servir à entrada da tenda de reunião."}],[{"p":"9","v":9},{"p":"Depois ele fez o pátio. Para o lado sul do pátio, voltado para o sul, fez o cortinado de linho fino retorcido, com cem côvados de extensão."},{"p":"10","v":10},{"p":"Suas 20 colunas e as 20 bases com encaixe eram de cobre, e os ganchos das colunas e suas peças de conexão eram de prata."},{"p":"11","v":11},{"p":"O lado norte também tinha cem côvados de cortinado. Suas 20 colunas e as 20 bases com encaixe eram de cobre. Os ganchos das colunas e suas peças de conexão eram de prata."},{"p":"12","v":12},{"p":"Mas o lado oeste tinha 50 côvados de cortinado. Tinha dez colunas e dez bases com encaixe. Os ganchos das colunas e suas peças de conexão eram de prata."},{"p":"13","v":13},{"p":"A largura do lado leste, o lado do nascente, era de 50 côvados;"},{"p":"14","v":14},{"p":"de um lado da entrada havia um cortinado de 15 côvados, com três colunas e três bases com encaixe;"},{"p":"15","v":15},{"p":"e do outro lado da entrada do pátio também havia 15 côvados de cortinado, com três colunas e três bases com encaixe."},{"p":"16","v":16},{"p":"Todos os cortinados em volta do pátio eram de linho fino retorcido."},{"p":"17","v":17},{"p":"As bases com encaixe para as colunas eram de cobre, os ganchos e as peças de conexão das colunas eram de prata, e o topo das colunas era revestido de prata. Todas as colunas do pátio tinham peças de conexão de prata."}],[{"p":"18","v":18},{"p":"A cortina da entrada do pátio era tecida com linha azul, lã roxa, fio escarlate e linho fino retorcido. Tinha 20 côvados de extensão e 5 côvados de altura, a mesma altura dos cortinados do pátio."},{"p":"19","v":19},{"p":"Suas quatro colunas e as quatro bases com encaixe eram feitas de cobre. Os ganchos eram de prata, e o topo e as peças de conexão das colunas eram revestidos de prata."},{"p":"20","v":20},{"p":"Todas as estacas de fixação do tabernáculo e ao redor do pátio eram de cobre."}],[{"p":"21","v":21},{"p":"Esta é a relação dos materiais usados no tabernáculo, o tabernáculo do Testemunho. A relação foi feita às ordens de Moisés, uma responsabilidade confiada aos levitas sob a direção de Itamar, filho de Arão, o sacerdote."},{"p":"22","v":22},{"p":"Bezalel, filho de Uri, filho de Hur, da tribo de Judá, fez tudo o que Jeová havia ordenado a Moisés."},{"p":"23","v":23},{"p":"Com ele estava Ooliabe, filho de Aisamaque, da tribo de Dã, artesão, desenhista e bordador em linha azul, lã roxa, fio escarlate e linho fino."}],[{"p":"24","v":24},{"p":"Todo o ouro usado na obra do lugar santo foi o total do ouro apresentado na oferta movida: 29 talentos e 730 siclos, segundo o siclo-padrão do lugar santo."},{"p":"25","v":25},{"p":"E a prata trazida pelos registrados da assembleia foi de 100 talentos e 1.775 siclos, segundo o siclo-padrão do lugar santo."},{"p":"26","v":26},{"p":"O meio siclo recebido de cada um dos registrados foi meio siclo segundo o siclo-padrão do lugar santo. Um total de 603.550 homens de 20 anos de idade para cima foi registrado."}],[{"p":"27","v":27},{"p":"Na fundição das bases com encaixe do lugar santo e das bases com encaixe da cortina foram usados cem talentos; cem talentos para cem bases com encaixe, ou seja, um talento para cada base com encaixe."},{"p":"28","v":28},{"p":"Com os 1.775 siclos, ele fez ganchos para as colunas, revestiu o topo das colunas e as ligou entre si."}],[{"p":"29","v":29},{"p":"O cobre da oferta foi de 70 talentos e 2.400 siclos."},{"p":"30","v":30},{"p":"Com esse cobre ele fez as bases com encaixe da entrada da tenda de reunião, o altar de cobre, a grade de cobre do altar, todos os utensílios do altar,"},{"p":"31","v":31},{"p":"as bases com encaixe ao redor do pátio, as bases com encaixe da entrada do pátio, todas as estacas de fixação do tabernáculo e todas as estacas de fixação ao redor do pátio."}]]}