{"lines":[[{"line":{"pinyinSpaced":1},"p":"39","v":1},{"p":"Com a linha azul, a lã roxa e o fio escarlate, fizeram vestes finamente tecidas, que seriam usadas para servir no lugar santo. Fizeram as vestes sagradas para Arão, assim como Jeová havia ordenado a Moisés."}],[{"p":"2","v":2},{"p":"Ele fez o éfode com ouro, linha azul, lã roxa, fio escarlate e linho fino retorcido."},{"p":"3","v":3},{"p":"Fizeram lâminas finas de ouro batido, das quais ele cortou fios para entrelaçar com a linha azul, a lã roxa, o fio escarlate e o linho fino. E ele foi bordado."},{"p":"4","v":4},{"p":"Fizeram tiras que passavam pelos ombros para prender ao éfode, e elas se uniam ao éfode nas duas extremidades dele."},{"p":"5","v":5},{"p":"E o cinto bordado que ficava preso ao éfode e servia para mantê-lo no lugar era feito com os mesmos materiais: ouro, linha azul, lã roxa, fio escarlate e linho fino retorcido, assim como Jeová havia ordenado a Moisés."}],[{"p":"6","v":6},{"p":"Depois colocaram as pedras de ônix em engastes de ouro e gravaram nelas os nomes dos filhos de Israel, do mesmo modo como se grava um selo."},{"p":"7","v":7},{"p":"Ele as colocou nas tiras do éfode, que passavam pelos ombros, como pedras memoriais para os filhos de Israel, assim como Jeová havia ordenado a Moisés."},{"p":"8","v":8},{"p":"Em seguida, fez o peitoral como o éfode: um trabalho de bordador, com ouro, linha azul, lã roxa, fio escarlate e linho fino retorcido."},{"p":"9","v":9},{"p":"Quando dobrado, o peitoral formava um quadrado. Fizeram o peitoral de uma forma que, ao ser dobrado, tinha um palmo tanto de comprimento como de largura."},{"p":"10","v":10},{"p":"Colocaram nele quatro fileiras de pedras. A primeira fileira era de rubi, topázio e esmeralda."},{"p":"11","v":11},{"p":"A segunda fileira era de turquesa, safira e jaspe."},{"p":"12","v":12},{"p":"A terceira fileira era de pedra de léshem, ágata e ametista."},{"p":"13","v":13},{"p":"E a quarta fileira era de crisólito, ônix e jade. As pedras foram colocadas em engastes de ouro."},{"p":"14","v":14},{"p":"As pedras correspondiam aos nomes dos 12 filhos de Israel, e os nomes foram gravados como se grava um selo. Cada nome representava uma das 12 tribos."}],[{"p":"15","v":15},{"p":"Depois fizeram para o peitoral correntinhas entrelaçadas de ouro puro, em forma de cordões."},{"p":"16","v":16},{"p":"Fizeram também dois engastes de ouro e duas argolas de ouro, e colocaram as duas argolas nos dois cantos do peitoral."},{"p":"17","v":17},{"p":"A seguir, passaram os dois cordões de ouro pelas duas argolas nos cantos do peitoral."},{"p":"18","v":18},{"p":"Passaram então as pontas dos dois cordões pelos dois engastes e os prenderam nos ombros, nas tiras do éfode, na parte da frente dele."},{"p":"19","v":19},{"p":"Depois fizeram duas argolas de ouro e as colocaram nas duas extremidades do peitoral, na parte de dentro, no lado voltado para o éfode."},{"p":"20","v":20},{"p":"Então fizeram mais duas argolas de ouro e as colocaram na parte externa do éfode, abaixo das duas tiras que passavam pelos ombros, perto do ponto de junção, acima do cinto bordado do éfode."},{"p":"21","v":21},{"p":"Finalmente, com um cordão azul, amarraram as argolas do peitoral às argolas do éfode, para que o peitoral ficasse no lugar, sobre o éfode, acima do cinto bordado, assim como Jeová havia ordenado a Moisés."}],[{"p":"22","v":22},{"p":"Em seguida, ele fez a túnica sem mangas do éfode inteiramente de linha azul, trabalho de tecelão."},{"p":"23","v":23},{"p":"A abertura da túnica sem mangas ficava no meio dela, igual à abertura de uma cota de malha. A abertura tinha um acabamento ao redor, para que não se rasgasse."},{"p":"24","v":24},{"p":"E na barra da túnica sem mangas fizeram romãs com linha azul, lã roxa e fio escarlate, torcidos juntos."},{"p":"25","v":25},{"p":"E fizeram sinos de ouro puro e intercalaram os sinos entre as romãs em volta de toda a barra da túnica sem mangas."},{"p":"26","v":26},{"p":"Alternaram um sino com uma romã, um sino com uma romã, em volta de toda a barra da túnica sem mangas, que era usada para realizar o serviço sacerdotal, assim como Jeová havia ordenado a Moisés."}],[{"p":"27","v":27},{"p":"E fizeram para Arão e seus filhos as vestes compridas de linho fino, trabalho de tecelão."},{"p":"28","v":28},{"p":"Fizeram o turbante de linho fino; a cobertura ornamental para a cabeça, também de linho fino; os calções, de linho fino retorcido;"},{"p":"29","v":29},{"p":"e a faixa tecida com linho fino retorcido, linha azul, lã roxa e fio escarlate, assim como Jeová havia ordenado a Moisés."}],[{"p":"30","v":30},{"p":"Por fim, fizeram de ouro puro a lâmina brilhante, o sinal sagrado de dedicação, e gravaram nela uma inscrição, como se grava um selo: “A santidade pertence a Jeová”."},{"p":"31","v":31},{"p":"Prenderam na lâmina um cordão feito de linha azul, a fim de colocá-la no turbante, assim como Jeová havia ordenado a Moisés."}],[{"p":"32","v":32},{"p":"Desse modo, foi terminada toda a obra do tabernáculo, a tenda de reunião; e os israelitas fizeram tudo o que Jeová havia ordenado a Moisés. Fizeram exatamente assim."}],[{"p":"33","v":33},{"p":"Depois levaram a Moisés o tabernáculo, a tenda e todos os seus utensílios: os colchetes, as armações, as travessas, as colunas, as bases com encaixe;"},{"p":"34","v":34},{"p":"a cobertura de pele de carneiro tingida de vermelho, a cobertura de pele de foca, a cortina de separação;"},{"p":"35","v":35},{"p":"a Arca do Testemunho com seus varais e a tampa;"},{"p":"36","v":36},{"p":"a mesa com todos os seus utensílios e os pães da proposição;"},{"p":"37","v":37},{"p":"o candelabro de ouro puro, suas lâmpadas — a fileira de lâmpadas —, todos os seus utensílios e o óleo para a iluminação;"},{"p":"38","v":38},{"p":"o altar de ouro, o óleo de unção, o incenso perfumado, a cortina para a entrada da tenda;"},{"p":"39","v":39},{"p":"o altar de cobre com sua grade de cobre, seus varais e todos os seus utensílios, a bacia com seu suporte;"},{"p":"40","v":40},{"p":"os cortinados do pátio com suas colunas e suas bases com encaixe, a cortina para a entrada do pátio com suas cordas e suas estacas de fixação, todos os utensílios para o serviço do tabernáculo, para a tenda de reunião;"},{"p":"41","v":41},{"p":"as vestes finamente tecidas que seriam usadas para servir no santuário, as vestes sagradas para Arão, o sacerdote, e as vestes dos seus filhos, para servirem como sacerdotes."}],[{"p":"42","v":42},{"p":"Os israelitas fizeram todo o trabalho segundo tudo o que Jeová havia ordenado a Moisés."},{"p":"43","v":43},{"p":"Quando Moisés inspecionou todo o trabalho que eles haviam realizado, viu que tinham feito assim como Jeová havia ordenado; e Moisés os abençoou."}]]}