{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"No entanto, Moisés respondeu: “Mas suponhamos que não acreditem em mim e não escutem a minha voz, pois dirão: ‘Jeová não lhe apareceu.’”"},{"p":"2","v":2},{"p":"Jeová perguntou-lhe então: “O que é isso na sua mão?” Ele respondeu: “Um bastão.”"},{"p":"3","v":3},{"p":"Ele lhe disse: “Jogue-o no chão.” De modo que jogou o bastão no chão, e ele se transformou numa serpente, e Moisés fugiu dela."},{"p":"4","v":4},{"p":"Jeová disse então a Moisés: “Estenda a mão e pegue-a pela cauda.” Ele estendeu a mão e a pegou, e ela se transformou num bastão na sua mão."},{"p":"5","v":5},{"p":"Deus disse então: “Isso é para que eles acreditem que Jeová, o Deus dos antepassados deles, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó, apareceu a você.”"}],[{"p":"6","v":6},{"p":"Jeová lhe disse mais uma vez: “Por favor, coloque a mão na dobra superior da sua roupa.” De modo que ele colocou a mão na dobra da roupa. Quando tirou a mão, ela estava com lepra, branca como a neve."},{"p":"7","v":7},{"p":"Então ele disse: “Coloque novamente a mão na dobra superior da sua roupa.” Ele colocou a mão novamente na dobra da roupa. Quando a tirou, ela estava restabelecida, como o resto do corpo!"},{"p":"8","v":8},{"p":"Ele disse: “Se não acreditarem em você nem prestarem atenção no primeiro sinal, certamente prestarão atenção no segundo sinal."},{"p":"9","v":9},{"p":"Contudo, mesmo que não acreditem nesses dois sinais e não queiram escutar a sua voz, você pegará um pouco da água do rio Nilo e a derramará na terra seca, e a água que pegar do Nilo se transformará em sangue na terra seca.”"}],[{"p":"10","v":10},{"p":"Moisés disse então a Jeová: “Perdão, Jeová, mas nunca tive facilidade para falar, nem no passado nem depois que falaste ao teu servo, pois sou vagaroso de fala e vagaroso de língua.”"},{"p":"11","v":11},{"p":"Jeová lhe disse: “Quem deu a boca ao homem? Quem o faz ser mudo ou surdo, ter boa visão ou ser cego? Não sou eu, Jeová?"},{"p":"12","v":12},{"p":"Portanto, vá agora, e eu estarei com você quando falar, e lhe ensinarei o que deve dizer.”"},{"p":"13","v":13},{"p":"Mas ele disse: “Perdão, Jeová, envia qualquer outro que quiseres enviar, por favor.”"},{"p":"14","v":14},{"p":"Então a ira de Jeová se acendeu contra Moisés, e ele disse: “O que você me diz do seu irmão Arão, o levita? Sei que ele fala muito bem. E ele está vindo agora ao seu encontro. Ao ver você, o coração dele se alegrará."},{"p":"15","v":15},{"p":"Portanto, fale com ele e ponha-lhe as palavras na boca; e, quando vocês falarem, eu estarei com vocês e lhes ensinarei o que devem fazer."},{"p":"16","v":16},{"p":"Ele falará por você ao povo; ele será seu porta-voz, e você lhe servirá de Deus."},{"p":"17","v":17},{"p":"E você pegará este bastão na mão e realizará os sinais com ele.”"}],[{"p":"18","v":18},{"p":"Assim, Moisés voltou a Jetro, seu sogro, e lhe disse: “Por favor, quero voltar aos meus irmãos que estão no Egito, para ver se eles ainda vivem.” Jetro disse a Moisés: “Vá em paz.”"},{"p":"19","v":19},{"p":"Depois, Jeová disse a Moisés em Midiã: “Vá, volte ao Egito, porque todos os homens que procuravam matá-lo estão mortos.”"}],[{"p":"20","v":20},{"p":"Moisés pegou então sua esposa e seus filhos, montou-os num jumento e partiu de volta à terra do Egito. Além disso, Moisés pegou o bastão do verdadeiro Deus."},{"p":"21","v":21},{"p":"Então Jeová disse a Moisés: “Depois de ter voltado ao Egito, cuide de realizar diante de Faraó todos os milagres que lhe dei o poder de realizar. Mas eu permitirei que o coração dele fique endurecido, e ele não deixará o povo ir."},{"p":"22","v":22},{"p":"Diga a Faraó: ‘Assim diz Jeová: “Israel é meu filho, meu primogênito."},{"p":"23","v":23},{"p":"Eu ordeno que deixe meu filho ir, para que ele me sirva. Mas, se você se recusar a deixá-lo ir, matarei seu filho, seu primogênito.”’”"}],[{"p":"24","v":24},{"p":"Durante a viagem, na hospedaria, Jeová o encontrou e procurava entregá-lo à morte."},{"p":"25","v":25},{"p":"Por fim, Zípora pegou uma pedra afiada e circuncidou o seu filho, e fez com que o prepúcio tocasse nos pés dele, e disse: “É porque és para mim um noivo de sangue.”"},{"p":"26","v":26},{"p":"Assim, Ele o deixou ir. Ela disse “noivo de sangue” por causa da circuncisão."}],[{"p":"27","v":27},{"p":"Então Jeová disse a Arão: “Vá ao deserto para se encontrar com Moisés.” Assim, ele foi e o encontrou junto ao monte do verdadeiro Deus, e o cumprimentou com um beijo."},{"p":"28","v":28},{"p":"E Moisés contou a Arão todas as palavras de Jeová, que o tinha enviado, e também lhe falou de todos os sinais que Ele lhe havia mandado realizar."},{"p":"29","v":29},{"p":"Depois disso, Moisés e Arão foram e reuniram todos os anciãos dos israelitas."},{"p":"30","v":30},{"p":"Arão lhes contou todas as palavras que Jeová havia falado a Moisés, e este realizou os sinais diante do povo."},{"p":"31","v":31},{"p":"Em vista disso, o povo acreditou. Quando ouviram que Jeová havia voltado sua atenção para os israelitas e que havia visto a sua aflição, eles se curvaram e se prostraram."}]]}