{"lines":[[{"line":{"pinyinSpaced":1},"p":"40","v":1},{"p":"Jeová disse então a Moisés:"},{"p":"2","v":2},{"p":"“No primeiro dia do primeiro mês, você deve armar o tabernáculo, a tenda de reunião."},{"p":"3","v":3},{"p":"Coloque nele a Arca do Testemunho e oculte a Arca com a cortina."},{"p":"4","v":4},{"p":"Você deve levar a mesa para dentro e arrumar as coisas que ficarão sobre ela. Também deve levar o candelabro para dentro e acender suas lâmpadas."},{"p":"5","v":5},{"p":"Depois ponha o altar de ouro para o incenso diante da Arca do Testemunho e instale a cortina para a entrada do tabernáculo."}],[{"p":"6","v":6},{"p":"“Você deve pôr o altar da oferta queimada diante da entrada do tabernáculo, a tenda de reunião,"},{"p":"7","v":7},{"p":"colocar a bacia entre a tenda de reunião e o altar, e pôr água nela."},{"p":"8","v":8},{"p":"Depois monte o pátio em volta do tabernáculo e pendure a cortina da entrada do pátio."},{"p":"9","v":9},{"p":"A seguir, você deve pegar o óleo de unção e ungir o tabernáculo e tudo o que há nele, e santificá-lo, bem como a todos os seus utensílios; assim ele se tornará santo."},{"p":"10","v":10},{"p":"Você deve ungir o altar da oferta queimada e todos os seus utensílios, e santificar o altar; assim ele se tornará um altar santíssimo."},{"p":"11","v":11},{"p":"E deve ungir a bacia com seu suporte e santificá-la."}],[{"p":"12","v":12},{"p":"“Então traga Arão e seus filhos para perto da entrada da tenda de reunião, e lave-os com água."},{"p":"13","v":13},{"p":"E você deve pôr as vestes sagradas em Arão, ungi-lo e santificá-lo, e ele servirá como sacerdote para mim."},{"p":"14","v":14},{"p":"Depois traga os filhos dele e ponha neles as vestes compridas."},{"p":"15","v":15},{"p":"Você deve ungi-los assim como ungiu o pai deles, e eles servirão como sacerdotes para mim. Essa unção lhes conferirá um sacerdócio contínuo, permanente, por todas as suas gerações.”"}],[{"p":"16","v":16},{"p":"Moisés fez tudo o que Jeová lhe havia ordenado. Fez exatamente assim."}],[{"p":"17","v":17},{"p":"No primeiro mês, no segundo ano, no primeiro dia do mês, o tabernáculo foi armado."},{"p":"18","v":18},{"p":"Quando Moisés armou o tabernáculo, ele assentou as bases com encaixe, colocou as armações, introduziu as travessas e ergueu as colunas."},{"p":"19","v":19},{"p":"Ele estendeu a tenda sobre o tabernáculo e colocou a cobertura da tenda por cima dela, assim como Jeová havia ordenado a Moisés."}],[{"p":"20","v":20},{"p":"Depois pegou o Testemunho e o pôs na Arca. Colocou os varais na Arca e pôs a tampa sobre a Arca."},{"p":"21","v":21},{"p":"Levou a Arca para dentro do tabernáculo e instalou a cortina de separação, ocultando a Arca do Testemunho, assim como Jeová havia ordenado a Moisés."}],[{"p":"22","v":22},{"p":"A seguir, pôs a mesa na tenda de reunião, no lado norte do tabernáculo, do lado de fora da cortina,"},{"p":"23","v":23},{"p":"e pôs os pães em ordem sobre ela, perante Jeová, assim como Jeová havia ordenado a Moisés."}],[{"p":"24","v":24},{"p":"Colocou o candelabro na tenda de reunião, em frente à mesa, no lado sul do tabernáculo."},{"p":"25","v":25},{"p":"Acendeu as lâmpadas perante Jeová, assim como Jeová havia ordenado a Moisés."}],[{"p":"26","v":26},{"p":"Em seguida, colocou o altar de ouro na tenda de reunião, diante da cortina,"},{"p":"27","v":27},{"p":"para queimar nele incenso perfumado, assim como Jeová havia ordenado a Moisés."}],[{"p":"28","v":28},{"p":"Então ele instalou a cortina para a entrada do tabernáculo."}],[{"p":"29","v":29},{"p":"Colocou o altar da oferta queimada à entrada do tabernáculo, a tenda de reunião, para fazer nele a oferta queimada e a oferta de cereais, assim como Jeová havia ordenado a Moisés."}],[{"p":"30","v":30},{"p":"Então colocou a bacia entre a tenda de reunião e o altar, e pôs água nela para se lavarem."},{"p":"31","v":31},{"p":"Moisés, Arão e seus filhos lavaram ali as mãos e os pés."},{"p":"32","v":32},{"p":"Eles se lavavam sempre que entravam na tenda de reunião ou se aproximavam do altar, assim como Jeová havia ordenado a Moisés."}],[{"p":"33","v":33},{"p":"Por fim ele armou o pátio em volta do tabernáculo e do altar, e pendurou a cortina para a entrada do pátio.\r\nAssim Moisés terminou a obra."},{"p":"34","v":34},{"p":"A nuvem começou a cobrir a tenda de reunião, e a glória de Jeová encheu o tabernáculo."},{"p":"35","v":35},{"p":"Moisés não podia entrar na tenda de reunião porque a nuvem permanecia sobre ela, e a glória de Jeová enchia o tabernáculo."}],[{"p":"36","v":36},{"p":"Quando a nuvem se elevava de cima do tabernáculo, os israelitas levantavam acampamento, em todas as etapas da sua viagem."},{"p":"37","v":37},{"p":"No entanto, se a nuvem não se elevava, eles não levantavam acampamento até o dia em que ela se elevava."},{"p":"38","v":38},{"p":"Pois a nuvem de Jeová ficava sobre o tabernáculo durante o dia, e um fogo ficava sobre ele durante a noite, à vista de toda a casa de Israel, em todas as etapas da sua viagem."}]]}