{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Então Jeová disse a Moisés: “Agora você verá o que farei a Faraó. Com mão poderosa o forçarei a deixá-los ir; com mão poderosa o obrigarei a expulsá-los do país.”"}],[{"p":"2","v":2},{"p":"A seguir Deus disse a Moisés: “Eu sou Jeová."},{"p":"3","v":3},{"p":"Eu costumava aparecer a Abraão, a Isaque e a Jacó como Deus Todo-Poderoso, mas com respeito ao meu nome, Jeová, não me dei a conhecer a eles."},{"p":"4","v":4},{"p":"Também estabeleci o meu pacto com eles, para lhes dar a terra de Canaã, a terra em que viveram como estrangeiros."},{"p":"5","v":5},{"p":"Agora eu mesmo ouvi os gemidos do povo de Israel, a quem os egípcios escravizam, e me lembrei do meu pacto."}],[{"p":"6","v":6},{"p":"“Portanto, diga aos israelitas: ‘Eu sou Jeová; eu os tirarei de debaixo dos fardos dos egípcios e os livrarei da escravidão, eu os resgatarei com braço estendido e com grandes julgamentos."},{"p":"7","v":7},{"p":"E eu os acolherei como meu povo e serei o seu Deus, e vocês certamente saberão que eu sou Jeová, seu Deus, que os tira de debaixo dos fardos do Egito."},{"p":"8","v":8},{"p":"Eu os levarei à terra que jurei dar a Abraão, a Isaque e a Jacó, e a darei a vocês como propriedade. Eu sou Jeová.’”"}],[{"p":"9","v":9},{"p":"Depois, Moisés transmitiu essa mensagem aos israelitas, mas, por causa do desânimo e da dura escravidão, eles não escutaram a Moisés."}],[{"p":"10","v":10},{"p":"Então Jeová disse a Moisés:"},{"p":"11","v":11},{"p":"“Apresente-se a Faraó, rei do Egito, e diga-lhe que deixe os israelitas sair do país.”"},{"p":"12","v":12},{"p":"No entanto, Moisés disse a Jeová: “Os israelitas não me escutaram; como é que Faraó me escutará, visto que tenho dificuldade para falar?”"},{"p":"13","v":13},{"p":"Mas Jeová repetiu a Moisés e a Arão as ordens que deviam dar aos israelitas e a Faraó, rei do Egito, a fim de tirar os israelitas da terra do Egito."}],[{"p":"14","v":14},{"p":"Estes são os cabeças da casa dos seus pais. Os filhos de Rubem, primogênito de Israel: Hanoque, Palu, Esrom e Carmi. Essas são as famílias de Rubem."}],[{"p":"15","v":15},{"p":"Os filhos de Simeão: Jemuel, Jamim, Oade, Jaquim, Zoar e Saul, filho de uma cananeia. Essas são as famílias de Simeão."}],[{"p":"16","v":16},{"p":"Estes são os nomes dos filhos de Levi, segundo as suas linhagens: Gérson, Coate e Merari. A duração da vida de Levi foi de 137 anos."}],[{"p":"17","v":17},{"p":"Os filhos de Gérson foram Libni e Simei, segundo as suas famílias."}],[{"p":"18","v":18},{"p":"Os filhos de Coate foram Anrão, Izar, Hebrom e Uziel. A duração da vida de Coate foi de 133 anos."}],[{"p":"19","v":19},{"p":"Os filhos de Merari foram Mali e Musi.\r\nEssas foram as famílias dos levitas, segundo as suas linhagens."}],[{"p":"20","v":20},{"p":"Anrão tomou como esposa Joquebede, irmã do seu pai. Ela lhe deu estes filhos: Arão e Moisés. A duração da vida de Anrão foi de 137 anos."}],[{"p":"21","v":21},{"p":"Os filhos de Izar foram Corá, Nefegue e Zicri."}],[{"p":"22","v":22},{"p":"Os filhos de Uziel foram Misael, Elzafã e Sitri."}],[{"p":"23","v":23},{"p":"Arão tomou como esposa Eliseba, filha de Aminadabe, irmã de Nasom. Ela lhe deu estes filhos: Nadabe, Abiú, Eleazar e Itamar."}],[{"p":"24","v":24},{"p":"Os filhos de Corá foram Assir, Elcana e Abiasafe. Essas foram as famílias dos coraítas."}],[{"p":"25","v":25},{"p":"Eleazar, filho de Arão, tomou uma das filhas de Putiel como esposa. Ela lhe deu um filho chamado Fineias.\r\nEsses são os cabeças das casas paternas dos levitas, segundo as suas famílias."}],[{"p":"26","v":26},{"p":"Esses são o Arão e o Moisés a quem Jeová disse: “Tirem o povo de Israel da terra do Egito, divisão por divisão.”"},{"p":"27","v":27},{"p":"Foram eles, Moisés e Arão, que falaram a Faraó, rei do Egito, para tirar o povo de Israel do Egito."}],[{"p":"28","v":28},{"p":"No dia em que Jeová falou a Moisés na terra do Egito,"},{"p":"29","v":29},{"p":"Jeová disse a Moisés: “Eu sou Jeová. Diga a Faraó, rei do Egito, tudo o que eu lhe disser.”"},{"p":"30","v":30},{"p":"Então Moisés disse a Jeová: “Tenho dificuldade para falar; portanto, como é que Faraó me escutará?”"}]]}