{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Jeová disse então a Moisés: “Apresente-se a Faraó e diga-lhe: ‘Assim diz Jeová: “Deixe meu povo ir, para que me sirvam."},{"p":"2","v":2},{"p":"Se você continuar se recusando a deixá-los ir, atingirei todo o seu território com uma praga de rãs."},{"p":"3","v":3},{"p":"O rio Nilo ficará infestado de rãs; elas subirão e entrarão na sua casa e no seu quarto, estarão na sua cama, entrarão nas casas dos seus servos e estarão sobre o seu povo, nos seus fornos e nas suas amassadeiras."},{"p":"4","v":4},{"p":"As rãs virão sobre você, sobre o seu povo e sobre todos os seus servos.”’”"}],[{"p":"5","v":5},{"p":"Mais tarde, Jeová disse a Moisés: “Diga a Arão: ‘Estenda a mão com o bastão sobre os rios, sobre os canais do Nilo e sobre os pântanos, e faça vir rãs sobre a terra do Egito.’”"},{"p":"6","v":6},{"p":"Então Arão estendeu a mão sobre as águas do Egito, e as rãs começaram a vir e a cobrir a terra do Egito."},{"p":"7","v":7},{"p":"No entanto, os sacerdotes-magos fizeram a mesma coisa com as suas artes secretas: eles também fizeram vir rãs sobre a terra do Egito."},{"p":"8","v":8},{"p":"Então Faraó chamou Moisés e Arão, e disse: “Supliquem a Jeová que ele livre a mim e ao meu povo dessas rãs, visto que quero deixar o povo ir, para que ofereçam sacrifícios a Jeová.”"},{"p":"9","v":9},{"p":"Moisés disse então a Faraó: “Cabe ao senhor a honra de decidir quando devo fazer súplicas para que o senhor, os seus servos, o seu povo e as suas casas fiquem livres das rãs. Elas ficarão somente no rio Nilo.”"},{"p":"10","v":10},{"p":"Então ele disse: “Amanhã.” De modo que Moisés disse: “Será segundo a sua palavra, para que o senhor saiba que não há ninguém como Jeová, nosso Deus."},{"p":"11","v":11},{"p":"O senhor, as suas casas, os seus servos e o seu povo ficarão livres das rãs. Elas ficarão somente no Nilo.”"}],[{"p":"12","v":12},{"p":"Assim, Moisés e Arão se retiraram da presença de Faraó, e Moisés suplicou a Jeová por causa das rãs que Ele havia enviado contra Faraó."},{"p":"13","v":13},{"p":"Então Jeová atendeu ao pedido de Moisés, e as rãs começaram a morrer nas casas, nos pátios e nos campos."},{"p":"14","v":14},{"p":"Elas foram ajuntadas em montões e mais montões, e a terra começou a cheirar mal."},{"p":"15","v":15},{"p":"Quando Faraó viu que houve alívio, endureceu o coração e não quis escutá-los, assim como Jeová havia falado."}],[{"p":"16","v":16},{"p":"Jeová disse então a Moisés: “Diga a Arão: ‘Estenda seu bastão e bata no pó da terra, e este se transformará em mosquitos em toda a terra do Egito.’”"},{"p":"17","v":17},{"p":"E fizeram isso. Arão estendeu a mão com o seu bastão e bateu no pó da terra, e vieram mosquitos sobre homens e sobre animais. Todo o pó da terra se transformou em mosquitos em toda a terra do Egito."},{"p":"18","v":18},{"p":"Os sacerdotes-magos tentaram fazer o mesmo e produzir mosquitos com as suas artes secretas, mas não conseguiram. E vieram mosquitos sobre homens e sobre animais."},{"p":"19","v":19},{"p":"Então os sacerdotes-magos disseram a Faraó: “É o dedo de Deus!” Mas o coração de Faraó continuou endurecido, e ele não os escutou, assim como Jeová havia falado."}],[{"p":"20","v":20},{"p":"Então Jeová disse a Moisés: “Levante-se de manhã cedo e apresente-se a Faraó. Quando ele estiver saindo para ir ao rio, diga-lhe: ‘Assim disse Jeová: “Deixe meu povo ir, para que me sirvam."},{"p":"21","v":21},{"p":"Mas, se você não deixar meu povo ir, enviarei moscões contra você, seus servos, seu povo e suas casas; as casas do Egito ficarão cheias de moscões, e eles cobrirão o chão onde eles pisam."},{"p":"22","v":22},{"p":"Naquele dia certamente colocarei à parte a terra de Gósen, onde meu povo mora. Não haverá ali nenhum moscão; e assim você saberá que eu, Jeová, estou nesta terra."},{"p":"23","v":23},{"p":"Farei distinção entre o meu povo e o seu povo. Esse sinal ocorrerá amanhã.”’”"}],[{"p":"24","v":24},{"p":"E Jeová fez isso. Grandes enxames de moscões começaram a invadir a casa de Faraó e as casas dos seus servos, e toda a terra do Egito. O país foi devastado por moscões."},{"p":"25","v":25},{"p":"Por fim, Faraó chamou Moisés e Arão, e disse: “Vão, ofereçam sacrifícios ao seu Deus aqui neste país.”"},{"p":"26","v":26},{"p":"Mas Moisés disse: “Não convém fazer assim, pois o que queremos oferecer em sacrifício ao nosso Deus, Jeová, é detestável para os egípcios. Será que não seríamos apedrejados se oferecêssemos bem diante dos olhos dos egípcios um sacrifício que é detestável para eles?"},{"p":"27","v":27},{"p":"Faremos uma viagem de três dias pelo deserto e ali ofereceremos sacrifícios a Jeová, nosso Deus, assim como ele nos disse.”"}],[{"p":"28","v":28},{"p":"Faraó disse então: “Vou deixá-los ir, para que ofereçam sacrifícios a Jeová, seu Deus, no deserto. Somente não vão tão longe. Façam súplicas por mim.”"},{"p":"29","v":29},{"p":"Então Moisés disse: “Agora vou me retirar da sua presença e farei súplicas a Jeová, e amanhã os moscões deixarão Faraó, seus servos e seu povo. Mas que Faraó não nos engane novamente, recusando-se a deixar o povo ir para oferecer sacrifícios a Jeová.”"},{"p":"30","v":30},{"p":"Moisés se retirou então da presença de Faraó e fez súplicas a Jeová."},{"p":"31","v":31},{"p":"Assim, Jeová fez segundo a palavra de Moisés, e os moscões deixaram Faraó, seus servos e seu povo. Não sobrou nem sequer um moscão."},{"p":"32","v":32},{"p":"No entanto, Faraó novamente endureceu o coração e não deixou o povo ir."}]]}