{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Por isso, Jeová disse a Moisés: “Apresente-se a Faraó e diga-lhe: ‘Assim disse Jeová, o Deus dos hebreus: “Deixe meu povo ir, para que me sirvam."},{"p":"2","v":2},{"p":"Se você se recusar a deixá-los ir e continuar a detê-los,"},{"p":"3","v":3},{"p":"saiba que a mão de Jeová virá contra os seus rebanhos que estão no campo. Haverá uma praga devastadora que atingirá os cavalos, os jumentos, os camelos, os bois e as ovelhas."},{"p":"4","v":4},{"p":"Mas Jeová certamente fará distinção entre os rebanhos de Israel e os rebanhos do Egito, e não morrerá nada do que pertence aos israelitas.”’”"},{"p":"5","v":5},{"p":"Além do mais, Jeová determinou o tempo para isso, dizendo: “Amanhã Jeová fará isso no país.”"}],[{"p":"6","v":6},{"p":"E Jeová fez isso logo no dia seguinte, e animais de todos os rebanhos do Egito começaram a morrer, mas não morreu nenhum animal dos rebanhos de Israel."},{"p":"7","v":7},{"p":"Quando Faraó mandou verificar, constatou que nenhum animal dos rebanhos de Israel tinha morrido. Mas o coração de Faraó continuou insensível, e ele não deixou o povo ir."}],[{"p":"8","v":8},{"p":"Jeová disse então a Moisés e a Arão: “Encham ambas as mãos com cinza de uma fornalha, e Moisés deve jogá-la no ar, diante de Faraó."},{"p":"9","v":9},{"p":"Ela se tornará pó sobre toda a terra do Egito e se transformará em furúnculos supurados nos homens e nos animais, em toda a terra do Egito.”"}],[{"p":"10","v":10},{"p":"De modo que pegaram cinza de uma fornalha e se apresentaram diante de Faraó; Moisés a jogou no ar, e ela se transformou em furúnculos supurados nos homens e nos animais."},{"p":"11","v":11},{"p":"Os sacerdotes-magos não conseguiam ficar diante de Moisés, pois haviam surgido furúnculos nos sacerdotes-magos e em todos os egípcios."},{"p":"12","v":12},{"p":"Mas Jeová deixou o coração de Faraó ficar endurecido, e ele não escutou Moisés e Arão, assim como Jeová havia falado a Moisés."}],[{"p":"13","v":13},{"p":"Jeová disse então a Moisés: “Levante-se de manhã cedo, apresente-se a Faraó e diga-lhe: ‘Assim disse Jeová, o Deus dos hebreus: “Deixe meu povo ir, para que me sirvam."},{"p":"14","v":14},{"p":"Pois agora vou dirigir todos os meus golpes para atingir o seu coração, os seus servos e o seu povo, para que você saiba que não há ninguém semelhante a mim em toda a terra."},{"p":"15","v":15},{"p":"Pois eu já poderia ter estendido a mão para atingir você e o seu povo com uma praga devastadora, e você teria sido eliminado da face da terra."},{"p":"16","v":16},{"p":"Mas é exatamente por esta razão que o deixei vivo: para lhe mostrar o meu poder e para que o meu nome seja declarado em toda a terra."},{"p":"17","v":17},{"p":"Você ainda se comporta de maneira arrogante com o meu povo, não os deixando ir?"},{"p":"18","v":18},{"p":"Amanhã, por volta desta hora, farei cair uma tempestade de granizo como nunca houve no Egito, desde o dia em que foi fundado até hoje."},{"p":"19","v":19},{"p":"Portanto, mande recolher ao abrigo todos os seus rebanhos e tudo o que é seu no campo. Todos os homens e animais que estiverem no campo e não tiverem sido recolhidos morrerão quando o granizo cair sobre eles.”’”"}],[{"p":"20","v":20},{"p":"Entre os servos de Faraó, todo aquele que temia a palavra de Jeová recolheu sem demora seus próprios servos e seus rebanhos ao abrigo,"},{"p":"21","v":21},{"p":"mas todo aquele que não deu atenção à palavra de Jeová deixou seus servos e seus rebanhos no campo."}],[{"p":"22","v":22},{"p":"Jeová disse então a Moisés: “Estenda a mão para os céus, a fim de que venha granizo sobre toda a terra do Egito, sobre homens e animais, e sobre toda a vegetação do campo na terra do Egito.”"},{"p":"23","v":23},{"p":"Assim, Moisés estendeu seu bastão para os céus, e Jeová mandou trovões e granizo; desceu fogo sobre a terra, e Jeová fez chover granizo sobre a terra do Egito."},{"p":"24","v":24},{"p":"Havia granizo, e havia fogo relampejante no meio do granizo. A chuva de granizo foi muito forte; nunca tinha havido nenhuma semelhante a ela no país, desde que o Egito havia se tornado uma nação."},{"p":"25","v":25},{"p":"O granizo atingiu tudo no campo em toda a terra do Egito, desde homens até animais, atingiu toda a vegetação e destroçou todas as árvores do campo."},{"p":"26","v":26},{"p":"Somente na terra de Gósen, onde os israelitas estavam, não houve granizo."}],[{"p":"27","v":27},{"p":"Então Faraó mandou chamar Moisés e Arão, e lhes disse: “Desta vez eu pequei. Jeová é justo, e eu e meu povo estamos errados."},{"p":"28","v":28},{"p":"Supliquem a Jeová, para que cessem os trovões e o granizo da parte de Deus. Então estarei disposto a deixá-los ir, e vocês não ficarão mais aqui.”"},{"p":"29","v":29},{"p":"Portanto, Moisés lhe disse: “Assim que eu sair da cidade, estenderei as mãos diante de Jeová. Os trovões cessarão, e o granizo não continuará mais, a fim de que o senhor saiba que a terra pertence a Jeová."},{"p":"30","v":30},{"p":"Mas, quanto ao senhor e aos seus servos, já sei que nem mesmo assim temerão a Jeová Deus.”"}],[{"p":"31","v":31},{"p":"O linho e a cevada foram destruídos, porque a cevada estava com espigas, e o linho estava em flor."},{"p":"32","v":32},{"p":"Mas o trigo e a espelta não foram destruídos, porque eram safras tardias."},{"p":"33","v":33},{"p":"Assim, Moisés se retirou da presença de Faraó e saiu da cidade; ele estendeu as mãos diante de Jeová, e os trovões e o granizo cessaram, e a chuva parou de cair sobre a terra."},{"p":"34","v":34},{"p":"Quando Faraó viu que a chuva, o granizo e os trovões haviam parado, pecou novamente e endureceu o coração, tanto ele como os seus servos."},{"p":"35","v":35},{"p":"O coração de Faraó continuou endurecido, e ele não deixou os israelitas ir, assim como Jeová havia falado por meio de Moisés."}]]}