{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"O livro da história de Jesus Cristo, filho de Davi, filho de Abraão:"},{"p":"2","v":2},{"p":"Abraão tornou-se pai de Isaque;Isaque tornou-se pai de Jacó;Jacó tornou-se pai de Judá e de seus irmãos;"},{"p":"3","v":3},{"p":"Judá tornou-se pai de Peres e de Zerá por meio de Tamar;Peres tornou-se pai de Esrom;Esrom tornou-se pai de Rão;"},{"p":"4","v":4},{"p":"Rão tornou-se pai de Aminadabe;Aminadabe tornou-se pai de Nasom;Nasom tornou-se pai de Salmom;"},{"p":"5","v":5},{"p":"Salmom tornou-se pai de Boaz por meio de Raabe;Boaz tornou-se pai de Obede por meio de Rute;Obede tornou-se pai de Jessé;"},{"p":"6","v":6},{"p":"Jessé tornou-se pai de Davi, o rei.\r\nDavi tornou-se pai de Salomão por meio da esposa de Urias;"},{"p":"7","v":7},{"p":"Salomão tornou-se pai de Roboão;Roboão tornou-se pai de Abias;Abias tornou-se pai de Asa;"},{"p":"8","v":8},{"p":"Asa tornou-se pai de Jeosafá;Jeosafá tornou-se pai de Jeorão;Jeorão tornou-se pai de Uzias;"},{"p":"9","v":9},{"p":"Uzias tornou-se pai de Jotão;Jotão tornou-se pai de Acaz;Acaz tornou-se pai de Ezequias;"},{"p":"10","v":10},{"p":"Ezequias tornou-se pai de Manassés;Manassés tornou-se pai de Amom;Amom tornou-se pai de Josias;"},{"p":"11","v":11},{"p":"Josias tornou-se pai de Jeconias e de seus irmãos, na época da deportação para Babilônia."},{"p":"12","v":12},{"p":"Depois da deportação para Babilônia, Jeconias tornou-se pai de Sealtiel;Sealtiel tornou-se pai de Zorobabel;"},{"p":"13","v":13},{"p":"Zorobabel tornou-se pai de Abiúde;Abiúde tornou-se pai de Eliaquim;Eliaquim tornou-se pai de Azor;"},{"p":"14","v":14},{"p":"Azor tornou-se pai de Sadoque;Sadoque tornou-se pai de Aquim;Aquim tornou-se pai de Eliúde;"},{"p":"15","v":15},{"p":"Eliúde tornou-se pai de Eleazar;Eleazar tornou-se pai de Matã;Matã tornou-se pai de Jacó;"},{"p":"16","v":16},{"p":"Jacó tornou-se pai de José, marido de Maria, da qual nasceu Jesus, que é chamado Cristo."}],[{"p":"17","v":17},{"p":"Assim, todas as gerações, desde Abraão até Davi, foram 14 gerações; desde Davi até a deportação para Babilônia, 14 gerações; desde a deportação para Babilônia até o Cristo, 14 gerações."}],[{"p":"18","v":18},{"p":"Foi assim que o nascimento de Jesus Cristo aconteceu: durante o tempo em que sua mãe, Maria, estava prometida em casamento a José, ela ficou grávida por espírito santo, antes de se unirem."},{"p":"19","v":19},{"p":"No entanto, visto que José, seu marido, era justo e não queria expô-la publicamente, ele pretendia se divorciar dela em segredo."},{"p":"20","v":20},{"p":"Mas, depois de ter cogitado essas coisas, o anjo de Jeová apareceu-lhe num sonho, dizendo: “José, filho de Davi, não tenha medo de levar para casa Maria, sua esposa, pois o que foi concebido nela é por espírito santo."},{"p":"21","v":21},{"p":"Ela dará à luz um filho, e você deve lhe dar o nome de Jesus, pois ele salvará seu povo dos pecados deles.”"},{"p":"22","v":22},{"p":"Tudo isso aconteceu realmente para cumprir o que Jeová tinha dito por meio do seu profeta:"},{"p":"23","v":23},{"p":"“Vejam! A virgem ficará grávida e dará à luz um filho, e lhe darão o nome de Emanuel”, que traduzido quer dizer “Deus está conosco”."}],[{"p":"24","v":24},{"p":"José acordou então do sono e fez conforme o anjo de Jeová lhe havia orientado, e levou sua esposa para casa."},{"p":"25","v":25},{"p":"Mas não teve relações com ela até ela dar à luz um filho, e ele lhe deu o nome de Jesus."}]]}