{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Então ele convocou os seus 12 discípulos e lhes deu autoridade sobre espíritos impuros, para os expulsarem e para curarem todo tipo de doenças e todo tipo de enfermidades."}],[{"p":"2","v":2},{"p":"Os nomes dos 12 apóstolos são estes: primeiro, Simão, o chamado Pedro, e André, seu irmão; Tiago, filho de Zebedeu, e João, seu irmão;"},{"p":"3","v":3},{"p":"Filipe e Bartolomeu; Tomé e Mateus, o cobrador de impostos; Tiago, filho de Alfeu; Tadeu;"},{"p":"4","v":4},{"p":"Simão, o Cananita; e Judas Iscariotes, que mais tarde o traiu."}],[{"p":"5","v":5},{"p":"Jesus enviou esses 12, dando-lhes as seguintes instruções: “Não se desviem para a estrada das nações e não entrem em cidade samaritana;"},{"p":"6","v":6},{"p":"mas, em vez disso, vão somente às ovelhas perdidas da casa de Israel."},{"p":"7","v":7},{"p":"Ao irem, preguem, dizendo: ‘O Reino dos céus está próximo.’"},{"p":"8","v":8},{"p":"Curem os doentes, ressuscitem os mortos, purifiquem os leprosos, expulsem os demônios. Vocês receberam de graça, portanto deem de graça."},{"p":"9","v":9},{"p":"Não adquiram ouro, nem prata, nem cobre para o seu cinto,"},{"p":"10","v":10},{"p":"nem bolsa de provisões para a viagem, nem roupa extra, nem sandálias, nem bastão, pois o trabalhador merece o seu alimento."}],[{"p":"11","v":11},{"p":"“Em qualquer cidade ou aldeia em que entrarem, procurem nela quem é merecedor e fiquem ali até partirem."},{"p":"12","v":12},{"p":"Ao entrarem na casa, cumprimentem a família."},{"p":"13","v":13},{"p":"Se a casa for merecedora, venha sobre ela a paz que lhe desejam; mas, se ela não for merecedora, que a paz volte a vocês."},{"p":"14","v":14},{"p":"Onde quer que alguém não os receber nem ouvir as suas palavras, ao saírem daquela casa ou daquela cidade, sacudam o pó dos seus pés."},{"p":"15","v":15},{"p":"Digo-lhes a verdade: No Dia do Julgamento será mais suportável para a terra de Sodoma e Gomorra do que para aquela cidade."}],[{"p":"16","v":16},{"p":"“Eu os envio como ovelhas no meio de lobos. Portanto, sejam cautelosos como as serpentes, mas inocentes como as pombas."},{"p":"17","v":17},{"p":"Tenham cuidado com os homens, pois eles os entregarão aos tribunais locais e os açoitarão nas sinagogas deles."},{"p":"18","v":18},{"p":"E vocês serão levados diante de governadores e reis, por minha causa, para darem testemunho a eles e às nações."},{"p":"19","v":19},{"p":"No entanto, quando entregarem vocês, não fiquem preocupados com o que falar ou como falar, porque naquela hora lhes será dado o que falar."},{"p":"20","v":20},{"p":"Pois quem fala não são apenas vocês, mas é o espírito do seu Pai que fala por meio de vocês."},{"p":"21","v":21},{"p":"Além disso, irmão entregará irmão à morte, e o pai ao seu filho, e os filhos se levantarão contra os pais e farão com que sejam mortos."},{"p":"22","v":22},{"p":"E vocês serão odiados por todos, por causa do meu nome. Mas quem perseverar até o fim será salvo."},{"p":"23","v":23},{"p":"Quando os perseguirem numa cidade, fujam para outra; pois eu lhes digo a verdade: Vocês de modo algum percorrerão todas as cidades de Israel antes de chegar o Filho do Homem."}],[{"p":"24","v":24},{"p":"“O aluno não está acima do seu instrutor, nem o escravo acima do seu senhor."},{"p":"25","v":25},{"p":"Basta que o aluno se torne como o seu instrutor, e o escravo como o seu senhor. Se chamaram de Belzebu ao dono da casa, quanto mais aos da sua casa!"},{"p":"26","v":26},{"p":"Portanto, não tenham medo deles, pois não há nada encoberto que não venha a ser descoberto, e não há nada secreto que não se torne conhecido."},{"p":"27","v":27},{"p":"O que eu lhes digo na escuridão, digam na luz; e o que é sussurrado em seus ouvidos, preguem dos terraços das casas."},{"p":"28","v":28},{"p":"E não fiquem com medo dos que matam o corpo, mas não podem matar a alma; em vez disso, temam aquele que pode destruir na Geena tanto a alma como o corpo."},{"p":"29","v":29},{"p":"Não se vendem dois pardais por uma moeda de pequeno valor? Contudo, nem mesmo um deles cairá no chão sem o conhecimento do Pai de vocês."},{"p":"30","v":30},{"p":"Mas até mesmo os cabelos da cabeça de vocês estão todos contados."},{"p":"31","v":31},{"p":"Portanto, não tenham medo; vocês valem mais do que muitos pardais."}],[{"p":"32","v":32},{"p":"“Então, todo aquele que declarar diante dos homens que está em união comigo, eu também declararei diante do meu Pai, que está nos céus, estar em união com ele."},{"p":"33","v":33},{"p":"Mas quem me negar diante dos homens, eu também o negarei diante do meu Pai, que está nos céus."},{"p":"34","v":34},{"p":"Não pensem que vim trazer paz à terra; vim trazer não a paz, mas a espada."},{"p":"35","v":35},{"p":"Pois vim causar divisão: o homem contra o pai, a filha contra a mãe, e a nora contra a sogra."},{"p":"36","v":36},{"p":"Realmente, os inimigos do homem serão os da sua própria casa."},{"p":"37","v":37},{"p":"Quem ama o pai ou a mãe mais do que a mim não é digno de mim; e quem ama o filho ou a filha mais do que a mim não é digno de mim."},{"p":"38","v":38},{"p":"E quem não aceita a sua estaca de tortura e não me segue não é digno de mim."},{"p":"39","v":39},{"p":"Quem achar a sua vida a perderá, e quem perder a sua vida por minha causa a achará."}],[{"p":"40","v":40},{"p":"“Quem recebe vocês, recebe também a mim, e quem me recebe, recebe também Aquele que me enviou."},{"p":"41","v":41},{"p":"Quem receber um profeta porque ele é profeta receberá a recompensa de um profeta, e quem receber um homem justo porque ele é homem justo receberá a recompensa de um homem justo."},{"p":"42","v":42},{"p":"E quem der a um destes pequenos ainda que seja um copo de água fria para beber, porque ele é discípulo, garanto a vocês que de modo algum perderá a sua recompensa.”"}]]}