{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Quando terminou de dar instruções aos seus 12 discípulos, Jesus partiu dali para ensinar e pregar nas cidades deles."}],[{"p":"2","v":2},{"p":"Mas, na cadeia, João ouviu falar das obras do Cristo e enviou seus discípulos"},{"p":"3","v":3},{"p":"para lhe perguntar: “O senhor é Aquele Que Vem, ou devemos esperar outro?”"},{"p":"4","v":4},{"p":"Jesus lhes disse em resposta: “Vão, contem a João o que vocês estão ouvindo e vendo:"},{"p":"5","v":5},{"p":"os cegos agora veem, os mancos estão andando, os leprosos estão sendo purificados, os surdos estão ouvindo, os mortos estão sendo levantados e as boas novas estão sendo anunciadas aos pobres."},{"p":"6","v":6},{"p":"Feliz é aquele que não acha em mim causa para tropeço.”"}],[{"p":"7","v":7},{"p":"Enquanto eles partiam, Jesus começou a falar às multidões sobre João: “O que vocês foram ver no deserto? Uma cana sacudida pelo vento?"},{"p":"8","v":8},{"p":"O que, então, foram ver? Um homem vestido de roupas finas? Ora, os que usam roupas finas estão nos palácios dos reis."},{"p":"9","v":9},{"p":"Realmente, então, por que vocês foram lá? Para ver um profeta? Sim, eu lhes digo, e muito mais do que um profeta."},{"p":"10","v":10},{"p":"Esse é aquele a respeito de quem se escreveu: ‘Veja! Enviarei o meu mensageiro na sua frente, o qual preparará o seu caminho adiante de você!’"},{"p":"11","v":11},{"p":"Digo-lhes a verdade: Entre os nascidos de mulher não surgiu ninguém maior do que João Batista; mas aquele que é menor no Reino dos céus é maior do que ele."},{"p":"12","v":12},{"p":"Desde os dias de João Batista até agora, o Reino dos céus é o alvo para o qual os homens avançam vigorosamente, e os que avançam vigorosamente se apoderam dele."},{"p":"13","v":13},{"p":"Pois todos, os Profetas e a Lei, profetizaram até João."},{"p":"14","v":14},{"p":"E, se vocês quiserem aceitar, ele é ‘Elias, que há de vir’."},{"p":"15","v":15},{"p":"Quem tem ouvidos, escute."}],[{"p":"16","v":16},{"p":"“Com quem compararei esta geração? Ela é semelhante a crianças sentadas nas praças, que gritam para seus colegas:"},{"p":"17","v":17},{"p":"‘Nós tocamos flauta para vocês, mas vocês não dançaram; nós lamentamos, mas vocês não bateram no peito de pesar.’"},{"p":"18","v":18},{"p":"Da mesma maneira, João veio sem comer e sem beber, mas as pessoas dizem: ‘Ele tem demônio.’"},{"p":"19","v":19},{"p":"O Filho do Homem veio comendo e bebendo, mas elas dizem: ‘Vejam! Um homem glutão e dado a beber vinho, amigo de cobradores de impostos e de pecadores.’ No entanto, a sabedoria se prova justa pelas suas obras.”"}],[{"p":"20","v":20},{"p":"Ele começou então a censurar as cidades nas quais se realizou a maioria das suas obras poderosas, pois não se arrependeram:"},{"p":"21","v":21},{"p":"“Ai de você, Corazim! Ai de você, Betsaida! Porque, se as obras poderosas que ocorreram em vocês tivessem ocorrido em Tiro e Sídon, há muito tempo elas teriam se arrependido em pano de saco e em cinzas."},{"p":"22","v":22},{"p":"Mas eu lhes digo: No Dia do Julgamento será mais suportável para Tiro e Sídon do que para vocês."},{"p":"23","v":23},{"p":"E você, Cafarnaum, será por acaso enaltecida ao céu? Até a Sepultura você descerá. Porque, se as obras poderosas que ocorreram em você tivessem ocorrido em Sodoma, ela teria permanecido até o dia de hoje."},{"p":"24","v":24},{"p":"Mas eu lhes digo: No Dia do Julgamento será mais suportável para a terra de Sodoma do que para você.”"}],[{"p":"25","v":25},{"p":"Em vista disso, naquela ocasião Jesus disse: “Eu te louvo publicamente, Pai, Senhor do céu e da terra, porque escondeste essas coisas dos sábios e dos intelectuais, e as revelaste aos pequeninos."},{"p":"26","v":26},{"p":"Sim, ó Pai, porque tu te agradaste de fazer as coisas dessa maneira."},{"p":"27","v":27},{"p":"Tudo me foi entregue por meu Pai. E ninguém conhece plenamente o Filho, exceto o Pai; e ninguém conhece plenamente o Pai, exceto o Filho e aquele a quem o Filho quiser revelá-lo."},{"p":"28","v":28},{"p":"Venham a mim, todos vocês que estão trabalhando duro e estão sobrecarregados, e eu os reanimarei."},{"p":"29","v":29},{"p":"Tomem sobre vocês o meu jugo e aprendam de mim, pois sou de temperamento brando e humilde de coração, e acharão revigoramento para si mesmos."},{"p":"30","v":30},{"p":"Pois o meu jugo é suave e a minha carga é leve.”"}]]}