{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Naquela ocasião, Jesus passou pelos campos de cereais no sábado. Seus discípulos ficaram com fome e começaram a arrancar espigas e a comer."},{"p":"2","v":2},{"p":"Vendo isso, os fariseus lhe disseram: “Veja! Seus discípulos estão fazendo o que não é permitido fazer no sábado.”"},{"p":"3","v":3},{"p":"Ele lhes disse: “Vocês não leram o que Davi fez quando ele e seus homens ficaram com fome?"},{"p":"4","v":4},{"p":"Como ele entrou na casa de Deus, e eles comeram os pães da apresentação, algo que não era permitido comer, nem a ele nem aos que estavam com ele, mas apenas aos sacerdotes?"},{"p":"5","v":5},{"p":"Ou não leram na Lei que, nos sábados, os sacerdotes no templo violam o sábado e permanecem sem culpa?"},{"p":"6","v":6},{"p":"Mas eu lhes digo que algo maior do que o templo está aqui."},{"p":"7","v":7},{"p":"No entanto, se vocês tivessem entendido o que significa: ‘Quero misericórdia, e não sacrifício’, não teriam condenado os inocentes."},{"p":"8","v":8},{"p":"Porque o Filho do Homem é Senhor do sábado.”"}],[{"p":"9","v":9},{"p":"Depois de partir daquele lugar, entrou na sinagoga deles,"},{"p":"10","v":10},{"p":"e havia ali um homem com a mão atrofiada. Assim, para que pudessem acusá-lo, perguntaram-lhe: “É permitido curar no sábado?”"},{"p":"11","v":11},{"p":"Ele lhes disse: “Se um de vocês tiver uma ovelha, e essa ovelha cair num buraco no sábado, será que não vai agarrá-la e tirá-la dali?"},{"p":"12","v":12},{"p":"Quanto mais vale um homem do que uma ovelha! Por isso, é permitido fazer algo bom no sábado.”"},{"p":"13","v":13},{"p":"Disse então ao homem: “Estenda a mão.” Ele a estendeu, e ela foi restabelecida e ficou boa como a outra mão."},{"p":"14","v":14},{"p":"Mas os fariseus saíram e começaram a conspirar contra ele, para o matar."},{"p":"15","v":15},{"p":"Ao saber disso, Jesus se retirou dali. Também, muitos o seguiram, e ele curou a todos,"},{"p":"16","v":16},{"p":"mas lhes ordenou com firmeza que não dissessem a outros quem ele era,"},{"p":"17","v":17},{"p":"para que se cumprissem as palavras de Isaías, o profeta, que disse:"}],[{"p":"18","v":18},{"p":"“Vejam o meu servo a quem escolhi, meu amado, a quem aprovo! Porei sobre ele o meu espírito, e ele esclarecerá às nações o que é justiça."},{"p":"19","v":19},{"p":"Não discutirá, nem gritará, e ninguém ouvirá a sua voz nas ruas principais."},{"p":"20","v":20},{"p":"Não esmagará nenhuma cana machucada, nem apagará um pavio que ainda estiver fumegando, até trazer a justiça com êxito."},{"p":"21","v":21},{"p":"Realmente, em seu nome as nações esperarão.”"}],[{"p":"22","v":22},{"p":"Levaram-lhe então um homem possesso de demônio, que era cego e mudo, e ele o curou, de modo que o mudo pôde falar e ver."},{"p":"23","v":23},{"p":"Ora, todas as multidões ficaram maravilhadas e começaram a dizer: “Será que este não é o Filho de Davi?”"},{"p":"24","v":24},{"p":"Ouvindo isso, os fariseus disseram: “Esse homem não expulsa os demônios senão por meio de Belzebu, o governante dos demônios.”"},{"p":"25","v":25},{"p":"Conhecendo os pensamentos deles, ele lhes disse: “Todo reino dividido contra si mesmo cai em ruína, e toda cidade ou casa dividida contra si mesma não ficará de pé."},{"p":"26","v":26},{"p":"Do mesmo modo, se Satanás expulsa a Satanás, ele ficou dividido contra si mesmo. Então, como o seu reino ficará de pé?"},{"p":"27","v":27},{"p":"Além disso, se eu expulso os demônios por meio de Belzebu, por meio de quem seus filhos os expulsam? É por isso que eles julgarão vocês."},{"p":"28","v":28},{"p":"Mas, se é por meio do espírito de Deus que eu expulso os demônios, o Reino de Deus realmente alcançou vocês."},{"p":"29","v":29},{"p":"Ou como pode alguém invadir a casa de um homem forte e se apoderar de seus bens, a menos que primeiro amarre o homem forte? Só então poderá saquear a casa dele."},{"p":"30","v":30},{"p":"Quem não está do meu lado está contra mim, e quem comigo não ajunta, espalha."}],[{"p":"31","v":31},{"p":"“Por essa razão, eu lhes digo: Todo tipo de pecados e blasfêmias será perdoado aos homens, mas a blasfêmia contra o espírito não será perdoada."},{"p":"32","v":32},{"p":"Por exemplo, quem falar uma palavra contra o Filho do Homem será perdoado; mas quem falar contra o espírito santo não será perdoado, não, nem neste sistema de coisas, nem no que virá."}],[{"p":"33","v":33},{"p":"“Se vocês cultivarem uma árvore boa, o fruto será bom; se cultivarem uma árvore ruim, o fruto será ruim. Pois é pelo fruto que se conhece a árvore."},{"p":"34","v":34},{"p":"Descendência de víboras, como vocês podem falar coisas boas se são maus? Pois a boca fala do que o coração está cheio."},{"p":"35","v":35},{"p":"O homem bom, do seu bom tesouro, faz sair coisas boas, ao passo que o homem mau, do seu mau tesouro, faz sair coisas más."},{"p":"36","v":36},{"p":"Eu lhes digo que os homens prestarão contas no Dia do Julgamento por toda declaração sem valor que fizerem;"},{"p":"37","v":37},{"p":"pois pelas suas palavras você será declarado justo e pelas suas palavras será condenado.”"}],[{"p":"38","v":38},{"p":"Em vista disso, alguns escribas e fariseus disseram: “Instrutor, queremos ver um sinal da sua parte.”"},{"p":"39","v":39},{"p":"Em resposta, ele lhes disse: “Uma geração má e adúltera persiste em buscar um sinal, mas nenhum sinal lhe será dado, exceto o sinal de Jonas, o profeta."},{"p":"40","v":40},{"p":"Porque, assim como Jonas esteve três dias e três noites no ventre do enorme peixe, assim o Filho do Homem estará três dias e três noites no coração da terra."},{"p":"41","v":41},{"p":"Homens de Nínive se levantarão no julgamento com esta geração e a condenarão, porque eles se arrependeram com o que Jonas pregou. Mas agora alguém maior do que Jonas está aqui."},{"p":"42","v":42},{"p":"A rainha do sul será levantada no julgamento com esta geração e a condenará, porque ela veio dos confins da terra para ouvir a sabedoria de Salomão. Mas agora alguém maior do que Salomão está aqui."}],[{"p":"43","v":43},{"p":"“Quando um espírito impuro sai de um homem, ele passa por lugares áridos procurando onde descansar e não acha nada."},{"p":"44","v":44},{"p":"Então diz: ‘Voltarei para a minha casa, da qual me mudei’; e, ao chegar, acha a casa desocupada, varrida e decorada."},{"p":"45","v":45},{"p":"Então vai e traz consigo outros sete espíritos, piores do que ele mesmo, e, depois de entrarem, ficam morando ali; e a situação final desse homem se torna pior do que no início. É assim que será também com esta geração má.”"}],[{"p":"46","v":46},{"p":"Enquanto ainda falava às multidões, sua mãe e seus irmãos ficaram parados do lado de fora, querendo falar com ele."},{"p":"47","v":47},{"p":"Portanto, alguém lhe disse: “Veja! Sua mãe e seus irmãos estão lá fora, querendo falar com o senhor.”"},{"p":"48","v":48},{"p":"Ele respondeu ao que lhe falou: “Quem é minha mãe e quem são meus irmãos?”"},{"p":"49","v":49},{"p":"E, estendendo a mão para seus discípulos, disse: “Aqui estão a minha mãe e os meus irmãos!"},{"p":"50","v":50},{"p":"Pois quem faz a vontade do meu Pai, que está no céu, esse é meu irmão, minha irmã e minha mãe.”"}]]}