{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Naquele dia, Jesus saiu da casa e se sentou à beira do mar."},{"p":"2","v":2},{"p":"E as multidões que se reuniram em volta dele eram tão grandes que ele entrou num barco e se sentou, e toda a multidão ficou na praia."},{"p":"3","v":3},{"p":"Falou-lhes então muitas coisas por meio de ilustrações. Ele disse: “Escutem: Um semeador saiu para semear."},{"p":"4","v":4},{"p":"Ao passo que semeava, algumas sementes caíram à beira da estrada, e vieram as aves e as comeram."},{"p":"5","v":5},{"p":"Outras caíram em solo rochoso, onde não havia muita terra, e brotaram imediatamente porque o solo não era profundo."},{"p":"6","v":6},{"p":"Mas, quando o sol se levantou, ficaram queimadas e murcharam, porque não tinham raiz."},{"p":"7","v":7},{"p":"Outras caíram entre os espinhos, e os espinhos cresceram e as sufocaram."},{"p":"8","v":8},{"p":"Ainda outras caíram em solo bom e começaram a dar fruto, esta 100 vezes mais, aquela 60 vezes mais, outra 30 vezes mais."},{"p":"9","v":9},{"p":"Quem tem ouvidos, escute.”"}],[{"p":"10","v":10},{"p":"Assim, os seus discípulos vieram e lhe perguntaram: “Por que o senhor lhes fala usando ilustrações?”"},{"p":"11","v":11},{"p":"Em resposta, ele disse: “A vocês é concedido entender os segredos sagrados do Reino dos céus, mas a eles não é concedido."},{"p":"12","v":12},{"p":"Pois àquele que tem, mais será dado, e se fará que ele tenha em abundância; mas, daquele que não tem, até mesmo o que tem será tirado."},{"p":"13","v":13},{"p":"É por isso que falo a eles usando ilustrações; porque olham, mas olham em vão, e ouvem, mas ouvem em vão, e não compreendem."},{"p":"14","v":14},{"p":"E está se cumprindo no caso deles a profecia de Isaías, que diz: ‘Vocês realmente ouvirão, mas de modo algum compreenderão; e realmente olharão, mas de modo algum verão."},{"p":"15","v":15},{"p":"Pois o coração deste povo ficou insensível, eles taparam os ouvidos e fecharam os olhos, para que nunca vissem com os olhos, nem ouvissem com os ouvidos, nem compreendessem com o coração e dessem meia-volta, e eu os curasse.’"}],[{"p":"16","v":16},{"p":"“No entanto, felizes são os olhos de vocês porque veem e os seus ouvidos porque ouvem."},{"p":"17","v":17},{"p":"Pois, digo-lhes a verdade: Muitos profetas e homens justos desejaram ver as coisas que vocês estão observando, mas não as viram, e ouvir as coisas que vocês estão ouvindo, mas não as ouviram."}],[{"p":"18","v":18},{"p":"“Escutem agora a ilustração do homem que semeou."},{"p":"19","v":19},{"p":"Quando alguém ouve a palavra do Reino, mas não a entende, vem o Maligno e arranca o que foi semeado no seu coração; essa é a que foi semeada à beira da estrada."},{"p":"20","v":20},{"p":"A que foi semeada em solo rochoso representa aquele que ouve a palavra e imediatamente a aceita com alegria."},{"p":"21","v":21},{"p":"Contudo, ele não tem raiz em si mesmo, mas continua por algum tempo e, quando surge dificuldade ou perseguição por causa da palavra, imediatamente tropeça."},{"p":"22","v":22},{"p":"A que foi semeada entre os espinhos representa aquele que ouve a palavra, mas as ansiedades deste mundo e o poder enganoso das riquezas sufocam a palavra, e ela se torna infrutífera."},{"p":"23","v":23},{"p":"A que foi semeada em solo bom representa aquele que ouve a palavra e compreende o sentido dela, que realmente dá fruto e produz, este 100 vezes mais, aquele 60 vezes mais, outro 30 vezes mais.”"}],[{"p":"24","v":24},{"p":"Apresentou-lhes outra ilustração, dizendo: “O Reino dos céus pode ser comparado a um homem que semeou boa semente no seu campo."},{"p":"25","v":25},{"p":"Enquanto os homens dormiam, seu inimigo veio, semeou joio no meio do trigo e foi embora."},{"p":"26","v":26},{"p":"Quando a haste cresceu e produziu fruto, apareceu também o joio."},{"p":"27","v":27},{"p":"Então, os escravos do dono da casa vieram e lhe perguntaram: ‘O senhor não semeou boa semente no seu campo? De onde veio então o joio?’"},{"p":"28","v":28},{"p":"Ele lhes respondeu: ‘Um inimigo, um homem, fez isso.’ Os escravos lhe disseram: ‘O senhor quer então que vamos ajuntar o joio?’"},{"p":"29","v":29},{"p":"Ele disse: ‘Não, pois, ao ajuntarem o joio, poderiam arrancar também o trigo."},{"p":"30","v":30},{"p":"Deixem ambos crescer juntos até a colheita, e na época da colheita eu direi aos ceifeiros: Ajuntem primeiro o joio e amarrem-no em feixes para ser queimado; depois ajuntem o trigo no meu celeiro.’”"}],[{"p":"31","v":31},{"p":"Apresentou-lhes outra ilustração, dizendo: “O Reino dos céus é semelhante a um grão de mostarda, que um homem pegou e plantou no seu campo."},{"p":"32","v":32},{"p":"De fato, essa é a menor de todas as sementes, mas, depois de crescida, é a maior das hortaliças e se torna uma árvore, de modo que as aves do céu vêm e acham abrigo entre os seus ramos.”"}],[{"p":"33","v":33},{"p":"Contou-lhes outra ilustração: “O Reino dos céus é semelhante ao fermento que uma mulher pegou e misturou com três grandes medidas de farinha, até que a massa inteira ficou fermentada.”"}],[{"p":"34","v":34},{"p":"Jesus falou tudo isso às multidões por meio de ilustrações. Realmente, nada lhes falava sem ilustração,"},{"p":"35","v":35},{"p":"para que se cumprissem as palavras do profeta, que disse: “Abrirei a minha boca com ilustrações; proclamarei as coisas escondidas desde a fundação.”"}],[{"p":"36","v":36},{"p":"Então, depois de dispensar as multidões, ele entrou na casa. Seus discípulos se chegaram a ele e disseram: “Explique-nos a ilustração do joio no campo.”"},{"p":"37","v":37},{"p":"Em resposta, ele disse: “O semeador da boa semente é o Filho do Homem;"},{"p":"38","v":38},{"p":"o campo é o mundo. Quanto à boa semente, são os filhos do Reino, mas o joio são os filhos do Maligno,"},{"p":"39","v":39},{"p":"e o inimigo que o semeou é o Diabo. A colheita é o final de um sistema de coisas, e os ceifeiros são os anjos."},{"p":"40","v":40},{"p":"Portanto, assim como o joio é ajuntado e queimado no fogo, assim será no final do sistema de coisas."},{"p":"41","v":41},{"p":"O Filho do Homem enviará seus anjos, e eles ajuntarão dentre o seu Reino todas as coisas que causam tropeço e os que praticam o que é contra a lei,"},{"p":"42","v":42},{"p":"e os lançarão na fornalha ardente. Ali é que haverá o seu choro e o ranger dos seus dentes."},{"p":"43","v":43},{"p":"Naquele tempo, os justos brilharão tão claramente como o sol, no Reino do seu Pai. Quem tem ouvidos, escute."}],[{"p":"44","v":44},{"p":"“O Reino dos céus é semelhante a um tesouro escondido no campo, que um homem achou e escondeu novamente; e, na sua alegria, ele foi, vendeu todas as coisas que tinha e comprou aquele campo."}],[{"p":"45","v":45},{"p":"“Também, o Reino dos céus é semelhante a um comerciante viajante que buscava pérolas de boa qualidade."},{"p":"46","v":46},{"p":"Ao achar uma pérola de grande valor, foi, vendeu prontamente todas as coisas que tinha e a comprou."}],[{"p":"47","v":47},{"p":"“Também, o Reino dos céus é semelhante a uma rede de arrasto baixada ao mar e que apanhou peixes de todo tipo."},{"p":"48","v":48},{"p":"Quando ela ficou cheia, arrastaram-na para a praia, sentaram-se e juntaram os peixes bons em recipientes, mas jogaram fora os imprestáveis."},{"p":"49","v":49},{"p":"Assim será no final do sistema de coisas. Os anjos sairão e separarão os maus dos justos,"},{"p":"50","v":50},{"p":"e os lançarão na fornalha ardente. Ali é que haverá o seu choro e o ranger dos seus dentes."}],[{"p":"51","v":51},{"p":"“Compreenderam o sentido de tudo isso?” Eles responderam: “Sim.”"},{"p":"52","v":52},{"p":"Então ele lhes disse: “Sendo assim, todo instrutor público que é ensinado a respeito do Reino dos céus é semelhante a um homem, dono de uma casa, que tira do seu tesouro coisas novas e coisas velhas.”"}],[{"p":"53","v":53},{"p":"Quando Jesus terminou de contar essas ilustrações, partiu dali."},{"p":"54","v":54},{"p":"Chegando à sua própria cidade, começou a ensinar ao povo na sinagoga deles, de modo que ficaram maravilhados e disseram: “Onde este homem obteve essa sabedoria e essa habilidade de realizar obras poderosas?"},{"p":"55","v":55},{"p":"Não é este o filho do carpinteiro? Sua mãe não se chama Maria e seus irmãos Tiago, José, Simão e Judas?"},{"p":"56","v":56},{"p":"E não estão todas as suas irmãs conosco? Então, onde ele obteve tudo isso?”"},{"p":"57","v":57},{"p":"Assim, começaram a tropeçar por causa dele. Mas Jesus lhes disse: “Um profeta não fica sem honra a não ser na sua própria terra e na sua própria casa.”"},{"p":"58","v":58},{"p":"E não fez ali muitas obras poderosas, por causa da falta de fé deles."}]]}