{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Naquela ocasião, Herodes, o governador distrital, ouviu relatos sobre Jesus"},{"p":"2","v":2},{"p":"e disse aos seus servos: “Este é João Batista. Ele foi levantado dentre os mortos, e é por isso que realiza essas obras poderosas.”"},{"p":"3","v":3},{"p":"Herodes anteriormente havia prendido João e o havia amarrado e lançado na prisão, por causa de Herodias, esposa de Filipe, seu irmão."},{"p":"4","v":4},{"p":"Porque João lhe dizia: “Não é permitido que o senhor a tenha como esposa.”"},{"p":"5","v":5},{"p":"No entanto, embora quisesse matá-lo, tinha medo da multidão, pois o consideravam profeta."},{"p":"6","v":6},{"p":"Mas, no aniversário de Herodes, a filha de Herodias dançou diante dos convidados e agradou tanto a Herodes"},{"p":"7","v":7},{"p":"que ele prometeu com um juramento dar a ela tudo o que pedisse."},{"p":"8","v":8},{"p":"Então, instigada pela mãe, ela disse: “Dê-me aqui numa bandeja a cabeça de João Batista.”"},{"p":"9","v":9},{"p":"O rei, embora triste, ordenou que a cabeça lhe fosse entregue, em respeito aos seus juramentos e aos que estavam comendo com ele."},{"p":"10","v":10},{"p":"Assim, mandou que João fosse decapitado na prisão."},{"p":"11","v":11},{"p":"A cabeça dele foi levada numa bandeja e entregue à jovem, e ela a levou à sua mãe."},{"p":"12","v":12},{"p":"Mais tarde, os discípulos dele vieram, removeram seu corpo e o sepultaram; então foram contar a Jesus o que havia ocorrido."},{"p":"13","v":13},{"p":"Ouvindo isso, Jesus partiu dali de barco para um lugar isolado, para ficar sozinho. Mas as multidões, quando ficaram sabendo disso, seguiram-no a pé desde as cidades."}],[{"p":"14","v":14},{"p":"Ao desembarcar, ele viu uma grande multidão; e teve pena deles e curou seus doentes."},{"p":"15","v":15},{"p":"Mas, ao cair a noite, seus discípulos se aproximaram dele e disseram: “O lugar é isolado, e já é tarde. Dispense as multidões, para que possam ir às aldeias comprar alimento.”"},{"p":"16","v":16},{"p":"No entanto, Jesus lhes disse: “Eles não precisam ir embora; deem-lhes vocês algo para comer.”"},{"p":"17","v":17},{"p":"Responderam-lhe: “Não temos nada aqui, a não ser cinco pães e dois peixes.”"},{"p":"18","v":18},{"p":"Ele disse: “Tragam-nos aqui.”"},{"p":"19","v":19},{"p":"E mandou que as multidões se sentassem na grama. Então pegou os cinco pães e os dois peixes e, olhando para o céu, proferiu uma bênção. E, depois de partir os pães, deu-os aos discípulos, e os discípulos os deram às multidões."},{"p":"20","v":20},{"p":"Assim, todos comeram e ficaram satisfeitos; e recolheram os pedaços que sobraram, 12 cestos cheios."},{"p":"21","v":21},{"p":"Ora, os que comeram foram cerca de 5.000 homens, além de mulheres e crianças."},{"p":"22","v":22},{"p":"Então, sem demora, ele mandou os discípulos entrar no barco e partir na sua frente, para a margem oposta, enquanto ele dispensava as multidões."}],[{"p":"23","v":23},{"p":"Depois de dispensar as multidões, ele subiu sozinho ao monte para orar. Quando anoiteceu, ele estava ali sozinho."},{"p":"24","v":24},{"p":"O barco já estava a muitas centenas de metros da terra, em grandes dificuldades por causa das ondas, porque o vento era contrário."},{"p":"25","v":25},{"p":"Mas, na quarta vigília da noite, ele foi ao encontro deles andando sobre o mar."},{"p":"26","v":26},{"p":"Quando o viram andando sobre o mar, os discípulos ficaram assustados e disseram: “É uma aparição!” e gritaram de medo."},{"p":"27","v":27},{"p":"No entanto, Jesus lhes disse imediatamente: “Coragem! Sou eu; não tenham medo.”"},{"p":"28","v":28},{"p":"Pedro respondeu: “Se é o senhor, ordene-me, Senhor Jesus, que eu vá ao seu encontro por cima das águas.”"},{"p":"29","v":29},{"p":"Ele disse: “Venha!” Então Pedro saiu do barco e andou por cima das águas, dirigindo-se a Jesus."},{"p":"30","v":30},{"p":"Mas, ao olhar para o vendaval, ficou com medo. Quando começou a afundar, gritou: “Senhor, salve-me!”"},{"p":"31","v":31},{"p":"Estendendo imediatamente a mão, Jesus o agarrou e lhe disse: “Homem de pouca fé, por que você cedeu à dúvida?”"},{"p":"32","v":32},{"p":"Depois de terem subido no barco, o vendaval parou."},{"p":"33","v":33},{"p":"Então, os que estavam no barco se curvaram diante dele, dizendo: “O senhor realmente é o Filho de Deus.”"},{"p":"34","v":34},{"p":"E terminaram a travessia, desembarcando em Genesaré."}],[{"p":"35","v":35},{"p":"Quando o reconheceram, os homens daquele lugar mandaram avisar toda a região ao redor, e o povo levou a ele todos os que estavam doentes."},{"p":"36","v":36},{"p":"E lhe suplicavam que pudessem ao menos tocar na borda da sua roupa, e todos os que tocaram nela ficaram completamente bons."}]]}