{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Então alguns fariseus e escribas, vindos de Jerusalém, chegaram-se a Jesus, dizendo:"},{"p":"2","v":2},{"p":"“Por que os seus discípulos transgridem a tradição dos homens dos tempos antigos? Por exemplo, não lavam as mãos quando vão tomar uma refeição.”"}],[{"p":"3","v":3},{"p":"Em resposta, ele lhes disse: “E por que vocês transgridem o mandamento de Deus por causa da sua tradição?"},{"p":"4","v":4},{"p":"Por exemplo, Deus disse: ‘Honre seu pai e sua mãe’ e ‘Quem amaldiçoar seu pai ou sua mãe seja morto’."},{"p":"5","v":5},{"p":"Mas vocês dizem: ‘Quem disser ao seu pai ou à sua mãe: “Tudo o que eu tenho que poderia beneficiá-lo é uma dádiva dedicada a Deus”,"},{"p":"6","v":6},{"p":"esse de modo algum precisa honrar seu pai.’ Assim vocês invalidaram a palavra de Deus por causa da sua tradição."},{"p":"7","v":7},{"p":"Hipócritas! Isaías profetizou apropriadamente a respeito de vocês, quando disse:"},{"p":"8","v":8},{"p":"‘Este povo me honra com os lábios, mas seu coração está muito longe de mim."},{"p":"9","v":9},{"p":"É em vão que continuam a me adorar, pois ensinam as regras de homens como doutrinas.’”"},{"p":"10","v":10},{"p":"Com isso chamou a multidão para perto e lhes disse: “Escutem e compreendam o sentido disto:"},{"p":"11","v":11},{"p":"Não é o que entra pela boca do homem que o torna impuro, mas é o que sai da boca que o torna impuro.”"}],[{"p":"12","v":12},{"p":"Então, os discípulos vieram e lhe disseram: “Sabe que os fariseus tropeçaram ao ouvir o que o senhor disse?”"},{"p":"13","v":13},{"p":"Ele respondeu: “Toda planta que o meu Pai celestial não tiver plantado será arrancada."},{"p":"14","v":14},{"p":"Não se preocupem com eles. Guias cegos é o que eles são. E, se um cego guiar outro cego, ambos cairão num buraco.”"},{"p":"15","v":15},{"p":"Pedro respondeu: “Explique-nos a ilustração.”"},{"p":"16","v":16},{"p":"Então ele disse: “Vocês também ainda estão sem entendimento?"},{"p":"17","v":17},{"p":"Não percebem que tudo o que entra pela boca passa pelo estômago e é expelido para o esgoto?"},{"p":"18","v":18},{"p":"No entanto, tudo o que sai da boca vem do coração, e essas coisas tornam o homem impuro."},{"p":"19","v":19},{"p":"Por exemplo, do coração vêm raciocínios maus, assassinatos, adultérios, imoralidade sexual, roubos, falsos testemunhos, blasfêmias."},{"p":"20","v":20},{"p":"Essas são as coisas que tornam o homem impuro; mas tomar uma refeição sem lavar as mãos não torna o homem impuro.”"}],[{"p":"21","v":21},{"p":"Partindo dali, Jesus foi para a região de Tiro e Sídon."},{"p":"22","v":22},{"p":"E uma mulher fenícia que morava naquela região se aproximou e gritou: “Tenha misericórdia de mim, Senhor, Filho de Davi. Minha filha está possuída por um demônio que a atormenta cruelmente.”"},{"p":"23","v":23},{"p":"Mas ele não lhe disse nenhuma palavra em resposta. De modo que seus discípulos vieram e lhe pediram: “Mande-a embora, porque ela continua a gritar atrás de nós.”"},{"p":"24","v":24},{"p":"Ele respondeu: “Fui enviado apenas às ovelhas perdidas da casa de Israel.”"},{"p":"25","v":25},{"p":"Mas a mulher veio e se curvou diante dele, dizendo: “Senhor, ajude-me!”"},{"p":"26","v":26},{"p":"Em resposta, ele disse: “Não é certo tirar o pão dos filhos e jogá-lo aos cachorrinhos.”"},{"p":"27","v":27},{"p":"Ela disse: “Sim, Senhor, mas na verdade os cachorrinhos comem as migalhas que caem da mesa dos seus donos.”"},{"p":"28","v":28},{"p":"Jesus respondeu: “Ó mulher, grande é a sua fé! Que lhe aconteça conforme você deseja.” E a filha dela ficou curada daquele momento em diante."}],[{"p":"29","v":29},{"p":"A seguir, Jesus partiu dali e foi para perto do mar da Galileia. Depois subiu ao monte e se sentou ali."},{"p":"30","v":30},{"p":"Então grandes multidões se aproximaram dele, trazendo mancos, aleijados, cegos, mudos e muitos outros, e os colocavam aos seus pés, e ele os curava."},{"p":"31","v":31},{"p":"Assim, a multidão ficou admirada de ver os mudos falar, os aleijados sarar, os mancos andar e os cegos ver; e glorificavam o Deus de Israel."}],[{"p":"32","v":32},{"p":"Mas Jesus chamou os seus discípulos e disse: “Tenho pena da multidão, porque já estão comigo há três dias, e eles não têm nada para comer. Eu não quero mandá-los embora com fome, pois poderiam desfalecer na estrada.”"},{"p":"33","v":33},{"p":"No entanto, os discípulos lhe perguntaram: “Onde vamos arranjar, neste lugar isolado, pães suficientes para satisfazer uma multidão deste tamanho?”"},{"p":"34","v":34},{"p":"Com isso, Jesus lhes disse: “Quantos pães vocês têm?” Disseram: “Sete, e alguns peixinhos.”"},{"p":"35","v":35},{"p":"Portanto, depois de mandar a multidão se sentar no chão,"},{"p":"36","v":36},{"p":"pegou os sete pães e os peixes, e, depois de dar graças, partiu-os e começou a dá-los aos discípulos, e os discípulos os deram às multidões."},{"p":"37","v":37},{"p":"E todos comeram e ficaram satisfeitos, e recolheram sete cestos grandes, cheios dos pedaços que sobraram."},{"p":"38","v":38},{"p":"Os que comeram foram 4.000 homens, além de mulheres e crianças."},{"p":"39","v":39},{"p":"Por fim, depois de dispensar as multidões, entrou no barco e chegou à região de Magadã."}]]}