{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Ali os fariseus e os saduceus se aproximaram dele e, para testá-lo, pediram a ele que lhes mostrasse um sinal do céu."},{"p":"2","v":2},{"p":"Em resposta, ele lhes disse: “Ao cair a noite, vocês dizem: ‘Fará tempo bom, pois o céu está vermelho’,"},{"p":"3","v":3},{"p":"e, de manhã: ‘Hoje fará tempo frio e chuvoso, pois o céu está vermelho, mas sombrio.’ Vocês sabem interpretar a aparência do céu, mas não conseguem interpretar os sinais dos tempos."},{"p":"4","v":4},{"p":"Uma geração má e adúltera persiste em buscar um sinal, mas nenhum sinal lhe será dado, exceto o sinal de Jonas.” Com isso se afastou, deixando-os para trás."}],[{"p":"5","v":5},{"p":"Os discípulos passaram então para a outra margem, mas se esqueceram de levar pães."},{"p":"6","v":6},{"p":"Jesus lhes disse: “Mantenham os olhos abertos e tomem cuidado com o fermento dos fariseus e dos saduceus.”"},{"p":"7","v":7},{"p":"Assim, começaram a raciocinar entre si, dizendo: “Não trouxemos pães.”"},{"p":"8","v":8},{"p":"Sabendo disso, Jesus disse: “Homens de pouca fé, por que estão conversando sobre o fato de não terem pães?"},{"p":"9","v":9},{"p":"Ainda não compreendem a questão, e não se lembram dos cinco pães, no caso dos 5.000, e de quantos cestos vocês recolheram?"},{"p":"10","v":10},{"p":"Ou dos sete pães, no caso dos 4.000, e de quantos cestos grandes recolheram?"},{"p":"11","v":11},{"p":"Como é que vocês não compreendem que não lhes falei de pão? Eu lhes disse que tomassem cuidado com o fermento dos fariseus e dos saduceus.”"},{"p":"12","v":12},{"p":"Compreenderam então que ele falava para tomarem cuidado, não com o fermento de pão, mas com os ensinamentos dos fariseus e dos saduceus."}],[{"p":"13","v":13},{"p":"Quando chegou à região de Cesareia de Filipe, Jesus perguntou aos seus discípulos: “Quem os homens dizem que o Filho do Homem é?”"},{"p":"14","v":14},{"p":"Responderam: “Alguns dizem João Batista; outros, Elias; e ainda outros, Jeremias ou um dos profetas.”"},{"p":"15","v":15},{"p":"Ele lhes perguntou: “E vocês, quem dizem que eu sou?”"},{"p":"16","v":16},{"p":"Simão Pedro respondeu: “O senhor é o Cristo, o Filho do Deus vivente.”"},{"p":"17","v":17},{"p":"Jesus lhe disse então: “Feliz é você, Simão, filho de Jonas, porque isso não lhe foi revelado por homens, mas pelo meu Pai, que está nos céus."},{"p":"18","v":18},{"p":"Também, eu lhe digo: Você é Pedro, e sobre esta rocha construirei a minha congregação, e os portões da Sepultura não a vencerão."},{"p":"19","v":19},{"p":"Eu lhe darei as chaves do Reino dos céus, e tudo o que você amarrar na terra, já terá sido amarrado nos céus, e tudo o que você soltar na terra, já terá sido solto nos céus.”"},{"p":"20","v":20},{"p":"Então, ele ordenou com firmeza aos discípulos que não dissessem a ninguém que ele era o Cristo."}],[{"p":"21","v":21},{"p":"Daquele tempo em diante, Jesus começou a explicar aos seus discípulos que ele tinha de ir a Jerusalém e sofrer muitas coisas da parte dos anciãos, dos principais sacerdotes e dos escribas, e que tinha de ser morto e no terceiro dia ser levantado."},{"p":"22","v":22},{"p":"Em vista disso, Pedro o levou à parte e começou a censurá-lo, dizendo: “Tenha compaixão de si mesmo, Senhor! Isso de modo algum lhe acontecerá.”"},{"p":"23","v":23},{"p":"Mas ele virou as costas para Pedro e lhe disse: “Para trás de mim, Satanás! Você é uma pedra de tropeço para mim, porque não tem os pensamentos de Deus, mas os de homens.”"}],[{"p":"24","v":24},{"p":"Jesus disse então aos seus discípulos: “Se alguém quer ser meu seguidor, negue a si mesmo, apanhe sua estaca de tortura e siga-me sempre."},{"p":"25","v":25},{"p":"Pois quem quiser salvar a sua vida a perderá, mas quem perder a sua vida por minha causa a achará."},{"p":"26","v":26},{"p":"Realmente, de que adianta o homem ganhar o mundo inteiro, se ele perder a sua vida? Ou o que o homem dará em troca da sua vida?"},{"p":"27","v":27},{"p":"Porque o Filho do Homem há de vir na glória do seu Pai, com seus anjos, e então retribuirá a cada um segundo o seu comportamento."},{"p":"28","v":28},{"p":"Digo-lhes a verdade: Há alguns dos que estão aqui que de modo algum provarão a morte antes de verem o Filho do Homem vir no seu Reino.”"}]]}