{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Seis dias depois, Jesus chamou Pedro e os irmãos Tiago e João, e os levou a sós a um alto monte."},{"p":"2","v":2},{"p":"E ele foi transfigurado diante deles; seu rosto brilhava como o sol, e suas roupas se tornaram brilhantes como a luz."},{"p":"3","v":3},{"p":"Nisto, apareceram-lhes Moisés e Elias, conversando com ele."},{"p":"4","v":4},{"p":"Então Pedro disse a Jesus: “Senhor, é bom que estejamos aqui. Se desejar, armarei aqui três tendas: uma para o senhor, uma para Moisés e uma para Elias.”"},{"p":"5","v":5},{"p":"Ele ainda estava falando, quando uma nuvem luminosa os encobriu, e de repente uma voz vinda da nuvem disse: “Este é meu Filho, o amado, a quem eu aprovo. Escutem-no.”"},{"p":"6","v":6},{"p":"Ao ouvirem isso, os discípulos se prostraram com o rosto por terra e ficaram com muito medo."},{"p":"7","v":7},{"p":"Jesus se aproximou, então, tocou neles e disse: “Levantem-se. Não tenham medo.”"},{"p":"8","v":8},{"p":"Ao levantarem os olhos, não viram mais ninguém, mas apenas Jesus."},{"p":"9","v":9},{"p":"Enquanto desciam do monte, Jesus lhes ordenou: “Não contem essa visão a ninguém, até que o Filho do Homem seja levantado dentre os mortos.”"}],[{"p":"10","v":10},{"p":"No entanto, os discípulos lhe perguntaram: “Por que então os escribas dizem que Elias tem de vir primeiro?”"},{"p":"11","v":11},{"p":"Em resposta, ele disse: “Elias, realmente, vem e restabelecerá todas as coisas."},{"p":"12","v":12},{"p":"No entanto, eu lhes digo que Elias já veio e eles não o reconheceram, mas fizeram com ele o que quiseram. Do mesmo modo também o Filho do Homem sofrerá às mãos deles.”"},{"p":"13","v":13},{"p":"Os discípulos perceberam então que lhes falava de João Batista."}],[{"p":"14","v":14},{"p":"Quando eles chegaram onde estava a multidão, um homem se aproximou dele, se ajoelhou diante dele e disse:"},{"p":"15","v":15},{"p":"“Senhor, tenha misericórdia do meu filho, porque ele é epilético e está doente. Ele cai muitas vezes no fogo e muitas vezes na água."},{"p":"16","v":16},{"p":"Eu o trouxe aos seus discípulos, mas eles não conseguiram curá-lo.”"},{"p":"17","v":17},{"p":"Jesus disse, em resposta: “Ó geração sem fé e pervertida, até quando terei de continuar com vocês? Até quando terei de suportá-los? Tragam-no aqui.”"},{"p":"18","v":18},{"p":"Jesus censurou então o demônio, e este saiu dele; e o menino ficou curado daquele momento em diante."},{"p":"19","v":19},{"p":"Então os discípulos se aproximaram de Jesus em particular e perguntaram: “Por que nós não conseguimos expulsá-lo?”"},{"p":"20","v":20},{"p":"Ele lhes respondeu: “Por terem pouca fé. Pois, eu lhes digo a verdade: Se tiverem fé do tamanho de um grão de mostarda, vocês dirão a este monte: ‘Mova-se daqui para lá’, e ele se moverá, e nada lhes será impossível.”"},{"p":"21","v":21},{"p":"——"}],[{"p":"22","v":22},{"p":"Foi quando estavam reunidos na Galileia que Jesus lhes disse: “O Filho do Homem será entregue às mãos dos homens,"},{"p":"23","v":23},{"p":"e eles o matarão, e no terceiro dia ele será levantado.” E eles ficaram muito tristes."}],[{"p":"24","v":24},{"p":"Depois de eles chegarem a Cafarnaum, os homens que cobravam o imposto de duas dracmas se aproximaram de Pedro e perguntaram: “O seu instrutor não paga as duas dracmas de imposto?”"},{"p":"25","v":25},{"p":"Pedro disse: “Sim, ele paga.” No entanto, quando ele entrou na casa, Jesus falou primeiro que ele: “O que acha, Simão? De quem os reis da terra recebem tributos ou imposto por cabeça? Dos seus filhos ou dos estranhos?”"},{"p":"26","v":26},{"p":"Quando ele disse: “Dos estranhos”, Jesus lhe disse: “Realmente, então, os filhos estão isentos de impostos."},{"p":"27","v":27},{"p":"Mas, para que não os façamos tropeçar, vá ao mar, lance o anzol e pegue o primeiro peixe que você pescar; quando abrir a boca dele, você achará uma moeda de prata. Pegue-a e entregue-a a eles por mim e por você.”"}]]}