{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Naquela hora, os discípulos se aproximaram de Jesus e perguntaram: “Quem é realmente o maior no Reino dos céus?”"},{"p":"2","v":2},{"p":"Então, ele chamou uma criancinha, colocou-a no meio deles"},{"p":"3","v":3},{"p":"e disse: “Digo-lhes a verdade: A menos que vocês deem meia-volta e se tornem como criancinhas, de modo algum entrarão no Reino dos céus."},{"p":"4","v":4},{"p":"Por isso, quem se humilha, como esta criancinha, é aquele que é o maior no Reino dos céus;"},{"p":"5","v":5},{"p":"e quem recebe em meu nome uma criancinha como esta, recebe também a mim."},{"p":"6","v":6},{"p":"Mas quem fizer tropeçar um destes pequenos que têm fé em mim, seria melhor para ele que pendurassem no seu pescoço uma pedra de moinho daquelas que o jumento faz girar, e que fosse afundado no alto-mar."}],[{"p":"7","v":7},{"p":"“Ai do mundo por causa das suas pedras de tropeço! Claro, é inevitável que venham as pedras de tropeço, mas ai do homem por meio de quem vem a pedra de tropeço!"},{"p":"8","v":8},{"p":"Então, se a sua mão ou o seu pé faz você tropeçar, corte-o e lance-o para longe. É melhor para você entrar na vida aleijado ou manco do que ser lançado com as duas mãos ou os dois pés no fogo eterno."},{"p":"9","v":9},{"p":"Também, se o seu olho o faz tropeçar, arranque-o e lance-o para longe de você. É melhor para você entrar na vida com um olho só do que ser lançado com os dois olhos na Geena ardente."},{"p":"10","v":10},{"p":"Tomem cuidado para não desprezar um destes pequenos, pois eu lhes digo que os anjos deles no céu estão sempre vendo a face do meu Pai, que está no céu."},{"p":"11","v":11},{"p":"——"}],[{"p":"12","v":12},{"p":"“O que vocês acham? Se um homem tem 100 ovelhas e uma delas se perde, não deixará ele as 99 nos montes e irá à procura daquela que se perdeu?"},{"p":"13","v":13},{"p":"E, se a encontrar, certamente lhes digo que se alegrará mais com ela do que com as 99 que não se perderam."},{"p":"14","v":14},{"p":"Do mesmo modo, não é o desejo do meu Pai, que está no céu, que se perca nem mesmo um destes pequenos."}],[{"p":"15","v":15},{"p":"“Além disso, se o seu irmão cometer um pecado, vá mostrar-lhe o seu erro, somente você e ele. Se ele o escutar, você ganhou o seu irmão."},{"p":"16","v":16},{"p":"Mas, se não o escutar, leve com você mais um ou dois, para que, com base no depoimento de duas ou três testemunhas, toda questão seja estabelecida."},{"p":"17","v":17},{"p":"Se ele não os escutar, fale à congregação. Se não escutar nem mesmo a congregação, seja ele para você apenas como homem das nações e como cobrador de impostos."}],[{"p":"18","v":18},{"p":"“Digo-lhes a verdade: Tudo o que vocês amarrarem na terra já terá sido amarrado no céu, e tudo o que soltarem na terra já terá sido solto no céu."},{"p":"19","v":19},{"p":"Também lhes digo esta verdade: Se dois de vocês, na terra, concordarem em qualquer coisa importante que pedirem, ela lhes será concedida pelo meu Pai, que está no céu."},{"p":"20","v":20},{"p":"Pois, onde há dois ou três reunidos em meu nome, ali estou eu no meio deles.”"}],[{"p":"21","v":21},{"p":"Pedro se aproximou então e lhe perguntou: “Senhor, quantas vezes devo perdoar o meu irmão se ele pecar contra mim? Até sete vezes?”"},{"p":"22","v":22},{"p":"Jesus respondeu: “Eu não lhe digo até sete vezes, mas até 77 vezes."}],[{"p":"23","v":23},{"p":"“É por isso que o Reino dos céus pode ser comparado a um rei que queria ajustar contas com os seus escravos."},{"p":"24","v":24},{"p":"Quando começou a ajustá-las, trouxeram-lhe um homem que lhe devia 10.000 talentos."},{"p":"25","v":25},{"p":"Mas, visto que este não tinha meios para pagar, seu senhor mandou que ele, a esposa dele, os filhos dele e tudo o que tivesse fossem vendidos e fosse feito o pagamento."},{"p":"26","v":26},{"p":"Então o escravo se prostrou e lhe prestou homenagem, dizendo: ‘Tenha paciência comigo, e eu lhe pagarei tudo.’"},{"p":"27","v":27},{"p":"Com pena dele, o senhor daquele escravo o deixou ir e cancelou a sua dívida."},{"p":"28","v":28},{"p":"Mas aquele escravo saiu e encontrou um dos seus coescravos, que lhe devia 100 denários. Ele o agarrou e começou a estrangulá-lo, dizendo: ‘Pague o que você deve.’"},{"p":"29","v":29},{"p":"Então seu coescravo se prostrou e lhe suplicou: ‘Tenha paciência comigo, e eu lhe pagarei.’"},{"p":"30","v":30},{"p":"No entanto, ele não quis. Em vez disso, mandou lançá-lo na prisão, até que pagasse o que devia."},{"p":"31","v":31},{"p":"Quando seus coescravos viram o que tinha acontecido, ficaram muito tristes e foram contar ao seu senhor tudo o que tinha acontecido."},{"p":"32","v":32},{"p":"O senhor dele o convocou então e lhe disse: ‘Escravo mau, eu lhe cancelei toda aquela dívida quando você me suplicou."},{"p":"33","v":33},{"p":"Não devia você também ter tido misericórdia do seu coescravo, como eu tive misericórdia de você?’"},{"p":"34","v":34},{"p":"Com isso, seu senhor, furioso, entregou-o aos carcereiros, até que pagasse tudo o que devia."},{"p":"35","v":35},{"p":"Meu Pai celestial tratará vocês da mesma forma, se cada um de vocês não perdoar de coração ao seu irmão.”"}]]}