{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Quando Jesus terminou de falar essas coisas, partiu da Galileia e foi para as fronteiras da Judeia, do outro lado do Jordão."},{"p":"2","v":2},{"p":"Também, grandes multidões o seguiram, e ele as curou ali."}],[{"p":"3","v":3},{"p":"Alguns fariseus se aproximaram dele, querendo pô-lo à prova, e perguntaram: “É permitido que um homem se divorcie da sua esposa por qualquer motivo?”"},{"p":"4","v":4},{"p":"Ele respondeu: “Não leram que aquele que os criou no princípio os fez homem e mulher,"},{"p":"5","v":5},{"p":"e disse: ‘Por essa razão o homem deixará seu pai e sua mãe e se apegará à sua esposa, e os dois serão uma só carne’?"},{"p":"6","v":6},{"p":"De modo que não são mais dois, mas uma só carne. Portanto, o que Deus pôs sob o mesmo jugo, o homem não deve separar.”"},{"p":"7","v":7},{"p":"Perguntaram-lhe: “Então, por que Moisés mandou que o homem desse a ela um certificado de divórcio e a mandasse embora?”"},{"p":"8","v":8},{"p":"Ele lhes disse: “Foi por causa da dureza do coração de vocês que Moisés lhes fez a concessão de se divorciarem de suas esposas, mas não era assim no princípio."},{"p":"9","v":9},{"p":"Eu lhes digo que quem se divorcia da sua esposa, a não ser por causa de imoralidade sexual, e se casa com outra, comete adultério.”"}],[{"p":"10","v":10},{"p":"Os discípulos lhe disseram: “Se essa é a situação entre o homem e sua esposa, não é aconselhável se casar.”"},{"p":"11","v":11},{"p":"Ele lhes disse: “Nem todos os homens dão lugar a essas palavras, mas somente os que têm o dom."},{"p":"12","v":12},{"p":"Pois há eunucos que nasceram assim, há eunucos que foram feitos eunucos pelos homens e há eunucos que se fizeram eunucos por causa do Reino dos céus. Dê lugar a isso aquele que pode dar lugar a isso.”"}],[{"p":"13","v":13},{"p":"Então alguns trouxeram a ele criancinhas, para que pusesse as mãos sobre elas e proferisse uma oração, mas os discípulos os repreenderam."},{"p":"14","v":14},{"p":"Jesus, porém, disse: “Deixem as criancinhas e não tentem impedi-las de vir a mim, pois o Reino dos céus pertence aos que são como elas.”"},{"p":"15","v":15},{"p":"Ele pôs as mãos sobre elas e partiu dali."}],[{"p":"16","v":16},{"p":"Então alguém se aproximou dele e perguntou: “Instrutor, o que devo fazer de bom para ganhar a vida eterna?”"},{"p":"17","v":17},{"p":"Ele lhe disse: “Por que você me pergunta sobre o que é bom? Bom só existe um. Porém, se você quer entrar na vida, obedeça sempre aos mandamentos.”"},{"p":"18","v":18},{"p":"Ele lhe perguntou: “Quais?” Jesus disse: “Não assassine; não cometa adultério; não furte; não dê falso testemunho;"},{"p":"19","v":19},{"p":"honre seu pai e sua mãe; e ame o seu próximo como a si mesmo.”"},{"p":"20","v":20},{"p":"O jovem lhe disse: “Tenho cumprido todos esses. O que me falta ainda?”"},{"p":"21","v":21},{"p":"Jesus lhe disse: “Se você quer ser perfeito, vá vender seus bens e dê o dinheiro aos pobres, e você terá um tesouro no céu; e venha ser meu seguidor.”"},{"p":"22","v":22},{"p":"Quando o jovem ouviu isso, foi embora triste, porque tinha muitas posses."},{"p":"23","v":23},{"p":"Jesus disse então aos seus discípulos: “Eu lhes digo a verdade: Será difícil para um rico entrar no Reino dos céus."},{"p":"24","v":24},{"p":"Eu lhes digo ainda: É mais fácil um camelo passar pelo buraco de uma agulha do que um rico entrar no Reino de Deus.”"}],[{"p":"25","v":25},{"p":"Quando os discípulos ouviram isso, ficaram muito espantados e disseram: “Quem realmente pode ser salvo?”"},{"p":"26","v":26},{"p":"Jesus olhou fixamente para eles e lhes disse: “Para os homens isso é impossível, mas para Deus todas as coisas são possíveis.”"}],[{"p":"27","v":27},{"p":"Pedro respondeu: “Veja, deixamos tudo e seguimos o senhor. O que haverá então para nós?”"},{"p":"28","v":28},{"p":"Jesus lhes disse: “Eu lhes garanto: Na recriação, quando o Filho do Homem se sentar no seu trono glorioso, vocês que me seguiram se sentarão em 12 tronos e julgarão as 12 tribos de Israel."},{"p":"29","v":29},{"p":"E todo aquele que tiver deixado casas, irmãos, irmãs, pai, mãe, filhos ou terras, por causa do meu nome, receberá cem vezes mais e herdará a vida eterna."}],[{"p":"30","v":30},{"p":"“Mas muitos que são primeiros serão últimos; e os últimos, primeiros."}]]}