{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Depois que Jesus nasceu em Belém da Judeia, nos dias do rei Herodes, astrólogos vindos do Oriente chegaram a Jerusalém,"},{"p":"2","v":2},{"p":"dizendo: “Onde está aquele que nasceu para ser rei dos judeus? Pois vimos a sua estrela quando estávamos no Oriente e viemos lhe prestar homenagem.”"},{"p":"3","v":3},{"p":"Ao ouvir isso, o rei Herodes ficou agitado e, com ele, toda a cidade de Jerusalém."},{"p":"4","v":4},{"p":"Ele convocou então todos os principais sacerdotes e os escribas do povo e perguntou a eles onde o Cristo nasceria."},{"p":"5","v":5},{"p":"Disseram-lhe: “Em Belém da Judeia, pois é assim que se escreveu por meio do profeta:"},{"p":"6","v":6},{"p":"‘E você, ó Belém da terra de Judá, de modo algum é a cidade mais insignificante entre os governadores de Judá, pois de você sairá um governante que pastoreará o meu povo, Israel.’”"}],[{"p":"7","v":7},{"p":"Então, Herodes convocou secretamente os astrólogos e procurou saber deles o tempo exato do aparecimento da estrela."},{"p":"8","v":8},{"p":"Ao enviá-los a Belém, ele disse: “Vão, procurem cuidadosamente a criancinha e, quando a encontrarem, avisem-me, para que eu também possa ir e lhe prestar homenagem.”"},{"p":"9","v":9},{"p":"Depois de ouvirem o rei, partiram, e observaram que a estrela que tinham visto quando estavam no Oriente ia adiante deles, até que parou sobre o lugar onde estava a criancinha."},{"p":"10","v":10},{"p":"Quando viram a estrela, ficaram cheios de alegria."},{"p":"11","v":11},{"p":"Ao entrarem na casa, viram a criancinha com Maria, sua mãe, e, prostrando-se, prestaram homenagem à criancinha. Abriram também seus tesouros e lhe deram presentes: ouro, olíbano e mirra."},{"p":"12","v":12},{"p":"No entanto, visto que receberam em sonho um aviso divino para não voltarem a Herodes, partiram para a sua terra por outro caminho."}],[{"p":"13","v":13},{"p":"Depois que eles partiram, o anjo de Jeová apareceu a José num sonho, dizendo: “Levante-se, pegue a criancinha e a mãe dela, fuja para o Egito e fique ali até eu avisá-lo, porque Herodes está prestes a procurar a criancinha para matá-la.”"},{"p":"14","v":14},{"p":"Assim, José se levantou, pegou a criancinha e a mãe dela à noite e foi para o Egito."},{"p":"15","v":15},{"p":"Ele ficou lá até a morte de Herodes. Isso cumpriu o que Jeová tinha dito por meio do seu profeta: “Do Egito chamei o meu filho.”"}],[{"p":"16","v":16},{"p":"Vendo então que tinha sido enganado pelos astrólogos, Herodes ficou furioso e mandou matar, em Belém e nos arredores, todos os meninos de dois anos de idade para baixo, segundo o tempo exato que tinha verificado com os astrólogos."},{"p":"17","v":17},{"p":"Cumpriram-se assim as palavras de Jeremias, o profeta, que disse:"},{"p":"18","v":18},{"p":"“Ouviu-se uma voz em Ramá, choro e muito lamento. Era Raquel chorando por seus filhos, e ela não queria ser consolada, porque eles já não existem.”"}],[{"p":"19","v":19},{"p":"Após a morte de Herodes, o anjo de Jeová apareceu a José num sonho, no Egito,"},{"p":"20","v":20},{"p":"e disse: “Levante-se, pegue a criancinha e a mãe dela, e vá para a terra de Israel, porque os que procuravam tirar a vida da criancinha já morreram.”"},{"p":"21","v":21},{"p":"Então ele se levantou, pegou a criancinha e a mãe dela, e entrou na terra de Israel."},{"p":"22","v":22},{"p":"Mas, ao ouvir que Arquelau reinava na Judeia no lugar de seu pai, Herodes, José ficou com medo de ir para lá. Além disso, após receber em sonho um aviso divino, partiu para o território da Galileia."},{"p":"23","v":23},{"p":"E ele foi morar numa cidade chamada Nazaré, para que se cumprissem as palavras dos profetas: “Ele será chamado Nazareno.”"}]]}