{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Quando se aproximaram de Jerusalém e chegaram a Betfagé, no monte das Oliveiras, Jesus enviou dois discípulos,"},{"p":"2","v":2},{"p":"dizendo-lhes: “Vão à aldeia que está ao alcance da vista e logo acharão uma jumenta amarrada, e um jumentinho com ela. Desamarrem-nos e tragam-nos para mim."},{"p":"3","v":3},{"p":"Se alguém lhes disser alguma coisa, digam: ‘O Senhor precisa deles.’ Com isso, imediatamente os deixará trazê-los.”"}],[{"p":"4","v":4},{"p":"Isso aconteceu para que se cumprissem as palavras do profeta, que disse:"},{"p":"5","v":5},{"p":"“Digam à filha de Sião: ‘Veja! Seu rei está vindo a você, de temperamento brando e montado num jumento, sim, num jumentinho, filho de um animal de carga.’”"}],[{"p":"6","v":6},{"p":"Os discípulos foram então e fizeram conforme Jesus lhes havia ordenado."},{"p":"7","v":7},{"p":"Trouxeram a jumenta e seu jumentinho, colocaram sobre eles suas capas, e ele se sentou nelas."},{"p":"8","v":8},{"p":"A maior parte da multidão estendeu suas capas na estrada, ao passo que outros cortavam ramos das árvores e os espalhavam pela estrada."},{"p":"9","v":9},{"p":"Além disso, as multidões que iam na frente dele e as que o seguiam gritavam: “Salva, rogamos, o Filho de Davi! Bendito é aquele que vem em nome de Jeová! Salva-o, rogamos, nas maiores alturas!”"}],[{"p":"10","v":10},{"p":"Quando ele entrou em Jerusalém, a cidade inteira ficou em alvoroço, e diziam: “Quem é este?”"},{"p":"11","v":11},{"p":"As multidões respondiam: “Este é o profeta Jesus, de Nazaré da Galileia!”"}],[{"p":"12","v":12},{"p":"Jesus entrou no templo, expulsou todos os que vendiam e compravam no templo, e derrubou as mesas dos cambistas e as cadeiras dos que vendiam pombas."},{"p":"13","v":13},{"p":"E lhes disse: “Está escrito: ‘Minha casa será chamada casa de oração’, mas vocês fazem dela um abrigo de ladrões.”"},{"p":"14","v":14},{"p":"Também, cegos e mancos se aproximaram dele no templo, e ele os curou."}],[{"p":"15","v":15},{"p":"Quando os principais sacerdotes e os escribas viram as coisas maravilhosas que ele fazia e os meninos que gritavam no templo: “Salva, rogamos, o Filho de Davi!”, ficaram indignados"},{"p":"16","v":16},{"p":"e lhe disseram: “Está ouvindo o que eles estão dizendo?” Jesus lhes disse: “Sim. Vocês nunca leram o seguinte: ‘Da boca de crianças e de bebês fizeste sair louvor’?”"},{"p":"17","v":17},{"p":"E, deixando-os para trás, saiu da cidade para Betânia e passou a noite ali."}],[{"p":"18","v":18},{"p":"Ao voltar à cidade de manhã cedo, sentiu fome."},{"p":"19","v":19},{"p":"Ele viu uma figueira à beira da estrada e se dirigiu a ela, mas não encontrou nada, a não ser folhas, e lhe disse: “Nunca mais produza fruto algum.” E a figueira secou instantaneamente."},{"p":"20","v":20},{"p":"Quando os discípulos viram isso, ficaram admirados e disseram: “Como é que a figueira secou instantaneamente?”"},{"p":"21","v":21},{"p":"Em resposta, Jesus lhes disse: “Eu lhes digo a verdade: Se tiverem fé e não duvidarem, vocês não só farão o que eu fiz à figueira, mas até mesmo se disserem a este monte: ‘Levante-se e jogue-se no mar’, isso acontecerá."},{"p":"22","v":22},{"p":"E tudo o que pedirem em oração, tendo fé, vocês receberão.”"}],[{"p":"23","v":23},{"p":"Depois de ele entrar no templo, os principais sacerdotes e os anciãos do povo se aproximaram dele, enquanto ensinava, e perguntaram: “Com que autoridade você faz essas coisas? E quem lhe deu essa autoridade?”"},{"p":"24","v":24},{"p":"Jesus lhes disse em resposta: “Eu também lhes perguntarei uma coisa. Se me responderem, então eu lhes direi com que autoridade faço essas coisas:"},{"p":"25","v":25},{"p":"O batismo de João, de onde se originou? Do céu ou dos homens?” Mas eles começaram a raciocinar entre si, dizendo: “Se dissermos: ‘Do céu’, ele nos dirá: ‘Então, por que vocês não acreditaram nele?’"},{"p":"26","v":26},{"p":"Mas, se dissermos: ‘Dos homens’, temos a multidão para temer, porque todos eles consideram João como profeta.”"},{"p":"27","v":27},{"p":"Assim, responderam a Jesus: “Não sabemos.” Ele, por sua vez, lhes disse: “Então eu também não lhes digo com que autoridade faço essas coisas."}],[{"p":"28","v":28},{"p":"“O que vocês acham? Um homem tinha dois filhos. Dirigindo-se ao primeiro, disse: ‘Filho, vá trabalhar hoje no vinhedo.’"},{"p":"29","v":29},{"p":"Em resposta, esse lhe disse: ‘Não irei’, mas depois se arrependeu e foi."},{"p":"30","v":30},{"p":"Aproximando-se do segundo, o pai disse a mesma coisa. Esse respondeu: ‘Sim, senhor’, mas não foi."},{"p":"31","v":31},{"p":"Qual dos dois fez a vontade do pai?” Eles disseram: “O primeiro.” Jesus lhes disse: “Garanto a vocês que os cobradores de impostos e as prostitutas entrarão antes de vocês no Reino de Deus."},{"p":"32","v":32},{"p":"Porque João veio a vocês num caminho de justiça, mas vocês não acreditaram nele. No entanto os cobradores de impostos e as prostitutas acreditaram nele; e nem mesmo depois de verem isso vocês se arrependeram a ponto de acreditar nele."}],[{"p":"33","v":33},{"p":"“Ouçam outra ilustração: havia um homem, um proprietário, que plantou um vinhedo, pôs uma cerca em volta dele, cavou um lagar de vinho e ergueu uma torre; então arrendou o vinhedo a lavradores e viajou para fora."},{"p":"34","v":34},{"p":"Quando chegou a estação dos frutos, enviou seus escravos aos lavradores, para receber seus frutos."},{"p":"35","v":35},{"p":"No entanto, os lavradores pegaram os escravos dele, e a um espancaram, a outro mataram e a outro apedrejaram."},{"p":"36","v":36},{"p":"Enviou novamente outros escravos, em maior número do que no primeiro grupo, mas fizeram-lhes o mesmo."},{"p":"37","v":37},{"p":"Por fim enviou a eles seu filho, dizendo: ‘Respeitarão o meu filho.’"},{"p":"38","v":38},{"p":"Ao verem o filho, os lavradores disseram entre si: ‘Este é o herdeiro. Venham, vamos matá-lo e ficar com a sua herança!’"},{"p":"39","v":39},{"p":"Assim, eles o pegaram, o lançaram para fora do vinhedo e o mataram."},{"p":"40","v":40},{"p":"Portanto, quando o dono do vinhedo voltar, o que fará com aqueles lavradores?”"},{"p":"41","v":41},{"p":"Disseram-lhe: “Por serem maus, trará sobre eles uma destruição terrível e arrendará o vinhedo a outros lavradores, que lhe darão os frutos no seu tempo devido.”"}],[{"p":"42","v":42},{"p":"Jesus lhes disse: “Vocês nunca leram nas Escrituras: ‘A pedra que os construtores rejeitaram, essa se tornou a principal pedra angular. Isso procede de Jeová e é maravilhoso aos nossos olhos’?"},{"p":"43","v":43},{"p":"É por isso que lhes digo: O Reino de Deus será tirado de vocês e será dado a uma nação que produza os seus frutos."},{"p":"44","v":44},{"p":"Também, quem cair sobre essa pedra será despedaçado. Quanto àquele sobre quem ela cair, será esmagado.”"}],[{"p":"45","v":45},{"p":"Quando os principais sacerdotes e os fariseus ouviram as ilustrações dele, sabiam que falava deles."},{"p":"46","v":46},{"p":"Embora quisessem prendê-lo, tinham medo das multidões, porque elas o consideravam como profeta."}]]}