{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Jesus lhes falou novamente com ilustrações, dizendo:"},{"p":"2","v":2},{"p":"“O Reino dos céus pode ser comparado a um rei que fez uma festa de casamento para o seu filho."},{"p":"3","v":3},{"p":"Ele mandou seus escravos chamar os convidados à festa de casamento, mas estes não quiseram ir."},{"p":"4","v":4},{"p":"Mandou novamente outros escravos, dizendo: ‘Digam aos convidados: “Já preparei o banquete; meus touros e meus animais gordos já foram abatidos e tudo está pronto. Venham à festa de casamento.”’"},{"p":"5","v":5},{"p":"Mas os convidados, indiferentes, foram embora, um para seu próprio campo, outro para seu negócio;"},{"p":"6","v":6},{"p":"e os outros agarraram os escravos dele, os maltrataram e os mataram."}],[{"p":"7","v":7},{"p":"“O rei ficou furioso e enviou seus exércitos, matou aqueles assassinos e queimou a cidade deles."},{"p":"8","v":8},{"p":"Depois disse aos seus escravos: ‘A festa de casamento está pronta, mas os convidados não eram dignos."},{"p":"9","v":9},{"p":"Portanto, vão às estradas que saem da cidade e convidem para a festa de casamento a qualquer um que encontrarem.’"},{"p":"10","v":10},{"p":"Então, esses escravos foram às estradas e reuniram todos os que encontraram, tanto maus como bons, e a sala para a cerimônia do casamento ficou cheia de convidados."}],[{"p":"11","v":11},{"p":"“Quando o rei entrou para verificar os convidados, viu um homem que não estava usando roupa de casamento."},{"p":"12","v":12},{"p":"Disse-lhe, portanto: ‘Amigo, como você entrou aqui sem roupa de casamento?’ Ele ficou sem fala."},{"p":"13","v":13},{"p":"O rei disse então aos seus servos: ‘Amarrem as mãos e os pés dele, e lancem-no na escuridão lá fora. Ali é que haverá o seu choro e o ranger dos seus dentes.’"}],[{"p":"14","v":14},{"p":"“Porque há muitos convidados, mas poucos escolhidos.”"}],[{"p":"15","v":15},{"p":"Então, os fariseus foram embora e fizeram planos para apanhá-lo nas suas palavras."},{"p":"16","v":16},{"p":"Depois, enviaram-lhe seus discípulos, junto com partidários de Herodes, para lhe dizer: “Instrutor, sabemos que o senhor é verdadeiro e que ensina o caminho de Deus em verdade, e que não busca agradar a homens, pois não olha para a aparência das pessoas."},{"p":"17","v":17},{"p":"Diga-nos, então: O que acha? É permitido ou não pagar a César o imposto por cabeça?”"},{"p":"18","v":18},{"p":"Mas Jesus, conhecendo a maldade deles, disse: “Hipócritas, por que vocês me põem à prova?"},{"p":"19","v":19},{"p":"Mostrem-me a moeda do imposto.” Trouxeram-lhe um denário."},{"p":"20","v":20},{"p":"Ele lhes perguntou: “De quem é esta imagem e inscrição?”"},{"p":"21","v":21},{"p":"Responderam: “De César.” Então ele lhes disse: “Portanto, paguem a César o que é de César, mas a Deus o que é de Deus.”"},{"p":"22","v":22},{"p":"Quando ouviram isso, ficaram maravilhados e, deixando-o, foram embora."}],[{"p":"23","v":23},{"p":"Naquele dia, os saduceus, que dizem não haver ressurreição, se aproximaram e lhe perguntaram:"},{"p":"24","v":24},{"p":"“Instrutor, Moisés disse: ‘Se um homem morrer sem deixar filhos, o irmão dele deve se casar com a viúva para dar descendência ao seu irmão.’"},{"p":"25","v":25},{"p":"Acontece que havia conosco sete irmãos. O primeiro se casou e morreu, e, visto que não tinha descendente, deixou a sua esposa para o seu irmão."},{"p":"26","v":26},{"p":"O mesmo aconteceu com o segundo e com o terceiro, e assim com todos os sete."},{"p":"27","v":27},{"p":"Por último, morreu a mulher."},{"p":"28","v":28},{"p":"Assim, na ressurreição, de qual dos sete ela será esposa? Pois todos a tiveram como esposa.”"}],[{"p":"29","v":29},{"p":"Em resposta, Jesus lhes disse: “Vocês estão enganados, porque não conhecem nem as Escrituras, nem o poder de Deus;"},{"p":"30","v":30},{"p":"pois, na ressurreição, os homens não se casam, nem as mulheres são dadas em casamento, mas são como os anjos no céu."},{"p":"31","v":31},{"p":"A respeito da ressurreição dos mortos, vocês não leram o que lhes foi falado por Deus, que disse:"},{"p":"32","v":32},{"p":"‘Eu sou o Deus de Abraão, o Deus de Isaque e o Deus de Jacó’? Ele é o Deus, não de mortos, mas de vivos.”"},{"p":"33","v":33},{"p":"Ouvindo isso, as multidões ficaram maravilhadas com o seu ensino."}],[{"p":"34","v":34},{"p":"Depois que os fariseus ouviram que ele havia silenciado os saduceus, reuniram-se num só grupo."},{"p":"35","v":35},{"p":"E um deles, perito na Lei, o pôs à prova com uma pergunta:"},{"p":"36","v":36},{"p":"“Instrutor, qual é o maior mandamento da Lei?”"},{"p":"37","v":37},{"p":"Ele lhe disse: “‘Ame a Jeová, seu Deus, de todo o seu coração, de toda a sua alma e de toda a sua mente.’"},{"p":"38","v":38},{"p":"Esse é o maior e primeiro mandamento."},{"p":"39","v":39},{"p":"O segundo, semelhante a esse, é: ‘Ame o seu próximo como a si mesmo.’"},{"p":"40","v":40},{"p":"Desses dois mandamentos dependem toda a Lei e os Profetas.”"}],[{"p":"41","v":41},{"p":"Então, enquanto os fariseus estavam reunidos, Jesus lhes perguntou:"},{"p":"42","v":42},{"p":"“O que vocês pensam do Cristo? De quem ele é filho?” Disseram-lhe: “De Davi.”"},{"p":"43","v":43},{"p":"Ele lhes perguntou: “Como é, então, que Davi, sob inspiração, o chama de Senhor, dizendo:"},{"p":"44","v":44},{"p":"‘Jeová disse ao meu Senhor: “Sente-se à minha direita, até que eu ponha os seus inimigos debaixo dos seus pés”’?"},{"p":"45","v":45},{"p":"Então, se Davi o chama de Senhor, como é que ele é seu filho?”"},{"p":"46","v":46},{"p":"E ninguém foi capaz de lhe dizer uma só palavra em resposta e, daquele dia em diante, ninguém se atreveu a lhe fazer mais perguntas."}]]}