{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Jesus disse então às multidões e aos seus discípulos:"},{"p":"2","v":2},{"p":"“Os escribas e os fariseus se sentaram no lugar de Moisés."},{"p":"3","v":3},{"p":"Portanto, façam e cumpram tudo o que eles dizem a vocês, mas não ajam como eles, pois falam, mas não praticam o que dizem."},{"p":"4","v":4},{"p":"Amarram cargas pesadas e as põem nos ombros dos homens, mas eles mesmos não estão dispostos nem a movê-las com o dedo."},{"p":"5","v":5},{"p":"Fazem todas as suas obras para serem vistos pelos homens, pois ampliam as caixinhas com textos que usam como proteção e alongam as franjas das suas roupas."},{"p":"6","v":6},{"p":"Gostam do lugar mais destacado nos banquetes, dos primeiros assentos nas sinagogas,"},{"p":"7","v":7},{"p":"dos cumprimentos nas praças públicas e de ser chamados ‘Rabi’ pelos homens."},{"p":"8","v":8},{"p":"Mas vocês não sejam chamados ‘Rabi’, pois um só é o seu Instrutor, e todos vocês são irmãos."},{"p":"9","v":9},{"p":"Além disso, não chamem a ninguém na terra de seu pai, pois um só é o seu Pai, o celestial."},{"p":"10","v":10},{"p":"Nem sejam chamados de líderes, pois o seu Líder é um só, o Cristo."},{"p":"11","v":11},{"p":"Mas o maior entre vocês tem de ser o seu servo."},{"p":"12","v":12},{"p":"Quem se enaltecer será humilhado, e quem se humilhar será enaltecido."}],[{"p":"13","v":13},{"p":"“Ai de vocês, escribas e fariseus, hipócritas! Porque fecham o Reino dos céus diante dos homens; pois vocês mesmos não entram, nem deixam entrar os que estão a caminho para entrar."},{"p":"14","v":14},{"p":"——"}],[{"p":"15","v":15},{"p":"“Ai de vocês, escribas e fariseus, hipócritas! Porque percorrem o mar e a terra para fazer um prosélito e, quando conseguem, fazem dele merecedor da Geena duas vezes mais do que vocês."}],[{"p":"16","v":16},{"p":"“Ai de vocês, guias cegos, que dizem: ‘Se alguém jurar pelo templo, isso não é nada; mas, se alguém jurar pelo ouro do templo, ele está sob obrigação.’"},{"p":"17","v":17},{"p":"Tolos e cegos! Na verdade, o que é maior: o ouro ou o templo que santifica o ouro?"},{"p":"18","v":18},{"p":"Além disso, vocês dizem: ‘Se alguém jurar pelo altar, isso não é nada; mas, se alguém jurar pela dádiva nele, ele está sob obrigação.’"},{"p":"19","v":19},{"p":"Cegos! Na verdade, o que é maior: a dádiva ou o altar que santifica a dádiva?"},{"p":"20","v":20},{"p":"Portanto, quem jura pelo altar está jurando por ele e por todas as coisas sobre ele;"},{"p":"21","v":21},{"p":"e quem jura pelo templo está jurando por ele e por Aquele que habita nele;"},{"p":"22","v":22},{"p":"e quem jura pelo céu está jurando pelo trono de Deus e por Aquele que está sentado nele."}],[{"p":"23","v":23},{"p":"“Ai de vocês, escribas e fariseus, hipócritas! Porque dão o décimo da hortelã, do endro e do cominho, mas desconsideram as questões mais importantes da Lei, isto é, a justiça, a misericórdia e a fidelidade. Essas eram as coisas que precisavam ser feitas, mas sem desconsiderar as outras."},{"p":"24","v":24},{"p":"Guias cegos, que coam o mosquito, mas engolem o camelo!"}],[{"p":"25","v":25},{"p":"“Ai de vocês, escribas e fariseus, hipócritas! Porque limpam por fora o copo e o prato, mas por dentro eles estão cheios de ganância e de imoderação."},{"p":"26","v":26},{"p":"Fariseu cego, limpe primeiro a parte de dentro do copo e do prato, para que a parte de fora também fique limpa."}],[{"p":"27","v":27},{"p":"“Ai de vocês, escribas e fariseus, hipócritas! Porque são como sepulcros caiados, que por fora realmente parecem belos, mas por dentro estão cheios de ossos de mortos e de todo tipo de impureza."},{"p":"28","v":28},{"p":"Do mesmo modo, por fora vocês parecem justos aos homens, mas por dentro estão cheios de hipocrisia e do que é contra a lei."}],[{"p":"29","v":29},{"p":"“Ai de vocês, escribas e fariseus, hipócritas! Porque constroem os sepulcros dos profetas e decoram os túmulos dos justos,"},{"p":"30","v":30},{"p":"e dizem: ‘Se nós tivéssemos vivido nos dias dos nossos antepassados, não teríamos participado com eles em derramar o sangue dos profetas.’"},{"p":"31","v":31},{"p":"Portanto, vocês dão testemunho contra si mesmos de que são filhos daqueles que assassinaram os profetas."},{"p":"32","v":32},{"p":"Pois bem, completem a medida dos seus antepassados."}],[{"p":"33","v":33},{"p":"“Serpentes, descendência de víboras, como fugirão do julgamento da Geena?"},{"p":"34","v":34},{"p":"É por essa razão que eu estou lhes enviando profetas, sábios e instrutores públicos. A alguns deles vocês matarão e pregarão em estacas, e a outros açoitarão nas suas sinagogas e perseguirão de cidade em cidade,"},{"p":"35","v":35},{"p":"para que venha sobre vocês todo o sangue justo derramado na terra, desde o sangue do justo Abel até o sangue de Zacarias, filho de Baraquias, a quem vocês assassinaram entre o santuário e o altar."},{"p":"36","v":36},{"p":"Eu garanto a vocês: Todas essas coisas virão sobre esta geração."}],[{"p":"37","v":37},{"p":"“Jerusalém, Jerusalém, que mata os profetas e apedreja os que lhe são enviados . . . Quantas vezes eu quis ajuntar seus filhos, assim como a galinha ajunta seus pintinhos debaixo das asas! Mas vocês não quiseram."},{"p":"38","v":38},{"p":"Agora a sua casa ficará abandonada."},{"p":"39","v":39},{"p":"Pois eu lhes digo: De agora em diante, vocês de modo algum me verão, até que digam: ‘Bendito é aquele que vem em nome de Jeová!’”"}]]}