{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Quando Jesus estava saindo do templo, seus discípulos se aproximaram para lhe mostrar os edifícios do templo."},{"p":"2","v":2},{"p":"Em vista disso, ele lhes disse: “Não estão vendo todas estas coisas? Eu lhes digo a verdade: De modo algum ficará aqui pedra sobre pedra sem ser derrubada.”"}],[{"p":"3","v":3},{"p":"Enquanto ele estava sentado no monte das Oliveiras, os discípulos se aproximaram dele em particular e disseram: “Diga-nos: Quando acontecerão essas coisas e qual será o sinal da sua presença e do final do sistema de coisas?”"}],[{"p":"4","v":4},{"p":"Jesus, em resposta, lhes disse: “Cuidado para que ninguém os engane,"},{"p":"5","v":5},{"p":"pois muitos virão em meu nome, dizendo: ‘Eu sou o Cristo’, e enganarão a muitos."},{"p":"6","v":6},{"p":"Vocês ouvirão falar de guerras e notícias de guerras. Cuidado para não ficar apavorados, pois essas coisas têm de acontecer, mas ainda não é o fim."}],[{"p":"7","v":7},{"p":"“Porque nação se levantará contra nação e reino contra reino; haverá falta de alimentos e terremotos num lugar após outro."},{"p":"8","v":8},{"p":"Todas essas coisas são um começo das dores de aflição."}],[{"p":"9","v":9},{"p":"“Então as pessoas os entregarão a tribulação e os matarão, e vocês serão odiados por todas as nações, por causa do meu nome."},{"p":"10","v":10},{"p":"Então, também, muitos tropeçarão, e trairão uns aos outros, e odiarão uns aos outros."},{"p":"11","v":11},{"p":"Surgirão muitos falsos profetas, que enganarão a muitos;"},{"p":"12","v":12},{"p":"e, por causa do aumento do que é contra a lei, o amor da maioria esfriará."},{"p":"13","v":13},{"p":"Mas quem perseverar até o fim será salvo."},{"p":"14","v":14},{"p":"E estas boas novas do Reino serão pregadas em toda a terra habitada, em testemunho a todas as nações, e então virá o fim."}],[{"p":"15","v":15},{"p":"“Portanto, quando vocês virem a coisa repugnante que causa desolação, da qual falou Daniel, o profeta, estar num lugar santo (que o leitor use de discernimento),"},{"p":"16","v":16},{"p":"então, os que estiverem na Judeia fujam para os montes."},{"p":"17","v":17},{"p":"O homem que estiver no terraço não desça para tirar da sua casa os bens,"},{"p":"18","v":18},{"p":"e o homem que estiver no campo não volte para apanhar sua capa."},{"p":"19","v":19},{"p":"Ai das mulheres grávidas e das que amamentarem naqueles dias!"},{"p":"20","v":20},{"p":"Persistam em orar para que a sua fuga não ocorra no inverno nem no sábado;"},{"p":"21","v":21},{"p":"pois então haverá grande tribulação, como nunca ocorreu desde o princípio do mundo até agora, não, nem ocorrerá de novo."},{"p":"22","v":22},{"p":"De fato, se não se abreviassem aqueles dias, ninguém seria salvo; mas, por causa dos escolhidos, aqueles dias serão abreviados."}],[{"p":"23","v":23},{"p":"“Então, se alguém lhes disser: ‘Vejam! Aqui está o Cristo!’ ou: ‘Ali!’, não acreditem."},{"p":"24","v":24},{"p":"Porque surgirão falsos cristos e falsos profetas, e farão grandes sinais e milagres a fim de enganar, se possível, até mesmo os escolhidos."},{"p":"25","v":25},{"p":"Prestem atenção! Eu os avisei antecipadamente."},{"p":"26","v":26},{"p":"Portanto, se lhes disserem: ‘Vejam, ele está no deserto!’, não saiam; ou: ‘Vejam, ele está no interior da casa!’, não acreditem."},{"p":"27","v":27},{"p":"Pois, assim como o relâmpago sai do leste e brilha até o oeste, assim será a presença do Filho do Homem."},{"p":"28","v":28},{"p":"Onde estiver o cadáver, ali se ajuntarão as águias."}],[{"p":"29","v":29},{"p":"“Imediatamente depois da tribulação daqueles dias, o sol escurecerá, a lua não dará a sua luz, as estrelas cairão do céu, e os poderes dos céus serão abalados."},{"p":"30","v":30},{"p":"Então aparecerá no céu o sinal do Filho do Homem, e todas as tribos da terra então baterão no peito, de pesar, e verão o Filho do Homem vir nas nuvens do céu, com poder e grande glória."},{"p":"31","v":31},{"p":"E ele enviará seus anjos com forte som de trombeta, e eles reunirão os seus escolhidos desde os quatro ventos, de uma extremidade dos céus até a outra extremidade deles."}],[{"p":"32","v":32},{"p":"“Aprendam desta ilustração sobre a figueira: assim que os ramos novos ficam tenros e brotam folhas, vocês sabem que o verão está próximo."},{"p":"33","v":33},{"p":"Do mesmo modo, quando virem todas essas coisas, saibam que ele está próximo, às portas."},{"p":"34","v":34},{"p":"Eu lhes garanto que esta geração de modo algum passará até que todas essas coisas aconteçam."},{"p":"35","v":35},{"p":"Céu e terra passarão, mas as minhas palavras de modo algum passarão."}],[{"p":"36","v":36},{"p":"“A respeito daquele dia e daquela hora ninguém sabe, nem os anjos dos céus, nem o Filho, mas somente o Pai."},{"p":"37","v":37},{"p":"Pois, assim como eram os dias de Noé, assim será a presença do Filho do Homem."},{"p":"38","v":38},{"p":"Porque naqueles dias antes do dilúvio as pessoas comiam e bebiam, os homens se casavam e as mulheres eram dadas em casamento, até o dia em que Noé entrou na arca,"},{"p":"39","v":39},{"p":"e não fizeram caso, até que veio o dilúvio e varreu a todos eles; assim será na presença do Filho do Homem."},{"p":"40","v":40},{"p":"Dois homens estarão então no campo; um será levado e o outro será abandonado."},{"p":"41","v":41},{"p":"Duas mulheres estarão moendo no moinho manual; uma será levada e a outra será abandonada."},{"p":"42","v":42},{"p":"Portanto, mantenham-se vigilantes, porque vocês não sabem em que dia virá o seu Senhor."}],[{"p":"43","v":43},{"p":"“Mas entendam isto: se o dono da casa soubesse em que vigília o ladrão viria, ficaria acordado e não permitiria que sua casa fosse arrombada."},{"p":"44","v":44},{"p":"Por essa razão, vocês também mostrem-se prontos, porque o Filho do Homem vem numa hora que vocês não imaginam."}],[{"p":"45","v":45},{"p":"“Quem é realmente o escravo fiel e prudente, a quem o seu senhor encarregou dos seus domésticos, para lhes dar o alimento no tempo apropriado?"},{"p":"46","v":46},{"p":"Feliz aquele escravo se o seu senhor, quando vier, o encontrar fazendo isso!"},{"p":"47","v":47},{"p":"Digo a verdade a vocês: Ele o encarregará de todos os seus bens."}],[{"p":"48","v":48},{"p":"“Mas, se aquele escravo mau disser no coração: ‘Meu senhor está demorando’,"},{"p":"49","v":49},{"p":"e começar a espancar seus coescravos, e a comer e beber com os beberrões,"},{"p":"50","v":50},{"p":"o senhor daquele escravo virá num dia em que ele não espera e numa hora que ele não sabe;"},{"p":"51","v":51},{"p":"ele o punirá com a maior severidade e lhe designará um lugar entre os hipócritas. Ali é que haverá o seu choro e o ranger dos seus dentes."}]]}