{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"“Então o Reino dos céus pode ser comparado a dez virgens que pegaram suas lâmpadas e saíram ao encontro do noivo."},{"p":"2","v":2},{"p":"Cinco delas eram tolas e cinco eram prudentes."},{"p":"3","v":3},{"p":"As tolas pegaram suas lâmpadas, mas não levaram óleo,"},{"p":"4","v":4},{"p":"ao passo que as prudentes levaram óleo em frascos, junto com suas lâmpadas."},{"p":"5","v":5},{"p":"Como o noivo estava demorando, todas elas ficaram com sono e adormeceram."},{"p":"6","v":6},{"p":"Bem no meio da noite se ouviu um grito: ‘Aqui está o noivo! Saiam ao encontro dele.’"},{"p":"7","v":7},{"p":"Todas as virgens se levantaram então e puseram suas lâmpadas em ordem."},{"p":"8","v":8},{"p":"As tolas disseram às prudentes: ‘Deem-nos um pouco do seu óleo, porque nossas lâmpadas estão quase apagando.’"},{"p":"9","v":9},{"p":"As prudentes responderam: ‘Talvez não haja suficiente para nós e para vocês. Em vez disso, vão aos que vendem óleo e comprem um pouco para vocês.’"},{"p":"10","v":10},{"p":"Enquanto foram comprar o óleo, veio o noivo. As virgens que estavam prontas entraram com ele para a festa de casamento, e a porta foi fechada."},{"p":"11","v":11},{"p":"Depois chegaram também as outras virgens, dizendo: ‘Senhor, senhor, abra para nós!’"},{"p":"12","v":12},{"p":"Ele disse em resposta: ‘Eu lhes digo a verdade: Não conheço vocês.’"}],[{"p":"13","v":13},{"p":"“Portanto, mantenham-se vigilantes, porque vocês não sabem nem o dia nem a hora."}],[{"p":"14","v":14},{"p":"“Pois é como um homem que, antes de viajar para fora, convocou seus escravos e lhes confiou os seus bens."},{"p":"15","v":15},{"p":"A um deu cinco talentos, a outro dois e a ainda outro um, a cada um segundo a sua capacidade, e viajou para fora."},{"p":"16","v":16},{"p":"Aquele que recebeu cinco talentos foi imediatamente negociar com o dinheiro, e ganhou mais cinco."},{"p":"17","v":17},{"p":"Do mesmo modo, aquele que recebeu dois ganhou mais dois."},{"p":"18","v":18},{"p":"Mas o escravo que recebeu apenas um foi embora, cavou um buraco no chão e escondeu o dinheiro do seu senhor."}],[{"p":"19","v":19},{"p":"“Depois de muito tempo o senhor daqueles escravos voltou e ajustou contas com eles."},{"p":"20","v":20},{"p":"Então o que havia recebido os cinco talentos se apresentou e trouxe outros cinco talentos, dizendo: ‘O senhor me confiou cinco talentos; veja, ganhei mais cinco talentos.’"},{"p":"21","v":21},{"p":"Seu senhor lhe disse: ‘Muito bem, escravo bom e fiel! Você foi fiel ao cuidar de poucas coisas. Vou encarregá-lo de muitas coisas. Participe da alegria do seu senhor.’"},{"p":"22","v":22},{"p":"A seguir, aquele que havia recebido dois talentos se apresentou e disse: ‘O senhor me confiou dois talentos; veja, ganhei mais dois talentos.’"},{"p":"23","v":23},{"p":"Seu senhor lhe disse: ‘Muito bem, escravo bom e fiel! Você foi fiel ao cuidar de poucas coisas. Vou encarregá-lo de muitas coisas. Participe da alegria do seu senhor.’"}],[{"p":"24","v":24},{"p":"“Por fim, o escravo que havia recebido um talento se apresentou e disse: ‘Eu sabia que o senhor é um homem exigente, que colhe onde não semeou e ajunta onde não espalhou."},{"p":"25","v":25},{"p":"Por isso fiquei com medo e fui esconder no chão o seu talento. Aqui está o que é seu.’"},{"p":"26","v":26},{"p":"Em resposta, seu senhor lhe disse: ‘Escravo mau e preguiçoso, quer dizer que você sabia que eu colho onde não semeei e ajunto onde não espalhei?"},{"p":"27","v":27},{"p":"Então, você devia ter entregado meu dinheiro aos banqueiros, e, na minha vinda, eu o teria recebido com juros."}],[{"p":"28","v":28},{"p":"“‘Portanto, tirem dele o talento e deem-no àquele que tem dez talentos."},{"p":"29","v":29},{"p":"Pois a todo aquele que tem, mais será dado, e ele terá abundância. Mas daquele que não tem, até mesmo o que tem será tirado."},{"p":"30","v":30},{"p":"E lancem o escravo imprestável na escuridão lá fora. Ali é que haverá o seu choro e o ranger dos seus dentes.’"}],[{"p":"31","v":31},{"p":"“Quando o Filho do Homem vier na sua glória, e com ele todos os anjos, então se sentará no seu trono glorioso."},{"p":"32","v":32},{"p":"Todas as nações serão reunidas diante dele, e ele separará as pessoas umas das outras, assim como o pastor separa as ovelhas dos cabritos."},{"p":"33","v":33},{"p":"E porá as ovelhas à sua direita, mas os cabritos à sua esquerda."}],[{"p":"34","v":34},{"p":"“O Rei dirá então aos à sua direita: ‘Venham vocês, abençoados por meu Pai, herdem o Reino preparado para vocês desde a fundação do mundo."},{"p":"35","v":35},{"p":"Pois fiquei com fome, e vocês me deram algo para comer; fiquei com sede, e vocês me deram algo para beber. Eu era um estranho, e vocês me receberam hospitaleiramente;"},{"p":"36","v":36},{"p":"estava nu, e vocês me vestiram. Fiquei doente, e vocês cuidaram de mim. Eu estava na prisão, e vocês me visitaram.’"},{"p":"37","v":37},{"p":"Então, os justos lhe responderão: ‘Senhor, quando foi que o vimos com fome e o alimentamos, ou com sede e lhe demos algo para beber?"},{"p":"38","v":38},{"p":"Quando o vimos como um estranho e o recebemos hospitaleiramente, ou nu e o vestimos?"},{"p":"39","v":39},{"p":"Quando o vimos doente ou na prisão e fomos visitá-lo?’"},{"p":"40","v":40},{"p":"O Rei lhes dirá, em resposta: ‘Eu lhes digo a verdade: O que vocês fizeram a um dos menores destes meus irmãos, a mim o fizeram.’"}],[{"p":"41","v":41},{"p":"“Então dirá aos à sua esquerda: ‘Afastem-se de mim, amaldiçoados; vão para o fogo eterno preparado para o Diabo e seus anjos."},{"p":"42","v":42},{"p":"Pois fiquei com fome, mas vocês não me deram nada para comer; e fiquei com sede, mas vocês não me deram nada para beber."},{"p":"43","v":43},{"p":"Eu era um estranho, mas vocês não me receberam hospitaleiramente; estava nu, mas vocês não me vestiram; doente e na prisão, mas vocês não cuidaram de mim.’"},{"p":"44","v":44},{"p":"Então eles também responderão: ‘Senhor, quando foi que o vimos com fome, ou com sede, ou como um estranho, ou nu, ou doente, ou na prisão, e não o servimos?’"},{"p":"45","v":45},{"p":"Então ele lhes responderá: ‘Eu lhes digo a verdade: O que vocês não fizeram a um destes menores, a mim não o fizeram.’"},{"p":"46","v":46},{"p":"Estes partirão para o decepamento eterno; mas os justos, para a vida eterna.”"}]]}