{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"Então, quando Jesus terminou de falar todas essas coisas, ele disse aos seus discípulos:"},{"p":"2","v":2},{"p":"“Vocês sabem que daqui a dois dias é a Páscoa, e o Filho do Homem será entregue para ser morto na estaca.”"}],[{"p":"3","v":3},{"p":"Então os principais sacerdotes e os anciãos do povo se reuniram no pátio do sumo sacerdote, que se chamava Caifás,"},{"p":"4","v":4},{"p":"e fizeram planos para, com astúcia, prender Jesus e matá-lo."},{"p":"5","v":5},{"p":"No entanto, diziam: “Não durante a festividade, para que não haja um alvoroço entre o povo.”"}],[{"p":"6","v":6},{"p":"Enquanto Jesus estava em Betânia, na casa de Simão, o leproso,"},{"p":"7","v":7},{"p":"aproximou-se dele uma mulher com um frasco de alabastro que continha óleo perfumado muito caro, e ela começou a derramá-lo sobre a cabeça dele, enquanto ele estava comendo."},{"p":"8","v":8},{"p":"Ao verem isso, os discípulos ficaram indignados e disseram: “Por que esse desperdício?"},{"p":"9","v":9},{"p":"Pois isso poderia ter sido vendido por uma grande soma, e o dinheiro dado aos pobres.”"},{"p":"10","v":10},{"p":"Percebendo isso, Jesus lhes disse: “Por que vocês estão perturbando a mulher? Ela me fez uma coisa muito boa."},{"p":"11","v":11},{"p":"Porque vocês sempre têm consigo os pobres, mas nem sempre terão a mim."},{"p":"12","v":12},{"p":"Quando essa mulher derramou esse óleo perfumado sobre o meu corpo, fez isso a fim de me preparar para o sepultamento."},{"p":"13","v":13},{"p":"Eu lhes digo a verdade: Onde quer que se preguem as boas novas em todo o mundo, o que essa mulher fez também será relatado, em memória dela.”"}],[{"p":"14","v":14},{"p":"Então um dos Doze, o chamado Judas Iscariotes, se dirigiu aos principais sacerdotes"},{"p":"15","v":15},{"p":"e disse: “O que me darão para entregá-lo a vocês?” Estipularam-lhe 30 moedas de prata."},{"p":"16","v":16},{"p":"De modo que daquele momento em diante ele procurava uma boa oportunidade para traí-lo."}],[{"p":"17","v":17},{"p":"No primeiro dia da Festividade dos Pães sem Fermento, os discípulos se aproximaram de Jesus e perguntaram: “Onde o senhor quer que façamos os preparativos para tomar a refeição pascoal?”"},{"p":"18","v":18},{"p":"Ele disse: “Vão à cidade, a um certo homem, e digam-lhe: ‘O Instrutor diz: “Está próximo o meu tempo determinado; celebrarei a Páscoa com os meus discípulos na sua casa.”’”"},{"p":"19","v":19},{"p":"Então os discípulos fizeram conforme as instruções de Jesus e prepararam a refeição pascoal."}],[{"p":"20","v":20},{"p":"Quando anoiteceu, ele estava recostado à mesa com os 12 discípulos."},{"p":"21","v":21},{"p":"Enquanto comiam, ele disse: “Digo-lhes a verdade: Um de vocês me trairá.”"},{"p":"22","v":22},{"p":"Eles ficaram muito tristes com isso, e cada um começou a lhe perguntar: “Senhor, por acaso sou eu?”"},{"p":"23","v":23},{"p":"Em resposta, ele disse: “Aquele que põe a mão na tigela junto comigo é o que me trairá."},{"p":"24","v":24},{"p":"É verdade, o Filho do Homem vai embora, assim como está escrito a respeito dele, mas ai daquele que trai o Filho do Homem! Seria melhor para esse homem que não tivesse nascido.”"},{"p":"25","v":25},{"p":"Judas, que estava prestes a traí-lo, perguntou: “Por acaso sou eu, Rabi?” Jesus lhe respondeu: “Você mesmo está dizendo isso.”"}],[{"p":"26","v":26},{"p":"Ao continuarem a comer, Jesus pegou um pão e, depois de proferir uma bênção, partiu-o e deu aos discípulos, dizendo: “Peguem, comam. Isto representa o meu corpo.”"},{"p":"27","v":27},{"p":"E, pegando um cálice, ele deu graças e o deu a eles, dizendo: “Bebam dele, todos vocês,"},{"p":"28","v":28},{"p":"pois isto representa o meu ‘sangue do pacto’, que será derramado em benefício de muitos, para o perdão de pecados."},{"p":"29","v":29},{"p":"Eu lhes digo, porém: Eu de modo algum beberei novamente deste produto da videira até aquele dia em que beberei vinho novo com vocês, no Reino do meu Pai.”"},{"p":"30","v":30},{"p":"Por fim, depois de cantarem louvores, saíram para o monte das Oliveiras."}],[{"p":"31","v":31},{"p":"Jesus lhes disse então: “Esta noite, todos vocês tropeçarão no que diz respeito a mim, pois está escrito: ‘Ferirei o pastor, e as ovelhas do rebanho serão espalhadas.’"},{"p":"32","v":32},{"p":"Mas, depois que eu for levantado, irei adiante de vocês para a Galileia.”"},{"p":"33","v":33},{"p":"No entanto, Pedro lhe disse em resposta: “Ainda que todos os outros tropecem no que diz respeito ao senhor, eu nunca tropeçarei!”"},{"p":"34","v":34},{"p":"Jesus lhe disse: “Digo-lhe a verdade: Esta noite, antes de o galo cantar, você me negará três vezes.”"},{"p":"35","v":35},{"p":"Pedro lhe disse: “Mesmo que eu tenha de morrer com o senhor, de modo algum o negarei.” Todos os outros discípulos disseram a mesma coisa."}],[{"p":"36","v":36},{"p":"Jesus chegou então com eles a um lugar chamado Getsêmani e disse aos discípulos: “Sentem-se aqui enquanto eu vou ali para orar.”"},{"p":"37","v":37},{"p":"E, levando consigo Pedro e os dois filhos de Zebedeu, começou a ficar triste e muito aflito."},{"p":"38","v":38},{"p":"Disse-lhes então: “Estou profundamente triste, a ponto de morrer. Fiquem aqui e mantenham-se vigilantes comigo.”"},{"p":"39","v":39},{"p":"E, indo um pouco mais adiante, ele se prostrou com o rosto por terra e orou: “Meu pai, se for possível, deixa que este cálice se afaste de mim. Contudo, não como eu quero, mas como tu queres.”"}],[{"p":"40","v":40},{"p":"Ele voltou aos discípulos e os encontrou dormindo, e disse a Pedro: “Vocês não conseguiram se manter vigilantes comigo nem mesmo por uma hora?"},{"p":"41","v":41},{"p":"Mantenham-se vigilantes e orem continuamente para que não caiam em tentação. Naturalmente, o espírito está disposto, mas a carne é fraca.”"},{"p":"42","v":42},{"p":"Novamente, pela segunda vez, se afastou e orou: “Meu pai, se não é possível que isto se afaste de mim sem que eu o beba, seja feita a tua vontade.”"},{"p":"43","v":43},{"p":"E voltou novamente e os encontrou dormindo, pois estavam com os olhos pesados."},{"p":"44","v":44},{"p":"Portanto, deixando-os, se afastou novamente e orou pela terceira vez, dizendo mais uma vez a mesma coisa."},{"p":"45","v":45},{"p":"Voltou então aos discípulos e lhes disse: “Numa ocasião como esta, vocês estão dormindo e descansando! Vejam! Está se aproximando a hora de o Filho do Homem ser entregue às mãos de pecadores."},{"p":"46","v":46},{"p":"Levantem-se, vamos embora. Vejam! Aquele que me trai está chegando.”"},{"p":"47","v":47},{"p":"Naquele momento, enquanto ele ainda falava, aproximou-se Judas, um dos Doze, e com ele uma grande multidão com espadas e bastões. Eles tinham sido enviados pelos principais sacerdotes e pelos anciãos do povo."}],[{"p":"48","v":48},{"p":"O traidor havia lhes dado um sinal, dizendo: “Aquele que eu beijar é ele; prendam-no.”"},{"p":"49","v":49},{"p":"E, dirigindo-se diretamente a Jesus, disse: “Olá, Rabi!” e o beijou ternamente."},{"p":"50","v":50},{"p":"Mas Jesus lhe disse: “Amigo, com que objetivo você está aqui?” Então eles avançaram, agarraram Jesus e o prenderam."},{"p":"51","v":51},{"p":"Mas, de repente, um dos que estavam com Jesus estendeu a mão, puxou a espada e atacou o escravo do sumo sacerdote, decepando-lhe a orelha."},{"p":"52","v":52},{"p":"Jesus lhe disse então: “Devolva a espada ao seu lugar, pois todos os que tomarem a espada morrerão pela espada."},{"p":"53","v":53},{"p":"Ou você pensa que não posso apelar ao meu Pai, para que ele me forneça neste momento mais de 12 legiões de anjos?"},{"p":"54","v":54},{"p":"Nesse caso, como se cumpririam as Escrituras que dizem que as coisas têm de acontecer deste modo?”"},{"p":"55","v":55},{"p":"Jesus disse à multidão, naquela hora: “Vocês vieram me prender com espadas e bastões, como se eu fosse um bandido? Dia após dia eu ficava sentado no templo, ensinando; contudo, vocês não me prenderam."},{"p":"56","v":56},{"p":"Mas tudo isso aconteceu para que se cumprissem os escritos dos profetas.” Então, todos os discípulos o abandonaram e fugiram."}],[{"p":"57","v":57},{"p":"Os que prenderam Jesus o levaram a Caifás, o sumo sacerdote, onde estavam reunidos os escribas e os anciãos."},{"p":"58","v":58},{"p":"Mas Pedro o seguiu de uma boa distância, até o pátio do sumo sacerdote, e, depois de entrar, se sentou com os criados para ver o que ia acontecer."}],[{"p":"59","v":59},{"p":"Os principais sacerdotes e todo o Sinédrio estavam procurando falsos testemunhos contra Jesus, para entregá-lo à morte."},{"p":"60","v":60},{"p":"Mas não encontraram nenhum, embora muitas testemunhas falsas se apresentassem. Mais tarde, se apresentaram duas"},{"p":"61","v":61},{"p":"e disseram: “Este homem disse: ‘Eu posso derrubar o templo de Deus e reconstruí-lo em três dias.’”"},{"p":"62","v":62},{"p":"Em vista disso, o sumo sacerdote se levantou e lhe disse: “Você não diz nada em resposta? O que diz do testemunho destes homens contra você?”"},{"p":"63","v":63},{"p":"Mas Jesus continuou calado. Então o sumo sacerdote lhe disse: “Pelo Deus vivente, eu ponho você sob juramento para que nos diga se você é o Cristo, o Filho de Deus!”"},{"p":"64","v":64},{"p":"Jesus lhe disse: “O senhor mesmo está dizendo isso. Contudo, eu lhes digo: De agora em diante vocês verão o Filho do Homem sentado à direita de poder e vindo nas nuvens do céu.”"},{"p":"65","v":65},{"p":"O sumo sacerdote rasgou então suas vestes, dizendo: “Ele blasfemou! Que necessidade temos ainda de testemunhas? Vejam! Agora vocês ouviram a blasfêmia."},{"p":"66","v":66},{"p":"Qual é a opinião de vocês?” Eles responderam: “Ele merece morrer.”"},{"p":"67","v":67},{"p":"Cuspiram-lhe então no rosto e o esmurraram. Outros o esbofetearam,"},{"p":"68","v":68},{"p":"dizendo: “Profetize-nos, ó Cristo. Quem bateu em você?”"}],[{"p":"69","v":69},{"p":"Pedro estava sentado do lado de fora, no pátio, e uma serva se aproximou dele e disse: “Você também estava com Jesus, o galileu!”"},{"p":"70","v":70},{"p":"Mas ele negou perante todos, dizendo: “Não sei do que você está falando.”"},{"p":"71","v":71},{"p":"Quando ele saiu para a entrada do pátio, outra moça o notou e disse aos que estavam ali: “Este homem estava com Jesus, o Nazareno.”"},{"p":"72","v":72},{"p":"Ele novamente negou, com um juramento: “Não conheço esse homem!”"},{"p":"73","v":73},{"p":"Pouco depois, os que estavam ali se aproximaram e disseram a Pedro: “Certamente você também é um deles, pois, de fato, seu dialeto o trai.”"},{"p":"74","v":74},{"p":"Então ele começou a amaldiçoar a si mesmo e a jurar: “Eu não conheço esse homem!” E imediatamente um galo cantou."},{"p":"75","v":75},{"p":"E Pedro se lembrou do que Jesus tinha dito: “Antes de o galo cantar, você me negará três vezes.” Então ele saiu e chorou amargamente."}]]}