{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"Quando amanheceu, todos os principais sacerdotes e os anciãos do povo se reuniram para decidir como entregar Jesus à morte."},{"p":"2","v":2},{"p":"Depois de o amarrarem, o levaram e o entregaram a Pilatos, o governador."}],[{"p":"3","v":3},{"p":"Então Judas, que havia traído Jesus, vendo que este tinha sido condenado, sentiu remorso e devolveu as 30 moedas de prata aos principais sacerdotes e aos anciãos,"},{"p":"4","v":4},{"p":"dizendo: “Pequei quando traí sangue inocente.” Eles disseram: “O que nós temos a ver com isso? Isso é com você!”"},{"p":"5","v":5},{"p":"De modo que ele lançou as moedas de prata dentro do templo e saiu. Então foi se enforcar."},{"p":"6","v":6},{"p":"Mas os principais sacerdotes pegaram as moedas de prata e disseram: “Não é permitido colocá-las no tesouro sagrado, porque são o preço de sangue.”"},{"p":"7","v":7},{"p":"Depois de consultarem uns aos outros, usaram o dinheiro para comprar o campo do oleiro, como lugar para sepultar estranhos."},{"p":"8","v":8},{"p":"Por isso, aquele campo é chamado de Campo de Sangue até o dia de hoje."},{"p":"9","v":9},{"p":"Então se cumpriram as palavras de Jeremias, o profeta: “E pegaram as 30 moedas de prata, o preço que foi definido para o homem, aquele em quem alguns dos filhos de Israel puseram um preço,"},{"p":"10","v":10},{"p":"e as deram pelo campo do oleiro, segundo o que Jeová tinha me ordenado.”"}],[{"p":"11","v":11},{"p":"Jesus estava então perante o governador, e o governador lhe perguntou: “Você é o Rei dos judeus?” Jesus respondeu: “O senhor mesmo está dizendo isso.”"},{"p":"12","v":12},{"p":"Mas ele não deu nenhuma resposta enquanto estava sendo acusado pelos principais sacerdotes e pelos anciãos."},{"p":"13","v":13},{"p":"Então Pilatos lhe perguntou: “Não está ouvindo quantas coisas testemunham contra você?”"},{"p":"14","v":14},{"p":"Contudo, ele não lhe respondeu, não, nem com uma só palavra, de modo que o governador ficou muito surpreso."}],[{"p":"15","v":15},{"p":"Por ocasião da festividade, era costume do governador soltar um preso, aquele que a multidão quisesse."},{"p":"16","v":16},{"p":"Eles tinham então um preso chamado Barrabás, um criminoso muito conhecido."},{"p":"17","v":17},{"p":"Portanto, quando estavam reunidos, Pilatos lhes disse: “Qual deles vocês querem que eu solte: Barrabás ou Jesus, o chamado Cristo?”"},{"p":"18","v":18},{"p":"Pois Pilatos sabia que o tinham entregado por inveja."},{"p":"19","v":19},{"p":"Além disso, enquanto estava sentado no tribunal, sua esposa lhe mandou este recado: “Não tenha nada a ver com esse homem justo, pois hoje eu sofri muito, num sonho, por causa dele.”"},{"p":"20","v":20},{"p":"Mas os principais sacerdotes e os anciãos persuadiram as multidões a pedir Barrabás e a fazer com que Jesus fosse morto."},{"p":"21","v":21},{"p":"Então o governador lhes disse: “Qual dos dois vocês querem que eu solte?” Disseram: “Barrabás!”"},{"p":"22","v":22},{"p":"Pilatos lhes disse: “O que, então, devo fazer com Jesus, o chamado Cristo?” Todos disseram: “Para a estaca com ele!”"},{"p":"23","v":23},{"p":"Ele disse: “Por quê? O que ele fez de mau?” Contudo, gritaram ainda mais: “Para a estaca com ele!”"}],[{"p":"24","v":24},{"p":"Vendo que não adiantava, mas, ao contrário, que se criava um alvoroço, Pilatos pegou água e lavou as mãos diante da multidão, dizendo: “Eu sou inocente do sangue deste homem. Isso é com vocês.”"},{"p":"25","v":25},{"p":"Todo o povo disse em resposta: “Que o sangue dele caia sobre nós e sobre nossos filhos.”"},{"p":"26","v":26},{"p":"Ele soltou então Barrabás, porém mandou que Jesus fosse chicoteado e o entregou para ser morto na estaca."}],[{"p":"27","v":27},{"p":"Os soldados do governador levaram Jesus para a residência do governador e reuniram em volta dele todo o grupo de soldados."},{"p":"28","v":28},{"p":"Depois de despi-lo, puseram nele um manto escarlate;"},{"p":"29","v":29},{"p":"trançaram uma coroa de espinhos e a puseram na cabeça dele, bem como uma cana na sua mão direita. E, ajoelhando-se diante dele, zombaram dele, dizendo: “Salve, Rei dos judeus!”"},{"p":"30","v":30},{"p":"Então cuspiram nele, pegaram a cana e começaram a lhe bater na cabeça."},{"p":"31","v":31},{"p":"Por fim, depois de terem zombado dele, tiraram-lhe o manto e puseram de volta nele suas roupas, e o levaram para ser pregado na estaca."}],[{"p":"32","v":32},{"p":"Ao saírem, encontraram um homem de Cirene chamado Simão. Obrigaram esse homem a prestar serviço carregando a estaca."},{"p":"33","v":33},{"p":"Quando chegaram ao lugar chamado Gólgota, isto é, Lugar da Caveira,"},{"p":"34","v":34},{"p":"deram-lhe vinho misturado com fel para beber; mas, depois de prová-lo, ele se recusou a beber."},{"p":"35","v":35},{"p":"Depois de pregá-lo na estaca, repartiram suas roupas, lançando sortes,"},{"p":"36","v":36},{"p":"e ficaram sentados ali, vigiando-o."},{"p":"37","v":37},{"p":"Também colocaram acima da sua cabeça a acusação contra ele, por escrito: “Este é Jesus, o Rei dos judeus.”"}],[{"p":"38","v":38},{"p":"Dois ladrões foram então pendurados em estacas ao lado dele, um à sua direita e outro à sua esquerda."},{"p":"39","v":39},{"p":"Os que passavam o insultavam, balançando a cabeça"},{"p":"40","v":40},{"p":"e dizendo: “Você que ia derrubar o templo e construí-lo em três dias, salve a si mesmo! Se você é filho de Deus, desça da estaca!”"},{"p":"41","v":41},{"p":"Do mesmo modo, também os principais sacerdotes, junto com os escribas e os anciãos, começaram a zombar dele, dizendo:"},{"p":"42","v":42},{"p":"“A outros ele salvou; a si mesmo não pode salvar! Ele é Rei de Israel; que desça agora da estaca, e nós acreditaremos nele."},{"p":"43","v":43},{"p":"Depositou sua confiança em Deus; que Ele o salve agora, se Ele se agrada dele, pois disse: ‘Sou Filho de Deus.’”"},{"p":"44","v":44},{"p":"Do mesmo modo, até os ladrões, que estavam em estacas ao lado dele, o insultavam."}],[{"p":"45","v":45},{"p":"Da sexta hora em diante, caiu uma escuridão sobre toda aquela terra, até a nona hora."},{"p":"46","v":46},{"p":"Por volta da nona hora, Jesus clamou em alta voz: “Eli, Eli, lama sabactâni?”, isto é: “Deus meu, Deus meu, por que me abandonaste?”"},{"p":"47","v":47},{"p":"Ouvindo isso, alguns dos que estavam ali disseram: “Este homem está chamando Elias.”"},{"p":"48","v":48},{"p":"E um deles correu imediatamente, pegou uma esponja, ensopou-a em vinho acre, colocou-a numa cana e deu a ele para beber."},{"p":"49","v":49},{"p":"Mas os demais disseram: “Deixe-o! Vamos ver se Elias vem salvá-lo.”"},{"p":"50","v":50},{"p":"Novamente Jesus clamou em alta voz e entregou seu espírito."}],[{"p":"51","v":51},{"p":"Naquele momento, a cortina do santuário se rasgou em duas, de alto a baixo, a terra tremeu e as rochas se partiram."},{"p":"52","v":52},{"p":"Os túmulos se abriram e muitos corpos dos santos que tinham adormecido foram levantados"},{"p":"53","v":53},{"p":"(e pessoas, saindo dentre os túmulos depois de ele ter sido levantado, entraram na cidade santa), e eles se tornaram visíveis a muitas pessoas."},{"p":"54","v":54},{"p":"Mas, quando o oficial do exército e os que estavam com ele vigiando Jesus viram o terremoto e as coisas que aconteciam, ficaram com muito medo e disseram: “Certamente este era o Filho de Deus.”"}],[{"p":"55","v":55},{"p":"E havia ali muitas mulheres observando de certa distância. Elas tinham acompanhado Jesus desde a Galileia, para servi-lo."},{"p":"56","v":56},{"p":"Entre essas estavam Maria Madalena, também Maria, mãe de Tiago e de Josés, e a mãe dos filhos de Zebedeu."}],[{"p":"57","v":57},{"p":"Então, visto que a tarde estava avançada, chegou um homem rico de Arimateia, chamado José, que também tinha se tornado discípulo de Jesus."},{"p":"58","v":58},{"p":"Esse homem se aproximou de Pilatos e pediu o corpo de Jesus. Pilatos ordenou então que lhe fosse entregue."},{"p":"59","v":59},{"p":"José pegou o corpo, enrolou-o em puro linho fino"},{"p":"60","v":60},{"p":"e o colocou no seu túmulo novo, que tinha aberto na rocha. E, depois de rolar uma grande pedra até a entrada do túmulo, foi embora."},{"p":"61","v":61},{"p":"Mas Maria Madalena e a outra Maria permaneceram ali, sentadas diante da sepultura."}],[{"p":"62","v":62},{"p":"No outro dia, o dia seguinte ao da Preparação, os principais sacerdotes e os fariseus se reuniram perante Pilatos"},{"p":"63","v":63},{"p":"e disseram: “Senhor, nós nos lembramos de que aquele impostor dizia, enquanto ainda estava vivo: ‘Depois de três dias eu serei levantado.’"},{"p":"64","v":64},{"p":"Portanto, ordene que se mantenha a sepultura em segurança até o terceiro dia, para que não venham os discípulos dele e o furtem, e digam ao povo: ‘Ele foi levantado dentre os mortos!’ Então esta última mentira seria pior do que a primeira.”"},{"p":"65","v":65},{"p":"Pilatos lhes disse: “Vocês podem levar soldados. Vão, mantenham a sepultura tão segura quanto puderem.”"},{"p":"66","v":66},{"p":"De modo que foram manter a sepultura em segurança, lacrando a pedra e colocando os soldados de guarda."}]]}