{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"Depois do sábado, quando amanhecia o primeiro dia da semana, Maria Madalena e a outra Maria foram ver a sepultura."}],[{"p":"2","v":2},{"p":"Um grande terremoto tinha ocorrido, pois o anjo de Jeová havia descido do céu, chegado ao túmulo e rolado a pedra, e ele estava sentado sobre ela."},{"p":"3","v":3},{"p":"Sua aparência era como um relâmpago e sua roupa era branca como a neve."},{"p":"4","v":4},{"p":"Com medo dele, os vigias tremeram e ficaram como que mortos."}],[{"p":"5","v":5},{"p":"Mas o anjo disse às mulheres: “Não tenham medo, pois eu sei que vocês estão procurando Jesus, que foi morto na estaca."},{"p":"6","v":6},{"p":"Ele não está aqui, pois foi levantado, assim como ele tinha dito. Venham, vejam o lugar onde ele estava deitado."},{"p":"7","v":7},{"p":"Depois vão depressa e digam aos discípulos dele: ‘Ele foi levantado dentre os mortos e agora está indo adiante de vocês para a Galileia. Ali o verão.’ Isso é o que eu vim lhes dizer.”"}],[{"p":"8","v":8},{"p":"Assim, deixando rapidamente o túmulo memorial, com temor e grande alegria, correram para contar isso aos discípulos dele."},{"p":"9","v":9},{"p":"Nisto, Jesus foi ao encontro delas e disse: “Bom dia!” Elas se aproximaram, abraçaram os pés dele e lhe prestaram homenagem."},{"p":"10","v":10},{"p":"Jesus lhes disse então: “Não tenham medo! Vão, contem isso a meus irmãos, para que eles vão para a Galileia, e ali me verão.”"}],[{"p":"11","v":11},{"p":"Enquanto elas estavam a caminho, alguns guardas foram à cidade e comunicaram aos principais sacerdotes tudo o que tinha acontecido."},{"p":"12","v":12},{"p":"Depois de estes terem se reunido com os anciãos para decidir o que fazer, deram aos soldados uma boa quantidade de moedas de prata"},{"p":"13","v":13},{"p":"e disseram: “Digam: ‘Os discípulos dele vieram de noite e o furtaram enquanto estávamos dormindo.’"},{"p":"14","v":14},{"p":"E, se isso chegar aos ouvidos do governador, nós lhe daremos explicações, e vocês não precisarão se preocupar.”"},{"p":"15","v":15},{"p":"Assim, eles pegaram as moedas de prata e fizeram como lhes mandaram, e essa história se tem espalhado entre os judeus até o dia de hoje."}],[{"p":"16","v":16},{"p":"No entanto, os 11 discípulos foram para a Galileia, para o monte que Jesus lhes havia indicado."},{"p":"17","v":17},{"p":"Quando o viram, curvaram-se diante dele, mas alguns duvidaram."},{"p":"18","v":18},{"p":"Jesus se aproximou e lhes disse: “Foi-me dada toda a autoridade no céu e na terra."},{"p":"19","v":19},{"p":"Portanto, vão e façam discípulos de pessoas de todas as nações, batizando-as em nome do Pai, e do Filho, e do espírito santo,"},{"p":"20","v":20},{"p":"ensinando-as a obedecer a todas as coisas que lhes ordenei. E saibam que eu estou com vocês todos os dias, até o final do sistema de coisas.”"}]]}