{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Naqueles dias João Batista foi pregar no deserto da Judeia,"},{"p":"2","v":2},{"p":"dizendo: “Arrependam-se, pois o Reino dos céus está próximo.”"},{"p":"3","v":3},{"p":"De fato, esse é aquele de quem se falou por meio de Isaías, o profeta, com estas palavras: “A voz de alguém está clamando no deserto: ‘Preparem o caminho para Jeová! Endireitem as suas estradas.’”"},{"p":"4","v":4},{"p":"João usava roupa de pelo de camelo e um cinto de couro na cintura. Seu alimento eram gafanhotos e mel silvestre."},{"p":"5","v":5},{"p":"E o povo de Jerusalém, de toda a Judeia e de toda a região em volta do Jordão ia ao encontro dele,"},{"p":"6","v":6},{"p":"e eles eram batizados por ele no rio Jordão, confessando abertamente os seus pecados."}],[{"p":"7","v":7},{"p":"Quando ele viu muitos fariseus e saduceus se aproximarem do local do batismo, disse-lhes: “Descendência de víboras, quem disse que vocês podem fugir da ira que virá?"},{"p":"8","v":8},{"p":"Portanto, produzam fruto próprio do arrependimento."},{"p":"9","v":9},{"p":"Não se atrevam a dizer a si mesmos: ‘Temos Abraão como pai.’ Pois eu lhes digo que Deus pode fazer surgir destas pedras filhos a Abraão."},{"p":"10","v":10},{"p":"O machado já está posto à raiz das árvores. Portanto, toda árvore que não produz bom fruto será cortada e lançada no fogo."},{"p":"11","v":11},{"p":"Eu batizo vocês com água, por causa do seu arrependimento, mas aquele que vem depois de mim é mais forte do que eu, e não sou digno de tirar as suas sandálias. Ele os batizará com espírito santo e com fogo."},{"p":"12","v":12},{"p":"Ele tem na mão a sua pá para separar o trigo da palha e limpará completamente a sua eira; e ajuntará seu trigo no celeiro, mas a palha ele queimará num fogo que não pode ser apagado.”"}],[{"p":"13","v":13},{"p":"Jesus foi então da Galileia ao Jordão, ao encontro de João, a fim de ser batizado por ele."},{"p":"14","v":14},{"p":"Este, porém, tentou impedi-lo, dizendo: “Eu é que preciso ser batizado pelo senhor, e o senhor vem a mim?”"},{"p":"15","v":15},{"p":"Em resposta, Jesus lhe disse: “Deixe que seja assim agora, pois é apropriado que, desta maneira, cumpramos tudo o que é justo.” Então João parou de impedi-lo."},{"p":"16","v":16},{"p":"Depois de ser batizado, Jesus saiu imediatamente da água, e naquele momento os céus se abriram, e ele viu o espírito de Deus descer como pomba e vir sobre ele."},{"p":"17","v":17},{"p":"Também, uma voz vinda dos céus disse: “Este é meu Filho, o amado, a quem eu aprovo.”"}]]}