{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Jesus foi então conduzido pelo espírito ao deserto, para ser tentado pelo Diabo."},{"p":"2","v":2},{"p":"Depois de ter jejuado por 40 dias e 40 noites, ele sentiu fome."},{"p":"3","v":3},{"p":"E o Tentador se aproximou e lhe disse: “Se você é filho de Deus, diga a estas pedras que se transformem em pães.”"},{"p":"4","v":4},{"p":"Mas ele respondeu: “Está escrito: ‘O homem não deve viver somente de pão, mas de toda palavra que vem da boca de Jeová.’”"}],[{"p":"5","v":5},{"p":"O Diabo o levou então à cidade santa, colocou-o sobre o parapeito do templo"},{"p":"6","v":6},{"p":"e lhe disse: “Se você é filho de Deus, jogue-se para baixo, pois está escrito: ‘Ele dará aos seus anjos uma ordem referente a você’ e ‘Eles o carregarão nas mãos, para que não bata com o pé numa pedra’.”"},{"p":"7","v":7},{"p":"Jesus lhe disse: “Também está escrito: ‘Não ponha Jeová, seu Deus, à prova.’”"}],[{"p":"8","v":8},{"p":"A seguir, o Diabo o levou a uma montanha extraordinariamente alta e lhe mostrou todos os reinos do mundo e a glória deles."},{"p":"9","v":9},{"p":"E lhe disse: “Eu lhe darei tudo isto se você se prostrar e me fizer um ato de adoração.”"},{"p":"10","v":10},{"p":"Jesus lhe disse então: “Vá embora, Satanás! Pois está escrito: ‘Adore a Jeová, seu Deus, e preste serviço sagrado apenas a ele.’”"},{"p":"11","v":11},{"p":"Assim, o Diabo o deixou, e então vieram anjos e começaram a servi-lo."}],[{"p":"12","v":12},{"p":"Quando ele soube que João tinha sido preso, partiu para a Galileia."},{"p":"13","v":13},{"p":"Além disso, depois de deixar Nazaré, foi morar em Cafarnaum, à beira do mar, nas regiões de Zebulão e Naftali,"},{"p":"14","v":14},{"p":"para que se cumprissem as palavras de Isaías, o profeta:"},{"p":"15","v":15},{"p":"“Ó terra de Zebulão e terra de Naftali, ao longo da estrada do mar, do outro lado do Jordão, Galileia das nações!"},{"p":"16","v":16},{"p":"As pessoas sentadas nas trevas viram uma grande luz, e quanto aos sentados numa região de escuridão mortífera, levantou-se sobre eles uma luz.”"},{"p":"17","v":17},{"p":"Daquele tempo em diante, Jesus começou a pregar e a dizer: “Arrependam-se, pois o Reino dos céus está próximo.”"}],[{"p":"18","v":18},{"p":"Andando à beira do mar da Galileia, ele viu dois irmãos: Simão, que é chamado Pedro, e seu irmão André. Eles estavam lançando uma rede no mar, pois eram pescadores."},{"p":"19","v":19},{"p":"Ele lhes disse: “Sigam-me, e eu farei de vocês pescadores de homens.”"},{"p":"20","v":20},{"p":"Eles abandonaram imediatamente as redes e o seguiram."},{"p":"21","v":21},{"p":"Indo adiante, viu outros dois que eram irmãos: Tiago, filho de Zebedeu, e seu irmão João. Eles estavam no barco com seu pai, Zebedeu, consertando as suas redes, e ele os chamou."},{"p":"22","v":22},{"p":"Deixaram imediatamente o barco e seu pai, e o seguiram."}],[{"p":"23","v":23},{"p":"Ele percorreu então toda a Galileia, ensinando nas sinagogas deles, pregando as boas novas do Reino e curando todo tipo de doenças e todo tipo de enfermidades do povo."},{"p":"24","v":24},{"p":"E as notícias sobre ele se espalharam por toda a Síria, e as pessoas levaram-lhe todos os que sofriam de várias doenças e fortes dores, os possessos de demônios, os epiléticos e os paralíticos, e ele os curou."},{"p":"25","v":25},{"p":"Assim grandes multidões o seguiam, vindas da Galileia, de Decápolis, de Jerusalém, da Judeia e do outro lado do Jordão."}]]}