{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Quando ele viu as multidões, subiu ao monte e, depois de se sentar, chegaram-se a ele os seus discípulos."},{"p":"2","v":2},{"p":"Então ele abriu a boca e começou a ensiná-los, dizendo:"}],[{"p":"3","v":3},{"p":"“Felizes os que têm consciência de sua necessidade espiritual, porque a eles pertence o Reino dos céus."}],[{"p":"4","v":4},{"p":"“Felizes os que choram, porque serão consolados."}],[{"p":"5","v":5},{"p":"“Felizes os de temperamento brando, porque herdarão a terra."}],[{"p":"6","v":6},{"p":"“Felizes os que têm fome e sede de justiça, porque serão saciados."}],[{"p":"7","v":7},{"p":"“Felizes os misericordiosos, porque serão tratados com misericórdia."}],[{"p":"8","v":8},{"p":"“Felizes os puros de coração, porque verão a Deus."}],[{"p":"9","v":9},{"p":"“Felizes os pacificadores, porque serão chamados filhos de Deus."}],[{"p":"10","v":10},{"p":"“Felizes os que são perseguidos por causa da justiça, porque a eles pertence o Reino dos céus."}],[{"p":"11","v":11},{"p":"“Felizes são vocês quando as pessoas os insultam e perseguem, e, mentindo, dizem todo tipo de coisas más contra vocês, por minha causa."},{"p":"12","v":12},{"p":"Alegrem-se e fiquem cheios de alegria, porque a sua recompensa é grande nos céus; pois assim perseguiram os profetas antes de vocês."}],[{"p":"13","v":13},{"p":"“Vocês são o sal da terra. Mas, se o sal perder a sua força, como sua salinidade será restaurada? Não presta mais para nada, senão para ser jogado fora, a fim de ser pisado pelos homens."}],[{"p":"14","v":14},{"p":"“Vocês são a luz do mundo. Não se pode esconder uma cidade situada sobre um monte."},{"p":"15","v":15},{"p":"As pessoas acendem uma lâmpada e a colocam, não debaixo de um cesto, mas em cima de um suporte, e ela brilha sobre todos na casa."},{"p":"16","v":16},{"p":"Do mesmo modo, deixem brilhar sua luz perante os homens, para que vejam suas boas obras e deem glória ao seu Pai, que está nos céus."}],[{"p":"17","v":17},{"p":"“Não pensem que vim destruir a Lei ou os Profetas. Não vim destruir, mas cumprir."},{"p":"18","v":18},{"p":"Eu lhes garanto que será mais fácil passarem céu e terra do que passar a menor letra ou um só traço de uma letra da Lei, sem que tudo se cumpra."},{"p":"19","v":19},{"p":"Portanto, quem violar o menor desses mandamentos e ensinar outros a fazer o mesmo será chamado menor com relação ao Reino dos céus. Mas quem os cumprir e ensinar será chamado grande com relação ao Reino dos céus."},{"p":"20","v":20},{"p":"Pois eu lhes digo que, se a sua justiça não for maior do que a dos escribas e dos fariseus, de modo algum vocês entrarão no Reino dos céus."}],[{"p":"21","v":21},{"p":"“Vocês ouviram que se disse aos dos tempos antigos: ‘Não assassine, e quem cometer um assassinato prestará contas ao tribunal de justiça.’"},{"p":"22","v":22},{"p":"No entanto, eu lhes digo que todo aquele que continuar irado com seu irmão terá de prestar contas ao tribunal de justiça; e quem se dirigir a seu irmão com uma palavra imprópria de desprezo terá de prestar contas ao Supremo Tribunal; ao passo que quem disser: ‘Tolo imprestável!’ estará sujeito à Geena ardente."}],[{"p":"23","v":23},{"p":"“Então, se você levar a sua dádiva ao altar e ali se lembrar de que o seu irmão tem algo contra você,"},{"p":"24","v":24},{"p":"deixe a sua dádiva ali na frente do altar e vá. Faça primeiro as pazes com o seu irmão, então volte e ofereça a sua dádiva."}],[{"p":"25","v":25},{"p":"“Resolva rapidamente as questões com seu adversário, enquanto está com ele a caminho do tribunal, para não acontecer que o adversário o entregue ao juiz, e o juiz ao oficial de justiça, e você seja lançado na prisão."},{"p":"26","v":26},{"p":"Eu lhe digo categoricamente: Você de modo algum sairá de lá até pagar a sua última pequena moeda."}],[{"p":"27","v":27},{"p":"“Vocês ouviram que se disse: ‘Não cometa adultério.’"},{"p":"28","v":28},{"p":"Mas eu lhes digo que todo aquele que persiste em olhar para uma mulher, a ponto de sentir paixão por ela, já cometeu no coração adultério com ela."},{"p":"29","v":29},{"p":"Então, se seu olho direito o faz tropeçar, arranque-o e lance-o para longe de você. Porque é melhor que você perca um dos seus membros do que todo o seu corpo ser lançado na Geena."},{"p":"30","v":30},{"p":"Também, se a sua mão direita o faz tropeçar, corte-a e lance-a para longe de você. Porque é melhor que você perca um dos seus membros do que todo o seu corpo acabar na Geena."}],[{"p":"31","v":31},{"p":"“Além disso, foi dito: ‘Quem se divorcia da sua esposa dê a ela um certificado de divórcio.’"},{"p":"32","v":32},{"p":"No entanto, eu lhes digo que todo aquele que se divorcia da sua esposa, a não ser por causa de imoralidade sexual, a expõe ao adultério, e quem se casa com uma mulher divorciada comete adultério."}],[{"p":"33","v":33},{"p":"“Também, vocês ouviram que se disse aos dos tempos antigos: ‘Não jure sem cumprir, mas cumpra seus votos feitos a Jeová.’"},{"p":"34","v":34},{"p":"No entanto, eu lhes digo: Não jurem de modo algum, nem pelo céu, pois é o trono de Deus;"},{"p":"35","v":35},{"p":"nem pela terra, pois é o apoio para os pés dele; nem por Jerusalém, pois é a cidade do grande Rei."},{"p":"36","v":36},{"p":"Não jure pela sua própria cabeça, porque você não pode tornar branco ou preto um só fio de cabelo."},{"p":"37","v":37},{"p":"Deixem simplesmente que a sua palavra “sim” signifique sim, e o seu “não”, não; pois tudo o que for além disso é do Maligno."}],[{"p":"38","v":38},{"p":"“Vocês ouviram que se disse: ‘Olho por olho e dente por dente.’"},{"p":"39","v":39},{"p":"No entanto, eu lhes digo: Não resistam àquele que é mau, mas a quem lhe der uma bofetada na face direita, ofereça também a outra."},{"p":"40","v":40},{"p":"E, se alguém quiser levá-lo perante o tribunal para tomar a sua túnica, deixe-o ficar também com a sua capa."},{"p":"41","v":41},{"p":"E, se alguém em autoridade o obrigar a prestar serviço por uma milha, vá com ele duas milhas."},{"p":"42","v":42},{"p":"Dê a quem lhe pede e não se desvie de quem deseja tomar emprestado de você."}],[{"p":"43","v":43},{"p":"“Vocês ouviram que se disse: ‘Ame o seu próximo e odeie o seu inimigo.’"},{"p":"44","v":44},{"p":"No entanto, eu lhes digo: Continuem a amar os seus inimigos e a orar pelos que perseguem vocês,"},{"p":"45","v":45},{"p":"para que vocês mostrem ser filhos de seu Pai, que está nos céus, visto que ele faz o seu sol se levantar sobre os maus e sobre os bons, e faz chover sobre os justos e sobre os injustos."},{"p":"46","v":46},{"p":"Pois, se vocês amarem aos que os amam, que recompensa terão? Não fazem a mesma coisa os cobradores de impostos?"},{"p":"47","v":47},{"p":"E, se cumprimentarem somente os seus irmãos, o que fazem de extraordinário? Não fazem a mesma coisa as pessoas das nações?"},{"p":"48","v":48},{"p":"Portanto, sejam perfeitos, assim como o seu Pai celestial é perfeito."}]]}