{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"“Tomem cuidado para não praticar sua justiça diante dos homens a fim de ser vistos por eles; se fizerem isso, vocês não terão recompensa de seu Pai, que está nos céus."},{"p":"2","v":2},{"p":"Portanto, quando você der algo a um pobre, não toque a trombeta diante de si, como fazem os hipócritas nas sinagogas e nas ruas para serem glorificados pelos homens. Digo a vocês a verdade: Eles já têm plenamente a sua recompensa."},{"p":"3","v":3},{"p":"Mas, quando você der algo a um pobre, não deixe a sua mão esquerda saber o que a direita está fazendo,"},{"p":"4","v":4},{"p":"para que suas dádivas fiquem em segredo. Então o seu Pai, que observa em secreto, o recompensará."}],[{"p":"5","v":5},{"p":"“Também, quando orarem, não ajam como os hipócritas, pois eles gostam de orar em pé nas sinagogas e nas esquinas das ruas principais, para serem vistos pelos homens. Digo a vocês a verdade: Eles já têm plenamente a sua recompensa."},{"p":"6","v":6},{"p":"Mas, quando você orar, entre no seu aposento reservado e, depois de fechar a porta, ore a seu Pai, que está em secreto. Então o seu Pai, que observa em secreto, o recompensará."},{"p":"7","v":7},{"p":"Quando orar, não diga as mesmas coisas vez após vez, como fazem as pessoas das nações, pois imaginam que serão ouvidas por usarem muitas palavras."},{"p":"8","v":8},{"p":"Não sejam como elas, porque o seu Pai sabe do que vocês necessitam, antes mesmo de lhe pedirem."}],[{"p":"9","v":9},{"p":"“Portanto, orem do seguinte modo:\r\n“‘Pai nosso, que estás nos céus, santificado seja o teu nome."},{"p":"10","v":10},{"p":"Venha o teu Reino. Seja feita a tua vontade, como no céu, assim também na terra."},{"p":"11","v":11},{"p":"Dá-nos hoje o nosso pão para este dia;"},{"p":"12","v":12},{"p":"e perdoa-nos as nossas dívidas, assim como nós também perdoamos os nossos devedores."},{"p":"13","v":13},{"p":"E não nos leves à tentação, mas livra-nos do Maligno.’"}],[{"p":"14","v":14},{"p":"“Pois, se vocês perdoarem aos homens as falhas deles, o seu Pai celestial também perdoará vocês;"},{"p":"15","v":15},{"p":"ao passo que, se não perdoarem aos homens as falhas deles, o seu Pai também não perdoará as falhas de vocês."}],[{"p":"16","v":16},{"p":"“Quando jejuarem, parem de ficar com o rosto triste, como os hipócritas, pois eles mudam a aparência do rosto para que os homens vejam que estão jejuando. Digo a vocês a verdade: Eles já têm plenamente a sua recompensa."},{"p":"17","v":17},{"p":"Mas você, quando jejuar, ponha óleo sobre a cabeça e lave o rosto,"},{"p":"18","v":18},{"p":"para que os homens não vejam que você está jejuando, mas somente o seu Pai, que está em secreto. Então o seu Pai, que observa em secreto, o recompensará."}],[{"p":"19","v":19},{"p":"“Parem de acumular para vocês tesouros na terra, onde a traça e a ferrugem consomem, e onde ladrões arrombam e furtam."},{"p":"20","v":20},{"p":"Em vez disso, acumulem para vocês tesouros no céu, onde nem a traça nem a ferrugem consomem, e onde ladrões não arrombam nem furtam."},{"p":"21","v":21},{"p":"Pois onde estiver o seu tesouro, ali estará também o seu coração."}],[{"p":"22","v":22},{"p":"“A lâmpada do corpo é o olho. Então, se o seu olho for focado, todo o seu corpo será luminoso."},{"p":"23","v":23},{"p":"Mas, se o seu olho for invejoso, todo o seu corpo será escuro. Se a luz que há em você na realidade é escuridão, como é grande essa escuridão!"}],[{"p":"24","v":24},{"p":"“Ninguém pode ser escravo de dois senhores; pois ou odiará um e amará o outro, ou se apegará a um e desprezará o outro. Vocês não podem ser escravos de Deus e das Riquezas."}],[{"p":"25","v":25},{"p":"“Por essa razão, eu lhes digo: Parem de se preocupar tanto com a sua vida, quanto ao que comer ou quanto ao que beber, e com o seu corpo, quanto ao que vestir. Não significa a vida mais do que o alimento e o corpo mais do que a roupa?"},{"p":"26","v":26},{"p":"Observem atentamente as aves do céu; elas não semeiam nem colhem, nem ajuntam em celeiros, contudo o Pai de vocês, que está nos céus, as alimenta. Será que vocês não valem mais do que elas?"},{"p":"27","v":27},{"p":"Quem de vocês, por estar ansioso, pode acrescentar um só côvado à duração da sua vida?"},{"p":"28","v":28},{"p":"Também, com respeito à roupa, por que estão ansiosos? Aprendam uma lição dos lírios do campo, de como eles crescem; não trabalham nem fiam."},{"p":"29","v":29},{"p":"Mas eu lhes digo que nem mesmo Salomão, em toda a sua glória, se vestia como um deles."},{"p":"30","v":30},{"p":"Então, se Deus veste assim a vegetação do campo, que hoje existe e amanhã é lançada no forno, não vestirá ele ainda mais a vocês, homens de pouca fé?"},{"p":"31","v":31},{"p":"Portanto, nunca fiquem ansiosos, dizendo: ‘O que vamos comer?’ ou: ‘O que vamos beber?’ ou: ‘O que vamos vestir?’"},{"p":"32","v":32},{"p":"Pois todas essas são as coisas pelas quais as nações se empenham ansiosamente. O seu Pai celestial sabe que vocês necessitam de todas essas coisas."}],[{"p":"33","v":33},{"p":"“Persistam, então, em buscar primeiro o Reino e a justiça de Deus, e todas essas outras coisas lhes serão acrescentadas."},{"p":"34","v":34},{"p":"Portanto, nunca fiquem ansiosos por causa do amanhã, pois o amanhã terá suas próprias ansiedades. Bastam a cada dia suas próprias dificuldades."}]]}