{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"“Parem de julgar, para que não sejam julgados;"},{"p":"2","v":2},{"p":"pois, com o julgamento com que julgam, vocês serão julgados, e com a medida com que medem, medirão a vocês."},{"p":"3","v":3},{"p":"Então, por que você olha para o cisco no olho do seu irmão, mas não percebe que há uma trave no seu próprio olho?"},{"p":"4","v":4},{"p":"Ou, como você pode dizer ao seu irmão: ‘Deixe-me tirar o cisco do seu olho’, quando há uma trave no seu próprio olho?"},{"p":"5","v":5},{"p":"Hipócrita! Tire primeiro a trave do seu próprio olho e depois verá claramente como tirar o cisco do olho do seu irmão."}],[{"p":"6","v":6},{"p":"“Não deem aos cães o que é santo, nem lancem suas pérolas diante dos porcos, para que eles nunca as pisem com os pés e, voltando-se, dilacerem vocês."}],[{"p":"7","v":7},{"p":"“Persistam em pedir, e lhes será dado; persistam em buscar, e acharão; persistam em bater, e lhes será aberto;"},{"p":"8","v":8},{"p":"pois todo aquele que pede, recebe; e todo aquele que busca, acha; e a todo aquele que bate, se abrirá."},{"p":"9","v":9},{"p":"Realmente, quem de vocês, se o seu filho lhe pedir pão, lhe entregará uma pedra?"},{"p":"10","v":10},{"p":"Ou, se lhe pedir um peixe, lhe entregará uma serpente?"},{"p":"11","v":11},{"p":"Portanto, se vocês, embora maus, sabem dar boas coisas aos seus filhos, quanto mais o seu Pai, que está nos céus, dará boas coisas aos que lhe pedirem!"}],[{"p":"12","v":12},{"p":"“Portanto, todas as coisas que querem que os homens façam a vocês, façam também a eles. De fato, isso é o que a Lei e os Profetas querem dizer."}],[{"p":"13","v":13},{"p":"“Entrem pelo portão estreito, porque largo é o portão e espaçosa é a estrada que conduz à destruição, e muitos entram por ele;"},{"p":"14","v":14},{"p":"ao passo que estreito é o portão e apertada a estrada que conduz à vida, e poucos a acham."}],[{"p":"15","v":15},{"p":"“Tomem cuidado com os falsos profetas, que se chegam a vocês em pele de ovelha, mas que por dentro são lobos vorazes."},{"p":"16","v":16},{"p":"Pelos seus frutos vocês os reconhecerão. Será que se colhem uvas dos espinheiros ou figos dos abrolhos?"},{"p":"17","v":17},{"p":"Do mesmo modo, toda árvore boa produz fruto bom, mas toda árvore ruim produz fruto imprestável."},{"p":"18","v":18},{"p":"A árvore boa não pode dar fruto imprestável, nem pode a árvore ruim produzir fruto bom."},{"p":"19","v":19},{"p":"Toda árvore que não produz fruto bom é cortada e lançada no fogo."},{"p":"20","v":20},{"p":"Realmente, então, pelos seus frutos vocês reconhecerão esses homens."}],[{"p":"21","v":21},{"p":"“Nem todo o que me disser: ‘Senhor, Senhor’, entrará no Reino dos céus, mas apenas aquele que fizer a vontade do meu Pai, que está nos céus."},{"p":"22","v":22},{"p":"Muitos me dirão naquele dia: ‘Senhor, Senhor, não profetizamos em seu nome, não expulsamos demônios em seu nome e não fizemos muitas obras poderosas em seu nome?’"},{"p":"23","v":23},{"p":"Mas eu lhes declararei, então: ‘Nunca os conheci! Afastem-se de mim, vocês que fazem o que é contra a lei!’"}],[{"p":"24","v":24},{"p":"“Portanto, todo aquele que ouve essas minhas palavras e as pratica será como um homem prudente, que construiu sua casa sobre a rocha."},{"p":"25","v":25},{"p":"E caiu a chuva, vieram as inundações, e os ventos sopraram com força contra aquela casa, mas ela não desmoronou, pois tinha sido fundada sobre a rocha."},{"p":"26","v":26},{"p":"Além disso, todo aquele que ouve essas minhas palavras e não as pratica será como um homem tolo, que construiu sua casa sobre a areia."},{"p":"27","v":27},{"p":"E caiu a chuva, vieram as inundações, e os ventos sopraram e bateram contra aquela casa, e ela desmoronou, e foi grande a sua queda.”"}],[{"p":"28","v":28},{"p":"Quando Jesus terminou de falar essas palavras, o efeito foi que as multidões ficaram maravilhadas com seu modo de ensinar,"},{"p":"29","v":29},{"p":"pois ele as ensinava como quem tinha autoridade, e não como seus escribas."}]]}