{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Depois que ele desceu do monte, grandes multidões o seguiram."},{"p":"2","v":2},{"p":"Então um leproso chegou e se curvou diante dele, dizendo: “Senhor, se apenas quiser, pode me purificar.”"},{"p":"3","v":3},{"p":"Assim, ele estendeu a mão e tocou no homem, dizendo: “Eu quero! Seja purificado.” Ele foi imediatamente purificado da lepra."},{"p":"4","v":4},{"p":"Jesus lhe disse então: “Tenha o cuidado de não contar nada a ninguém, mas vá, mostre-se ao sacerdote e ofereça a dádiva que Moisés determinou, em testemunho para eles.”"}],[{"p":"5","v":5},{"p":"Quando entrou em Cafarnaum, um oficial do exército se aproximou dele, suplicando"},{"p":"6","v":6},{"p":"e dizendo-lhe: “Senhor, meu servo está de cama em casa, com paralisia, e está sofrendo terrivelmente.”"},{"p":"7","v":7},{"p":"Ele lhe disse: “Quando eu chegar lá, vou curá-lo.”"},{"p":"8","v":8},{"p":"O oficial do exército respondeu: “Senhor, não sou digno de recebê-lo debaixo do meu teto, mas apenas diga a palavra e meu servo será curado."},{"p":"9","v":9},{"p":"Pois eu também sou homem sujeito a autoridade e tenho soldados sob as minhas ordens, e digo a um: ‘Vá!’ e ele vai, e a outro: ‘Venha!’ e ele vem, e ao meu escravo: ‘Faça isto!’ e ele faz.”"},{"p":"10","v":10},{"p":"Quando Jesus ouviu isso, ficou admirado e disse aos que o seguiam: “Eu lhes digo a verdade: Em ninguém em Israel encontrei tamanha fé."},{"p":"11","v":11},{"p":"Mas eu lhes digo que muitos virão do leste e do oeste e se recostarão à mesa com Abraão, Isaque e Jacó, no Reino dos céus,"},{"p":"12","v":12},{"p":"ao passo que os filhos do Reino serão lançados na escuridão lá fora. Ali é que haverá o seu choro e o ranger dos seus dentes.”"},{"p":"13","v":13},{"p":"Jesus disse então ao oficial do exército: “Vá. Que lhe aconteça segundo a fé que você mostrou.” E o servo foi curado naquela hora."}],[{"p":"14","v":14},{"p":"Ao entrar na casa de Pedro, Jesus viu a sogra deste de cama e com febre."},{"p":"15","v":15},{"p":"Então tocou na mão dela e a febre a deixou, e ela se levantou e começou a servi-lo."},{"p":"16","v":16},{"p":"Depois de anoitecer, levaram-lhe muitas pessoas possessas de demônios; e ele expulsou os espíritos com uma palavra e curou todos os que estavam doentes,"},{"p":"17","v":17},{"p":"para que se cumprissem as palavras de Isaías, o profeta: “Ele mesmo levou nossas doenças e carregou nossas enfermidades.”"}],[{"p":"18","v":18},{"p":"Quando Jesus viu uma multidão ao seu redor, deu ordem de passar para a outra margem."},{"p":"19","v":19},{"p":"E um escriba se aproximou e lhe disse: “Instrutor, eu o seguirei para onde quer que o senhor vá.”"},{"p":"20","v":20},{"p":"Mas Jesus lhe disse: “As raposas têm tocas e as aves do céu têm ninhos, mas o Filho do Homem não tem onde deitar a cabeça.”"},{"p":"21","v":21},{"p":"Então, outro discípulo lhe disse: “Senhor, permita-me primeiro ir enterrar meu pai.”"},{"p":"22","v":22},{"p":"Jesus lhe disse: “Continue a me seguir e deixe que os mortos enterrem seus mortos.”"}],[{"p":"23","v":23},{"p":"Ele entrou num barco, e seus discípulos o seguiram."},{"p":"24","v":24},{"p":"Levantou-se então uma grande tempestade no mar, de modo que o barco estava sendo coberto pelas ondas; mas ele estava dormindo."},{"p":"25","v":25},{"p":"E eles foram acordá-lo, dizendo: “Senhor, salve-nos, pois estamos prestes a morrer!”"},{"p":"26","v":26},{"p":"No entanto, ele lhes disse: “Por que vocês estão com tanto medo, homens de pouca fé?” Então ele se levantou e censurou os ventos e o mar, e houve uma grande calmaria."},{"p":"27","v":27},{"p":"De modo que os homens ficaram espantados e disseram: “Que homem é este? Até mesmo os ventos e o mar lhe obedecem.”"}],[{"p":"28","v":28},{"p":"Quando chegou à outra margem, à região dos gadarenos, dois homens possessos de demônios, saindo dentre os túmulos, foram ao encontro dele. Eles eram extremamente ferozes, de modo que ninguém tinha coragem de passar por aquela estrada."},{"p":"29","v":29},{"p":"E começaram a gritar: “O que você quer conosco, Filho de Deus? Veio aqui nos atormentar antes do tempo determinado?”"},{"p":"30","v":30},{"p":"Bem longe dali havia uma grande manada de porcos pastando."},{"p":"31","v":31},{"p":"Assim, os demônios começaram a suplicar, dizendo-lhe: “Se você nos expulsar, mande-nos para a manada de porcos.”"},{"p":"32","v":32},{"p":"E ele lhes disse: “Vão!” Eles saíram então e entraram nos porcos, e toda a manada se jogou despenhadeiro abaixo, para dentro do mar, e morreu nas águas."},{"p":"33","v":33},{"p":"Os que cuidavam dos porcos fugiram, entraram na cidade e contaram tudo, inclusive o que tinha acontecido com os homens possessos de demônios."},{"p":"34","v":34},{"p":"Então toda a cidade saiu e foi ao encontro de Jesus e, ao vê-lo, suplicaram-lhe que fosse embora daquela região."}]]}