{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Assim, ele subiu no barco, atravessou para a outra margem e entrou na sua própria cidade."},{"p":"2","v":2},{"p":"E logo lhe trouxeram um homem paralítico, deitado numa maca. Ao ver a fé que tinham, Jesus disse ao paralítico: “Coragem, filho! Seus pecados estão perdoados.”"},{"p":"3","v":3},{"p":"Diante disso, alguns escribas disseram para si mesmos: “Este homem blasfema.”"},{"p":"4","v":4},{"p":"Jesus, conhecendo os pensamentos deles, disse: “Por que vocês pensam coisas más no coração?"},{"p":"5","v":5},{"p":"Por exemplo, o que é mais fácil dizer: ‘Seus pecados estão perdoados’, ou: ‘Levante-se e ande’?"},{"p":"6","v":6},{"p":"No entanto, a fim de que vocês saibam que o Filho do Homem tem autoridade na terra para perdoar pecados . . .”, ele disse então ao paralítico: “Levante-se, apanhe a sua maca e vá para casa.”"},{"p":"7","v":7},{"p":"E ele se levantou e foi para casa."},{"p":"8","v":8},{"p":"Ao verem isso, as multidões ficaram com medo e glorificaram a Deus, que tinha dado tal autoridade a homens."}],[{"p":"9","v":9},{"p":"Depois, indo adiante, Jesus viu um homem chamado Mateus sentado na coletoria, e lhe disse: “Seja meu seguidor.” Então ele se levantou e o seguiu."},{"p":"10","v":10},{"p":"Mais tarde, enquanto estava comendo na casa, chegaram muitos cobradores de impostos e pecadores, e começaram a comer com Jesus e seus discípulos."},{"p":"11","v":11},{"p":"Mas, ao verem isso, os fariseus perguntaram aos discípulos dele: “Por que o seu instrutor come com cobradores de impostos e pecadores?”"},{"p":"12","v":12},{"p":"Ele os ouviu e disse: “As pessoas saudáveis não precisam de médico, mas sim os doentes."},{"p":"13","v":13},{"p":"Portanto, vão e aprendam o que significa: ‘Quero misericórdia, e não sacrifício.’ Pois eu não vim chamar os justos, mas os pecadores.”"}],[{"p":"14","v":14},{"p":"Então, os discípulos de João se aproximaram dele e lhe perguntaram: “Por que nós e os fariseus praticamos o jejum, mas os seus discípulos não jejuam?”"},{"p":"15","v":15},{"p":"Jesus lhes disse: “Será que os amigos do noivo têm motivo para ficar de luto enquanto o noivo está com eles? Mas virão dias em que o noivo será tirado deles, e então jejuarão."},{"p":"16","v":16},{"p":"Ninguém costura um remendo de pano novo numa roupa velha, pois o remendo de pano novo repuxará a roupa, e o rasgão ficará pior."},{"p":"17","v":17},{"p":"Também não se põe vinho novo em odres velhos. Caso se faça isso, os odres arrebentarão, o vinho se derramará e os odres ficarão arruinados. Mas põe-se vinho novo em odres novos, e ambos são preservados.”"}],[{"p":"18","v":18},{"p":"Enquanto lhes dizia isso, certo líder, que havia se aproximado, curvou-se diante dele, dizendo: “Minha filha já deve estar morta, mas venha e ponha a sua mão sobre ela, e ela voltará a viver.”"}],[{"p":"19","v":19},{"p":"Então Jesus se levantou e, com seus discípulos, o seguiu."},{"p":"20","v":20},{"p":"Nisto, uma mulher, que por 12 anos sofria de um fluxo de sangue, se aproximou dele por trás e tocou na borda da sua roupa,"},{"p":"21","v":21},{"p":"pois dizia a si mesma: “Se eu apenas tocar na sua roupa, ficarei boa.”"},{"p":"22","v":22},{"p":"Jesus se virou e, ao vê-la, disse: “Coragem, filha! A sua fé fez você ficar boa.” E, a partir daquele momento, a mulher ficou curada."}],[{"p":"23","v":23},{"p":"Quando chegou à casa do líder da sinagoga e viu os flautistas e a multidão em alvoroço,"},{"p":"24","v":24},{"p":"Jesus disse: “Retirem-se daqui, pois a menina não morreu; ela está dormindo.” Em vista disso, começaram a rir dele com desprezo."},{"p":"25","v":25},{"p":"Assim que a multidão foi mandada para fora, ele entrou e pegou na mão da menina, e ela se levantou."},{"p":"26","v":26},{"p":"Naturalmente, a notícia sobre isso se espalhou por toda aquela região."}],[{"p":"27","v":27},{"p":"Enquanto Jesus ia adiante, dois cegos o seguiam, gritando: “Tenha misericórdia de nós, Filho de Davi.”"},{"p":"28","v":28},{"p":"Depois de ele entrar na casa, os cegos se dirigiram a ele, e Jesus lhes perguntou: “Vocês têm fé em que eu posso fazer isso?” Responderam-lhe: “Sim, Senhor.”"},{"p":"29","v":29},{"p":"Então tocou nos olhos deles, dizendo: “Que lhes aconteça segundo a sua fé.”"},{"p":"30","v":30},{"p":"E os olhos deles receberam visão. Além disso, Jesus os advertiu com firmeza, dizendo: “Tomem cuidado para que ninguém saiba disso.”"},{"p":"31","v":31},{"p":"Mas, depois de saírem, eles espalharam as notícias sobre ele em toda aquela região."}],[{"p":"32","v":32},{"p":"Quando estavam indo embora, apareceram algumas pessoas trazendo a ele um homem mudo, possesso de um demônio;"},{"p":"33","v":33},{"p":"e, depois que o demônio foi expulso, o mudo falou. As multidões ficaram admiradas e disseram: “Nunca se viu nada igual em Israel.”"},{"p":"34","v":34},{"p":"Mas os fariseus diziam: “É pelo governante dos demônios que ele expulsa os demônios.”"}],[{"p":"35","v":35},{"p":"E Jesus começou uma viagem por todas as cidades e aldeias, ensinando nas sinagogas deles, pregando as boas novas do Reino e curando todo tipo de doenças e todo tipo de enfermidades."},{"p":"36","v":36},{"p":"Vendo as multidões, sentia pena delas, porque eram esfoladas e jogadas de um lado para outro como ovelhas sem pastor."},{"p":"37","v":37},{"p":"Ele disse então aos seus discípulos: “A colheita, realmente, é grande, mas os trabalhadores são poucos."},{"p":"38","v":38},{"p":"Por isso, peçam ao Senhor da colheita que mande trabalhadores para a Sua colheita.”"}]]}