{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Im Anfang erschuf Gott die Himmel und die Erde."}],[{"p":"2","v":2},{"p":"Die Erde nun erwies sich als formlos und öde, und Finsternis war auf der Oberfläche der Wassertiefe; und Gottes wirksame Kraft bewegte sich hin und her über der Oberfläche der Wasser."}],[{"p":"3","v":3},{"p":"Und Gott sprach dann: „Es werde Licht.“ Da wurde es Licht."},{"p":"4","v":4},{"p":"Danach sah Gott, daß das Licht gut war, und Gott führte eine Scheidung zwischen dem Licht und der Finsternis herbei."},{"p":"5","v":5},{"p":"Und Gott begann das Licht Tag zu nennen, die Finsternis aber nannte er Nacht. Und es wurde Abend, und es wurde Morgen, ein erster Tag."}],[{"p":"6","v":6},{"p":"Und Gott sprach weiter: „Es entstehe eine Ausdehnung zwischen den Wassern, und es trete eine Scheidung ein zwischen den Wassern und den Wassern.“"},{"p":"7","v":7},{"p":"Dann ging Gott daran, die Ausdehnung zu machen und eine Scheidung herbeizuführen zwischen den Wassern, die unterhalb der Ausdehnung sein sollten, und den Wassern, die oberhalb der Ausdehnung sein sollten. Und so wurde es."},{"p":"8","v":8},{"p":"Und Gott begann die Ausdehnung Himmel zu nennen. Und es wurde Abend, und es wurde Morgen, ein zweiter Tag."}],[{"p":"9","v":9},{"p":"Und Gott sprach weiter: „Die Wasser unter den Himmeln sollen sich an e i n e n Ort sammeln, und das trockene Land erscheine.“ Und so wurde es."},{"p":"10","v":10},{"p":"Und Gott begann das trockene Land Erde zu nennen, die Sammlung der Wasser aber nannte er Meere. Auch sah Gott, daß [es] gut [war]."},{"p":"11","v":11},{"p":"Und Gott sprach weiter: „Die Erde lasse Gras hervorsprossen, samentragende Pflanzen, Fruchtbäume, die nach ihren Arten Frucht tragen, deren Samen in ihr ist, auf der Erde.“ Und so wurde es."},{"p":"12","v":12},{"p":"Und die Erde begann Gras hervorzubringen, Pflanzen, die Samen tragen nach ihrer Art, und Bäume, die Frucht tragen, deren Samen in ihr ist nach ihrer Art. Dann sah Gott, daß [es] gut [war]."},{"p":"13","v":13},{"p":"Und es wurde Abend, und es wurde Morgen, ein dritter Tag."}],[{"p":"14","v":14},{"p":"Und Gott sprach weiter: „Es sollen Lichter in der Ausdehnung der Himmel werden, um eine Scheidung zwischen dem Tag und der Nacht herbeizuführen; und sie sollen als Zeichen und zur [Bestimmung von] Zeitabschnitten und Tagen und Jahren dienen."},{"p":"15","v":15},{"p":"Und sie sollen als Lichter in der Ausdehnung der Himmel dienen, um auf die Erde zu leuchten.“ Und so wurde es."},{"p":"16","v":16},{"p":"Und Gott machte dann die beiden großen Lichter, das größere Licht zur Beherrschung des Tages und das kleinere Licht zur Beherrschung der Nacht, und auch die Sterne."},{"p":"17","v":17},{"p":"So setzte Gott sie in die Ausdehnung der Himmel, damit sie auf die Erde leuchten"},{"p":"18","v":18},{"p":"und bei Tag und bei Nacht herrschen und zwischen dem Licht und der Finsternis eine Scheidung herbeiführen. Dann sah Gott, daß [es] gut [war]."},{"p":"19","v":19},{"p":"Und es wurde Abend, und es wurde Morgen, ein vierter Tag."}],[{"p":"20","v":20},{"p":"Und Gott sprach weiter: „Die Wasser sollen ein Gewimmel lebender Seelen hervorwimmeln, und fliegende Geschöpfe mögen an der Vorderseite der Ausdehnung der Himmel über der Erde fliegen.“"},{"p":"21","v":21},{"p":"Und Gott ging daran, die großen Seeungetüme zu erschaffen und jede lebende Seele, die sich regt, die die Wasser hervorwimmelten, nach ihren Arten und jedes geflügelte fliegende Geschöpf nach seiner Art. Und Gott sah dann, daß [es] gut [war]."},{"p":"22","v":22},{"p":"Darauf segnete Gott sie, indem [er] sprach: „Seid fruchtbar, und werdet viele, und füllt die Wasser in den Meeresbecken, und der fliegenden Geschöpfe sollen viele werden auf der Erde.“"},{"p":"23","v":23},{"p":"Und es wurde Abend, und es wurde Morgen, ein fünfter Tag."}],[{"p":"24","v":24},{"p":"Und Gott sprach weiter: „Die Erde bringe lebende Seelen nach ihren Arten hervor, Haustiere und sich regende Tiere und wildlebende Tiere der Erde nach ihrer Art.“ Und so wurde es."},{"p":"25","v":25},{"p":"Und Gott ging daran, die wildlebenden Tiere der Erde zu machen nach ihrer Art und das Haustier nach seiner Art und jedes sich regende Tier des Erdbodens nach seiner Art. Und Gott sah dann, daß [es] gut [war]."}],[{"p":"26","v":26},{"p":"Und Gott sprach weiter: „Laßt uns Menschen machen in unserem Bilde, gemäß unserem Gleichnis; und sie sollen sich untertan halten die Fische des Meeres und die fliegenden Geschöpfe der Himmel und die Haustiere und die ganze Erde und jedes sich regende Tier, das sich auf der Erde regt.“"},{"p":"27","v":27},{"p":"Und Gott ging daran, den Menschen in seinem Bilde zu erschaffen, im Bilde Gottes erschuf er ihn; männlich und weiblich erschuf er sie."},{"p":"28","v":28},{"p":"Auch segnete Gott sie, und Gott sprach zu ihnen: „Seid fruchtbar, und werdet viele, und füllt die Erde, und unterwerft sie [euch], und haltet [euch] die Fische des Meeres und die fliegenden Geschöpfe der Himmel untertan und jedes lebende Geschöpf, das sich auf der Erde regt.“"}],[{"p":"29","v":29},{"p":"Und Gott sprach weiter: „Hier habe ich euch alle samentragenden Pflanzen gegeben, die es auf der Oberfläche der ganzen Erde gibt, und jeden Baum, an dem es samentragende Baumfrucht gibt. Euch diene es als Speise."},{"p":"30","v":30},{"p":"Und jedem wildlebenden Tier der Erde und jedem fliegenden Geschöpf der Himmel und allem, was sich auf der Erde regt, in welchem Leben als eine Seele ist, habe ich alle grünen Pflanzen zur Speise gegeben.“ Und so wurde es."}],[{"p":"31","v":31},{"p":"Nach diesem sah Gott alles, was er gemacht hatte, und siehe, [es war] sehr gut. Und es wurde Abend, und es wurde Morgen, ein sechster Tag."}]]}