{"lines":[[{"line":{"pinyinSpaced":1}}],[{"p":"10","v":1},{"p":"Und dies ist die Geschichte der Söhne Noahs: Sem, Ham und Jạphet.\r\nNun begannen ihnen nach der Sintflut Söhne geboren zu werden."},{"p":"2","v":2},{"p":"Die Söhne Jạphets waren Gọmer und Mạgog und Mạdai und Jạwan und Tụbal und Mẹschech und Tịras."}],[{"p":"3","v":3},{"p":"Und die Söhne Gọmers waren Ạschkenas und Rịphath und Togạrma."}],[{"p":"4","v":4},{"p":"Und die Söhne Jạwans waren Elịscha und Tạrschisch, Kịttim und Dọdanim."}],[{"p":"5","v":5},{"p":"Von diesen wurde die Bevölkerung der Inseln der Nationen in ihren Ländern ausgebreitet, jede gemäß ihrer Zunge, gemäß ihren Familien, nach ihren Nationen."}],[{"p":"6","v":6},{"p":"Und die Söhne Hams waren Kusch und Mizrạjim und Put und Kạnaan."}],[{"p":"7","v":7},{"p":"Und die Söhne von Kusch waren Sẹba und Hawịla und Sạbta und Rạema und Sabtẹcha.\r\nUnd die Söhne Rạemas waren Schẹba und Dẹdan."}],[{"p":"8","v":8},{"p":"Und Kusch wurde der Vater Nịmrods. Er machte den Anfang, ein Gewaltiger auf der Erde zu werden."},{"p":"9","v":9},{"p":"Er erwies sich als ein gewaltiger Jäger im Widerstand gegen Jehova. Deshalb gibt es eine Redensart: „So wie Nịmrod, ein gewaltiger Jäger im Widerstand gegen Jehova.“"},{"p":"10","v":10},{"p":"Und der Anfang seines Königreiches wurde Bạbel und Ẹrech und Ạkkad und Kạlne im Land Schịnar."},{"p":"11","v":11},{"p":"Von jenem Land zog er nach Assyrien aus und machte sich daran, Nịnive zu bauen und Rẹhoboth-Ịr und Kạlach"},{"p":"12","v":12},{"p":"und Rẹsen zwischen Nịnive und Kạlach: das ist die große Stadt."}],[{"p":"13","v":13},{"p":"Und Mizrạjim wurde der Vater der Lụdim und Ạnamim und Lẹhabim und Nạphtuchim"},{"p":"14","v":14},{"p":"und Pạthrusim und Kạsluchim (von denen die Philịster ausgingen) und Kạphtorim."}],[{"p":"15","v":15},{"p":"Und Kạnaan wurde der Vater von Sịdon, seinem Erstgeborenen, und Heth"},{"p":"16","v":16},{"p":"und dem Jebusịter und dem Amorịter und dem Girgaschịter"},{"p":"17","v":17},{"p":"und dem Hiwịter und dem Arkịter und dem Sinịter"},{"p":"18","v":18},{"p":"und dem Arwadịter und dem Zemarịter und dem Hamathịter; und danach wurden die Familien der Kanaanịter zerstreut."},{"p":"19","v":19},{"p":"So erstreckte sich die Grenze des Kanaanịters von Sịdon bis nach Gẹrar, nahe bei Gạsa, bis nach Sọdom und Gomọrra und Ạdma und Zẹbojim, nahe bei Lạscha."},{"p":"20","v":20},{"p":"Dies waren die Söhne Hams gemäß ihren Familien, gemäß ihren Zungen, in ihren Ländern, nach ihren Nationen."}],[{"p":"21","v":21},{"p":"Und Sem, dem Vorvater aller Söhne Ẹbers, dem Bruder Jạphets, des ältesten, wurden ebenfalls Nachkommen geboren."},{"p":"22","v":22},{"p":"Die Söhne Sems waren Ẹlam und Ạssur und Ạrpachschad und Lud und Ạram."}],[{"p":"23","v":23},{"p":"Und die Söhne Ạrams waren Uz und Hul und Gẹther und Masch."}],[{"p":"24","v":24},{"p":"Und Ạrpachschad wurde der Vater Schẹlachs, und Schẹlach wurde der Vater Ẹbers."}],[{"p":"25","v":25},{"p":"Und dem Ẹber wurden zwei Söhne geboren. Der Name des einen war Pẹleg, denn in seinen Tagen wurde die Erde geteilt; und der Name seines Bruders war Jọktan."}],[{"p":"26","v":26},{"p":"Und Jọktan wurde der Vater von Ạlmodad und Schẹleph und Hazarmạweth und Jẹrach"},{"p":"27","v":27},{"p":"und Hạdoram und Ụsal und Dịkla"},{"p":"28","v":28},{"p":"und Ọbal und Abịmaël und Schẹba"},{"p":"29","v":29},{"p":"und Ọphir und Hawịla und Jọbab; alle diese waren die Söhne Jọktans."}],[{"p":"30","v":30},{"p":"Und ihr Wohnort erstreckte sich dann von Mẹscha an bis nach Sẹphar, der Berggegend des Ostens."}],[{"p":"31","v":31},{"p":"Dies waren die Söhne Sems gemäß ihren Familien, gemäß ihren Zungen, in ihren Ländern, gemäß ihren Nationen."}],[{"p":"32","v":32},{"p":"Dies waren die Familien der Söhne Noahs gemäß ihren Familienabstammungen, nach ihren Nationen, und von diesen her wurden die Nationen nach der Sintflut auf der Erde ausgebreitet."}]]}