{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Die ganze Erde nun hatte weiterhin e i n e Sprache und einerlei Wortschatz."},{"p":"2","v":2},{"p":"Und es geschah, daß sie, als sie ostwärts zogen, schließlich eine Talebene im Land Schịnar entdeckten, und sie schlugen dort ihren Wohnsitz auf."},{"p":"3","v":3},{"p":"Und sie begannen zueinander zu sprechen: „Auf! Laßt uns Ziegelsteine machen und sie zu Backsteinen brennen.“ So diente ihnen der Ziegel als Stein, der Asphalt aber diente ihnen als Mörtel."},{"p":"4","v":4},{"p":"Nun sagten sie: „Auf! Laßt uns eine Stadt und auch einen Turm bauen mit seiner Spitze bis in die Himmel, und machen wir uns einen berühmten Namen, damit wir nicht über die ganze Erdoberfläche zerstreut werden.“"}],[{"p":"5","v":5},{"p":"Und Jehova fuhr dann herab, um die Stadt und den Turm zu sehen, die die Menschensöhne gebaut hatten."},{"p":"6","v":6},{"p":"Darauf sprach Jehova: „Siehe! Sie sind e i n Volk, und sie haben alle e i n e Sprache, und dies fangen sie an zu tun. Ja, nun wird ihnen nichts, was sie zu tun gedenken, unerreichbar sein."},{"p":"7","v":7},{"p":"Auf! Laßt uns hinabsteigen und dort ihre Sprache verwirren, damit sie nicht einer auf des anderen Sprache hören.“"},{"p":"8","v":8},{"p":"Dementsprechend zerstreute sie Jehova von dort über die ganze Erdoberfläche, und sie hörten allmählich auf, die Stadt zu bauen."},{"p":"9","v":9},{"p":"Deshalb gab man ihr den Namen Bạbel, weil dort Jehova die Sprache der ganzen Erde verwirrt hatte, und Jehova hatte sie von dort über die ganze Erdoberfläche zerstreut."}],[{"p":"10","v":10},{"p":"Dies ist die Geschichte Sems.\r\nSem war hundert Jahre alt, als er zwei Jahre nach der Sintflut der Vater Ạrpachschads wurde."},{"p":"11","v":11},{"p":"Und nachdem Sem Ạrpachschads Vater geworden war, lebte er noch fünfhundert Jahre. Unterdessen wurde er der Vater von Söhnen und Töchtern."}],[{"p":"12","v":12},{"p":"Und Ạrpachschad lebte fünfunddreißig Jahre und wurde dann der Vater Schẹlachs."},{"p":"13","v":13},{"p":"Und nachdem Ạrpachschad Schẹlachs Vater geworden war, lebte er noch vierhundertdrei Jahre. Unterdessen wurde er der Vater von Söhnen und Töchtern."}],[{"p":"14","v":14},{"p":"Und Schẹlach lebte dreißig Jahre und wurde dann der Vater Ẹbers."},{"p":"15","v":15},{"p":"Und nachdem Schẹlach Ẹbers Vater geworden war, lebte er noch vierhundertdrei Jahre. Unterdessen wurde er der Vater von Söhnen und Töchtern."}],[{"p":"16","v":16},{"p":"Und Ẹber lebte vierunddreißig Jahre und wurde dann der Vater Pẹlegs."},{"p":"17","v":17},{"p":"Und nachdem Ẹber Pẹlegs Vater geworden war, lebte er noch vierhundertdreißig Jahre. Unterdessen wurde er der Vater von Söhnen und Töchtern."}],[{"p":"18","v":18},{"p":"Und Pẹleg lebte dreißig Jahre und wurde dann der Vater von Rẹu."},{"p":"19","v":19},{"p":"Und nachdem Pẹleg der Vater von Rẹu geworden war, lebte er noch zweihundertneun Jahre. Unterdessen wurde er der Vater von Söhnen und Töchtern."}],[{"p":"20","v":20},{"p":"Und Rẹu lebte zweiunddreißig Jahre und wurde dann der Vater Sẹrugs."},{"p":"21","v":21},{"p":"Und nachdem Rẹu der Vater Sẹrugs geworden war, lebte er noch zweihundertsieben Jahre. Unterdessen wurde er der Vater von Söhnen und Töchtern."}],[{"p":"22","v":22},{"p":"Und Sẹrug lebte dreißig Jahre und wurde dann der Vater Nạhors."},{"p":"23","v":23},{"p":"Und nachdem Sẹrug Nạhors Vater geworden war, lebte er noch zweihundert Jahre. Unterdessen wurde er der Vater von Söhnen und Töchtern."}],[{"p":"24","v":24},{"p":"Und Nạhor lebte neunundzwanzig Jahre und wurde dann der Vater Tẹrachs."},{"p":"25","v":25},{"p":"Und nachdem Nạhor der Vater Tẹrachs geworden war, lebte er noch hundertneunzehn Jahre. Unterdessen wurde er der Vater von Söhnen und Töchtern."}],[{"p":"26","v":26},{"p":"Und Tẹrach lebte siebzig Jahre, danach wurde er der Vater Ạbrams, Nạhors und Hạrans."}],[{"p":"27","v":27},{"p":"Und dies ist die Geschichte Tẹrachs.\r\nTẹrach wurde der Vater Ạbrams, Nạhors und Hạrans; und Hạran wurde der Vater Lots."},{"p":"28","v":28},{"p":"Später starb Hạran, während er mit Tẹrach, seinem Vater, in seinem Geburtsland, in [dem] Ur der Chaldạ̈er, zusammen war."},{"p":"29","v":29},{"p":"Und dann nahmen sich Ạbram und Nạhor Frauen. Der Name der Frau Ạbrams war Sạrai, während der Name der Frau Nạhors Mịlka war, [sie war] die Tochter Hạrans, des Vaters Mịlkas und des Vaters Jịskas."},{"p":"30","v":30},{"p":"Aber Sạrai war anhaltend unfruchtbar; sie hatte kein Kind."}],[{"p":"31","v":31},{"p":"Danach nahm Tẹrach seinen Sohn Ạbram und Lot, den Sohn Hạrans, seinen Enkel, und Sạrai, seine Schwiegertochter, die Frau seines Sohnes Ạbram, und sie gingen mit ihm aus [dem] Ur der Chaldạ̈er hinaus, um in das Land Kạnaan zu ziehen. Nach einiger Zeit kamen sie nach Hạran und schlugen dort ihren Wohnsitz auf."},{"p":"32","v":32},{"p":"Und die Tage Tẹrachs wurden zweihundertfünf Jahre. Dann starb Tẹrach in Hạran."}]]}