{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Und Jehova sprach dann zu Ạbram: „Zieh hinweg aus deinem Land und von deinen Verwandten und aus dem Haus deines Vaters in das Land, das ich dir zeigen werde;"},{"p":"2","v":2},{"p":"und ich werde aus dir eine große Nation machen, und ich werde dich segnen, und ich will deinen Namen groß machen; und erweise dich als ein Segen."},{"p":"3","v":3},{"p":"Und ich will die segnen, die dich segnen; und den, der Übles auf dich herabruft, werde ich verfluchen, und alle Familien des Erdbodens werden sich bestimmt durch dich segnen.“"}],[{"p":"4","v":4},{"p":"Darauf ging Ạbram, so wie Jehova zu ihm geredet hatte, und Lot ging mit ihm. Und Ạbram war fünfundsiebzig Jahre alt, als er aus Hạran auszog."},{"p":"5","v":5},{"p":"So nahm Ạbram Sạrai, seine Frau, und Lot, den Sohn seines Bruders, und alle Habe, die sie angesammelt hatten, und die Seelen, die sie in Hạran erworben hatten, und sie machten sich auf den Weg, um in das Land Kạnaan zu ziehen. Schließlich kamen sie in das Land Kạnaan."},{"p":"6","v":6},{"p":"Und Ạbram durchzog nun das Land bis zur Stätte von Sịchem bei den großen Bäumen von Mọre; und zu jener Zeit war der Kanaanịter im Land."},{"p":"7","v":7},{"p":"Jehova erschien nun dem Ạbram und sprach: „Deinem Samen werde ich dieses Land geben.“ Danach baute er dort Jehova, der ihm erschienen war, einen Altar."},{"p":"8","v":8},{"p":"Später zog er von dort zur Berggegend östlich von Bẹthel und schlug sein Zelt so auf, daß Bẹthel im Westen [lag] und Ai im Osten. Dann baute er dort Jehova einen Altar und begann den Namen Jehovas anzurufen."},{"p":"9","v":9},{"p":"Danach brach Ạbram das Lager ab und zog dann von Lagerplatz zu Lagerplatz zum Nẹgeb."}],[{"p":"10","v":10},{"p":"Nun entstand eine Hungersnot im Land, und Ạbram zog nach Ägypten hinab, um dort als Fremdling zu weilen, denn die Hungersnot war schwer im Land."},{"p":"11","v":11},{"p":"Und es geschah, als er nahe daran war, Ägypten zu betreten, daß er dann zu Sạrai, seiner Frau, sagte: „Siehe, bitte! Ich weiß wohl, daß du eine Frau von schönem Aussehen bist."},{"p":"12","v":12},{"p":"Somit wird es ganz bestimmt geschehen, daß die Ägypter dich sehen und sagen werden: ‚Das ist seine Frau.‘ Und sie werden mich gewiß töten, dich aber werden sie am Leben erhalten."},{"p":"13","v":13},{"p":"Sag bitte, du seist meine Schwester, damit es mir deinetwegen gutgeht und meine Seele um deinetwillen bestimmt lebt.“"}],[{"p":"14","v":14},{"p":"So geschah es, daß die Ägypter, sobald Ạbram Ägypten betrat, die Frau zu sehen bekamen [und gewahrten], daß sie sehr schön war."},{"p":"15","v":15},{"p":"Und die Fürsten Pharaos bekamen sie ebenfalls zu sehen, und sie begannen sie Pharao zu preisen, so daß die Frau in das Haus Pharaos geholt wurde."},{"p":"16","v":16},{"p":"Und er behandelte Ạbram ihretwegen gut, und er bekam Schafe und Rinder und Esel und Knechte und Mägde und Eselinnen und Kamele."},{"p":"17","v":17},{"p":"Dann schlug Jehova Pharao und seine Hausgenossen mit großen Plagen wegen Sạrai, der Frau Ạbrams."},{"p":"18","v":18},{"p":"Hierauf rief Pharao Ạbram und sprach: „Was hast du mir da angetan? Warum hast du mir nicht mitgeteilt, daß sie deine Frau ist?"},{"p":"19","v":19},{"p":"Warum sagtest du: ‚Sie ist meine Schwester‘, so daß ich im Begriff war, sie mir zur Frau zu nehmen? Und nun, hier ist deine Frau. Nimm sie und geh!“"},{"p":"20","v":20},{"p":"Und seinetwegen ordnete Pharao Männer ab, und sie gaben ihm und seiner Frau und allem, was er hatte, das Geleit."}]]}