{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Danach zog Ạbram aus Ägypten hinauf, er und seine Frau und alles, was er hatte, und Lot mit ihm, nach dem Nẹgeb."},{"p":"2","v":2},{"p":"Und Ạbram war reich begütert an Viehherden und Silber und Gold."},{"p":"3","v":3},{"p":"Und er zog seines Weges von Lagerplatz zu Lagerplatz, vom Nẹgeb bis nach Bẹthel, an den Ort, wo zuerst sein Zelt gewesen war, zwischen Bẹthel und Ai,"},{"p":"4","v":4},{"p":"an den Ort des Altars, den er dort ursprünglich gemacht hatte; und dann rief Ạbram dort den Namen Jehovas an."}],[{"p":"5","v":5},{"p":"Lot nun, der mit Ạbram zog, besaß ebenfalls Schafe und Rinder und Zelte."},{"p":"6","v":6},{"p":"So ertrug das Land es nicht, daß sie alle beisammenwohnten, weil ihrer Habe viel geworden war, und sie vermochten nicht, alle beisammenzuwohnen."},{"p":"7","v":7},{"p":"Und ein Zank entstand zwischen den Hirten des Viehbestandes Ạbrams und den Hirten des Viehbestandes Lots; und zu jener Zeit wohnten der Kanaanịter und der Perisịter im Land."},{"p":"8","v":8},{"p":"Darum sprach Ạbram zu Lot: „Laß bitte kein Gezänk mehr zwischen mir und dir und zwischen meinen Hirten und deinen Hirten sein, denn wir Männer sind Brüder."},{"p":"9","v":9},{"p":"Steht dir nicht das ganze Land zur Verfügung? Bitte trenn dich von mir. Wenn du zur Linken gehst, dann will ich zur Rechten gehen; wenn du aber zur Rechten gehst, dann will ich zur Linken gehen.“"},{"p":"10","v":10},{"p":"Da erhob Lot seine Augen und sah den ganzen „Bezirk des Jordan“, daß er überall eine gut bewässerte Gegend war, bevor Jehova Verderben über Sọdom und Gomọrra brachte, wie der Garten Jehovas, wie das Land Ägypten, bis nach Zọar hin."},{"p":"11","v":11},{"p":"Dann wählte sich Lot den ganzen „Bezirk des Jordan“, und Lot verlegte sein Lager nach Osten. So trennten sie sich einer von dem anderen."},{"p":"12","v":12},{"p":"Ạbram wohnte im Land Kạnaan, Lot aber wohnte inmitten der Städte des „Bezirks“. Schließlich schlug er das Zelt in der Nähe von Sọdom auf."},{"p":"13","v":13},{"p":"Und die Männer von Sọdom waren schlecht und waren arge Sünder gegen Jehova."}],[{"p":"14","v":14},{"p":"Und Jehova sprach zu Ạbram, nachdem sich Lot von ihm getrennt hatte: „Erhebe bitte deine Augen, und schaue von dem Ort, wo du bist, nordwärts und südwärts und ostwärts und westwärts,"},{"p":"15","v":15},{"p":"denn das ganze Land, das du siehst, dir und deinem Samen werde ich es bis auf unabsehbare Zeit geben."},{"p":"16","v":16},{"p":"Und ich will deinen Samen gleich den Staubkörnchen der Erde machen, so daß, falls ein Mensch die Staubkörnchen der Erde zu zählen vermöchte, auch dein Same gezählt werden könnte."},{"p":"17","v":17},{"p":"Steh auf, durchwandere das Land nach seiner Länge und nach seiner Breite, denn dir werde ich es geben.“"},{"p":"18","v":18},{"p":"So lebte Ạbram weiterhin in Zelten. Später kam er und wohnte unter den großen Bäumen von Mạmre, die in Hẹbron sind; und dort machte er sich daran, Jehova einen Altar zu bauen."}]]}