{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Nun geschah es in den Tagen Ạmraphels, des Königs von Schịnar, Ạrjochs, des Königs von Ẹllasar, Kedorlaọmers, des Königs von Ẹlam, und Tịdals, des Königs von Gọjim,"},{"p":"2","v":2},{"p":"daß diese Krieg führten mit Bẹra, dem König von Sọdom, und mit Bịrscha, dem König von Gomọrra, Schịnab, dem König von Ạdma, und Schemẹber, dem König von Zẹbojim, und dem König von Bẹla (das heißt Zọar)."},{"p":"3","v":3},{"p":"Alle diese marschierten als Verbündete in die Tiefebene Sịddim, das ist das Salzmeer."}],[{"p":"4","v":4},{"p":"Zwölf Jahre hatten sie Kedorlaọmer gedient, aber im dreizehnten Jahr rebellierten sie."},{"p":"5","v":5},{"p":"Und im vierzehnten Jahr kam Kedorlaọmer und auch die Könige, die mit ihm waren, und sie besiegten die Rẹphaïm in Ạschteroth-Karnạjim und die Sụsim in Ham und die Ẹmim in Schạwe-Kirjathạjim"},{"p":"6","v":6},{"p":"und die Horịter in ihrer Berggegend Sẹir bis hinab nach El-Pạran, das an der Wildnis [liegt]."},{"p":"7","v":7},{"p":"Dann kehrten sie um und kamen nach En-Mịschpat, das ist Kạdesch, und besiegten das ganze Feld der Amalekịter und auch die Amorịter, die in Hạzazon-Tạmar wohnten."}],[{"p":"8","v":8},{"p":"Dann setzte sich der König von Sọdom in Marsch und auch der König von Gomọrra und der König von Ạdma und der König von Zẹbojim und der König von Bẹla (das heißt Zọar), und sie stellten sich in der Tiefebene Sịddim in Schlachtordnung gegen sie auf,"},{"p":"9","v":9},{"p":"gegen Kedorlaọmer, den König von Ẹlam, und Tịdal, den König von Gọjim, und Ạmraphel, den König von Schịnar, und Ạrjoch, den König von Ẹllasar; vier Könige gegen die fünf."},{"p":"10","v":10},{"p":"Nun waren in der Tiefebene Sịddim Asphaltgruben an Asphaltgruben; und die Könige von Sọdom und Gomọrra ergriffen die Flucht und fielen dann dort hinein, und die Übriggebliebenen flohen in die Berggegend."},{"p":"11","v":11},{"p":"Dann nahmen die Sieger alle Habe von Sọdom und Gomọrra und all ihre Nahrung und gingen ihres Weges."},{"p":"12","v":12},{"p":"Sie nahmen auch Lot, den Sohn des Bruders Ạbrams, und seine Habe mit und zogen auf ihrem Weg weiter. Er wohnte damals in Sọdom."}],[{"p":"13","v":13},{"p":"Nach diesem kam ein Entronnener und teilte es Ạbram, dem Hebräer, mit. Er zeltete damals unter den großen Bäumen des Amorịters Mạmre, des Bruders von Ẹschkol und Bruders von Ạner; und sie waren Ạbrams Bundesgenossen."},{"p":"14","v":14},{"p":"So bekam Ạbram zu hören, daß sein Bruder gefangengenommen worden war. Hierauf bot er seine geübten Männer auf, dreihundertachtzehn in seinem Haus geborene Sklaven, und jagte [ihnen] nach bis Dan."},{"p":"15","v":15},{"p":"Und bei Nacht ging er daran, gegen sie seine Streitkräfte zu teilen, er und seine Sklaven, und so besiegte er sie und jagte ihnen weiter nach bis Họba, das nördlich von Damạskus liegt."},{"p":"16","v":16},{"p":"Und er brachte dann die ganze Habe zurück, und auch Lot, seinen Bruder, und seine Habe und auch die Frauen und das Volk brachte er zurück."}],[{"p":"17","v":17},{"p":"Dann kam der König von Sọdom heraus, ihm entgegen, nachdem er zurückgekehrt war von der Besiegung Kedorlaọmers und der Könige, die mit ihm waren, in die Tiefebene Schạwe, das ist die Tiefebene des Königs."},{"p":"18","v":18},{"p":"Und Melchisẹdek, König von Sạlem, brachte Brot und Wein heraus, und er war Priester Gottes, des Höchsten."},{"p":"19","v":19},{"p":"Dann segnete er ihn und sprach:\r\n„Gesegnet sei Ạbram von Gott, dem Höchsten,dem, der Himmel und Erde hervorgebracht hat;"}],[{"p":"20","v":20},{"p":"Und gesegnet sei Gott, der Höchste,der deine Bedrücker in deine Hand geliefert hat!“\r\nDarauf gab ihm Ạbram den Zehnten von allem."}],[{"p":"21","v":21},{"p":"Danach sagte der König von Sọdom zu Ạbram: „Gib mir die Seelen, aber die Habe nimm für dich.“"},{"p":"22","v":22},{"p":"Hierauf sprach Ạbram zum König von Sọdom: „Ich erhebe meine Hand [zum Eid] zu Jehova, [zu] Gott, dem Höchsten, dem, der Himmel und Erde hervorgebracht hat,"},{"p":"23","v":23},{"p":"daß ich, vom Faden bis zum Sandalenriemen, bestimmt nichts von irgend etwas nehmen werde, was dein ist, damit du nicht sagen kannst: ‚Ich bin es gewesen, der Ạbram reich gemacht hat.‘"},{"p":"24","v":24},{"p":"Nichts für mich! Nur was die jungen Männer schon gegessen haben und den Anteil der Männer, die mit mir gegangen sind, Ạner, Ẹschkol und Mạmre — sie mögen ihren Anteil nehmen.“"}]]}