{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Nach diesen Dingen erging das Wort Jehovas in einer Vision an Ạbram und lautete: „Fürchte dich nicht, Ạbram. Ich bin dir ein Schild. Dein Lohn wird sehr groß sein.“"},{"p":"2","v":2},{"p":"Darauf sprach Ạbram: „Souveräner Herr Jehova, was wirst du mir geben, da ich doch kinderlos dahingehe und der, der mein Haus besitzen wird, ein Mann von Damạskus, Eliẹser, ist?“"},{"p":"3","v":3},{"p":"Und Ạbram fügte hinzu: „Siehe! Du hast mir keinen Samen gegeben, und siehe, ein Sohn meiner Hausgemeinschaft folgt mir als Erbe.“"},{"p":"4","v":4},{"p":"Doch siehe, das Wort Jehovas [erging] an ihn und lautete: „Nicht dieser wird dir als Erbe folgen, sondern der aus deinem eigenen Innern hervorkommen wird, wird dir als Erbe folgen.“"}],[{"p":"5","v":5},{"p":"Er brachte ihn nun hinaus und sagte: „Blicke bitte zu den Himmeln auf, und zähl die Sterne, wenn du sie zu zählen vermagst.“ Und er sprach ferner zu ihm: „So wird dein Same werden.“"},{"p":"6","v":6},{"p":"Und er setzte Glauben in Jehova; und er rechnete es ihm dann als Gerechtigkeit an."},{"p":"7","v":7},{"p":"Dann sprach er ferner zu ihm: „Ich bin Jehova, der dich aus [dem] Ur der Chaldạ̈er herausgeführt hat, um dir dieses Land zu geben, damit [du] es in Besitz nimmst.“"},{"p":"8","v":8},{"p":"Hierauf sagte er: „Souveräner Herr Jehova, woran soll ich erkennen, daß ich es in Besitz nehmen werde?“"},{"p":"9","v":9},{"p":"Er sprach darauf zu ihm: „Nimm für mich eine dreijährige Färse und eine dreijährige Ziege und einen dreijährigen Widder und eine Turteltaube und eine junge Taube.“"},{"p":"10","v":10},{"p":"Da nahm er sich alle diese und schnitt sie entzwei und legte jeden Teil davon so, daß er zu dem anderen paßte, aber die Vögel zerteilte er nicht."},{"p":"11","v":11},{"p":"Und die Raubvögel begannen auf die Kadaver herabzukommen, Ạbram aber scheuchte sie immer wieder hinweg."}],[{"p":"12","v":12},{"p":"Nach einer Weile war die Sonne nahe daran unterzugehen, und ein tiefer Schlaf fiel auf Ạbram, und siehe, eine beängstigend große Finsternis überfiel ihn."},{"p":"13","v":13},{"p":"Und er begann zu Ạbram zu sprechen: „Wisse bestimmt, daß deine Nachkommen ansässige Fremdlinge werden in einem Land, das nicht das ihre ist, und sie werden ihnen dienen müssen, und diese werden sie bestimmt vierhundert Jahre lang niederdrücken."},{"p":"14","v":14},{"p":"Die Nation aber, der sie dienen werden, richte ich, und danach werden sie mit viel Habe ausziehen."},{"p":"15","v":15},{"p":"Du nun, du wirst in Frieden zu deinen Vorvätern gehen; du wirst in gutem Alter begraben werden."},{"p":"16","v":16},{"p":"Aber in der vierten Generation werden sie hierher zurückkehren, denn die Vergehung der Amorịter ist noch nicht vollendet.“"}],[{"p":"17","v":17},{"p":"Die Sonne ging nun unter, und eine dichte Finsternis trat ein, und siehe, ein rauchender Ofen und eine Feuerfackel, die zwischen diesen Stücken hindurchfuhr."},{"p":"18","v":18},{"p":"An jenem Tag schloß Jehova mit Ạbram einen Bund, indem [er] sprach: „Deinem Samen will ich dieses Land geben, von dem Strom Ägyptens bis zu dem großen Strom, dem Strom Euphrat:"},{"p":"19","v":19},{"p":"die Kenịter und die Kenisịter und die Kadmonịter"},{"p":"20","v":20},{"p":"und die Hethịter und die Perisịter und die Rẹphaïm"},{"p":"21","v":21},{"p":"und die Amorịter und die Kanaanịter und die Girgaschịter und die Jebusịter.“"}]]}