{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Sạrai nun, Ạbrams Frau, hatte ihm keine Kinder geboren; doch hatte sie eine ägyptische Magd, und ihr Name war Hạgar."},{"p":"2","v":2},{"p":"Daher sagte Sạrai zu Ạbram: „Siehe, bitte! Jehova hat mich verschlossen, so daß ich keine Kinder gebären kann. Bitte habe Beziehungen mit meiner Magd. Vielleicht kann ich durch sie Kinder bekommen.“ Da hörte Ạbram auf die Stimme Sạrais."},{"p":"3","v":3},{"p":"So nahm Sạrai, Ạbrams Frau, Hạgar, ihre ägyptische Magd, am Ende von zehn Jahren, da Ạbram im Land Kạnaan gewohnt hatte, und gab sie Ạbram, ihrem Mann, zur Frau."},{"p":"4","v":4},{"p":"Demzufolge hatte er Beziehungen mit Hạgar, und sie wurde schwanger. Als sie gewahr wurde, daß sie schwanger war, da wurde ihre Herrin in ihren Augen verächtlich."}],[{"p":"5","v":5},{"p":"Hierauf sprach Sạrai zu Ạbram: „Die an mir begangene Gewalttat sei auf dir. Ich selbst übergab meine Magd an deinen Busen, und sie wurde gewahr, daß sie schwanger war, und ich wurde verächtlich in ihren Augen. Möge Jehova richten zwischen mir und dir.“"},{"p":"6","v":6},{"p":"Da sagte Ạbram zu Sạrai: „Siehe! Deine Magd steht dir zur Verfügung. Tu mit ihr, was gut ist in deinen Augen.“ Da begann Sạrai sie zu demütigen, so daß sie von ihr weglief."}],[{"p":"7","v":7},{"p":"Später fand Jehovas Engel sie an einer Wasserquelle in der Wildnis, an der Quelle auf dem Weg nach Schur."},{"p":"8","v":8},{"p":"Und er begann zu sagen: „Hạgar, Magd Sạrais, woher bist du denn gekommen, und wohin gehst du?“ Darauf sprach sie: „Nun, ich laufe von Sạrai, meiner Herrin, weg.“"},{"p":"9","v":9},{"p":"Und Jehovas Engel sprach weiter zu ihr: „Kehre zu deiner Herrin zurück, und demütige dich unter ihre Hand.“"},{"p":"10","v":10},{"p":"Dann sagte Jehovas Engel zu ihr: „Ich werde deinen Samen sehr mehren, so daß er vor Menge nicht gezählt werden wird.“"},{"p":"11","v":11},{"p":"Ferner sprach Jehovas Engel zu ihr: „Siehe, du bist schwanger, und du wirst einen Sohn gebären und sollst seinen Namen Ịsmael nennen; denn Jehova hat von deiner Trübsal gehört."},{"p":"12","v":12},{"p":"Was ihn betrifft, er wird ein Zebra von Mensch werden. Seine Hand wird gegen jedermann sein, und die Hand jedermanns wird gegen ihn sein; und vor dem Angesicht aller seiner Brüder wird er zelten.“"}],[{"p":"13","v":13},{"p":"Dann begann sie den Namen Jehovas, des zu ihr Redenden, zu rufen: „Du bist ein Gott des Sehens“, denn sie sprach: „Habe ich hier tatsächlich den angeschaut, der mich sieht?“"},{"p":"14","v":14},{"p":"Deshalb wurde der Brunnen Beẹr-Lahai-Roị genannt. Siehe, er ist zwischen Kạdesch und Bẹred."},{"p":"15","v":15},{"p":"Später gebar Hạgar dem Ạbram einen Sohn, und Ạbram gab seinem Sohn, den Hạgar geboren hatte, den Namen Ịsmael."},{"p":"16","v":16},{"p":"Und Ạbram war sechsundachtzig Jahre alt, als Hạgar dem Ạbram Ịsmael gebar."}]]}