{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Als Ạbram neunundneunzig Jahre alt wurde, da erschien Jehova dem Ạbram und sprach zu ihm: „Ich bin Gott, der Allmächtige. Wandle vor mir, und erweise dich als untadelig."},{"p":"2","v":2},{"p":"Und ich will meinen Bund zwischen mir und dir geben, um dich sehr, sehr zu mehren.“"}],[{"p":"3","v":3},{"p":"Da fiel Ạbram auf sein Angesicht, und Gott redete weiter mit ihm, indem [er] sagte:"},{"p":"4","v":4},{"p":"„Was mich betrifft, siehe, mein Bund ist mit dir, und du wirst bestimmt zum Vater einer Menge Nationen werden."},{"p":"5","v":5},{"p":"Und dein Name wird nicht mehr Ạbram genannt werden, und dein Name soll Abraham werden, denn zum Vater einer Menge Nationen will ich dich machen."},{"p":"6","v":6},{"p":"Und ich will dich sehr, sehr fruchtbar machen und will dich zu Nationen werden lassen, und Könige werden aus dir hervorgehen."}],[{"p":"7","v":7},{"p":"Und ich will meinen Bund ausführen zwischen mir und dir und deinen Nachkommen nach dir gemäß ihren Generationen als einen Bund auf unabsehbare Zeit, um mich dir und deinem Samen nach dir als Gott zu erweisen."},{"p":"8","v":8},{"p":"Und ich will dir und deinem Samen nach dir das Land der Orte deiner Fremdlingschaft geben, ja das ganze Land Kạnaan, zum Besitztum auf unabsehbare Zeit; und ich will mich ihnen als Gott erweisen.“"}],[{"p":"9","v":9},{"p":"Und Gott sprach ferner zu Abraham: „Was dich betrifft, du mußt meinen Bund halten, du und deine Nachkommen nach dir gemäß ihren Generationen."},{"p":"10","v":10},{"p":"Dies ist mein Bund, den ihr halten werdet, zwischen mir und euch, auch deinem Samen nach dir: Alles Männliche von euch soll beschnitten werden."},{"p":"11","v":11},{"p":"Und ihr sollt am Fleisch eurer Vorhaut beschnitten werden, und es soll zum Zeichen des Bundes zwischen mir und euch dienen."},{"p":"12","v":12},{"p":"Und im Alter von acht Tagen soll alles Männliche von euch beschnitten werden, gemäß euren Generationen, irgendein im Haus Geborener und irgendein von irgendeinem Ausländer mit Geld Erkaufter, der nicht von deinem Samen ist."},{"p":"13","v":13},{"p":"Jeder in deinem Haus Geborene und jeder mit deinem Geld Erkaufte soll unbedingt beschnitten werden; und mein Bund an eurem Fleisch soll als ein Bund auf unabsehbare Zeit dienen."},{"p":"14","v":14},{"p":"Und ein unbeschnittener Männlicher, der das Fleisch seiner Vorhaut nicht beschneiden läßt, ja diese Seele soll von ihrem Volk abgeschnitten werden. Er hat meinen Bund gebrochen.“"}],[{"p":"15","v":15},{"p":"Und Gott sprach weiter zu Abraham: „Was Sạrai, deine Frau, betrifft, du sollst ihren Namen nicht Sạrai nennen, denn Sara ist ihr Name."},{"p":"16","v":16},{"p":"Und ich will sie segnen und dir auch einen Sohn von ihr geben; und ich will sie segnen, und sie wird zu Nationen werden; Könige von Völkern werden aus ihr kommen.“"},{"p":"17","v":17},{"p":"Da fiel Abraham auf sein Angesicht und begann zu lachen und in seinem Herzen zu sagen: „Wird einem Mann im Alter von hundert Jahren ein Kind geboren werden, und wird Sara, ja wird eine Frau im Alter von neunzig Jahren gebären?“"}],[{"p":"18","v":18},{"p":"Danach sagte Abraham zu dem [wahren] Gott: „O daß doch Ịsmael vor dir leben möge!“"},{"p":"19","v":19},{"p":"Hierauf sprach Gott: „Sara, deine Frau, gebiert dir tatsächlich einen Sohn, und du sollst ihm den Namen Ịsa·ak geben. Und ich will meinen Bund mit ihm errichten als einen Bund auf unabsehbare Zeit für seinen Samen nach ihm."},{"p":"20","v":20},{"p":"Was aber Ịsmael betrifft, so habe ich dich erhört. Siehe! Ich will ihn segnen und will ihn fruchtbar machen und will ihn sehr, sehr mehren. Er wird gewiß zwölf Vorsteher hervorbringen, und ich will ihn zu einer großen Nation werden lassen."},{"p":"21","v":21},{"p":"Jedoch werde ich meinen Bund mit Ịsa·ak errichten, den Sara dir nächstes Jahr zu dieser bestimmten Zeit gebären wird.“"}],[{"p":"22","v":22},{"p":"Damit hatte Gott mit ihm zu Ende geredet und fuhr auf von Abraham."},{"p":"23","v":23},{"p":"Abraham nahm darauf Ịsmael, seinen Sohn, und alle in seinem Haus geborenen Männer und jeden mit seinem Geld Erkauften, alle Männlichen unter den Leuten des Hauses Abrahams, und er machte sich daran, das Fleisch ihrer Vorhaut an ebendiesem Tag zu beschneiden, so wie Gott mit ihm geredet hatte."},{"p":"24","v":24},{"p":"Und Abraham war neunundneunzig Jahre alt, als er sich am Fleisch seiner Vorhaut beschneiden ließ."},{"p":"25","v":25},{"p":"Und Ịsmael, sein Sohn, war dreizehn Jahre alt, als er sich am Fleisch seiner Vorhaut beschneiden ließ."},{"p":"26","v":26},{"p":"An ebendiesem Tag wurde Abraham beschnitten und auch Ịsmael, sein Sohn."},{"p":"27","v":27},{"p":"Und alle Männer seiner Hausgemeinschaft, irgendein im Haus Geborener und irgendein mit Geld von einem Ausländer Erkaufter, wurden mit ihm beschnitten."}]]}