{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Danach erschien ihm Jehova unter den großen Bäumen Mạmres, während er um [die Zeit der] Hitze des Tages am Zelteingang saß."},{"p":"2","v":2},{"p":"Als er seine Augen erhob, da schaute er, und dort standen in einiger Entfernung von ihm drei Männer. Als er sie erblickte, begann er ihnen vom Zelteingang her entgegenzulaufen und beugte sich dann zur Erde nieder."},{"p":"3","v":3},{"p":"Da sprach er: „Jehova, wenn ich nun Gunst gefunden habe in deinen Augen, so geh bitte nicht an deinem Knecht vorüber."},{"p":"4","v":4},{"p":"Man hole bitte ein wenig Wasser, und ihr sollt eure Füße waschen lassen. Dann laßt euch unter dem Baum nieder."},{"p":"5","v":5},{"p":"Und laßt mich ein Stück Brot holen, und erquickt euer Herz. Danach könnt ihr weiterziehen, denn deswegen seid ihr dieses Weges bei eurem Knecht vorbeigekommen.“ Hierauf sagten sie: „Recht so. Du kannst so tun, wie du geredet hast.“"}],[{"p":"6","v":6},{"p":"Da ging Abraham eilends in das Zelt zu Sara und sprach: „Eile! Hole drei Sea-Maß Feinmehl, knete den Teig, und mache runde Kuchen.“"},{"p":"7","v":7},{"p":"Als nächstes lief Abraham zur Rinderherde und holte dann einen zarten und guten jungen Stier und gab ihn dem Bediensteten, und er ging eilends, ihn zuzubereiten."},{"p":"8","v":8},{"p":"Er holte ferner Butter und Milch und den jungen Stier, den er zubereitet hatte, und setzte es ihnen vor. Dann blieb er seinerseits unter dem Baum bei ihnen stehen, während sie aßen."}],[{"p":"9","v":9},{"p":"Sie sprachen nun zu ihm: „Wo ist Sara, deine Frau?“ Darauf sagte er: „Hier im Zelt!“"},{"p":"10","v":10},{"p":"Da fuhr er fort: „Ich werde sicherlich nächstes Jahr um diese Zeit zu dir zurückkehren, und siehe, Sara, deine Frau, wird einen Sohn haben.“ Sara nun horchte am Zelteingang, der hinter dem Mann war."},{"p":"11","v":11},{"p":"Und Abraham und Sara waren alt, an Jahren vorgerückt. Bei Sara hatte die Menstruation aufgehört."},{"p":"12","v":12},{"p":"Folglich begann Sara in ihrem Innern zu lachen und zu sagen: „Nachdem ich verbraucht bin, soll ich wirklich Lustgefühle haben, während außerdem mein Herr alt ist?“"},{"p":"13","v":13},{"p":"Da sprach Jehova zu Abraham: „Warum hat denn Sara gelacht und gesagt: ‚Soll ich wirklich und wahrhaftig gebären, obwohl ich alt geworden bin?‘?"},{"p":"14","v":14},{"p":"Ist für Jehova irgend etwas zu außergewöhnlich? Zur bestimmten Zeit werde ich zu dir zurückkehren, nächstes Jahr um diese Zeit, und Sara wird einen Sohn haben.“"},{"p":"15","v":15},{"p":"Aber Sara begann es zu verneinen, indem [sie] sprach: „Ich habe nicht gelacht!“ Denn sie fürchtete sich. Hierauf sagte er: „Nein, du hast aber doch gelacht.“"}],[{"p":"16","v":16},{"p":"Später machten sich die Männer von dort auf und schauten gegen Sọdom hinab, und Abraham wanderte mit ihnen, um ihnen das Geleit zu geben."},{"p":"17","v":17},{"p":"Und Jehova sprach: „Halte ich vor Abraham verhüllt, was ich tue?"},{"p":"18","v":18},{"p":"Nun, Abraham wird bestimmt eine große und mächtige Nation werden, und alle Nationen der Erde sollen sich durch ihn segnen."},{"p":"19","v":19},{"p":"Denn ich bin mit ihm bekannt [und vertraut] geworden, damit er seinen Söhnen und seinen Hausgenossen nach ihm gebiete, auf daß sie Jehovas Weg einhalten, um Gerechtigkeit und Recht zu üben, damit Jehova auf Abraham bestimmt das kommen läßt, was er über ihn geredet hat.“"}],[{"p":"20","v":20},{"p":"Somit sprach Jehova: „Der Klageschrei über Sọdom und Gomọrra, ja, er ist laut, und ihre Sünde, ja, sie ist sehr schwer."},{"p":"21","v":21},{"p":"Ich bin fest entschlossen, hinabzugehen, um zu sehen, ob sie ganz nach dem darüber [erhobenen] Geschrei handeln, das zu mir gekommen ist, und wenn nicht, kann ich es erfahren.“"}],[{"p":"22","v":22},{"p":"Hier nun wandten sich die Männer von dort weg und begaben sich auf ihren Weg nach Sọdom; was aber Jehova betrifft, er stand noch vor Abraham."},{"p":"23","v":23},{"p":"Dann trat Abraham näher und begann zu sagen: „Wirst du wirklich die Gerechten mit den Bösen wegraffen?"},{"p":"24","v":24},{"p":"Angenommen, es sind fünfzig Gerechte inmitten der Stadt. Wirst du sie denn wegraffen und dem Ort nicht verzeihen um der fünfzig Gerechten willen, die darin sind?"},{"p":"25","v":25},{"p":"Es ist im Hinblick auf dich undenkbar, daß du auf diese Weise handelst, den Gerechten mit dem Bösen zu Tode zu bringen, so daß es dem Gerechten ebenso gehen muß wie dem Bösen! Das ist im Hinblick auf dich undenkbar. Wird der Richter der ganzen Erde nicht tun, was recht ist?“"},{"p":"26","v":26},{"p":"Da sprach Jehova: „Wenn ich in Sọdom, inmitten der Stadt, fünfzig Gerechte finden werde, will ich ihretwegen dem ganzen Ort verzeihen.“"},{"p":"27","v":27},{"p":"Aber Abraham antwortete weiter und sprach: „Siehe, bitte, ich habe mich entschlossen, zu Jehova zu reden, obwohl ich Staub und Asche bin."},{"p":"28","v":28},{"p":"Angenommen, es würden an den fünfzig Gerechten fünf fehlen. Wirst du wegen der fünf die ganze Stadt verderben?“ Hierzu sagte er: „Ich werde [sie] nicht verderben, wenn ich dort fünfundvierzig finde.“"}],[{"p":"29","v":29},{"p":"Aber nochmals redete er weiter zu ihm und sprach: „Angenommen, vierzig sind dort zu finden.“ Hierauf sagte er: „Ich werde es wegen der vierzig nicht tun.“"},{"p":"30","v":30},{"p":"Er aber fuhr fort: „Möge Jehova bitte nicht von Zorn entbrennen, sondern mich weiterreden lassen: Angenommen, dreißig sind dort zu finden.“ Er sprach seinerseits: „Ich werde es nicht tun, wenn ich dreißig dort finde.“"},{"p":"31","v":31},{"p":"Er aber fuhr fort: „Siehe, bitte, ich habe mich entschlossen, zu Jehova zu reden: Angenommen, zwanzig sind dort zu finden.“ Er sprach darauf: „Ich werde [sie] wegen der zwanzig nicht verderben.“"},{"p":"32","v":32},{"p":"Schließlich sagte er: „Möge Jehova bitte nicht von Zorn entbrennen, sondern laß mich nur dieses eine Mal [noch] reden: Angenommen, zehn sind dort zu finden.“ Er sprach darauf: „Ich werde [sie] wegen der zehn nicht verderben.“"},{"p":"33","v":33},{"p":"Dann ging Jehova seiner Wege, als er mit Abraham zu Ende geredet hatte, und Abraham kehrte an seinen Ort zurück."}]]}