{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Nun kamen die beiden Engel abends in Sọdom an, und Lot saß im Tor von Sọdom. Als Lot sie erblickte, da stand er auf, um ihnen entgegenzugehen, und beugte sich mit seinem Angesicht zur Erde nieder."},{"p":"2","v":2},{"p":"Und er sagte dann: „Bitte sehr, meine Herren, biegt doch ab in das Haus eures Knechts und bleibt über Nacht, und laßt euch die Füße waschen. Dann werdet ihr sicherlich früh aufstehen und eures Weges ziehen.“ Hierauf sprachen sie: „Nein, sondern auf dem öffentlichen Platz werden wir über Nacht bleiben.“"},{"p":"3","v":3},{"p":"Er aber drang sehr in sie, so daß sie zu ihm abbogen und in sein Haus kamen. Dann machte er ihnen ein Festmahl, und er backte ungesäuerte Kuchen, und dann aßen sie."}],[{"p":"4","v":4},{"p":"Bevor sie sich hinlegen konnten, umringten die Männer der Stadt, die Männer von Sọdom, das Haus, vom Knaben bis zum alten Mann, alles Volk in e i n e r Pöbelrotte."},{"p":"5","v":5},{"p":"Und sie riefen unablässig nach Lot und sagten zu ihm: „Wo sind die Männer, die heute nacht zu dir hereingekommen sind? Bring sie zu uns heraus, damit wir Verkehr mit ihnen haben können.“"}],[{"p":"6","v":6},{"p":"Schließlich ging Lot zu ihnen hinaus an den Eingang, doch schloß er die Tür hinter sich zu."},{"p":"7","v":7},{"p":"Dann sprach er: „Bitte, meine Brüder, handelt nicht schlecht."},{"p":"8","v":8},{"p":"Hier, bitte, habe ich zwei Töchter, die niemals Verkehr mit einem Mann gehabt haben. Laßt mich bitte sie zu euch herausbringen. Dann tut mit ihnen, wie es gut ist in euren Augen. Nur diesen Männern tut nichts, denn ebendeshalb sind sie unter den Schatten meines Daches gekommen.“"},{"p":"9","v":9},{"p":"Darauf sagten sie: „Tritt zurück da!“ Und sie fügten hinzu: „Dieser eine Mann ist hergekommen, um hier als Fremdling zu weilen, und dennoch will er den Richter spielen. Nun werden wir dir schlimmer zusetzen als ihnen.“ Und dann drangen sie heftig auf den Mann, auf Lot, ein und waren nahe daran, die Tür aufzubrechen."},{"p":"10","v":10},{"p":"Da streckten die Männer ihre Hände aus und brachten Lot herein zu sich ins Haus, und sie schlossen die Tür zu."},{"p":"11","v":11},{"p":"Die Männer aber, die am Eingang des Hauses waren, schlugen sie mit Blindheit, vom Kleinsten bis zum Größten, so daß sie bei dem Versuch, den Eingang zu finden, ermüdeten."}],[{"p":"12","v":12},{"p":"Dann sprachen die Männer zu Lot: „Hast du sonst noch jemand hier? Schwiegersohn und deine Söhne und deine Töchter und alle, die in der Stadt dein sind, führ sie aus dem Ort hinaus!"},{"p":"13","v":13},{"p":"Denn wir bringen Verderben über diesen Ort, weil das Geschrei gegen sie laut geworden ist vor Jehova, so daß Jehova uns gesandt hat, Verderben über die Stadt zu bringen.“"},{"p":"14","v":14},{"p":"Demzufolge ging Lot hinaus und begann zu seinen Schwiegersöhnen zu reden, die seine Töchter nehmen sollten, und er sagte immer wieder: „Macht euch auf! Geht aus diesem Ort hinaus, denn Jehova bringt Verderben über die Stadt!“ Aber in den Augen seiner Schwiegersöhne schien er wie einer zu sein, der Scherz treibt."}],[{"p":"15","v":15},{"p":"Als jedoch die Morgenröte heraufkam, da drängten die Engel Lot, indem [sie] sprachen: „Mache dich auf, nimm deine Frau und deine beiden Töchter, die sich hier befinden, damit du nicht in der Vergehung der Stadt weggerafft wirst!“"},{"p":"16","v":16},{"p":"Als er noch zögerte, ergriffen die Männer, weil Jehova Mitleid mit ihm hatte, seine Hand und die Hand seiner Frau und die Hand seiner beiden Töchter, und sie brachten ihn dann hinaus und ließen ihn außerhalb der Stadt stehen."},{"p":"17","v":17},{"p":"Und es geschah, daß er, sobald sie sie in das Randgebiet hinausgebracht hatten, zu sagen begann: „Entrinne um deiner Seele willen! Schau nicht hinter dich, und steh nicht still im ganzen ‚Bezirk‘! Entrinne in die Berggegend, damit du nicht weggerafft wirst!“"}],[{"p":"18","v":18},{"p":"Dann sprach Lot zu ihnen: „Bitte, nicht so, Jehova!"},{"p":"19","v":19},{"p":"Siehe, bitte, dein Knecht hat Gunst gefunden in deinen Augen, so daß du deine liebende Güte groß machst, die du mir gegenüber geübt hast, um meine Seele am Leben zu erhalten, ich aber — ich vermag nicht, in die Berggegend zu entrinnen, aus Furcht, daß sich das Unglück an mich hefte und ich bestimmt sterbe."},{"p":"20","v":20},{"p":"Siehe, bitte, diese Stadt ist nahe, um dahin zu fliehen, und sie ist klein. Laß mich bitte dorthin entrinnen — ist sie nicht klein? —, und meine Seele wird am Leben bleiben.“"},{"p":"21","v":21},{"p":"Da sagte er zu ihm: „Siehe, ich nehme auch tatsächlich insoweit Rücksicht auf dich, als ich die Stadt, von der du geredet hast, nicht umkehre."},{"p":"22","v":22},{"p":"Eile! Entrinne dorthin, denn ich vermag nichts zu tun, bis du dort angekommen bist!“ Darum gab er der Stadt den Namen Zọar."}],[{"p":"23","v":23},{"p":"Die Sonne war über dem Land aufgegangen, als Lot in Zọar ankam."},{"p":"24","v":24},{"p":"Dann ließ Jehova Schwefel und Feuer von Jehova, von den Himmeln her, auf Sọdom und auf Gomọrra regnen."},{"p":"25","v":25},{"p":"So ging er daran, diese Städte umzukehren, ja den ganzen „Bezirk“ und alle Bewohner der Städte und die Pflanzen des Erdbodens."},{"p":"26","v":26},{"p":"Und seine Frau begann sich hinter ihm umzuschauen, und sie wurde zu einer Salzsäule."}],[{"p":"27","v":27},{"p":"Abraham machte sich nun am Morgen früh auf den Weg zu dem Ort, wo er vor Jehova gestanden hatte."},{"p":"28","v":28},{"p":"Dann schaute er hinab gegen Sọdom und Gomọrra und gegen das ganze Land des „Bezirks“ und blickte hin. Siehe, da stieg dicker Rauch auf vom Land gleich dem dicken Rauch eines Brennofens!"},{"p":"29","v":29},{"p":"Und es geschah, als Gott über die Städte des „Bezirks“ Verderben brachte, daß Gott Abrahams gedachte, indem er Schritte unternahm, um Lot aus der Mitte der Umkehrung hinauszusenden, als er die Städte umkehrte, in denen Lot gewohnt hatte."}],[{"p":"30","v":30},{"p":"Später zog Lot von Zọar hinauf und begann in der Berggegend zu wohnen und seine beiden Töchter mit ihm, denn er geriet in Furcht, in Zọar zu wohnen. So begann er, in einer Höhle zu wohnen, er und seine beiden Töchter."},{"p":"31","v":31},{"p":"Und die Erstgeborene sagte dann zu der Jüngeren: „Unser Vater ist alt, und da ist kein Mann im Land, der mit uns Beziehungen haben könnte nach der Weise der ganzen Erde."},{"p":"32","v":32},{"p":"Komm, laß uns unserem Vater Wein zu trinken geben und uns zu ihm legen und uns Nachkommen von unserem Vater erhalten.“"}],[{"p":"33","v":33},{"p":"So gaben sie ihrem Vater während jener Nacht wiederholt Wein zu trinken; dann ging die Erstgeborene hinein und legte sich zu ihrem Vater; er aber wußte nicht, wann sie sich niederlegte und wann sie aufstand."},{"p":"34","v":34},{"p":"Und es geschah am nächsten Tag, daß dann die Erstgeborene zu der Jüngeren sprach: „Siehe, ich habe mich die vergangene Nacht zu meinem Vater gelegt. Laß uns ihm auch heute nacht Wein zu trinken geben. Dann geh du hinein, leg dich zu ihm, und wir wollen uns Nachkommen von unserem Vater erhalten.“"},{"p":"35","v":35},{"p":"Da gaben sie ihrem Vater auch während jener Nacht wiederholt Wein zu trinken; dann stand die Jüngere auf und legte sich zu ihm, er aber wußte nicht, wann sie sich niederlegte und wann sie aufstand."},{"p":"36","v":36},{"p":"Und die beiden Töchter Lots wurden von ihrem Vater schwanger."},{"p":"37","v":37},{"p":"Nach einiger Zeit wurde die Erstgeborene Mutter eines Sohnes und gab ihm den Namen Mọab. Er ist der Vater Mọabs bis auf diesen Tag."},{"p":"38","v":38},{"p":"Was die Jüngere betrifft, auch sie gebar einen Sohn und gab ihm dann den Namen Ben-Ạmmi. Er ist der Vater der Söhne Ạmmons bis auf diesen Tag."}]]}