{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"So kamen die Himmel und die Erde und ihr ganzes Heer zu ihrer Vollendung."},{"p":"2","v":2},{"p":"Und bis zum siebten Tag kam Gott zur Vollendung seines Werkes, das er gemacht hatte, und er begann am siebten Tag von all seinem Werk zu ruhen, das er gemacht hatte."},{"p":"3","v":3},{"p":"Und Gott ging daran, den siebten Tag zu segnen und ihn zu heiligen, denn an ihm hat er fortan geruht von all seinem Werk, das Gott, um [es] zu machen, geschaffen hat."}],[{"p":"4","v":4},{"p":"Dies ist [die] Geschichte der Himmel und der Erde zu der Zeit, da sie erschaffen wurden, an dem Tag, an dem Jehova Gott Erde und Himmel machte."}],[{"p":"5","v":5},{"p":"Nun war noch kein Strauch des Feldes auf der Erde zu finden, und es sproßten noch keine Pflanzen des Feldes, denn Jehova Gott hatte es nicht regnen lassen auf die Erde, und kein Mensch war da, um den Erdboden zu bebauen."},{"p":"6","v":6},{"p":"Aber ein feuchter Dunst stieg gewöhnlich von der Erde auf, und er tränkte die ganze Oberfläche des Erdbodens."}],[{"p":"7","v":7},{"p":"Und Jehova Gott ging daran, den Menschen aus Staub vom Erdboden zu bilden und in seine Nase den Odem des Lebens zu blasen, und der Mensch wurde eine lebende Seele."},{"p":"8","v":8},{"p":"Ferner pflanzte Jehova Gott einen Garten in Ẹden, gegen Osten, und dorthin setzte er den Menschen, den er gebildet hatte."},{"p":"9","v":9},{"p":"So ließ Jehova Gott aus dem Erdboden allerlei Bäume hervorwachsen, begehrenswert für den Anblick und gut zur Speise, und auch den Baum des Lebens in der Mitte des Gartens und den Baum der Erkenntnis von Gut und Böse."}],[{"p":"10","v":10},{"p":"Nun war da ein Strom, der von Ẹden ausging, um den Garten zu bewässern, und von dort aus begann er sich zu teilen, und er wurde gleichsam zu vier Hauptflüssen."},{"p":"11","v":11},{"p":"Der Name des ersten ist Pịschon; es ist der, der das ganze Land Hawịla umfließt, wo es Gold gibt."},{"p":"12","v":12},{"p":"Und das Gold jenes Landes ist gut. Dort gibt es auch das Bdẹlliumharz und den Ọnyxstein."},{"p":"13","v":13},{"p":"Und der Name des zweiten Stromes ist Gịhon; es ist der, der das ganze Land Kusch umfließt."},{"p":"14","v":14},{"p":"Und der Name des dritten Stromes ist Hịddekel; es ist der, der östlich von Assyrien fließt. Und der vierte Strom ist der Euphrat."}],[{"p":"15","v":15},{"p":"Und Jehova Gott nahm dann den Menschen und setzte ihn in den Garten Ẹden, damit er ihn bebaue und ihn pflege."},{"p":"16","v":16},{"p":"Und Jehova Gott erlegte dem Menschen auch dieses Gebot auf: „Von jedem Baum des Gartens darfst du bis zur Sättigung essen."},{"p":"17","v":17},{"p":"Was aber den Baum der Erkenntnis von Gut und Böse betrifft, davon sollst du nicht essen, denn an dem Tag, an dem du davon ißt, wirst du ganz bestimmt sterben.“"}],[{"p":"18","v":18},{"p":"Und Jehova Gott sprach weiter: „Es ist für den Menschen nicht gut, daß er weiterhin allein sei. Ich werde ihm eine Gehilfin machen als sein Gegenstück.“"},{"p":"19","v":19},{"p":"Und Jehova Gott bildete aus dem Erdboden jedes wildlebende Tier des Feldes und jedes fliegende Geschöpf der Himmel, und er begann sie zu dem Menschen zu bringen, um zu sehen, wie er jedes nennen würde; und wie immer der Mensch sie, [nämlich] jede lebende Seele, nennen würde, das sei ihr Name."},{"p":"20","v":20},{"p":"Da gab der Mensch allen Haustieren und den fliegenden Geschöpfen der Himmel und jedem wildlebenden Tier des Feldes Namen, aber für den Menschen fand sich keine Gehilfin als sein Gegenstück."},{"p":"21","v":21},{"p":"Deshalb ließ Jehova Gott einen tiefen Schlaf auf den Menschen fallen, und während er schlief, nahm er eine von seinen Rippen und schloß dann das Fleisch an deren Stelle zu."},{"p":"22","v":22},{"p":"Und Jehova Gott ging daran, aus der Rippe, die er von dem Menschen genommen hatte, eine Frau zu bauen und sie zu dem Menschen zu bringen."}],[{"p":"23","v":23},{"p":"Da sprach der Mensch:„Dies ist endlich Bein von meinem GebeinUnd Fleisch von meinem Fleisch.Diese wird Männin genannt werden,Denn vom Mann wurde diese genommen.“"}],[{"p":"24","v":24},{"p":"Darum wird ein Mann seinen Vater und seine Mutter verlassen, und er soll fest zu seiner Frau halten, und sie sollen e i n Fleisch werden."},{"p":"25","v":25},{"p":"Und sie beide waren weiterhin nackt, der Mensch und seine Frau, und doch schämten sie sich nicht."}]]}