{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Nun verlegte Abraham das Lager von dort zum Land des Nẹgeb und schlug seinen Wohnsitz zwischen Kạdesch und Schur auf und weilte als Fremdling in Gẹrar."},{"p":"2","v":2},{"p":"Und Abraham sagte wiederholt von Sara, seiner Frau: „Sie ist meine Schwester.“ Hierauf sandte Abimẹlech, König von Gẹrar, hin und ließ Sara holen."},{"p":"3","v":3},{"p":"Danach kam Gott in einem Traum bei Nacht zu Abimẹlech und sprach zu ihm: „Siehe, du bist so gut wie tot wegen der Frau, die du genommen hast, da sie einem anderen Besitzer als Ehefrau zu eigen ist.“"},{"p":"4","v":4},{"p":"Abimẹlech hatte sich ihr indes nicht genaht. Demzufolge sagte er: „Jehova, wirst du eine Nation töten, die wirklich gerecht ist?"},{"p":"5","v":5},{"p":"Sprach er nicht zu mir: ‚Sie ist meine Schwester.‘? Und sie — sagte nicht auch sie: ‚Er ist mein Bruder.‘? In der Ehrlichkeit meines Herzens und der Unschuld meiner Hände habe ich dies getan.“"},{"p":"6","v":6},{"p":"Hierauf sprach der [wahre] Gott im Traum zu ihm: „Auch ich habe gewußt, daß du dies in der Ehrlichkeit deines Herzens getan hast, und ich hielt dich auch davon zurück, gegen mich zu sündigen. Darum gestattete ich nicht, daß du sie berührtest."},{"p":"7","v":7},{"p":"Doch nun gib die Frau des Mannes zurück, denn er ist ein Prophet, und er wird Fürbitte für dich einlegen. So bleibe am Leben. Gibst du sie aber nicht zurück, so wisse, daß du ganz bestimmt sterben wirst, du und alle, die dein sind.“"}],[{"p":"8","v":8},{"p":"Da stand Abimẹlech am Morgen früh auf und ging daran, alle seine Diener zu rufen und von all diesen Dingen vor ihren Ohren zu reden. Und die Männer gerieten in große Furcht."},{"p":"9","v":9},{"p":"Dann rief Abimẹlech den Abraham und sagte zu ihm: „Was hast du uns angetan, und welche Sünde habe ich gegen dich begangen, daß du über mich und mein Königreich eine große Sünde gebracht hast? Taten, die nicht hätten getan werden sollen, hast du an mir begangen.“"},{"p":"10","v":10},{"p":"Und Abimẹlech sagte weiter zu Abraham: „Was hattest du beabsichtigt, daß du diese Sache getan hast?“"},{"p":"11","v":11},{"p":"Hierauf sprach Abraham: „Nun, weil ich mir sagte: ‚Zweifellos gibt es an diesem Ort keine Gottesfurcht, und man wird mich bestimmt wegen meiner Frau töten.‘"},{"p":"12","v":12},{"p":"Und außerdem ist sie wirklich meine Schwester, die Tochter meines Vaters, nur nicht die Tochter meiner Mutter; und sie wurde meine Frau."},{"p":"13","v":13},{"p":"Und es geschah, als Gott mich veranlaßte, vom Haus meines Vaters wegzuwandern, daß ich dann zu ihr sprach: ‚Dies ist deine liebende Güte, die du mir gegenüber üben mögest: An jedem Ort, wohin wir kommen werden, sage von mir: „Er ist mein Bruder.“ ‘ “"}],[{"p":"14","v":14},{"p":"Daraufhin nahm Abimẹlech Schafe und Rinder und Knechte und Mägde und gab sie Abraham und gab ihm Sara, seine Frau, zurück."},{"p":"15","v":15},{"p":"Ferner sprach Abimẹlech: „Siehe, mein Land steht dir zur Verfügung. Wohne, wo es gut ist in deinen Augen.“"},{"p":"16","v":16},{"p":"Und zu Sara sagte er: „Hier gebe ich deinem Bruder tausend Silbergeldstücke. Siehe, es ist dir eine Augendecke für alle, die bei dir sind, und vor jedermann, und du bist von Schmach befreit.“"},{"p":"17","v":17},{"p":"Und Abraham begann bei dem [wahren] Gott Fürbitte einzulegen; und Gott heilte dann Abimẹlech und seine Frau und seine Sklavinnen; und sie begannen Kinder zu gebären."},{"p":"18","v":18},{"p":"Denn Jehova hatte jeden Mutterschoß vom Haus Abimẹlechs fest verschlossen wegen Sara, der Frau Abrahams."}]]}