{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Und Jehova wandte seine Aufmerksamkeit Sara zu, wie er gesagt hatte, und Jehova tat nun an Sara so, wie er geredet hatte."},{"p":"2","v":2},{"p":"Und Sara wurde schwanger und gebar dann dem Abraham in seinem Alter zu der bestimmten Zeit, von der Gott zu ihm geredet hatte, einen Sohn."},{"p":"3","v":3},{"p":"Demgemäß gab Abraham seinem Sohn, der ihm geboren worden war, den Sara ihm geboren hatte, den Namen Ịsa·ak."},{"p":"4","v":4},{"p":"Und Abraham ging daran, Ịsa·ak, seinen Sohn, als er acht Tage alt war, zu beschneiden, so wie es Gott ihm geboten hatte."},{"p":"5","v":5},{"p":"Und Abraham war hundert Jahre alt, als ihm sein Sohn Ịsa·ak geboren wurde."},{"p":"6","v":6},{"p":"Dann sprach Sara: „Gott hat mir ein Lachen bereitet: Jeder, der davon hört, wird mir zulachen.“"},{"p":"7","v":7},{"p":"Und sie fügte hinzu: „Wer hätte sich zu Abraham geäußert: ‚Sara wird gewiß Kinder stillen‘, wohingegen ich [ihm] in seinem Alter einen Sohn geboren habe?“"}],[{"p":"8","v":8},{"p":"Das Kind nun wuchs heran und wurde schließlich entwöhnt; und Abraham bereitete dann an dem Tag, an dem Ịsa·ak entwöhnt wurde, ein großes Festmahl."},{"p":"9","v":9},{"p":"Und Sara bemerkte immer wieder, wie der Sohn Hạgars, der Ägypterin, den sie Abraham geboren hatte, spottlachte."},{"p":"10","v":10},{"p":"Da begann sie zu Abraham zu sagen: „Treib diese Sklavin und ihren Sohn hinaus, denn der Sohn dieser Sklavin wird nicht Erbe sein mit meinem Sohn, mit Ịsa·ak!“"},{"p":"11","v":11},{"p":"Es zeigte sich aber, daß Abraham die Sache hinsichtlich seines Sohnes sehr mißfiel."},{"p":"12","v":12},{"p":"Dann sprach Gott zu Abraham: „Möge dir nicht etwas, was Sara dir fortgesetzt über den Knaben und über deine Sklavin sagt, mißfallen. Höre auf ihre Stimme, denn durch Ịsa·ak wird sein, was dein Same genannt werden wird."},{"p":"13","v":13},{"p":"Und was den Sohn der Sklavin betrifft, ich werde ihn ebenfalls zu einer Nation machen, weil er dein Nachkomme ist.“"}],[{"p":"14","v":14},{"p":"Da stand Abraham früh am Morgen auf und nahm Brot und einen Wasserschlauch und gab es Hạgar, indem er es auf ihre Schulter legte, und das Kind, und dann entließ er sie. Und sie ging hin und irrte in der Wildnis von Beërschẹba umher."},{"p":"15","v":15},{"p":"Schließlich war das Wasser im Schlauch erschöpft, und sie warf das Kind unter einen der Sträucher."},{"p":"16","v":16},{"p":"Dann ging sie und setzte sich allein hin, etwa einen Bogenschuß weit weg, denn sie sagte: „Möge ich es nicht ansehen, wenn das Kind stirbt.“ So setzte sie sich in einiger Entfernung und erhob ihre Stimme und begann zu weinen."}],[{"p":"17","v":17},{"p":"Da hörte Gott die Stimme des Knaben, und Gottes Engel rief Hạgar aus den Himmeln zu und sprach zu ihr: „Was hast du, Hạgar? Fürchte dich nicht, denn Gott hat auf die Stimme des Knaben dort, wo er ist, gehört."},{"p":"18","v":18},{"p":"Steh auf, heb den Knaben auf, und nimm ihn an deine Hand, denn ich werde ihn zu einer großen Nation machen.“"},{"p":"19","v":19},{"p":"Dann öffnete Gott ihre Augen, so daß sie einen Wasserbrunnen erblickte; und sie ging hin und begann den Schlauch mit Wasser zu füllen und dem Knaben zu trinken zu geben."},{"p":"20","v":20},{"p":"Und Gott war weiterhin mit dem Knaben, und er wuchs auf und wohnte in der Wildnis; und er wurde ein Bogenschütze."},{"p":"21","v":21},{"p":"Und er schlug seinen Wohnsitz in der Wildnis Pạran auf, und seine Mutter nahm ihm dann eine Frau aus dem Land Ägypten."}],[{"p":"22","v":22},{"p":"Nun geschah es zu jener Zeit, daß Abimẹlech zusammen mit Pịchol, seinem Heerobersten, zu Abraham sprach: „Gott ist mit dir in allem, was du tust."},{"p":"23","v":23},{"p":"So schwöre mir jetzt hier bei Gott, daß du dich mir und meiner Nachkommenschaft und meinem Geschlecht gegenüber nicht als falsch erweisen wirst, daß du gemäß der loyalen Liebe, mit der ich an dir gehandelt habe, an mir und an dem Land handeln wirst, in dem du als Fremdling geweilt hast.“"},{"p":"24","v":24},{"p":"Da sagte Abraham: „Ich werde schwören.“"}],[{"p":"25","v":25},{"p":"Als Abraham den Abimẹlech wegen des Wasserbrunnens, den die Knechte Abimẹlechs mit Gewalt weggenommen hatten, streng kritisierte,"},{"p":"26","v":26},{"p":"da sprach Abimẹlech: „Ich weiß nicht, wer diese Sache getan hat, noch hast du selbst es mir mitgeteilt, und ich meinerseits habe auch nichts davon gehört außer heute.“"},{"p":"27","v":27},{"p":"Hierauf nahm Abraham Schafe und Rinder und gab sie Abimẹlech, und sie gingen beide daran, einen Bund zu schließen."},{"p":"28","v":28},{"p":"Als Abraham sieben weibliche Lämmer von der Kleinviehherde besonders stellte,"},{"p":"29","v":29},{"p":"sagte Abimẹlech weiter zu Abraham: „Was haben diese sieben weiblichen Lämmer hier zu bedeuten, die du besonders gestellt hast?“"},{"p":"30","v":30},{"p":"Da sprach er: „Du mußt die sieben weiblichen Lämmer von meiner Hand annehmen, damit es für mich als ein Zeugnis dafür dient, daß ich diesen Brunnen gegraben habe.“"},{"p":"31","v":31},{"p":"Darum nannte er diesen Ort Beërschẹba, weil sie dort beide einen Eid geschworen hatten."},{"p":"32","v":32},{"p":"So schlossen sie einen Bund in Beërschẹba, wonach sich Abimẹlech zusammen mit Pịchol, seinem Heerobersten, aufmachte, und sie kehrten in das Land der Philịster zurück."},{"p":"33","v":33},{"p":"Danach pflanzte er eine Tamariske in Beërschẹba und rief dort den Namen Jehovas, des auf unabsehbare Zeit bestehenden Gottes, an."},{"p":"34","v":34},{"p":"Und Abraham weilte noch viele Tage als Fremdling im Land der Philịster."}]]}