{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Nach diesen Dingen nun geschah es, daß der [wahre] Gott Abraham auf die Probe stellte. Demgemäß sprach er zu ihm: „Abraham!“, worauf er sagte: „Hier bin ich!“"},{"p":"2","v":2},{"p":"Und er sprach weiter: „Nimm bitte deinen Sohn, deinen einzigen Sohn, den du so liebst, Ịsa·ak, und mache eine Reise nach dem Land Morịa, und opfere ihn dort als ein Brandopfer auf einem der Berge, den ich dir bezeichnen werde.“"}],[{"p":"3","v":3},{"p":"Da stand Abraham früh am Morgen auf und sattelte seinen Esel und nahm zwei seiner Bediensteten und Ịsa·ak, seinen Sohn, mit sich; und er spaltete das Holz für das Brandopfer. Dann erhob er sich und begab sich auf die Reise nach dem Ort, den der [wahre] Gott ihm bezeichnete."},{"p":"4","v":4},{"p":"Am dritten Tag erst erhob Abraham seine Augen und begann den Ort aus einiger Entfernung zu sehen."},{"p":"5","v":5},{"p":"Nun sprach Abraham zu seinen Bediensteten: „Haltet ihr euch hier mit dem Esel auf, ich aber und der Knabe wollen dorthinüber gehen und anbeten und zu euch zurückkehren.“"}],[{"p":"6","v":6},{"p":"Danach nahm Abraham das Holz für das Brandopfer und legte es auf Ịsa·ak, seinen Sohn, und nahm das Feuer und das Schlachtmesser in seine Hand, und sie gingen beide zusammen weiter."},{"p":"7","v":7},{"p":"Und Ịsa·ak begann zu Abraham, seinem Vater, zu sagen: „Mein Vater!“ Darauf sprach er: „Hier bin ich, mein Sohn!“ Da fuhr er fort: „Hier ist das Feuer und das Holz, wo aber ist das Schaf für das Brandopfer?“"},{"p":"8","v":8},{"p":"Daraufhin sagte Abraham: „Gott wird sich das Schaf für das Brandopfer ausersehen, mein Sohn.“ Und sie gingen beide zusammen weiter."}],[{"p":"9","v":9},{"p":"Schließlich erreichten sie den Ort, den der [wahre] Gott ihm bezeichnet hatte, und Abraham baute dort einen Altar und legte das Holz zurecht und band seinem Sohn Ịsa·ak Hände und Füße und legte ihn auf den Altar, oben auf das Holz."},{"p":"10","v":10},{"p":"Dann streckte Abraham seine Hand aus und nahm das Schlachtmesser, um seinen Sohn zu töten."},{"p":"11","v":11},{"p":"Jehovas Engel aber begann, ihm von den Himmeln her zuzurufen und zu sagen: „Abraham, Abraham!“, worauf er antwortete: „Hier bin ich!“"},{"p":"12","v":12},{"p":"Und er sprach weiter: „Strecke deine Hand nicht gegen den Knaben aus, und tu ihm gar nichts, denn jetzt weiß ich wirklich, daß du gottesfürchtig bist, indem du mir deinen Sohn, deinen einzigen, nicht vorenthalten hast.“"},{"p":"13","v":13},{"p":"Darauf erhob Abraham seine Augen und schaute, und dahinten war ein Widder, der sich mit seinen Hörnern in einem Dickicht verfangen hatte. Da ging Abraham hin und nahm den Widder und opferte ihn an Stelle seines Sohnes als Brandopfer."},{"p":"14","v":14},{"p":"Und Abraham begann den Namen jenes Ortes Jehọva-Jirẹ zu nennen. Deshalb ist es heute üblich zu sagen: „Auf dem Berg Jehovas wird es ausersehen werden.“"}],[{"p":"15","v":15},{"p":"Und Jehovas Engel rief dann dem Abraham zum zweiten Mal von den Himmeln her zu"},{"p":"16","v":16},{"p":"und sprach: „ ‚Ich schwöre in der Tat bei mir selbst‘, ist der Ausspruch Jehovas, ‚daß wegen der Tatsache, daß du dies getan hast und [mir] deinen Sohn, deinen einzigen, nicht vorenthalten hast,"},{"p":"17","v":17},{"p":"ich dich bestimmt segnen werde und deinen Samen bestimmt mehren werde wie die Sterne der Himmel und wie die Sandkörner, die am Ufer des Meeres sind; und dein Same wird das Tor seiner Feinde in Besitz nehmen."},{"p":"18","v":18},{"p":"Und durch deinen Samen werden sich bestimmt alle Nationen der Erde zufolge der Tatsache segnen, daß du auf meine Stimme gehört hast.‘ “"}],[{"p":"19","v":19},{"p":"Danach kehrte Abraham zu seinen Bediensteten zurück, und sie standen auf und gingen zusammen ihres Weges nach Beërschẹba; und Abraham wohnte weiterhin in Beërschẹba."}],[{"p":"20","v":20},{"p":"Nun geschah es nach diesen Dingen, daß Abraham der Bericht zuging: „Siehe, Mịlka, auch sie hat deinem Bruder Nạhor Söhne geboren:"},{"p":"21","v":21},{"p":"Uz, seinen Erstgeborenen, und Bus, seinen Bruder, und Kẹmuël, den Vater Ạrams,"},{"p":"22","v":22},{"p":"und Kẹsed und Hạso und Pịldasch und Jịdlaph und Bẹthuël.“"},{"p":"23","v":23},{"p":"Und Bẹthuël wurde der Vater Rebẹkkas. Diese acht gebar Mịlka dem Nạhor, dem Bruder Abrahams."},{"p":"24","v":24},{"p":"Da war auch seine Nebenfrau, deren Name Reụma war. Im Laufe der Zeit gebar auch sie Tẹbach und Gạham und Tạhasch und Maacha."}]]}