{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Und die Lebenszeit Saras betrug schließlich hundertsiebenundzwanzig Jahre. Das waren die Lebensjahre Saras."},{"p":"2","v":2},{"p":"Dann starb Sara in Kịrjath-Ạrba, das ist Hẹbron, im Land Kạnaan, und Abraham ging hinein, um Klage um Sara zu halten und sie zu beweinen."},{"p":"3","v":3},{"p":"Dann stand Abraham von seiner Toten auf und ging daran, mit den Söhnen Heths zu reden, indem [er] sprach:"},{"p":"4","v":4},{"p":"„Ein ansässiger Fremdling und Ansiedler bin ich unter euch. Gebt mir eine Grabstätte zum Besitztum unter euch, damit ich meine Tote begrabe, mir aus den Augen.“"},{"p":"5","v":5},{"p":"Darauf antworteten die Söhne Heths Abraham, indem [sie] zu ihm sagten:"},{"p":"6","v":6},{"p":"„Höre uns, mein Herr. Ein Vorsteher Gottes bist du in unserer Mitte. In der auserlesensten unserer Grabstätten begrabe deine Tote. Keiner von uns wird dir seine Grabstätte vorenthalten, um zu verhindern, daß [du] deine Tote begräbst.“"}],[{"p":"7","v":7},{"p":"Da stand Abraham auf und verbeugte sich vor den Einheimischen, den Söhnen Heths,"},{"p":"8","v":8},{"p":"und redete mit ihnen, indem [er] sprach: „Wenn eure Seelen damit einverstanden sind, daß ich meine Tote begrabe, mir aus den Augen, so hört auf mich und setzt [euch] für mich bei Ẹphron, dem Sohn Zọhars, nachdrücklich dafür ein,"},{"p":"9","v":9},{"p":"daß er mir die Höhle von Machpẹla gibt, die sein ist, welche am äußersten Ende seines Feldes liegt. Für den vollen Betrag in Silber gebe er sie mir als Grabstättenbesitz in eurer Mitte.“"}],[{"p":"10","v":10},{"p":"Ẹphron nun saß inmitten der Söhne Heths. Da antwortete Ẹphron, der Hethịter, Abraham vor den Ohren der Söhne Heths im Beisein aller, die in das Tor seiner Stadt eingingen, indem [er] sagte:"},{"p":"11","v":11},{"p":"„Nein, mein Herr! Hör mich an. Das Feld will ich dir geben, und die Höhle, die darauf ist, dir will ich sie geben. Vor den Augen der Söhne meines Volkes will ich sie dir geben. Begrabe deine Tote.“"},{"p":"12","v":12},{"p":"Darauf verbeugte sich Abraham vor den Einheimischen"},{"p":"13","v":13},{"p":"und redete zu Ẹphron vor den Ohren der Einheimischen, indem [er] sprach: „Nur wenn du — nein, hör mich an! Ich will dir für das Feld den Betrag in Silber geben. Nimm ihn von mir, damit ich meine Tote dort begrabe.“"}],[{"p":"14","v":14},{"p":"Da antwortete Ẹphron Abraham, indem [er] zu ihm sagte:"},{"p":"15","v":15},{"p":"„Mein Herr, hör mich an! Ein Stück Land, das vierhundert Schekel Silber wert ist, was ist das zwischen mir und dir? So begrabe deine Tote.“"},{"p":"16","v":16},{"p":"Somit hörte Abraham auf Ẹphron, und Abraham wog Ẹphron den Betrag in Silber dar, den er vor den Ohren der Söhne Heths erwähnt hatte, vierhundert Schekel Silber, gängig bei den Kaufleuten."},{"p":"17","v":17},{"p":"So wurde [ihm] das Feld Ẹphrons bestätigt, das in Machpẹla war, welches vor Mạmre liegt, das Feld und die Höhle, die darauf war, und alle Bäume, die auf dem Feld standen, die sich innerhalb aller seiner Grenzen ringsum befanden,"},{"p":"18","v":18},{"p":"[nämlich] dem Abraham, als sein durch Kauf erworbenes Eigentum vor den Augen der Söhne Heths inmitten all derer, die in das Tor seiner Stadt eingingen."},{"p":"19","v":19},{"p":"Und danach begrub Abraham seine Frau Sara in der Höhle des Feldes von Machpẹla vor Mạmre, das heißt Hẹbron, im Land Kạnaan."},{"p":"20","v":20},{"p":"So wurden das Feld und die Höhle, die darauf war, dem Abraham als Grabstättenbesitz von seiten der Söhne Heths bestätigt."}]]}