{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Nun war Abraham alt, an Jahren vorgerückt; und Jehova hatte Abraham in allem gesegnet."},{"p":"2","v":2},{"p":"Daher sprach Abraham zu seinem Diener, dem ältesten seines Hauses, der alles, was er hatte, verwaltete: „Leg bitte deine Hand unter meine Hüfte,"},{"p":"3","v":3},{"p":"da ich dich bei Jehova, dem Gott der Himmel und dem Gott der Erde, schwören lassen will, daß du für meinen Sohn keine Frau von den Töchtern der Kanaanịter nehmen wirst, unter denen ich wohne,"},{"p":"4","v":4},{"p":"sondern du wirst in mein Land und zu meinen Verwandten gehen, und du wirst bestimmt für meinen Sohn, für Ịsa·ak, eine Frau nehmen.“"}],[{"p":"5","v":5},{"p":"Der Diener sprach jedoch zu ihm: „Was nun, wenn die Frau nicht mit mir in dieses Land zu kommen wünscht? Muß ich deinen Sohn in das Land zurückbringen, von dem du ausgezogen bist?“"},{"p":"6","v":6},{"p":"Hierauf sagte Abraham zu ihm: „Sei auf der Hut, daß du meinen Sohn nicht dahin zurückbringst."},{"p":"7","v":7},{"p":"Jehova, der Gott der Himmel, der mich aus dem Haus meines Vaters und aus dem Land meiner Verwandten holte und der zu mir redete und der mir schwor, indem [er] sprach: ‚Deinem Samen werde ich dieses Land geben‘, er wird seinen Engel vor dir hersenden, und du wirst gewiß von dort für meinen Sohn eine Frau nehmen."},{"p":"8","v":8},{"p":"Sollte aber die Frau nicht wünschen, mit dir zu kommen, so wirst du von diesem mir geleisteten Eid frei geworden sein. Nur sollst du meinen Sohn nicht dorthin zurückbringen.“"},{"p":"9","v":9},{"p":"Darauf legte der Diener seine Hand unter die Hüfte Abrahams, seines Herrn, und schwor ihm hinsichtlich dieser Sache."}],[{"p":"10","v":10},{"p":"Da nahm der Diener zehn Kamele von den Kamelen seines Herrn und schickte sich an, mit allerlei Gutem seines Herrn in seiner Hand zu gehen. Dann erhob er sich und begab sich auf seinen Weg nach Mesopotạmien, zur Stadt Nạhors."},{"p":"11","v":11},{"p":"Schließlich ließ er die Kamele außerhalb der Stadt an einem Wasserbrunnen um die Abendzeit niederknien, um die Zeit, da die Wasserschöpferinnen gewöhnlich hinausgingen."},{"p":"12","v":12},{"p":"Und er sprach dann: „Jehova, Gott meines Herrn Abraham, laß es bitte vor mir an diesem Tag geschehen und erweise an meinem Herrn Abraham liebende Güte."},{"p":"13","v":13},{"p":"Hier habe ich mich an eine Wasserquelle gestellt, und die Töchter der Männer der Stadt kommen heraus, um Wasser zu schöpfen."},{"p":"14","v":14},{"p":"Es soll geschehen, daß die junge Frau, zu der ich sagen werde: ‚Laß bitte deinen Wasserkrug herab, damit ich trinke‘ und die tatsächlich sagen wird: ‚Trink, und ich werde auch deine Kamele tränken‘, diese sollst du deinem Knecht, dem Ịsa·ak, bestimmen; und daran laß mich erkennen, daß du meinem Herrn gegenüber loyale Liebe erwiesen hast.“"}],[{"p":"15","v":15},{"p":"Nun geschah es, noch ehe er zu Ende geredet hatte, daß, siehe da, Rebẹkka herauskam, die dem Bẹthuël, dem Sohn der Mịlka, der Frau Nạhors, des Bruders Abrahams, geboren worden war, und ihr Wasserkrug war auf ihrer Schulter."},{"p":"16","v":16},{"p":"Die junge Frau nun war eine sehr anziehende Erscheinung, eine Jungfrau, und [noch] kein Mann hatte Geschlechtsverkehr mit ihr gehabt; und sie begab sich zur Quelle hinab und begann ihren Wasserkrug zu füllen und kam dann herauf."},{"p":"17","v":17},{"p":"Sofort lief der Diener ihr entgegen und sagte: „Gib mir bitte einen kleinen Schluck Wasser aus deinem Krug.“"},{"p":"18","v":18},{"p":"Sie sprach darauf: „Trink, mein Herr.“ Damit ließ sie ihren Krug rasch auf ihre Hand herab und gab ihm zu trinken."},{"p":"19","v":19},{"p":"Als sie damit fertig war, ihm zu trinken zu geben, sagte sie dann: „Auch für deine Kamele werde ich Wasser schöpfen, bis sie mit Trinken fertig sind.“"},{"p":"20","v":20},{"p":"Da leerte sie ihren Krug rasch in den Tränktrog und lief immer wieder von neuem zum Brunnen, um Wasser zu schöpfen, und schöpfte fortgesetzt für alle seine Kamele."},{"p":"21","v":21},{"p":"Die ganze Zeit über staunte der Mann sie stillschweigend an, um zu erkennen, ob Jehova seiner Reise Erfolg verliehen habe oder nicht."}],[{"p":"22","v":22},{"p":"Daher geschah es, daß der Mann, als die Kamele zu Ende getrunken hatten, dann einen goldenen Nasenring von einem halben Schekel an Gewicht und zwei Armspangen für ihre Hände nahm, zehn Schekel Gold war ihr Gewicht,"},{"p":"23","v":23},{"p":"und er fuhr fort zu sagen: „Wessen Tochter bist du? Teil es mir bitte mit. Ist im Haus deines Vaters für uns Platz zum Übernachten?“"},{"p":"24","v":24},{"p":"Darauf sprach sie zu ihm: „Ich bin die Tochter Bẹthuëls, des Sohnes der Mịlka, den sie dem Nạhor geboren hat.“"},{"p":"25","v":25},{"p":"Und sie sagte weiter zu ihm: „Es gibt bei uns sowohl Stroh als auch viel Futter, auch einen Ort zum Übernachten.“"},{"p":"26","v":26},{"p":"Und der Mann verbeugte sich darauf und warf sich vor Jehova nieder"},{"p":"27","v":27},{"p":"und sprach: „Gesegnet sei Jehova, der Gott meines Herrn Abraham, der von seiner liebenden Güte und seiner Zuverlässigkeit gegenüber meinem Herrn nicht abgelassen hat. Mich, der ich unterwegs bin, mich hat Jehova zum Haus der Brüder meines Herrn geführt.“"}],[{"p":"28","v":28},{"p":"Und die junge Frau lief hin und teilte diese Dinge den Hausgenossen ihrer Mutter mit."},{"p":"29","v":29},{"p":"Rebẹkka nun hatte einen Bruder, und sein Name war Lạban. So lief Lạban zu dem Mann hin, der draußen an der Quelle war."},{"p":"30","v":30},{"p":"Und es geschah, als er den Nasenring und die Armspangen an den Händen seiner Schwester sah und die Worte Rebẹkkas, seiner Schwester, hörte, die sprach: „So hat der Mann zu mir geredet“, daß er dann zu dem Mann kam, und dort stand er, bei den Kamelen an der Quelle."},{"p":"31","v":31},{"p":"Sogleich sagte er: „Komm, du Gesegneter Jehovas. Warum bleibst du hier draußen stehen, da ich doch selbst das Haus aufgeräumt und Platz für die Kamele gemacht habe?“"},{"p":"32","v":32},{"p":"Hierauf kam der Mann in das Haus, und er machte sich daran, die Kamele abzuschirren und Stroh und Futter den Kamelen zu geben und Wasser, um seine Füße zu waschen und die Füße der Männer, die bei ihm waren."},{"p":"33","v":33},{"p":"Dann wurde ihm etwas zu essen vorgesetzt, er aber sprach: „Ich werde nicht essen, bis ich über meine Sache geredet habe.“ Demzufolge sagte er: „Rede!“"}],[{"p":"34","v":34},{"p":"Dann sprach er weiter: „Ich bin Abrahams Diener."},{"p":"35","v":35},{"p":"Und Jehova hat meinen Herrn sehr gesegnet, indem er fortfährt, ihn größer zu machen und ihm Schafe und Rinder und Silber und Gold und Knechte und Mägde und Kamele und Esel zu geben."},{"p":"36","v":36},{"p":"Ferner hat Sara, die Frau meines Herrn, meinem Herrn einen Sohn geboren, nachdem sie alt geworden war; und er wird ihm alles geben, was er hat."},{"p":"37","v":37},{"p":"So ließ mein Herr mich schwören, indem [er] sprach: ‚Du sollst für meinen Sohn keine Frau von den Töchtern der Kanaanịter nehmen, in deren Land ich wohne."},{"p":"38","v":38},{"p":"Nein, sondern du wirst in das Haus meines Vaters und zu meiner Familie gehen, und du sollst für meinen Sohn eine Frau nehmen.‘"},{"p":"39","v":39},{"p":"Ich aber sagte zu meinem Herrn: ‚Was nun, wenn die Frau nicht mit mir kommen wird?‘"},{"p":"40","v":40},{"p":"Dann sprach er zu mir: ‚Jehova, vor dem ich gewandelt bin, wird seinen Engel mit dir senden und wird deinem Weg gewiß Erfolg verleihen; und du sollst für meinen Sohn eine Frau aus meiner Familie und aus dem Haus meines Vaters nehmen."},{"p":"41","v":41},{"p":"Zu jener Zeit wirst du von der mir [geleisteten] Eidesverpflichtung entbunden sein, wenn du zu meiner Familie kommst, und wenn man sie dir nicht geben wird, dann wirst du von der mir [geleisteten] Eidesverpflichtung frei werden.‘"}],[{"p":"42","v":42},{"p":"Als ich heute zu der Quelle kam, da sprach ich: ‚Jehova, Gott meines Herrn Abraham, wenn du meinem Weg, auf dem ich gehe, wirklich Erfolg verleihst,"},{"p":"43","v":43},{"p":"siehe, ich habe mich an eine Wasserquelle gestellt. Es soll geschehen, daß das herangereifte Mädchen, das zum Wasserschöpfen herauskommt, zu dem ich wirklich sagen werde: „Bitte laß mich ein wenig Wasser aus deinem Krug trinken“"},{"p":"44","v":44},{"p":"und das tatsächlich zu mir sprechen wird: „Trink du, und ich werde auch für deine Kamele Wasser schöpfen“, [daß] sie die Frau ist, die Jehova für den Sohn meines Herrn bestimmt hat.‘"}],[{"p":"45","v":45},{"p":"Bevor ich in meinem Herzen zu Ende geredet hatte, nun, da kam Rebẹkka heraus mit ihrem Krug auf ihrer Schulter; und sie begab sich zur Quelle hinab und begann Wasser zu schöpfen. Dann sagte ich zu ihr: ‚Gib mir bitte zu trinken.‘"},{"p":"46","v":46},{"p":"Da ließ sie ihren Krug rasch von sich herab und sprach: ‚Trink, und ich werde auch deine Kamele tränken.‘ Dann trank ich, und sie tränkte auch die Kamele."},{"p":"47","v":47},{"p":"Danach fragte ich sie und sprach: ‚Wessen Tochter bist du?‘, worauf sie sagte: ‚Die Tochter Bẹthuëls, des Sohnes Nạhors, den ihm Mịlka geboren hat.‘ Somit legte ich den Nasenring an ihre Nase und die Armspangen an ihre Hände."},{"p":"48","v":48},{"p":"Und dann verbeugte ich mich und warf mich vor Jehova nieder und segnete Jehova, den Gott meines Herrn Abraham, der mich auf dem wahren Weg geführt hatte, um die Tochter des Bruders meines Herrn für seinen Sohn zu holen."},{"p":"49","v":49},{"p":"Und jetzt, wenn ihr an meinem Herrn tatsächlich liebende Güte und Treue üben wollt, so teilt es mir mit; wenn aber nicht, teilt es mir mit, damit ich mich zur Rechten oder zur Linken wende.“"}],[{"p":"50","v":50},{"p":"Da antworteten Lạban und Bẹthuël und sprachen: „Von Jehova ist diese Sache ausgegangen. Wir können weder böse noch gut zu dir reden."},{"p":"51","v":51},{"p":"Hier, Rebẹkka ist vor dir. Nimm sie und geh, und laß sie die Frau des Sohnes deines Herrn werden, so wie Jehova geredet hat.“"},{"p":"52","v":52},{"p":"Und es geschah, als Abrahams Diener ihre Worte gehört hatte, daß er sich sogleich vor Jehova auf die Erde niederwarf."},{"p":"53","v":53},{"p":"Und der Diener begann silberne Gegenstände und goldene Gegenstände und Kleider herauszubringen und sie der Rebẹkka zu geben; und er gab ihrem Bruder und ihrer Mutter auserlesene Dinge."}],[{"p":"54","v":54},{"p":"Danach aßen und tranken sie, er und die Männer, die mit ihm waren, und sie verbrachten die Nacht dort und standen am Morgen auf.\r\nDann sprach er: „Sendet mich weg zu meinem Herrn.“"},{"p":"55","v":55},{"p":"Hierzu sagten ihr Bruder und ihre Mutter: „Laß die junge Frau wenigstens zehn Tage bei uns bleiben. Danach kann sie gehen.“"},{"p":"56","v":56},{"p":"Er aber sprach zu ihnen: „Haltet mich nicht auf, da Jehova meinem Weg Erfolg verliehen hat. Sendet mich weg, daß ich zu meinem Herrn gehe.“"},{"p":"57","v":57},{"p":"Da sagten sie: „Laßt uns die junge Frau rufen und ihren Mund befragen.“"},{"p":"58","v":58},{"p":"Dann riefen sie Rebẹkka und sprachen zu ihr: „Willst du mit diesem Mann gehen?“ Sie sagte darauf: „Ich will gehen.“"}],[{"p":"59","v":59},{"p":"Darauf sandten sie Rebẹkka, ihre Schwester, und deren Amme und Abrahams Diener und seine Männer weg."},{"p":"60","v":60},{"p":"Und sie begannen Rebẹkka zu segnen und zu ihr zu sagen: „O du, unsere Schwester, mögest du zu Tausenden mal zehntausend werden, und möge dein Same das Tor derer in Besitz nehmen, die ihn hassen.“"},{"p":"61","v":61},{"p":"Darauf erhob sich Rebẹkka mit ihren Dienerinnen, und sie ritten dann auf den Kamelen und folgten dem Mann; und der Diener nahm Rebẹkka und machte sich auf den Weg."}],[{"p":"62","v":62},{"p":"Nun war Ịsa·ak von dem Weg her gekommen, der nach Beẹr-Lahai-Roị geht, denn er wohnte im Land des Nẹgeb."},{"p":"63","v":63},{"p":"Und Ịsa·ak war um die Zeit, da es Abend wurde, ausgegangen, um auf dem Feld nachzusinnen. Als er seine Augen erhob und schaute, nun, da kamen Kamele daher!"},{"p":"64","v":64},{"p":"Als Rebẹkka ihre Augen erhob, erblickte sie Ịsa·ak, und sie schwang sich vom Kamel herab."},{"p":"65","v":65},{"p":"Darauf sprach sie zu dem Diener: „Wer ist jener Mann, der uns auf dem Feld entgegenkommt?“, und der Diener sagte: „Es ist mein Herr.“ Und dann nahm sie ein Kopftuch und bedeckte sich."},{"p":"66","v":66},{"p":"Und der Diener ging daran, Ịsa·ak alle Dinge zu erzählen, die er getan hatte."},{"p":"67","v":67},{"p":"Danach brachte Ịsa·ak sie in das Zelt Saras, seiner Mutter. Auf diese Weise nahm er Rebẹkka, und sie wurde seine Frau; und er gewann sie lieb, und Ịsa·ak fand Trost, nachdem er seine Mutter verloren hatte."}]]}