{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"Überdies nahm sich Abraham wieder eine Frau, und ihr Name war Ketụra."},{"p":"2","v":2},{"p":"Im Laufe der Zeit gebar sie ihm Sịmran und Jọkschan und Mẹdan und Mịdian und Jịschbak und Schụach."}],[{"p":"3","v":3},{"p":"Und Jọkschan wurde der Vater Schẹbas und Dẹdans.\r\nUnd die Söhne Dẹdans wurden Ạschurim und Lẹtuschim und Lẹummim."}],[{"p":"4","v":4},{"p":"Und die Söhne Mịdians waren Ẹpha und Ẹpher und Hạnoch und Abịda und Eldạa.\r\nAlle diese waren die Söhne der Ketụra."}],[{"p":"5","v":5},{"p":"Später gab Abraham alles, was er hatte, Ịsa·ak,"},{"p":"6","v":6},{"p":"aber den Söhnen der Nebenfrauen, die Abraham hatte, gab Abraham Geschenke. Dann schickte er sie noch zu seinen Lebzeiten von seinem Sohn Ịsa·ak weg, ostwärts, nach dem Land des Ostens."},{"p":"7","v":7},{"p":"Und dies sind die Tage der Lebensjahre Abrahams, die er lebte, hundertfünfundsiebzig Jahre."},{"p":"8","v":8},{"p":"Dann verschied Abraham und starb in gutem Alter, alt und [mit Tagen] gesättigt, und er wurde zu seinem Volk versammelt."},{"p":"9","v":9},{"p":"Da begruben ihn Ịsa·ak und Ịsmael, seine Söhne, in der Höhle von Machpẹla auf dem Feld Ẹphrons, des Sohnes Zọhars, des Hethịters, das vor Mạmre ist,"},{"p":"10","v":10},{"p":"dem Feld, das Abraham von den Söhnen Heths durch Kauf erworben hatte. Dort wurde Abraham begraben und auch Sara, seine Frau."},{"p":"11","v":11},{"p":"Und es geschah nach dem Tod Abrahams, daß Gott fortfuhr, seinen Sohn Ịsa·ak zu segnen, und Ịsa·ak wohnte nahe bei Beẹr-Lahai-Roị."}],[{"p":"12","v":12},{"p":"Und dies ist die Geschichte Ịsmaels, des Sohnes Abrahams, den Hạgar, die Ägypterin, die Magd Saras, dem Abraham gebar."}],[{"p":"13","v":13},{"p":"Dies nun sind die Namen der Söhne Ịsmaels, nach ihren Namen, gemäß den Abstammungen ihrer Familien: Nẹbajoth, Ịsmaels Erstgeborener, und Kẹdar und Ạdbeël und Mịbsam"},{"p":"14","v":14},{"p":"und Mịschma und Dụma und Mạssa,"},{"p":"15","v":15},{"p":"Hạdad und Tẹma, Jẹtur, Nạphisch und Kẹdma."},{"p":"16","v":16},{"p":"Diese sind die Söhne Ịsmaels, und dies sind ihre Namen nach ihren Gehöften und nach ihren ummauerten Lagern: zwölf Vorsteher gemäß ihren Sippen."},{"p":"17","v":17},{"p":"Und dies sind die Lebensjahre Ịsmaels: hundertsiebenunddreißig Jahre. Dann verschied er und starb und wurde zu seinem Volk versammelt."},{"p":"18","v":18},{"p":"Und sie gingen daran, von Hawịla bei Schur, das vor Ägypten ist, bis nach Assyrien zu zelten. Angesichts aller seiner Brüder ließ er sich nieder."}],[{"p":"19","v":19},{"p":"Und dies ist die Geschichte Ịsa·aks, des Sohnes Abrahams.\r\nAbraham wurde der Vater Ịsa·aks."},{"p":"20","v":20},{"p":"Und Ịsa·ak war vierzig Jahre alt geworden, als er sich Rebẹkka, die Tochter Bẹthuëls, des Syrers von Pạddan-Ạram, die Schwester Lạbans, des Syrers, zur Frau nahm."},{"p":"21","v":21},{"p":"Und Ịsa·ak bat Jehova fortgesetzt inständig besonders für seine Frau, weil sie unfruchtbar war; da ließ Jehova sich für ihn erbitten, und Rebẹkka, seine Frau, wurde schwanger."},{"p":"22","v":22},{"p":"Und die Söhne in ihrem Innern begannen einander zu stoßen, so daß sie sagte: „Wenn dem so ist, wozu bin ich dann am Leben?“ Darauf ging sie hin, Jehova zu befragen."},{"p":"23","v":23},{"p":"Und Jehova sagte dann zu ihr: „Zwei Nationen sind in deinem Leib, und zwei Völkerschaften werden sich aus deinem Innern trennen; und die eine Völkerschaft wird stärker sein als die andere Völkerschaft, und der Ältere wird dem Jüngeren dienen.“"}],[{"p":"24","v":24},{"p":"Allmählich wurden ihre Tage voll, da sie gebären sollte, und siehe, Zwillinge waren in ihrem Leib."},{"p":"25","v":25},{"p":"Dann kam der erste heraus, rot, über und über wie ein härenes Amtsgewand; da gab man ihm den Namen Ẹsau."},{"p":"26","v":26},{"p":"Und danach kam sein Bruder heraus, und mit seiner Hand hielt er die Ferse Ẹsaus; da gab man ihm den Namen Jakob. Und Ịsa·ak war sechzig Jahre alt, als sie sie gebar."}],[{"p":"27","v":27},{"p":"Und die Knaben wurden größer, und Ẹsau wurde ein jagdkundiger Mann, ein Mann des Feldes, Jakob aber ein Mann ohne Tadel, der in Zelten wohnte."},{"p":"28","v":28},{"p":"Und Ịsa·ak hatte Ẹsau lieb, denn es bedeutete Wildbret in seinem Mund, wohingegen Rebẹkka Jakob liebhatte."},{"p":"29","v":29},{"p":"Einmal kochte Jakob ein Gericht, als Ẹsau vom Feld daherkam und müde war."},{"p":"30","v":30},{"p":"Da sagte Ẹsau zu Jakob: „Geschwind, laß mich bitte etwas von dem Roten verschlingen — dem Roten da, denn ich bin müde!“ Darum wurde ihm der Name Ẹdom gegeben."},{"p":"31","v":31},{"p":"Darauf sprach Jakob: „Verkauf mir zuerst dein Erstgeburtsrecht!“"},{"p":"32","v":32},{"p":"Und Ẹsau sagte weiter: „Siehe, ich gehe hin zu sterben, und von welchem Nutzen ist mir ein Erstgeburtsrecht?“"},{"p":"33","v":33},{"p":"Und Jakob fügte hinzu: „Schwör es mir zuerst!“ Und dann schwor er ihm und verkaufte Jakob sein Erstgeburtsrecht."},{"p":"34","v":34},{"p":"Und Jakob gab Ẹsau Brot und ein Linsengericht, und er begann zu essen und zu trinken. Dann stand er auf und ging seines Weges. So verachtete Ẹsau das Erstgeburtsrecht."}]]}