{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"Nun entstand eine Hungersnot im Land, außer der ersten Hungersnot, die in den Tagen Abrahams eingetreten war, so daß sich Ịsa·ak zu Abimẹlech, dem König der Philịster, nach Gẹrar begab."},{"p":"2","v":2},{"p":"Dann erschien ihm Jehova und sprach: „Geh nicht nach Ägypten hinab. Zelte in dem Land, das ich dir bezeichne."},{"p":"3","v":3},{"p":"Weile als Fremdling in diesem Land, und ich werde weiterhin mit dir sein und dich segnen, denn dir und deinem Samen werde ich alle diese Länder geben, und ich will den Schwur ausführen, den ich Abraham, deinem Vater, geschworen habe:"},{"p":"4","v":4},{"p":"‚Und ich will deinen Samen mehren wie die Sterne der Himmel, und ich will deinem Samen alle diese Länder geben; und durch deinen Samen werden sich bestimmt alle Nationen der Erde segnen‘"},{"p":"5","v":5},{"p":"zufolge der Tatsache, daß Abraham auf meine Stimme hörte und fortfuhr, seine Verpflichtungen mir gegenüber, meine Befehle, meine Satzungen und meine Gesetze zu halten.“"},{"p":"6","v":6},{"p":"So wohnte Ịsa·ak weiterhin in Gẹrar."}],[{"p":"7","v":7},{"p":"Die Männer des Ortes fragten nun immer wieder nach seiner Frau, und er sagte jeweils: „Sie ist meine Schwester.“ Denn er fürchtete sich, zu sagen: „Meine Frau“, damit nicht, um ihn anzuführen, „die Männer des Ortes mich Rebẹkkas wegen töten“, weil sie eine anziehende Erscheinung war."},{"p":"8","v":8},{"p":"So geschah es, als sich dort seine Tage verlängerten, daß Abimẹlech, der König der Philịster, aus dem Fenster schaute und sah, wie sich Ịsa·ak mit Rebẹkka, seiner Frau, vergnügte."},{"p":"9","v":9},{"p":"Sogleich rief Abimẹlech den Ịsa·ak und sprach: „Sie ist ja keine andere als deine Frau! Wie kommt es denn, daß du sagtest: ‚Sie ist meine Schwester.‘?“ Darauf sprach Ịsa·ak zu ihm: „Ich sagte es, daß ich nicht ihretwegen sterben müßte.“"},{"p":"10","v":10},{"p":"Abimẹlech aber fuhr fort: „Was hast du uns da angetan? Es fehlte nicht viel, und einer vom Volk hätte bestimmt bei deiner Frau gelegen, und du hättest Schuld über uns gebracht!“"},{"p":"11","v":11},{"p":"Dann gebot Abimẹlech dem ganzen Volk, indem [er] sprach: „Jeder, der diesen Mann und seine Frau anrührt, wird bestimmt zu Tode gebracht werden!“"}],[{"p":"12","v":12},{"p":"Danach begann Ịsa·ak, in jenem Land Samen zu säen, und in jenem Jahr erhielt er bis hundert Maß für eines, da Jehova ihn segnete."},{"p":"13","v":13},{"p":"Demzufolge wurde der Mann groß und wurde immer größer, bis er sehr groß war."},{"p":"14","v":14},{"p":"Und er hatte schließlich Schafherden und Rinderherden und eine große Dienerschaft, so daß die Philịster ihn zu beneiden begannen."}],[{"p":"15","v":15},{"p":"Was alle Brunnen betrifft, die die Knechte seines Vaters in den Tagen Abrahams, seines Vaters, gegraben hatten, so verstopften die Philịster sie und füllten sie jeweils mit trockener Erde."},{"p":"16","v":16},{"p":"Schließlich sprach Abimẹlech zu Ịsa·ak: „Zieh aus unserer Nachbarschaft weg, denn du bist weit stärker geworden als wir.“"},{"p":"17","v":17},{"p":"Da zog Ịsa·ak von dort weg und lagerte im Wildbachtal von Gẹrar und schlug dort seinen Wohnsitz auf."},{"p":"18","v":18},{"p":"Und Ịsa·ak ging daran, die Wasserbrunnen wieder aufzugraben, die man in den Tagen Abrahams, seines Vaters, gegraben hatte, die die Philịster dann aber nach Abrahams Tod verstopft hatten; und er gab ihnen wieder ihre Namen nach den Namen, die sein Vater ihnen gegeben hatte."}],[{"p":"19","v":19},{"p":"Und die Knechte Ịsa·aks gruben weiter im Wildbachtal, und so fanden sie dort einen Brunnen mit frischem Wasser."},{"p":"20","v":20},{"p":"Und die Hirten von Gẹrar begannen, sich mit den Hirten Ịsa·aks zu zanken, indem [sie] sagten: „Das Wasser gehört uns!“ Folglich gab er dem Brunnen den Namen Ẹsek, weil sie mit ihm gestritten hatten."},{"p":"21","v":21},{"p":"Und sie machten sich daran, einen anderen Brunnen zu graben, und man begann, sich auch um diesen zu zanken. Folglich gab er ihm den Namen Sịtna."},{"p":"22","v":22},{"p":"Später zog er von dort weg und grub einen anderen Brunnen, doch um diesen zankten sie sich nicht. Somit gab er ihm den Namen Rẹhoboth und sagte: „Denn jetzt hat Jehova uns reichlich Raum gegeben und hat uns fruchtbar gemacht auf der Erde.“"}],[{"p":"23","v":23},{"p":"Dann ging er von dort nach Beërschẹba hinauf."},{"p":"24","v":24},{"p":"Und Jehova erschien ihm darauf in jener Nacht und sprach: „Ich bin der Gott Abrahams, deines Vaters. Fürchte dich nicht, denn ich bin mit dir, und ich will dich segnen und deinen Samen wegen meines Knechtes Abraham mehren.“"},{"p":"25","v":25},{"p":"Demzufolge baute er dort einen Altar und rief den Namen Jehovas an und schlug sein Zelt dort auf, und die Knechte Ịsa·aks machten sich daran, dort einen Brunnen zu graben."}],[{"p":"26","v":26},{"p":"Später kam Abimẹlech aus Gẹrar zu ihm mit Ạhusath, seinem vertrauten Freund, und Pịchol, seinem Heerobersten."},{"p":"27","v":27},{"p":"Da sagte Ịsa·ak zu ihnen: „Warum seid ihr zu mir gekommen, da ihr mich doch gehaßt und mich somit aus eurer Nachbarschaft weggesandt habt?“"},{"p":"28","v":28},{"p":"Hierauf sprachen sie: „Wir haben unverkennbar gesehen, daß Jehova wirklich mit dir ist. Folglich sagten wir: ‚Laß bitte eine Eidesverpflichtung zwischen uns zustande kommen, zwischen uns und dir, und laß uns einen Bund mit dir schließen,"},{"p":"29","v":29},{"p":"daß du uns nichts Schlechtes antun wirst, so, wie wir dich nicht angerührt haben, und so, wie wir dir nur Gutes getan haben, indem wir dich in Frieden wegsandten. Du nun bist der Gesegnete Jehovas.‘ “"},{"p":"30","v":30},{"p":"Dann machte er ein Festmahl für sie, und sie aßen und tranken."},{"p":"31","v":31},{"p":"Am nächsten Morgen standen sie früh auf, und sie leisteten einander Schwüre. Danach sandte Ịsa·ak sie weg, und sie gingen von ihm in Frieden."}],[{"p":"32","v":32},{"p":"Nun geschah es an jenem Tag, daß dann die Knechte Ịsa·aks kamen und ihm wegen des Brunnens berichteten, den sie gegraben hatten, und zu ihm sagten: „Wir haben Wasser gefunden!“"},{"p":"33","v":33},{"p":"Folglich gab er ihm den Namen Schịba. Deshalb ist der Name der Stadt Beërschẹba bis auf diesen Tag."}],[{"p":"34","v":34},{"p":"Und Ẹsau wurde vierzig Jahre alt. Dann nahm er sich Jụdith, die Tochter Beẹris, des Hethịters, zur Frau und auch Bạsemath, die Tochter Ẹlons, des Hethịters."},{"p":"35","v":35},{"p":"Und sie waren für Ịsa·ak und Rebẹkka ein Anlaß zur Bitterkeit des Geistes."}]]}