{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"Nun geschah es, als Ịsa·ak alt war und seine Augen zu trübe waren, um zu sehen, daß er dann Ẹsau, seinen älteren Sohn, rief und zu ihm sagte: „Mein Sohn!“, worauf dieser zu ihm sprach: „Hier bin ich!“"},{"p":"2","v":2},{"p":"Und er sagte weiter: „Sieh nun, ich bin alt geworden. Den Tag meines Todes weiß ich nicht."},{"p":"3","v":3},{"p":"So nimm bitte jetzt deine Geräte, deinen Köcher und deinen Bogen, und geh hinaus aufs Feld und erjage mir ein Stück Wild."},{"p":"4","v":4},{"p":"Dann bereite mir ein schmackhaftes Gericht, so wie ich es gern habe, und bring es mir, und, ah, laß mich essen, damit meine Seele dich segnet, bevor ich sterbe.“"}],[{"p":"5","v":5},{"p":"Rebẹkka aber hörte zu, als Ịsa·ak zu seinem Sohn Ẹsau redete. Und Ẹsau ging aufs Feld hinaus, um Wild zu erjagen und es hereinzubringen."},{"p":"6","v":6},{"p":"Und Rebẹkka sprach zu Jakob, ihrem Sohn: „Sieh, ich habe eben deinen Vater zu Ẹsau, deinem Bruder, reden hören, indem [er] sprach:"},{"p":"7","v":7},{"p":"‚Bring mir etwas Wildbret, und mache mir ein schmackhaftes Gericht, und, ah, laß mich essen, damit ich dich vor meinem Tod vor Jehova segne.‘"},{"p":"8","v":8},{"p":"Und nun, mein Sohn, hör auf meine Stimme in dem, was ich dir gebiete."},{"p":"9","v":9},{"p":"Geh bitte zur Herde, und hol mir von dort zwei gute Ziegenböckchen, damit ich sie zu einem schmackhaften Gericht für deinen Vater zurechtmache, so wie er es gern hat."},{"p":"10","v":10},{"p":"Dann sollst du es deinem Vater bringen, und er soll es essen, damit er dich vor seinem Tod segnet.“"}],[{"p":"11","v":11},{"p":"Und Jakob sagte dann zu Rebẹkka, seiner Mutter: „Aber Ẹsau, mein Bruder, ist ein behaarter Mann, und ich bin ein Mann [von] glatter [Haut]."},{"p":"12","v":12},{"p":"Was nun, wenn mein Vater mich betastet? Dann werde ich zweifellos in seinen Augen wie einer werden, der Spott treibt, und ich werde gewiß einen Fluch über mich bringen und keinen Segen.“"},{"p":"13","v":13},{"p":"Darauf sprach seine Mutter zu ihm: „Auf mich komme der dir zugedachte Fluch, mein Sohn. Nur hör auf meine Stimme und geh, hol [sie] mir.“"},{"p":"14","v":14},{"p":"Daher ging er hin und holte [sie] und brachte [sie] seiner Mutter, und seine Mutter bereitete ein schmackhaftes Gericht, wie sein Vater es gern hatte."},{"p":"15","v":15},{"p":"Danach nahm Rebẹkka Kleider Ẹsaus, ihres älteren Sohnes, die begehrtesten, die bei ihr im Haus waren, und zog sie Jakob, ihrem jüngeren Sohn, an."},{"p":"16","v":16},{"p":"Und die Felle der Ziegenböckchen legte sie über seine Hände und über die unbehaarte Stelle seines Halses."},{"p":"17","v":17},{"p":"Dann gab sie das schmackhafte Gericht und das Brot, das sie bereitet hatte, ihrem Sohn Jakob in die Hand."}],[{"p":"18","v":18},{"p":"So ging er zu seinem Vater hinein und sprach: „Mein Vater!“, worauf er sagte: „Hier bin ich! Wer bist du, mein Sohn?“"},{"p":"19","v":19},{"p":"Und Jakob sprach weiter zu seinem Vater: „Ich bin Ẹsau, dein Erstgeborener. Ich habe es so getan, wie du zu mir geredet hast. Richte dich bitte auf. Setz dich und iß etwas von meinem Wildbret, damit deine Seele mich segnet.“"},{"p":"20","v":20},{"p":"Hierauf sagte Ịsa·ak zu seinem Sohn: „Wie kommt es, daß du es so rasch gefunden hast, mein Sohn?“ Er sprach darauf: „Weil Jehova, dein Gott, es mir entgegenkommen ließ.“"},{"p":"21","v":21},{"p":"Dann sagte Ịsa·ak zu Jakob: „Tritt bitte herzu, damit ich dich betaste, mein Sohn, um zu erkennen, ob du wirklich mein Sohn Ẹsau bist oder nicht.“"},{"p":"22","v":22},{"p":"Da trat Jakob zu Ịsa·ak, seinem Vater, heran, und er betastete ihn dann, worauf er sprach: „Die Stimme ist die Stimme Jakobs, aber die Hände sind die Hände Ẹsaus.“"},{"p":"23","v":23},{"p":"Und er erkannte ihn nicht, weil seine Hände sich als so behaart erwiesen wie die Hände Ẹsaus, seines Bruders. Daher segnete er ihn."}],[{"p":"24","v":24},{"p":"Danach sagte er: „Du bist wirklich mein Sohn Ẹsau?“, worauf er sprach: „Ich bin’s.“"},{"p":"25","v":25},{"p":"Dann sagte er: „Bring es her zu mir, damit ich etwas von dem Wildbret meines Sohnes esse, so daß meine Seele dich segnet.“ Darauf brachte er es nahe zu ihm, und er begann zu essen, und er brachte ihm Wein, und er begann zu trinken."},{"p":"26","v":26},{"p":"Dann sprach Ịsa·ak, sein Vater, zu ihm: „Tritt bitte herzu, und küsse mich, mein Sohn.“"}],[{"p":"27","v":27},{"p":"Da trat er herzu und küßte ihn, und er konnte den Geruch seiner Kleider riechen. Und er ging daran, ihn zu segnen und zu sagen:\r\n„Siehe, der Geruch meines Sohnes ist wie der Geruch des Feldes, das Jehova gesegnet hat."},{"p":"28","v":28},{"p":"Und möge dir der [wahre] Gott den Tau der Himmel und die fruchtbaren Landstriche der Erde und Korn und neuen Wein in Fülle geben."},{"p":"29","v":29},{"p":"Mögen Völker dir dienen, und mögen sich Völkerschaften vor dir niederbeugen. Werde Herr über deine Brüder, und mögen die Söhne deiner Mutter sich vor dir niederbeugen. Verflucht sei jeder von denen, die dich verfluchen, und gesegnet sei jeder von denen, die dich segnen.“"}],[{"p":"30","v":30},{"p":"Nun geschah es, sobald Ịsa·ak geendet hatte, Jakob zu segnen, ja es geschah tatsächlich, als Jakob kaum von dem Angesicht Ịsa·aks, seines Vaters, hinausgegangen war, daß Ẹsau, sein Bruder, von seiner Jagd zurückkam."},{"p":"31","v":31},{"p":"Und auch er ging daran, ein schmackhaftes Gericht zu bereiten. Dann brachte er es seinem Vater und sprach zu seinem Vater: „Möge sich mein Vater aufrichten und etwas von dem Wildbret seines Sohnes essen, damit deine Seele mich segnet.“"},{"p":"32","v":32},{"p":"Daraufhin sagte Ịsa·ak, sein Vater, zu ihm: „Wer bist du?“, worauf er sprach: „Ich bin dein Sohn, dein erstgeborener, Ẹsau.“"},{"p":"33","v":33},{"p":"Und Ịsa·ak erbebte unter starkem Zittern über alle Maßen, und so sagte er: „Wer war es denn, der Wild erjagte und kam, um es mir zu bringen, so daß ich von allem aß, ehe du hereinkommen konntest, und ich ihn segnete? Gesegnet wird er auch werden!“"}],[{"p":"34","v":34},{"p":"Als Ẹsau die Worte seines Vaters hörte, begann er überaus laut und bitterlich zu schreien und zu seinem Vater zu sagen: „Segne mich, ja auch mich, mein Vater!“"},{"p":"35","v":35},{"p":"Er aber sprach weiter: „Dein Bruder kam mit Trug, damit er den dir zugedachten Segen empfange.“"},{"p":"36","v":36},{"p":"Hierauf sagte er: „Ist das nicht der Grund, weshalb man ihm den Namen Jakob gegeben hat, daß er mich diese zwei Male verdrängen sollte? Mein Erstgeburtsrecht hat er schon genommen, und siehe, jetzt hat er meinen Segen genommen!“ Dann fügte er hinzu: „Hast du keinen Segen für mich aufbehalten?“"},{"p":"37","v":37},{"p":"Aber Ịsa·ak antwortete Ẹsau, indem er fortfuhr: „Siehe, ich habe ihn zum Herrn über dich eingesetzt, und alle seine Brüder habe ich ihm als Knechte gegeben, und mit Korn und neuem Wein habe ich ihn für seinen Unterhalt versehen, und wo ist da irgend etwas, was ich für dich, mein Sohn, tun kann?“"}],[{"p":"38","v":38},{"p":"Dann sprach Ẹsau zu seinem Vater: „Hast du denn nur e i n e n Segen, mein Vater? Segne mich, ja auch mich, mein Vater!“ Damit erhob Ẹsau seine Stimme und brach in Tränen aus."}],[{"p":"39","v":39},{"p":"Da gab Ịsa·ak, sein Vater, ihm zur Antwort:\r\n„Siehe, fern von den fruchtbaren Landstrichen der Erde wird dein Wohnsitz gefunden werden und fern von dem Tau der Himmel droben."},{"p":"40","v":40},{"p":"Und von deinem Schwert wirst du leben, und deinem Bruder wirst du dienen. Aber es wird gewiß geschehen, daß du, wenn du rastlos wirst, tatsächlich sein Joch von deinem Hals weg zerbrechen wirst.“"}],[{"p":"41","v":41},{"p":"Ẹsau aber feindete Jakob wegen des Segens an, mit dem ihn sein Vater gesegnet hatte, und Ẹsau sprach immer wieder in seinem Herzen: „Die Tage der Trauer um meinen Vater kommen näher. Danach werde ich Jakob, meinen Bruder, töten.“"},{"p":"42","v":42},{"p":"Als der Rebẹkka die Worte Ẹsaus, ihres älteren Sohnes, mitgeteilt wurden, sandte sie sogleich hin und rief Jakob, ihren jüngeren Sohn, und sagte zu ihm: „Siehe! Ẹsau, dein Bruder, tröstet sich in bezug auf dich — um dich zu töten."},{"p":"43","v":43},{"p":"Nun denn, mein Sohn, hör auf meine Stimme, und steh auf, lauf weg zu Lạban, meinem Bruder, nach Hạran."},{"p":"44","v":44},{"p":"Und du sollst einige Tage bei ihm wohnen, bis sich der Grimm deines Bruders gelegt hat,"},{"p":"45","v":45},{"p":"bis sich der Zorn deines Bruders von dir abwendet und er vergessen hat, was du ihm angetan hast. Und ich werde gewiß hinsenden und dich von dort holen lassen. Warum sollte ich auch euer beider an e i n e m Tag beraubt werden?“"}],[{"p":"46","v":46},{"p":"Danach sagte Rebẹkka wiederholt zu Ịsa·ak: „Ich bin so weit, daß mich mein Leben wegen der Töchter Heths anwidert. Wenn sich Jakob je eine Frau von den Töchtern Heths nimmt wie diese von den Töchtern des Landes, was habe ich da noch vom Leben?“"}]]}