{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"Demzufolge rief Ịsa·ak den Jakob und segnete ihn und gebot ihm und sprach zu ihm: „Du sollst keine Frau von den Töchtern Kạnaans nehmen."},{"p":"2","v":2},{"p":"Steh auf, geh nach Pạddan-Ạram zum Haus Bẹthuëls, des Vaters deiner Mutter, und von dort nimm dir eine Frau von den Töchtern Lạbans, des Bruders deiner Mutter."},{"p":"3","v":3},{"p":"Und Gott, der Allmächtige, wird dich segnen und dich fruchtbar machen und dich mehren, und du wirst bestimmt zu einer Versammlung von Völkern werden."},{"p":"4","v":4},{"p":"Und er wird dir den Segen Abrahams geben, dir und deinem Samen mit dir, damit du von dem Land der Orte deiner Fremdlingschaft Besitz nimmst, das Gott dem Abraham gegeben hat.“"}],[{"p":"5","v":5},{"p":"So sandte Ịsa·ak Jakob weg, und er machte sich auf den Weg nach Pạddan-Ạram zu Lạban, dem Sohn Bẹthuëls, des Syrers, dem Bruder Rebẹkkas, der Mutter Jakobs und Ẹsaus."}],[{"p":"6","v":6},{"p":"Als Ẹsau sah, daß Ịsa·ak Jakob gesegnet und ihn nach Pạddan-Ạram weggesandt hatte, damit er sich von dort eine Frau nehme, und daß er ihm, als er ihn segnete, den Befehl auferlegte, indem [er] sprach: „Nimm dir keine Frau von den Töchtern Kạnaans“,"},{"p":"7","v":7},{"p":"und daß Jakob seinem Vater und seiner Mutter gehorchte und nach Pạddan-Ạram unterwegs war,"},{"p":"8","v":8},{"p":"da sah Ẹsau, daß die Töchter Kạnaans den Augen Ịsa·aks, seines Vaters, mißfielen."},{"p":"9","v":9},{"p":"Deswegen ging Ẹsau zu Ịsmael und nahm sich Mạhalath, die Tochter Ịsmaels, des Sohnes Abrahams, die Schwester Nẹbajoths, zur Frau, zu seinen anderen Frauen hinzu."}],[{"p":"10","v":10},{"p":"Und Jakob setzte seinen Weg von Beërschẹba aus fort und ging nach Hạran weiter."},{"p":"11","v":11},{"p":"Nach einiger Zeit gelangte er an einen Ort und schickte sich an, die Nacht dort zu verbringen, weil die Sonne untergegangen war. So nahm er einen von den Steinen des Ortes und setzte ihn als seine Kopfstütze hin und legte sich an jenem Ort nieder."},{"p":"12","v":12},{"p":"Und er begann zu träumen, und siehe, da war eine Leiter auf die Erde gestellt, und ihre Spitze reichte an die Himmel; und siehe, Gottes Engel stiegen daran auf und nieder."}],[{"p":"13","v":13},{"p":"Und siehe, Jehova stand über ihr, und er sprach dann:\r\n„Ich bin Jehova, der Gott Abrahams, deines Vaters, und der Gott Ịsa·aks. Das Land, auf dem du liegst, dir werde ich es geben und deinem Samen."},{"p":"14","v":14},{"p":"Und dein Same wird bestimmt wie die Staubkörnchen der Erde werden, und du wirst dich gewiß nach Westen und nach Osten und nach Norden und nach Süden ausbreiten, und durch dich und durch deinen Samen werden sich bestimmt alle Familien des Erdbodens segnen."},{"p":"15","v":15},{"p":"Und siehe, ich bin mit dir, und ich will dich auf dem ganzen Weg, den du gehst, behüten, und ich will dich auf diesen Boden zurückbringen, denn ich werde dich nicht verlassen, bis ich wirklich getan habe, was ich zu dir geredet habe.“"}],[{"p":"16","v":16},{"p":"Dann erwachte Jakob aus seinem Schlaf und sagte: „Wahrlich, Jehova ist an diesem Ort, und ich selbst wußte es nicht.“"},{"p":"17","v":17},{"p":"Und er geriet in Furcht und fügte hinzu: „Wie furchteinflößend dieser Ort ist! Das ist nichts anderes als das Haus Gottes, und das ist das Tor der Himmel.“"},{"p":"18","v":18},{"p":"Da stand Jakob am Morgen früh auf und nahm den Stein, der dort als seine Kopfstütze [lag], und er stellte ihn als Säule auf und goß Öl über dessen Spitze."},{"p":"19","v":19},{"p":"Ferner gab er jenem Ort den Namen Bẹthel; Tatsache aber ist, daß Lus früher der Name der Stadt war."}],[{"p":"20","v":20},{"p":"Und Jakob legte dann ein Gelübde ab, indem [er] sprach: „Wenn Gott weiter mit mir sein wird und mich auf diesem Weg, den ich gehe, gewiß behüten wird und mir bestimmt Brot zu essen und Kleider zum Anziehen geben wird"},{"p":"21","v":21},{"p":"und ich wirklich in Frieden zu dem Haus meines Vaters zurückkehren werde, dann wird sich Jehova als mein Gott erwiesen haben."},{"p":"22","v":22},{"p":"Und dieser Stein, den ich als Säule aufgestellt habe, wird ein Haus Gottes werden, und von allem, was du mir geben wirst, werde ich dir ganz bestimmt den Zehnten geben.“"}]]}