{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"Danach setzte Jakob seine Füße in Bewegung und reiste nach dem Land der Orientalen weiter."},{"p":"2","v":2},{"p":"Nun schaute er, und siehe, da war ein Brunnen auf dem Feld, und siehe, drei Schafherden lagerten daran, denn aus diesem Brunnen pflegte man die Herden zu tränken; und da war ein großer Stein über der Öffnung des Brunnens."},{"p":"3","v":3},{"p":"Wenn alle Herden dort zusammengebracht waren, wälzte man den Stein von der Öffnung des Brunnens weg, und man tränkte die Kleinviehherden, worauf man den Stein wieder an seinen Platz über der Öffnung des Brunnens brachte."}],[{"p":"4","v":4},{"p":"Da sagte Jakob zu ihnen: „Meine Brüder, von welchem Ort seid ihr?“, worauf sie sprachen: „Wir sind von Hạran.“"},{"p":"5","v":5},{"p":"Dann sagte er zu ihnen: „Kennt ihr Lạban, den Enkel Nạhors?“, worauf sie sagten: „Wir kennen ihn.“"},{"p":"6","v":6},{"p":"Hierauf sprach er zu ihnen: „Geht es ihm gut?“ Sie sagten darauf: „Es geht [ihm] gut. Und da kommt Rahel, seine Tochter, mit den Schafen!“"},{"p":"7","v":7},{"p":"Und er sprach weiter: „Nun, es ist noch voller Tag. Es ist nicht die Zeit, die Viehherden zusammenzubringen. Tränkt die Schafe, dann geht sie weiden.“"},{"p":"8","v":8},{"p":"Hierauf sagten sie: „Das dürfen wir nicht tun, bis alle Herden zusammengebracht sind und man wirklich den Stein von der Öffnung des Brunnens wegwälzt. Dann sollen wir die Schafe tränken.“"}],[{"p":"9","v":9},{"p":"Während er noch mit ihnen redete, kam Rahel mit den Schafen, die ihrem Vater gehörten, denn sie war eine Hirtin."},{"p":"10","v":10},{"p":"Und es geschah, als Jakob Rahel, die Tochter Lạbans, des Bruders seiner Mutter, und die Schafe Lạbans, des Bruders seiner Mutter, sah, daß Jakob sogleich herbeikam und den Stein von der Öffnung des Brunnens wegwälzte und die Schafe Lạbans, des Bruders seiner Mutter, tränkte."},{"p":"11","v":11},{"p":"Dann küßte Jakob Rahel und erhob seine Stimme und brach in Tränen aus."},{"p":"12","v":12},{"p":"Und Jakob begann Rahel mitzuteilen, daß er der Bruder ihres Vaters und daß er der Sohn Rebẹkkas sei. Und sie lief hin und teilte es ihrem Vater mit."}],[{"p":"13","v":13},{"p":"Nun geschah es, daß Lạban, sobald er den Bericht über Jakob, den Sohn seiner Schwester, hörte, ihm entgegenlief. Dann umarmte er ihn und küßte ihn und brachte ihn in sein Haus. Und er begann, Lạban alle diese Dinge zu erzählen."},{"p":"14","v":14},{"p":"Danach sprach Lạban zu ihm: „In der Tat, du bist mein Bein und mein Fleisch.“ So wohnte er einen vollen Monat bei ihm."}],[{"p":"15","v":15},{"p":"Danach sagte Lạban zu Jakob: „Bist du mein Bruder und sollst mir umsonst dienen? Teil mir mit: Was soll dein Lohn sein?“"},{"p":"16","v":16},{"p":"Lạban nun hatte zwei Töchter. Der Name der älteren war Lẹa und der Name der jüngeren Rahel."},{"p":"17","v":17},{"p":"Die Augen Lẹas aber hatten keinen Glanz, während Rahel schön von Gestalt und schön von Angesicht geworden war."},{"p":"18","v":18},{"p":"Und Jakob war in Rahel verliebt. So sprach er: „Ich bin willens, dir um Rahel, deine jüngere Tochter, sieben Jahre zu dienen.“"},{"p":"19","v":19},{"p":"Darauf sprach Lạban: „Es ist besser für mich, sie dir zu geben, als daß ich sie einem anderen Mann gebe. Bleibe bei mir.“"},{"p":"20","v":20},{"p":"Und Jakob diente dann sieben Jahre um Rahel, aber wegen seiner Liebe zu ihr erwiesen sie sich in seinen Augen wie einige wenige Tage."}],[{"p":"21","v":21},{"p":"Dann sagte Jakob zu Lạban: „Übergib mir meine Frau, denn meine Tage sind um, und laß mich mit ihr Beziehungen haben.“"},{"p":"22","v":22},{"p":"Darauf versammelte Lạban alle Männer des Ortes und machte ein Festmahl."},{"p":"23","v":23},{"p":"Aber es stellte sich heraus, daß er während des Abends daranging, seine Tochter Lẹa zu nehmen und sie zu ihm zu bringen, damit er mit ihr Beziehungen habe."},{"p":"24","v":24},{"p":"Überdies gab Lạban ihr seine Magd Sịlpa zur Magd, ja seiner Tochter Lẹa."},{"p":"25","v":25},{"p":"So ergab es sich am Morgen, daß es, siehe, Lẹa war! Demzufolge sprach er zu Lạban: „Was hast du mir da angetan? Habe ich dir nicht um Rahel gedient? Warum also hast du mich hintergangen?“"},{"p":"26","v":26},{"p":"Darauf sagte Lạban: „Es ist nicht üblich an unserem Ort, auf diese Weise zu tun, die Jüngere vor der Erstgeborenen zu geben."},{"p":"27","v":27},{"p":"Feiere die Woche dieser Frau vollends. Danach wird dir auch diese andere Frau für den Dienst gegeben werden, den du mir sieben weitere Jahre leisten kannst.“"},{"p":"28","v":28},{"p":"Dementsprechend tat Jakob so und feierte die Woche dieser Frau vollends, worauf er ihm seine Tochter Rahel zur Frau gab."},{"p":"29","v":29},{"p":"Außerdem gab Lạban seiner Tochter Rahel seine Magd Bịlha zur Magd."}],[{"p":"30","v":30},{"p":"Dann hatte er auch mit Rahel Beziehungen und brachte auch mehr Liebe zu Rahel zum Ausdruck als zu Lẹa, und er ging daran, ihm noch sieben weitere Jahre zu dienen."},{"p":"31","v":31},{"p":"Als Jehova nun sah, daß Lẹa gehaßt war, öffnete er dann ihren Mutterschoß, Rahel aber war unfruchtbar."},{"p":"32","v":32},{"p":"Und Lẹa wurde schwanger und gebar einen Sohn und gab ihm dann den Namen Rụben, denn sie sprach: „Weil Jehova mein Elend angesehen hat, indem mein Mann mich jetzt zu lieben beginnen wird.“"},{"p":"33","v":33},{"p":"Und sie wurde wieder schwanger und gebar einen Sohn und sagte dann: „Weil Jehova gehört hat, daß ich gehaßt war, und so hat er mir auch diesen gegeben.“ Demzufolge gab sie ihm den Namen Sịmeon."},{"p":"34","v":34},{"p":"Und sie wurde abermals schwanger und gebar einen Sohn und sprach dann: „Jetzt, diesmal, wird mein Mann sich mir anschließen, weil ich ihm drei Söhne geboren habe.“ Es wurde ihm daher der Name Lẹvi gegeben."},{"p":"35","v":35},{"p":"Und sie wurde nochmals schwanger und gebar einen Sohn und sprach dann: „Diesmal werde ich Jehova lobpreisen.“ Sie gab ihm daher den Namen Juda. Danach hörte sie auf zu gebären."}]]}