{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Die Schlange nun erwies sich als das vorsichtigste aller wildlebenden Tiere des Feldes, die Jehova Gott gemacht hatte. So begann sie zur Frau zu sprechen: „Sollte Gott wirklich gesagt haben: Ihr dürft nicht von jedem Baum des Gartens essen?“"},{"p":"2","v":2},{"p":"Darauf sprach die Frau zur Schlange: „Von der Frucht der Bäume des Gartens dürfen wir essen."},{"p":"3","v":3},{"p":"Aber von der Frucht des Baumes, der in der Mitte des Gartens ist, hat Gott gesagt: ‚Ihr sollt nicht davon essen, nein, ihr sollt sie nicht anrühren, damit ihr nicht sterbt.‘ “"},{"p":"4","v":4},{"p":"Darauf sprach die Schlange zur Frau: „Ihr werdet ganz bestimmt nicht sterben."},{"p":"5","v":5},{"p":"Denn Gott weiß, daß an demselben Tag, an dem ihr davon eßt, euch ganz bestimmt die Augen geöffnet werden, und ihr werdet ganz bestimmt sein wie Gott, erkennend Gut und Böse.“"}],[{"p":"6","v":6},{"p":"Demzufolge sah die Frau, daß der Baum gut war zur Speise und daß er etwas war, wonach die Augen Verlangen hatten, ja der Baum war begehrenswert zum Anschauen. So begann sie von seiner Frucht zu nehmen und zu essen. Danach gab sie davon auch ihrem Mann, als er bei ihr war, und er begann davon zu essen."},{"p":"7","v":7},{"p":"Dann wurden ihnen beiden die Augen geöffnet, und sie wurden gewahr, daß sie nackt waren. Daher nähten sie Feigenblätter zusammen und machten sich Lendenschurze."}],[{"p":"8","v":8},{"p":"Später hörten sie die Stimme Jehovas Gottes, der um die Tageszeit der Brise im Garten wandelte, und der Mensch und seine Frau versteckten sich nun vor dem Angesicht Jehovas Gottes inmitten der Bäume des Gartens."},{"p":"9","v":9},{"p":"Und Jehova Gott rief den Menschen wiederholt und sprach zu ihm: „Wo bist du?“"},{"p":"10","v":10},{"p":"Schließlich sagte er: „Deine Stimme hörte ich im Garten, aber ich fürchtete mich, weil ich nackt war, und so versteckte ich mich.“"},{"p":"11","v":11},{"p":"Darauf sprach er: „Wer hat dir mitgeteilt, daß du nackt bist? Hast du von dem Baum gegessen, von dem nicht zu essen ich dir geboten hatte?“"},{"p":"12","v":12},{"p":"Und der Mensch sagte weiter: „Die Frau, die du mir beigegeben hast, sie gab mir [Frucht] von dem Baum, und so aß ich.“"},{"p":"13","v":13},{"p":"Jehova Gott sprach hierauf zur Frau: „Was hast du da getan?“ Darauf erwiderte die Frau: „Die Schlange — sie betrog mich, und so aß ich.“"}],[{"p":"14","v":14},{"p":"Und Jehova Gott sprach dann zur Schlange: „Weil du diese Sache getan hast, bist du das verfluchte unter allen Haustieren und unter allen wildlebenden Tieren des Feldes. Auf deinem Bauch wirst du kriechen, und Staub wirst du fressen alle Tage deines Lebens."},{"p":"15","v":15},{"p":"Und ich werde Feindschaft setzen zwischen dir und der Frau und zwischen deinem Samen und ihrem Samen. Er wird dir den Kopf zermalmen, und du wirst ihm die Ferse zermalmen.“"}],[{"p":"16","v":16},{"p":"Zur Frau sagte er: „Ich werde die Mühsal deiner Schwangerschaft sehr mehren; mit Geburtsschmerzen wirst du Kinder hervorbringen, und dein tiefes Verlangen wird nach deinem Mann sein, und er wird über dich herrschen.“"}],[{"p":"17","v":17},{"p":"Und zu Adam sprach er: „Weil du auf die Stimme deiner Frau gehört hast und darangegangen bist, von dem Baum zu essen, von dem ich dir geboten habe: ‚Du sollst nicht davon essen‘, so ist der Erdboden deinetwegen verflucht. In Mühsal wirst du seinen Ertrag essen alle Tage deines Lebens."},{"p":"18","v":18},{"p":"Und Dornen und Disteln wird er dir wachsen lassen, und du sollst die Pflanzen des Feldes essen."},{"p":"19","v":19},{"p":"Im Schweiße deines Angesichts wirst du Brot essen, bis du zum Erdboden zurückkehrst, denn aus ihm wurdest du genommen. Denn Staub bist du, und zum Staub wirst du zurückkehren.“"}],[{"p":"20","v":20},{"p":"Danach gab Adam seiner Frau den Namen Eva, weil sie die Mutter aller Lebenden werden sollte."},{"p":"21","v":21},{"p":"Und Jehova Gott ging daran, für Adam und für seine Frau lange Gewänder aus Fell zu machen und sie zu bekleiden."},{"p":"22","v":22},{"p":"Und Jehova Gott sprach dann: „Siehe, der Mensch ist im Erkennen von Gut und Böse wie einer von uns geworden, und nun, daß er seine Hand nicht ausstreckt und tatsächlich auch [Frucht] vom Baum des Lebens nimmt und ißt und auf unabsehbare Zeit lebt —“"},{"p":"23","v":23},{"p":"Darauf tat ihn Jehova Gott aus dem Garten Ẹden hinaus, damit [er] den Erdboden bebaue, von dem er genommen worden war."},{"p":"24","v":24},{"p":"Und so trieb er den Menschen hinaus und stellte im Osten des Gartens Ẹden die Chẹrube auf und die flammende Klinge eines sich fortwährend drehenden Schwertes, um den Weg zum Baum des Lebens zu bewachen."}]]}