{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"Als Rahel nun sah, daß sie dem Jakob kein [Kind] geboren hatte, wurde Rahel auf ihre Schwester eifersüchtig und begann zu Jakob zu sagen: „Gib mir Kinder, oder ich werde sonst eine Tote sein.“"},{"p":"2","v":2},{"p":"Hierauf entbrannte Jakobs Zorn gegen Rahel, und er sprach: „Bin ich an Gottes Stelle, der dir die Leibesfrucht vorenthalten hat?“"},{"p":"3","v":3},{"p":"Da sagte sie: „Hier ist meine Sklavin Bịlha. Habe Beziehungen mit ihr, daß sie auf meinen Knien gebäre und daß ich, auch ich, durch sie zu Kindern komme.“"},{"p":"4","v":4},{"p":"Damit gab sie ihm ihre Magd Bịlha zur Frau, und Jakob hatte Beziehungen mit ihr."},{"p":"5","v":5},{"p":"Und Bịlha wurde schwanger und gebar dem Jakob nach einiger Zeit einen Sohn."},{"p":"6","v":6},{"p":"Dann sprach Rahel: „Gott hat als mein Richter geamtet und hat auch auf meine Stimme gehört, so daß er mir einen Sohn gegeben hat.“ Darum gab sie ihm den Namen Dan."},{"p":"7","v":7},{"p":"Und Bịlha, Rahels Magd, wurde nochmals schwanger und gebar dem Jakob nach einiger Zeit einen zweiten Sohn."},{"p":"8","v":8},{"p":"Dann sagte Rahel: „Unter mühevollem Ringen habe ich mit meiner Schwester gerungen. Ich bin auch als Gewinner hervorgegangen!“ So gab sie ihm den Namen Nạphtali."}],[{"p":"9","v":9},{"p":"Als Lẹa nun sah, daß sie zu gebären aufgehört hatte, nahm sie dann Sịlpa, ihre Magd, und gab sie Jakob zur Frau."},{"p":"10","v":10},{"p":"Nach einiger Zeit gebar Sịlpa, Lẹas Magd, dem Jakob einen Sohn."},{"p":"11","v":11},{"p":"Dann sprach Lẹa: „Mit Glück!“ Somit gab sie ihm den Namen Gad."},{"p":"12","v":12},{"p":"Danach gebar Sịlpa, Lẹas Magd, Jakob einen zweiten Sohn."},{"p":"13","v":13},{"p":"Dann sagte Lẹa: „Mit meiner Glückseligkeit! Denn die Töchter werden mich gewiß glücklich preisen.“ Somit gab sie ihm den Namen Ạscher."}],[{"p":"14","v":14},{"p":"Nun ging Rụben in den Tagen der Weizenernte aus und fand schließlich Mandragoren auf dem Feld. Da brachte er sie Lẹa, seiner Mutter. Dann sprach Rahel zu Lẹa: „Gib mir bitte einige von den Mandragoren deines Sohnes.“"},{"p":"15","v":15},{"p":"Darauf sagte sie zu ihr: „Ist es etwa eine Kleinigkeit, daß du meinen Mann genommen hast, und du nimmst nun auch die Mandragoren meines Sohnes?“ Da sprach Rahel: „Aus diesem Grund wird er heute nacht zum Tausch für die Mandragoren deines Sohnes bei dir liegen.“"}],[{"p":"16","v":16},{"p":"Als Jakob am Abend vom Feld kam, ging Lẹa hinaus, ihm entgegen, und sagte dann: „Mit mir wirst du Beziehungen haben, denn ich habe dich um die Mandragoren meines Sohnes direkt gedungen.“ Somit legte er sich jene Nacht zu ihr."},{"p":"17","v":17},{"p":"Und Gott erhörte Lẹa, und sie wurde schwanger und gebar Jakob nach einiger Zeit einen fünften Sohn."},{"p":"18","v":18},{"p":"Dann sprach Lẹa: „Gott hat mir den Lohn [eines Lohnarbeiters] gegeben, weil ich meine Magd meinem Mann gegeben habe.“ Da gab sie ihm den Namen Ịssachar."},{"p":"19","v":19},{"p":"Und Lẹa wurde nochmals schwanger und gebar Jakob nach einiger Zeit einen sechsten Sohn."},{"p":"20","v":20},{"p":"Dann sagte Lẹa: „Gott hat mich, ja mich, mit einem guten Geschenk beschenkt. Endlich wird mein Mann mich dulden, denn ich habe ihm sechs Söhne geboren.“ So gab sie ihm den Namen Sẹbulon."},{"p":"21","v":21},{"p":"Und danach gebar sie eine Tochter und gab ihr dann den Namen Dịna."}],[{"p":"22","v":22},{"p":"Schließlich gedachte Gott Rahels, und Gott erhörte sie, indem er ihren Mutterschoß öffnete."},{"p":"23","v":23},{"p":"Und sie wurde schwanger und gebar einen Sohn. Da sprach sie: „Gott hat meine Schmach weggenommen!“"},{"p":"24","v":24},{"p":"So gab sie ihm den Namen Joseph, indem [sie] sagte: „Jehova fügt mir einen weiteren Sohn hinzu.“"}],[{"p":"25","v":25},{"p":"Und es geschah, daß Jakob, als Rahel Joseph geboren hatte, sogleich zu Lạban sprach: „Sende mich weg, damit ich an meinen Ort und in mein Land gehe."},{"p":"26","v":26},{"p":"Übergib [mir] meine Frauen und meine Kinder, um die ich bei dir gedient habe, damit ich gehen kann; denn du selbst kennst ja meinen Dienst, den ich dir geleistet habe.“"},{"p":"27","v":27},{"p":"Dann sagte Lạban zu ihm: „Wenn ich nun Gunst gefunden habe in deinen Augen — ich habe die Omen in dem Sinne aufgefaßt, daß Jehova mich deinetwegen segnet.“"},{"p":"28","v":28},{"p":"Und er fügte hinzu: „Setze mir deinen Lohn fest, und ich werde ihn geben.“"},{"p":"29","v":29},{"p":"Da sprach er zu ihm: „Du selbst weißt ja, wie ich dir gedient habe und wie es deiner Viehherde bei mir ergangen ist,"},{"p":"30","v":30},{"p":"daß du vor meinem Kommen tatsächlich wenig hattest, und es hat sich zu einer Menge ausgebreitet, indem Jehova dich seit meinem Eintritt gesegnet hat. Und nun, wann soll ich auch für mein eigenes Haus etwas tun?“"}],[{"p":"31","v":31},{"p":"Dann sagte er: „Was soll ich dir geben?“ Und weiter sprach Jakob: „Du wirst mir gar nichts geben! Wenn du mir dieses tun wirst, werde ich deine Kleinviehherde von neuem hüten. Ich werde sie weiterhin bewachen."},{"p":"32","v":32},{"p":"Ich will heute durch deine ganze Kleinviehherde gehen. Du setzt von dort jedes gesprenkelte und scheckige Schaf beiseite und jedes dunkelbraune Schaf unter den jungen Widdern und jede scheckige und gesprenkelte unter den Ziegen. Danach sollen solche mein Lohn sein."},{"p":"33","v":33},{"p":"Und mein Rechttun soll sich für mich verantworten, an welch künftigem Tag du auch kommen magst, um meinen Lohn zu überprüfen; alles, was nicht gesprenkelt und scheckig ist unter den Ziegen und dunkelbraun unter den jungen Widdern, ist etwas Gestohlenes, wenn es bei mir ist.“"}],[{"p":"34","v":34},{"p":"Darauf sagte Lạban: „Nun, das ist vortrefflich! Es sei gemäß deinem Wort.“"},{"p":"35","v":35},{"p":"Dann sonderte er an jenem Tag die gestreiften und scheckigen Ziegenböcke und alle gesprenkelten und scheckigen Ziegen ab, alles, woran irgend etwas Weißes war, und jeden dunkelbraunen unter den jungen Widdern, doch übergab er sie den Händen seiner Söhne."},{"p":"36","v":36},{"p":"Danach legte er einen Abstand von drei Tagereisen zwischen sich und Jakob, und Jakob hütete die Kleinviehherden Lạbans, die übrigblieben."}],[{"p":"37","v":37},{"p":"Dann nahm Jakob für seinen Gebrauch Stäbe, die noch feucht waren, vom Storaxbaum und vom Mandelbaum und von der Platane und schälte weiße Schälungen daran, indem er das Weiße, das an den Stäben war, stellenweise bloßlegte."},{"p":"38","v":38},{"p":"Schließlich legte er die Stäbe, die er geschält hatte, vor die Kleinviehherde hin, in die Tränkrinnen, in die Wassertränktröge, wohin die Kleinviehherden jeweils zum Trinken kamen, daß sie vor ihnen brünstig würden, wenn sie zum Trinken kamen."}],[{"p":"39","v":39},{"p":"Demzufolge wurden die Kleinviehherden gewöhnlich vor den Stäben brünstig, und die Kleinviehherden brachten jeweils gestreifte, gesprenkelte und scheckige [Tiere] hervor."},{"p":"40","v":40},{"p":"Und Jakob schied die jungen Widder aus und kehrte dann das Gesicht des Kleinviehs zu den Gestreiften und allen Dunkelbraunen unter den Kleinviehherden Lạbans. Dann stellte er seine eigenen Herden für sich und stellte sie nicht zu den Kleinviehherden Lạbans."},{"p":"41","v":41},{"p":"Und es geschah fortan, daß Jakob, wann immer das kräftige Kleinvieh brünstig wurde, jeweils die Stäbe den Kleinviehherden vor die Augen in die Tränkrinnen legte, daß sie bei den Stäben brünstig würden."},{"p":"42","v":42},{"p":"Wenn sich aber das Kleinvieh schwächlich zeigte, legte er sie jeweils nicht dorthin. So wurden die schwächlichen [Tiere] stets diejenigen Lạbans, die kräftigen aber diejenigen Jakobs."}],[{"p":"43","v":43},{"p":"Und der Mann fuhr fort, sich immer mehr auszubreiten, und große Kleinviehherden und Mägde und Knechte und Kamele und Esel wurden ihm zu eigen."}]]}