{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"Nach einiger Zeit bekam er die Worte der Söhne Lạbans zu hören, die sagten: „Jakob hat alles genommen, was unserem Vater gehörte, und von dem, was unserem Vater gehörte, hat er all diesen Reichtum aufgehäuft.“"},{"p":"2","v":2},{"p":"Wenn Jakob das Angesicht Lạbans anschaute, siehe, so war es nicht wie früher mit ihm."},{"p":"3","v":3},{"p":"Schließlich sprach Jehova zu Jakob: „Kehr in das Land deiner Väter und zu deinen Verwandten zurück, und ich werde weiterhin mit dir sein.“"},{"p":"4","v":4},{"p":"Dann sandte Jakob hin und rief Rahel und Lẹa aufs Feld zu seiner Kleinviehherde hinaus,"}],[{"p":"5","v":5},{"p":"und er sagte zu ihnen:\r\n„Ich sehe es dem Angesicht eures Vaters an, daß er mir gegenüber nicht derselbe ist wie früher; aber es hat sich erwiesen, daß der Gott meines Vaters mit mir ist."},{"p":"6","v":6},{"p":"Und ihr wißt ja selbst, daß ich eurem Vater mit meiner ganzen Kraft gedient habe."},{"p":"7","v":7},{"p":"Und euer Vater hat mit mir sein Spiel getrieben, und er hat meinen Lohn zehnmal geändert, aber Gott hat ihm nicht gestattet, mir Schaden zuzufügen."},{"p":"8","v":8},{"p":"Wenn er einerseits jeweils sprach: ‚Die Gesprenkelten werden dein Lohn werden‘, dann brachte die ganze Kleinviehherde Gesprenkelte hervor; wenn er aber andererseits jeweils sprach: ‚Die Gestreiften werden dein Lohn werden‘, dann brachte die ganze Kleinviehherde Gestreifte hervor."},{"p":"9","v":9},{"p":"So nahm Gott die Viehherde eures Vaters fortwährend weg und gab sie mir."},{"p":"10","v":10},{"p":"Zuletzt geschah es zu der Zeit, als die Kleinviehherde brünstig wurde, daß ich meine Augen erhob und in einem Traumgesicht sah, und siehe, die Ziegenböcke, die das Kleinvieh besprangen, waren gestreift, gesprenkelt und gefleckt."},{"p":"11","v":11},{"p":"Dann sagte der Engel des [wahren] Gottes im Traum zu mir: ‚Jakob!‘, worauf ich sprach: ‚Hier bin ich.‘"},{"p":"12","v":12},{"p":"Und er fuhr fort: ‚Erhebe bitte deine Augen und sieh: All die Ziegenböcke, die das Kleinvieh bespringen, sind gestreift, gesprenkelt und gefleckt, denn ich habe alles gesehen, was Lạban dir antut."},{"p":"13","v":13},{"p":"Ich bin der [wahre] Gott von Bẹthel, wo du eine Säule gesalbt und wo du mir ein Gelübde abgelegt hast. Nun steh auf, zieh fort aus diesem Land, und kehr in das Land deiner Geburt zurück.‘ “"}],[{"p":"14","v":14},{"p":"Darauf antworteten Rahel und Lẹa und sprachen zu ihm: „Gibt es für uns noch einen Erbanteil im Haus unseres Vaters?"},{"p":"15","v":15},{"p":"Gelten wir ihm nicht tatsächlich als Ausländerinnen, da er uns verkauft hat, so daß er sogar fortwährend das Geld verzehrt, das für uns gegeben wurde?"},{"p":"16","v":16},{"p":"Denn aller Reichtum, den Gott unserem Vater weggenommen hat, gehört uns und unseren Kindern. So tu nun alles, was Gott zu dir gesagt hat.“"}],[{"p":"17","v":17},{"p":"Da machte sich Jakob auf und hob seine Kinder und seine Frauen auf die Kamele;"},{"p":"18","v":18},{"p":"und er begann seine ganze Viehherde zu treiben samt aller Habe, die er angesammelt hatte, die Viehherde eigenen Erwerbs, den er in Pạddan-Ạram angesammelt hatte, um zu Ịsa·ak, seinem Vater, in das Land Kạnaan zu ziehen."}],[{"p":"19","v":19},{"p":"Lạban nun war hingegangen, seine Schafe zu scheren. Unterdessen stahl Rahel die Tẹraphim, die ihrem Vater gehörten."},{"p":"20","v":20},{"p":"So überlistete Jakob den Syrer Lạban, denn er hatte ihm nicht mitgeteilt, daß er weglaufen würde."},{"p":"21","v":21},{"p":"Und er ging daran, wegzulaufen und sich aufzumachen und den STROM zu überschreiten, er und alles, was er hatte. Danach richtete er sein Angesicht zur Berggegend von Gịlead."},{"p":"22","v":22},{"p":"Später, am dritten Tag, wurde Lạban mitgeteilt, daß Jakob weggelaufen sei."},{"p":"23","v":23},{"p":"Darauf nahm er seine Brüder mit sich und jagte ihm dann sieben Tagereisen weit nach und holte ihn in der Berggegend von Gịlead ein."},{"p":"24","v":24},{"p":"Da kam Gott in einem Traum bei Nacht zu Lạban, dem Syrer, und sprach zu ihm: „Nimm dich in acht, daß du dann mit Jakob nicht redest, weder Gutes noch Böses.“"}],[{"p":"25","v":25},{"p":"So näherte sich Lạban Jakob, als Jakob sein Zelt auf dem Berg aufgeschlagen hatte, und Lạban hatte seine Brüder in der Berggegend von Gịlead lagern lassen."},{"p":"26","v":26},{"p":"Dann sagte Lạban zu Jakob: „Was hast du getan, indem du darangingst, mich zu überlisten und meine Töchter wie mit dem Schwert Gefangene wegzutreiben?"},{"p":"27","v":27},{"p":"Warum mußtest du heimlich weglaufen und mich überlisten und hast [es] mir nicht mitgeteilt, damit ich dich mit Freuden und mit Liedern, mit Tamburin und mit Harfe hätte wegsenden können?"},{"p":"28","v":28},{"p":"Und du gabst mir keine Gelegenheit, meine Kinder und meine Töchter zu küssen. Nun, du hast töricht gehandelt."},{"p":"29","v":29},{"p":"Es steht in der Macht meiner Hand, euch Schaden zuzufügen, aber der Gott eures Vaters hat gestern nacht zu mir gesprochen und gesagt: ‚Nimm dich in acht, weder Gutes noch Böses mit Jakob zu reden.‘"},{"p":"30","v":30},{"p":"Nun bist du ja weggegangen, weil du dich so sehr nach dem Haus deines Vaters gesehnt hast, warum aber hast du meine Götter gestohlen?“"}],[{"p":"31","v":31},{"p":"Als Antwort sagte dann Jakob zu Lạban: „Es war, weil ich mich fürchtete; denn ich sagte mir: ‚Du könntest mir deine Töchter entreißen.‘"},{"p":"32","v":32},{"p":"Wer immer es ist, bei dem du deine Götter findest: er möge nicht leben. Untersuche du selbst vor unseren Brüdern, was ich bei mir habe, und nimm [sie] an dich.“ Jakob wußte aber nicht, daß Rahel sie gestohlen hatte."},{"p":"33","v":33},{"p":"So ging Lạban in das Zelt Jakobs und in das Zelt Lẹas und in das Zelt der beiden Sklavinnen, fand [sie] aber nicht. Schließlich ging er aus Lẹas Zelt hinaus und kam in Rahels Zelt."},{"p":"34","v":34},{"p":"Nun hatte Rahel die Tẹraphim genommen und sie dann in den Frauensattelkorb des Kamels gelegt, und sie blieb darauf sitzen. Da machte sich Lạban daran, das ganze Zelt zu durchtasten, fand [sie] aber nicht."},{"p":"35","v":35},{"p":"Dann sprach sie zu ihrem Vater: „Mögen die Augen meines Herrn nicht vor Zorn funkeln, weil ich nicht vor dir aufzustehen vermag, denn das bei Frauen Übliche [widerfährt] mir.“ Da suchte er sorgfältig weiter, fand die Tẹraphim aber nicht."}],[{"p":"36","v":36},{"p":"Und Jakob wurde zornig und begann mit Lạban zu hadern, und Jakob fuhr fort, Lạban zu antworten und zu sagen: „Was ist meine Auflehnung, was meine Sünde als Grund dafür, daß du mir so hitzig nachgejagt bist?"},{"p":"37","v":37},{"p":"Nun, da du all meine Habe durchtastet hast, was hast du von all der Habe deines Hauses gefunden? Leg es hierhin vor meine Brüder und deine Brüder, und laß sie zwischen uns beiden entscheiden."},{"p":"38","v":38},{"p":"Diese zwanzig Jahre bin ich bei dir gewesen. Deine Mutterschafe und deine Ziegen haben nicht fehlgeboren, und die Widder deiner Kleinviehherde habe ich nie gegessen."},{"p":"39","v":39},{"p":"Irgendein zerrissenes Tier habe ich dir nicht gebracht. Ich selbst habe jeweils dessen Verlust getragen. Ob eins bei Tag gestohlen oder bei Nacht gestohlen worden war, du hast es stets von meiner Hand gefordert."},{"p":"40","v":40},{"p":"Meine Erfahrung war, daß bei Tag die Hitze mich verzehrte und bei Nacht die Kälte, und mein Schlaf entfloh gewöhnlich meinen Augen."},{"p":"41","v":41},{"p":"So bin ich zwanzig Jahre in deinem Haus gewesen. Ich habe dir vierzehn Jahre um deine beiden Töchter gedient und sechs Jahre um deine Kleinviehherde, und du hast meinen Lohn immer wieder, zehnmal, geändert."},{"p":"42","v":42},{"p":"Wenn es sich nicht erwiesen hätte, daß der Gott meines Vaters, der Gott Abrahams und der GEFÜRCHTETE Ịsa·aks, auf meiner Seite war, hättest du mich jetzt mit leeren Händen weggesandt. Gott hat mein Elend und die Mühe meiner Hände gesehen, und so hat er dich gestern nacht zurechtgewiesen.“"}],[{"p":"43","v":43},{"p":"Dann gab Lạban Jakob zur Antwort: „Die Töchter sind meine Töchter und die Kinder meine Kinder, und die Kleinviehherde ist meine Kleinviehherde, und alles, was du anschaust, gehört mir und meinen Töchtern. Was kann ich heute gegen diese oder gegen ihre Kinder, die sie geboren haben, tun?"},{"p":"44","v":44},{"p":"Und nun, komm, laß uns einen Bund schließen, ich und du, und er soll als Zeuge zwischen mir und dir dienen.“"},{"p":"45","v":45},{"p":"Somit nahm Jakob einen Stein und richtete ihn als Säule auf."},{"p":"46","v":46},{"p":"Dann sprach Jakob zu seinen Brüdern: „Lest Steine auf!“ Und sie gingen Steine holen und machten einen Haufen [davon]. Danach aßen sie dort auf dem [Stein]haufen."},{"p":"47","v":47},{"p":"Und Lạban begann ihn Jẹgar-Sahadụtha zu nennen, Jakob aber nannte ihn Gạled."}],[{"p":"48","v":48},{"p":"Und Lạban sprach dann: „Dieser Haufen ist heute ein Zeuge zwischen mir und dir.“ Darum gab er ihm den Namen Gạled"},{"p":"49","v":49},{"p":"und „Der Wachtturm“, denn er sagte: „Möge Jehova Wache halten zwischen mir und dir, wenn wir in einer Lage sind, in der der eine vom anderen nicht gesehen wird."},{"p":"50","v":50},{"p":"Wenn du je meine Töchter niederdrückst und wenn du zu meinen Töchtern Frauen hinzunehmen wirst, da ist kein Mensch bei uns. Siehe! Gott ist Zeuge zwischen mir und dir.“"},{"p":"51","v":51},{"p":"Und Lạban sagte weiter zu Jakob: „Da ist dieser Haufen, und da ist die Säule, die ich errichtet habe zwischen mir und dir."},{"p":"52","v":52},{"p":"Dieser Haufen ist ein Zeuge, und die Säule ist etwas, was Zeugnis dafür ablegt, daß ich nicht gegen dich über diesen Haufen hinausgehen werde und daß du nicht gegen mich über diesen Haufen und diese Säule hinausgehen wirst zum Schaden."},{"p":"53","v":53},{"p":"Möge der Gott Abrahams und der Gott Nạhors zwischen uns richten, der Gott ihres Vaters.“ Jakob aber schwor bei dem von seinem Vater Ịsa·ak GEFÜRCHTETEN."}],[{"p":"54","v":54},{"p":"Danach opferte Jakob auf dem Berg ein Schlachtopfer und lud seine Brüder ein, Brot zu essen. Demgemäß aßen sie Brot und verbrachten die Nacht auf dem Berg."},{"p":"55","v":55},{"p":"Lạban jedoch stand am Morgen früh auf und küßte seine Kinder und seine Töchter und segnete sie. Dann machte sich Lạban auf den Weg, um an seinen eigenen Ort zurückzukehren."}]]}