{"lines":[[{"line":{"pinyinSpaced":1},"p":"32","v":1},{"p":"Und was Jakob betrifft, er begab sich auf seinen Weg, und die Engel Gottes begegneten ihm nun."},{"p":"2","v":2},{"p":"Als Jakob sie sah, sagte er sogleich: „Das ist das Lager Gottes!“ Daher gab er jenem Ort den Namen Mahanạjim."}],[{"p":"3","v":3},{"p":"Dann sandte Jakob Boten vor sich her zu Ẹsau, seinem Bruder, in das Land Sẹir, das Feld Ẹdoms,"},{"p":"4","v":4},{"p":"und er gebot ihnen, indem [er] sprach: „Dies ist, was ihr zu meinem Herrn, zu Ẹsau, sagen werdet: ‚So hat dein Knecht Jakob gesprochen: „Bei Lạban habe ich als Fremdling geweilt und mich bis jetzt so lange aufgehalten."},{"p":"5","v":5},{"p":"Und ich habe Stiere und Esel, Schafe und Knechte und Mägde bekommen, und ich möchte hinsenden, um meinen Herrn zu benachrichtigen, damit ich Gunst finde in deinen Augen.“ ‘ “"}],[{"p":"6","v":6},{"p":"Nach einiger Zeit kehrten die Boten zu Jakob zurück und sagten: „Wir sind zu deinem Bruder Ẹsau gekommen, und er ist auch auf dem Weg, dir entgegen, und vierhundert Mann mit ihm.“"},{"p":"7","v":7},{"p":"Und Jakob geriet in große Furcht, und es wurde ihm angst. So teilte er die Leute, die bei ihm waren, und die Kleinviehherden und die Rinder und die Kamele in zwei Lager,"},{"p":"8","v":8},{"p":"und er sprach: „Wenn Ẹsau zu dem einen Lager kommen und darüber herfallen sollte, dann bleibt bestimmt ein Lager übrig zum Entrinnen.“"}],[{"p":"9","v":9},{"p":"Danach sagte Jakob: „O Gott meines Vaters Abraham und Gott meines Vaters Ịsa·ak, o Jehova, du, der zu mir spricht: ‚Kehr in dein Land und zu deinen Verwandten zurück, und ich will gut an dir handeln‘,"},{"p":"10","v":10},{"p":"ich bin all der liebenden Gütigkeiten und all der Treue nicht würdig, die du mir, deinem Knecht, erwiesen hast, denn nur mit meinem Stab bin ich über diesen Jordan gezogen, und jetzt bin ich zu zwei Lagern geworden."},{"p":"11","v":11},{"p":"Befreie mich, ich bitte dich, aus der Hand meines Bruders, aus der Hand Ẹsaus, denn ich bin in Furcht vor ihm, daß er kommt und gewiß über mich herfällt, über die Mutter samt den Kindern."},{"p":"12","v":12},{"p":"Und du, du hast gesagt: ‚Ohne jede Frage werde ich es dir gutgehen lassen, und ich will deinen Samen gleich den Sandkörnern des Meeres machen, die man vor Menge nicht zählen kann.‘ “"}],[{"p":"13","v":13},{"p":"Und er verbrachte jene Nacht dort. Und von dem, was ihm zur Hand kam, nahm er dann eine Gabe für Ẹsau, seinen Bruder:"},{"p":"14","v":14},{"p":"zweihundert Ziegen und zwanzig Ziegenböcke, zweihundert Mutterschafe und zwanzig Widder,"},{"p":"15","v":15},{"p":"dreißig säugende Kamele und ihre Jungen, vierzig Kühe und zehn Stiere, zwanzig Eselinnen und zehn ausgewachsene Esel."}],[{"p":"16","v":16},{"p":"Dann übergab er seinen Knechten je eine Herde nach der anderen und sprach wiederholt zu seinen Knechten: „Geht vor mir her hinüber, und zwischen Herde und Herde müßt ihr einen Abstand lassen.“"},{"p":"17","v":17},{"p":"Ferner gebot er dem ersten und sagte: „Falls Ẹsau, mein Bruder, dir begegnen und dich fragen sollte, indem [er] spricht: ‚Wem gehörst du, und wohin gehst du, und wem gehören diese vor dir?‘,"},{"p":"18","v":18},{"p":"dann sollst du sagen: ‚Deinem Knecht, dem Jakob. Eine Gabe ist es, die meinem Herrn, dem Ẹsau, gesandt wird, und siehe, er selbst ist auch hinter uns.‘ “"},{"p":"19","v":19},{"p":"Und er fuhr fort, auch dem zweiten zu gebieten, auch dem dritten, auch allen, die den Herden folgten, indem [er] sprach: „Gemäß diesem Wort müßt ihr zu Ẹsau reden, wenn ihr ihm begegnet."},{"p":"20","v":20},{"p":"Und ihr sollt auch sagen: ‚Siehe, dein Knecht Jakob ist hinter uns.‘ “ Denn er sagte sich: „Es mag sein, daß ich ihn beschwichtige durch die Gabe, die vor mir hergeht, und danach werde ich sein Angesicht sehen. Vielleicht wird er mich freundlich aufnehmen.“"},{"p":"21","v":21},{"p":"So ging die Gabe vor ihm her hinüber, er aber verbrachte jene Nacht im Lager."}],[{"p":"22","v":22},{"p":"Später in jener Nacht erhob er sich und nahm seine beiden Frauen und seine beiden Mägde und seine elf jungen Söhne und überschritt die Furt des Jạbbok."},{"p":"23","v":23},{"p":"So nahm er sie und brachte sie über das Wildbachtal, und er brachte hinüber, was er hatte."}],[{"p":"24","v":24},{"p":"Schließlich blieb Jakob allein zurück. Da begann ein Mann mit ihm zu ringen, bis die Morgenröte heraufkam."},{"p":"25","v":25},{"p":"Als er schließlich sah, daß er nicht die Oberhand über ihn gewonnen hatte, da berührte er seine Hüftgelenkpfanne, und die Hüftgelenkpfanne Jakobs wurde ausgerenkt, während er mit ihm rang."},{"p":"26","v":26},{"p":"Danach sprach er: „Laß mich gehen, denn die Morgenröte ist heraufgekommen.“ Daraufhin sagte er: „Ich lasse dich nicht gehen, es sei denn, du segnest mich zuvor.“"},{"p":"27","v":27},{"p":"Da sprach er zu ihm: „Wie ist dein Name?“, worauf er sagte: „Jakob.“"},{"p":"28","v":28},{"p":"Dann sprach er: „Dein Name wird nicht länger Jakob genannt werden, sondern Israel, denn du hast mit Gott und mit Menschen gestritten, so daß du zuletzt die Oberhand gewonnen hast.“"},{"p":"29","v":29},{"p":"Jakob seinerseits erkundigte sich und sprach: „Teil mir bitte deinen Namen mit.“ Er sagte jedoch: „Warum erkundigst du dich nach meinem Namen?“ Hierauf segnete er ihn dort."},{"p":"30","v":30},{"p":"Daher gab Jakob dem Ort den Namen Pẹniël, denn — um ihn anzuführen — : „Ich habe Gott von Angesicht zu Angesicht gesehen, und doch ist meine Seele befreit worden.“"}],[{"p":"31","v":31},{"p":"Und die Sonne begann über ihm aufzustrahlen, sobald er an Pẹnuël vorüberkam, er aber hinkte an seiner Hüfte."},{"p":"32","v":32},{"p":"Darum sind es die Söhne Israels bis auf diesen Tag nicht gewohnt, die Sehne des Hüftnervs zu essen, der auf der Hüftgelenkpfanne [liegt], weil er die Hüftgelenkpfanne Jakobs an der Sehne des Hüftnervs berührt hatte."}]]}