{"lines":[[{"line":{"pinyinSpaced":1},"p":"33","v":1},{"p":"Nach einiger Zeit erhob Jakob seine Augen und schaute, und da kam Ẹsau und mit ihm vierhundert Mann. Demzufolge verteilte er die Kinder auf Lẹa und auf Rahel und auf die beiden Mägde,"},{"p":"2","v":2},{"p":"und er stellte die Mägde und ihre Kinder zuvorderst und Lẹa und ihre Kinder hinter sie und Rahel und Joseph zuhinterst."},{"p":"3","v":3},{"p":"Und er seinerseits ging vor ihnen her und beugte sich dann siebenmal zur Erde nieder, bis er an seinen Bruder herankam."}],[{"p":"4","v":4},{"p":"Und Ẹsau lief ihm entgegen, und er begann ihn zu umarmen und ihm um den Hals zu fallen und ihn zu küssen, und sie brachen in Tränen aus."},{"p":"5","v":5},{"p":"Dann erhob er seine Augen und sah die Frauen und die Kinder und sagte: „Wer sind diese bei dir?“, worauf er sprach: „Die Kinder, mit denen Gott durch seine Gunst deinen Knecht beschenkt hat.“"},{"p":"6","v":6},{"p":"Darauf traten die Mägde herzu, sie und ihre Kinder, und beugten sich nieder;"},{"p":"7","v":7},{"p":"und auch Lẹa trat herzu und ihre Kinder, und sie beugten sich nieder, und danach trat Joseph herzu und Rahel, und sie beugten sich nieder."}],[{"p":"8","v":8},{"p":"Er sagte nun: „Was hast du mit diesem ganzen Wanderlager vor, dem ich begegnet bin?“ Darauf sprach er: „Um Gunst zu finden in den Augen meines Herrn.“"},{"p":"9","v":9},{"p":"Da sagte Ẹsau: „Ich habe sehr vieles, mein Bruder. Was dein ist, bleibe dein.“"},{"p":"10","v":10},{"p":"Jakob aber sprach: „Nicht doch. Wenn ich nun Gunst gefunden habe in deinen Augen, so sollst du meine Gabe aus meiner Hand nehmen, denn ihrem Zweck entsprechend habe ich dein Angesicht gesehen, als ob ich Gottes Angesicht sähe, indem du mich mit Wohlgefallen aufgenommen hast."},{"p":"11","v":11},{"p":"Nimm bitte meine Segensgabe, die dir gebracht worden ist, weil Gott mir Gunst erwiesen hat und weil ich alles habe.“ Und er drängte ihn weiterhin, so daß er es nahm."}],[{"p":"12","v":12},{"p":"Später sagte er: „Laß uns aufbrechen und gehen, und laß mich vor dir hergehen.“"},{"p":"13","v":13},{"p":"Er aber sprach zu ihm: „Mein Herr weiß, daß die Kinder zart sind; und Schafe und Rinder, die säugen, sind in meiner Obhut, und sollte man sie einen einzigen Tag zu schnell treiben, so würde gewiß die ganze Kleinviehherde sterben."},{"p":"14","v":14},{"p":"Mein Herr möge bitte seinem Knecht vorausziehen, doch mich laß nach meiner Gemächlichkeit weitergehen, gemäß dem Schritt des Viehs, das vor mir ist, und gemäß dem Schritt der Kinder, bis ich zu meinem Herrn nach Sẹir kommen werde.“"},{"p":"15","v":15},{"p":"Da sagte Ẹsau: „Laß mich dir bitte einige von den Leuten, die bei mir sind, zur Verfügung stellen.“ Darauf sprach er: „Wozu dies? Laß mich Gunst finden in den Augen meines Herrn.“"},{"p":"16","v":16},{"p":"Da kehrte Ẹsau an jenem Tag seines Weges nach Sẹir zurück."}],[{"p":"17","v":17},{"p":"Und Jakob brach nach Sụkkoth auf, und er baute sich dann ein Haus, und für seine Viehherde machte er Hütten. Darum gab er dem Ort den Namen Sụkkoth."}],[{"p":"18","v":18},{"p":"Mit der Zeit kam Jakob wohlbehalten zur Stadt Sịchem, die im Land Kạnaan ist, als er von Pạddan-Ạram kam; und er schlug das Lager vor der Stadt auf."},{"p":"19","v":19},{"p":"Dann erwarb er sich für hundert Geldstücke von der Hand der Söhne Hạmors, des Vaters Sịchems, ein Stück Feld, wo er sein Zelt aufschlug."},{"p":"20","v":20},{"p":"Danach stellte er dort einen Altar auf und nannte ihn: Gott, der Gott Israels."}]]}