{"lines":[[{"line":{"pinyinSpaced":1},"p":"34","v":1},{"p":"Dịna nun, Lẹas Tochter, die sie Jakob geboren hatte, pflegte auszugehen, um die Töchter des Landes zu sehen."},{"p":"2","v":2},{"p":"Und Sịchem, der Sohn Hạmors, des Hiwịters, eines Vorstehers des Landes, bekam sie zu sehen, und dann nahm er sie und legte sich zu ihr und tat ihr Gewalt an."},{"p":"3","v":3},{"p":"Und seine Seele begann an Dịna, der Tochter Jakobs, zu hängen, und er verliebte sich in die junge Frau und redete fortgesetzt überzeugend auf die junge Frau ein."},{"p":"4","v":4},{"p":"Schließlich sprach Sịchem zu Hạmor, seinem Vater: „Nimm mir dieses Mädchen zur Frau.“"}],[{"p":"5","v":5},{"p":"Und Jakob hörte, daß er Dịna, seine Tochter, verunreinigt hatte. Und seine Söhne waren gerade bei seiner Viehherde auf dem Feld; und Jakob schwieg, bis sie hereinkämen."},{"p":"6","v":6},{"p":"Später ging Hạmor, Sịchems Vater, zu Jakob hinaus, um mit ihm zu reden."},{"p":"7","v":7},{"p":"Und die Söhne Jakobs kamen vom Feld herein, sobald sie davon hörten; und die Männer fühlten sich verletzt und wurden sehr zornig, weil er eine schändliche Torheit gegen Israel begangen hatte, indem er bei Jakobs Tochter lag, während nichts dergleichen getan werden durfte."}],[{"p":"8","v":8},{"p":"Und Hạmor redete dann mit ihnen, indem [er] sagte: „Was Sịchem, meinen Sohn, betrifft, seine Seele hängt an eurer Tochter. Gebt sie ihm bitte zur Frau,"},{"p":"9","v":9},{"p":"und geht Ehebündnisse mit uns ein. Eure Töchter werdet ihr uns geben, und unsere Töchter werdet ihr für euch nehmen."},{"p":"10","v":10},{"p":"Und ihr könnt bei uns wohnen, und das Land wird euch zur Verfügung stehen. Wohnt und treibt Handel darin, und werdet darin ansässig.“"},{"p":"11","v":11},{"p":"Dann sprach Sịchem zu ihrem Vater und zu ihren Brüdern: „Möge ich Gunst finden in euren Augen, und was immer ihr mir sagen werdet, das werde ich geben."},{"p":"12","v":12},{"p":"Setzt das Heiratsgeld und die mir auferlegte Gabe recht hoch an, und ich will gemäß dem geben, was ihr mir sagt; nur gebt mir die junge Frau zur Ehefrau.“"}],[{"p":"13","v":13},{"p":"Und Jakobs Söhne begannen, Sịchem und Hạmor, seinem Vater, trügerisch zu antworten und so zu reden, weil er Dịna, ihre Schwester, verunreinigt hatte."},{"p":"14","v":14},{"p":"Und sie sprachen weiter zu ihnen: „Wir können so etwas unmöglich tun, unsere Schwester einem Mann zu geben, der eine Vorhaut hat, denn das ist eine Schmach für uns."},{"p":"15","v":15},{"p":"Nur unter dieser Bedingung können wir einwilligen, wenn ihr werdet wie wir, indem alles Männliche bei euch beschnitten wird."},{"p":"16","v":16},{"p":"Dann werden wir euch bestimmt unsere Töchter geben, und wir werden uns eure Töchter nehmen, und wir werden gewiß bei euch wohnen und e i n Volk werden."},{"p":"17","v":17},{"p":"Wenn ihr aber nicht auf uns hört, euch beschneiden zu lassen, so werden wir unsere Tochter nehmen und gehen.“"}],[{"p":"18","v":18},{"p":"Und ihre Worte schienen in den Augen Hạmors und in den Augen Sịchems, des Sohnes Hạmors, gut zu sein,"},{"p":"19","v":19},{"p":"und der junge Mann zögerte nicht, die Bedingung zu erfüllen, denn er fand wirklich Gefallen an Jakobs Tochter, und er war der Ehrenwerteste des ganzen Hauses seines Vaters."}],[{"p":"20","v":20},{"p":"Da gingen Hạmor und Sịchem, sein Sohn, zum Tor ihrer Stadt und begannen zu den Männern ihrer Stadt zu reden, indem [sie] sprachen:"},{"p":"21","v":21},{"p":"„Diese Männer sind uns gegenüber friedliebend. Somit mögen sie im Land wohnen und darin Handel treiben, da ja das Land vor ihnen weiträumig ist. Ihre Töchter können wir uns zu Frauen nehmen, und unsere eigenen Töchter können wir ihnen geben."},{"p":"22","v":22},{"p":"Nur unter dieser Bedingung werden die Männer einwilligen, bei uns zu wohnen und so e i n Volk zu werden, wenn alles Männliche bei uns beschnitten wird, so wie sie beschnitten sind."},{"p":"23","v":23},{"p":"Ihre Besitztümer und ihr Vermögen und all ihr Vieh, werden sie dann nicht uns gehören? Nur laßt uns einwilligen, damit sie bei uns wohnen.“"},{"p":"24","v":24},{"p":"Dann hörten alle, die durch das Tor seiner Stadt ausgingen, auf Hạmor und auf seinen Sohn Sịchem, und alle Männlichen ließen sich beschneiden, alle, die durch das Tor seiner Stadt ausgingen."}],[{"p":"25","v":25},{"p":"Es geschah jedoch, daß am dritten Tag, als sie dann Schmerzen erlitten, die beiden Söhne Jakobs, Sịmeon und Lẹvi, Brüder der Dịna, jeder daranging, sein Schwert zu nehmen und unvermutet in die Stadt zu gehen und alles Männliche zu töten."},{"p":"26","v":26},{"p":"Und Hạmor und Sịchem, seinen Sohn, töteten sie mit der Schärfe des Schwertes. Dann holten sie Dịna aus dem Haus Sịchems und gingen hinaus."},{"p":"27","v":27},{"p":"Die anderen Söhne Jakobs griffen die tödlich Verwundeten an und gingen daran, die Stadt zu plündern, weil man ihre Schwester verunreinigt hatte."},{"p":"28","v":28},{"p":"Ihre Kleinviehherden und ihre Rinderherden und ihre Esel und was in der Stadt war und was auf dem Feld war nahmen sie mit."},{"p":"29","v":29},{"p":"Und alle ihre Mittel des Unterhalts und alle ihre Kleinkinder und ihre Frauen führten sie gefangen weg, so daß sie alles plünderten, was in den Häusern war."}],[{"p":"30","v":30},{"p":"Darauf sprach Jakob zu Sịmeon und zu Lẹvi: „Ihr habt mich in Verruf gebracht, indem ihr mich bei den Bewohnern des Landes zu einem Gestank macht, bei den Kanaanịtern und den Perisịtern, während ich an Zahl gering bin, und sie werden sich gewiß gegen mich versammeln und über mich herfallen, und ich werde bestimmt vertilgt werden, ich und mein Haus.“"},{"p":"31","v":31},{"p":"Darauf sagten sie: „Sollte jemand unsere Schwester wie eine Prostituierte behandeln?“"}]]}