{"lines":[[{"line":{"pinyinSpaced":1},"p":"35","v":1},{"p":"Nach diesem sprach Gott zu Jakob: „Steh auf, geh nach Bẹthel hinauf und wohne dort, und mache dort dem [wahren] Gott, der dir erschienen ist, als du von Ẹsau, deinem Bruder, weggelaufen bist, einen Altar.“"}],[{"p":"2","v":2},{"p":"Dann sagte Jakob zu seinen Hausgenossen und zu allen, die mit ihm waren: „Schafft die fremdländischen Götter weg, die in eurer Mitte sind, und reinigt euch und wechselt eure Überwürfe,"},{"p":"3","v":3},{"p":"und wir wollen uns aufmachen und nach Bẹthel hinaufgehen. Und dort werde ich dem [wahren] Gott, der mir am Tag meiner Bedrängnis geantwortet hat, einen Altar machen, da er sich als der erwiesen hat, der auf dem Weg, den ich gegangen bin, mit mir gewesen ist.“"},{"p":"4","v":4},{"p":"So gaben sie Jakob alle fremdländischen Götter, die in ihren Händen waren, und die Ohrringe, die an ihren Ohren waren, und Jakob verbarg sie unter dem großen Baum, der nahe bei Sịchem war."}],[{"p":"5","v":5},{"p":"Danach brachen sie auf, und der Schrecken Gottes kam über die Städte, die rings um sie her waren, so daß sie den Söhnen Jakobs nicht nachjagten."},{"p":"6","v":6},{"p":"Schließlich kam Jakob nach Lus, das im Land Kạnaan ist, das heißt Bẹthel, er und alles Volk, das bei ihm war."},{"p":"7","v":7},{"p":"Dann baute er dort einen Altar und begann den Ort El-Bẹthel zu nennen, weil sich ihm dort der [wahre] Gott zu der Zeit geoffenbart hatte, als er von seinem Bruder weglief."},{"p":"8","v":8},{"p":"Später starb Debọra, die Amme Rebẹkkas, und wurde unterhalb von Bẹthel unter einem stattlichen Baum begraben. Demzufolge gab er ihm den Namen Ạllon-Bạchuth."}],[{"p":"9","v":9},{"p":"Gott erschien nun dem Jakob wiederum, während er aus Pạddan-Ạram kam, und segnete ihn."},{"p":"10","v":10},{"p":"Und Gott sagte dann zu ihm: „Dein Name ist Jakob. Nicht länger werde dein Name Jakob genannt, sondern Israel wird dein Name werden.“ Und er begann seinen Namen Israel zu nennen."},{"p":"11","v":11},{"p":"Und Gott sprach ferner zu ihm: „Ich bin Gott, der Allmächtige. Sei fruchtbar und werde zu vielen. Nationen und eine Versammlung von Nationen werden aus dir hervorgehen, und Könige werden aus deinen Lenden kommen."},{"p":"12","v":12},{"p":"Was das Land betrifft, das ich Abraham und Ịsa·ak gegeben habe, dir werde ich es geben, und deinem Samen nach dir werde ich das Land geben.“"},{"p":"13","v":13},{"p":"Danach fuhr Gott von ihm auf, an dem Ort, wo er mit ihm geredet hatte."}],[{"p":"14","v":14},{"p":"Demzufolge stellte Jakob eine Säule an den Ort, wo er mit ihm geredet hatte, eine Säule aus Stein, und er goß ein Trankopfer darauf aus und goß Öl darauf."},{"p":"15","v":15},{"p":"Und Jakob nannte den Namen des Ortes, wo Gott mit ihm geredet hatte, weiterhin Bẹthel."}],[{"p":"16","v":16},{"p":"Dann brachen sie von Bẹthel auf. Und als es noch eine gute Strecke Landes war, ehe man nach Ẹphrath kam, war Rahel im Begriff zu gebären, und sie hatte eine schwere Geburt."},{"p":"17","v":17},{"p":"Es geschah aber, als sie es schwer hatte bei der Geburt, daß die Hebamme zu ihr sagte: „Fürchte dich nicht, denn du wirst auch diesen Sohn haben.“"},{"p":"18","v":18},{"p":"Und als ihre Seele ausging (weil sie starb), gab sie ihm demzufolge den Namen Ben-Ọni; aber sein Vater nannte ihn Bẹnjamin."},{"p":"19","v":19},{"p":"So starb Rahel und wurde am Weg nach Ẹphrath, das heißt Bẹthlehem, begraben."},{"p":"20","v":20},{"p":"Daher stellte Jakob über ihrem Grab eine Säule auf. Das ist die Säule des Grabes Rahels bis auf diesen Tag."}],[{"p":"21","v":21},{"p":"Danach brach Israel auf und schlug sein Zelt in einiger Entfernung jenseits des Turms Ẹder auf."}],[{"p":"22","v":22},{"p":"Und es geschah, während Israel in jenem Land zeltete, daß Rụben einmal hinging und sich zu Bịlha, der Nebenfrau seines Vaters, legte, und Israel erfuhr es.\r\nSo gab es denn zwölf Söhne Jakobs."},{"p":"23","v":23},{"p":"Die Söhne von Lẹa waren Rụben, Jakobs Erstgeborener, und Sịmeon und Lẹvi und Juda und Ịssachar und Sẹbulon."},{"p":"24","v":24},{"p":"Die Söhne von Rahel waren Joseph und Bẹnjamin."},{"p":"25","v":25},{"p":"Und die Söhne von Bịlha, der Magd Rahels, waren Dan und Nạphtali."},{"p":"26","v":26},{"p":"Und die Söhne von Sịlpa, der Magd Lẹas, waren Gad und Ạscher. Dies sind die Söhne Jakobs, die ihm in Pạddan-Ạram geboren wurden."}],[{"p":"27","v":27},{"p":"Schließlich kam Jakob zu Ịsa·ak, seinem Vater, nach Mạmre, nach Kịrjath-Ạrba, das heißt Hẹbron, wo Abraham und auch Ịsa·ak als Fremdlinge geweilt hatten."},{"p":"28","v":28},{"p":"Und die Tage Ịsa·aks wurden hundertachtzig Jahre."},{"p":"29","v":29},{"p":"Danach verschied Ịsa·ak und starb und wurde zu seinem Volk versammelt, alt und mit Tagen gesättigt, und seine Söhne, Ẹsau und Jakob, begruben ihn."}]]}