{"lines":[[{"line":{"pinyinSpaced":1},"p":"36","v":1},{"p":"Und dies ist die Geschichte Ẹsaus, das heißt Ẹdoms."}],[{"p":"2","v":2},{"p":"Ẹsau nahm sich Frauen von den Töchtern Kạnaans: Ạda, die Tochter Ẹlons, des Hethịters, und Oholibạma, die Tochter Ạnas, die Enkelin Zịbeons, des Hiwịters,"},{"p":"3","v":3},{"p":"und Bạsemath, Ịsmaels Tochter, die Schwester Nẹbajoths."}],[{"p":"4","v":4},{"p":"Und Ạda gebar dann dem Ẹsau Ẹliphas, und Bạsemath gebar Rẹuël,"}],[{"p":"5","v":5},{"p":"und Oholibạma gebar Jẹusch und Jạlam und Kọrah.\r\nDies sind die Söhne Ẹsaus, die ihm im Land Kạnaan geboren wurden."},{"p":"6","v":6},{"p":"Danach nahm Ẹsau seine Frauen und seine Söhne und seine Töchter und alle Seelen seines Hauses und seine Viehherde und alle seine anderen Tiere und sein ganzes Vermögen, das er im Land Kạnaan angesammelt hatte, und ging in ein Land, von seinem Bruder Jakob hinweg,"},{"p":"7","v":7},{"p":"denn ihre Habe war für sie zu groß geworden, um beisammenzuwohnen, und das Land der Orte ihrer Fremdlingschaft konnte sie wegen ihrer Viehherden nicht erhalten."},{"p":"8","v":8},{"p":"So schlug Ẹsau [seinen] Wohnsitz in der Berggegend Sẹir auf. Ẹsau ist Ẹdom."}],[{"p":"9","v":9},{"p":"Und dies ist die Geschichte Ẹsaus, des Vaters Ẹdoms, in der Berggegend Sẹir."}],[{"p":"10","v":10},{"p":"Dies sind die Namen der Söhne Ẹsaus: Ẹliphas, der Sohn Ạdas, der Frau Ẹsaus; Rẹuël, der Sohn Bạsemaths, der Frau Ẹsaus."}],[{"p":"11","v":11},{"p":"Und die Söhne des Ẹliphas wurden Tẹman, Ọmar, Zẹpho und Gạtam und Kẹnas."},{"p":"12","v":12},{"p":"Und Tịmna wurde die Nebenfrau des Ẹliphas, des Sohnes Ẹsaus. Nach einiger Zeit gebar sie dem Ẹliphas den Ạmalek. Dies sind die Söhne Ạdas, der Frau Ẹsaus."}],[{"p":"13","v":13},{"p":"Dies sind die Söhne Rẹuëls: Nạhath und Sẹrach, Schạmma und Mịsa. Diese wurden die Söhne Bạsemaths, der Frau Ẹsaus."}],[{"p":"14","v":14},{"p":"Und diese wurden die Söhne Oholibạmas, der Tochter Ạnas, der Enkelin Zịbeons, der Frau Ẹsaus, indem sie dem Ẹsau Jẹusch und Jạlam und Kọrah gebar."}],[{"p":"15","v":15},{"p":"Dies sind die Scheiche der Söhne Ẹsaus: die Söhne des Ẹliphas, des Erstgeborenen Ẹsaus: Scheich Tẹman, Scheich Ọmar, Scheich Zẹpho, Scheich Kẹnas,"},{"p":"16","v":16},{"p":"Scheich Kọrah, Scheich Gạtam, Scheich Ạmalek. Dies sind die Scheiche des Ẹliphas im Land Ẹdom. Dies sind die Söhne von Ạda."}],[{"p":"17","v":17},{"p":"Dies sind die Söhne Rẹuëls, des Sohnes Ẹsaus: Scheich Nạhath, Scheich Sẹrach, Scheich Schạmma, Scheich Mịsa. Dies sind die Scheiche Rẹuëls im Land Ẹdom. Dies sind die Söhne von Bạsemath, der Frau Ẹsaus."}],[{"p":"18","v":18},{"p":"Schließlich sind dies die Söhne Oholibạmas, der Frau Ẹsaus: Scheich Jẹusch, Scheich Jạlam, Scheich Kọrah. Dies sind die Scheiche von Oholibạma, der Tochter Ạnas, der Frau Ẹsaus."}],[{"p":"19","v":19},{"p":"Dies sind die Söhne Ẹsaus, und dies sind ihre Scheiche. Er ist Ẹdom."}],[{"p":"20","v":20},{"p":"Dies sind die Söhne Sẹirs, des Horịters, die Bewohner des Landes: Lọtan und Schọbal und Zịbeon und Ạna"},{"p":"21","v":21},{"p":"und Dịschon und Ẹzer und Dịschan. Dies sind die Scheiche des Horịters, die Söhne Sẹirs, im Land Ẹdom."}],[{"p":"22","v":22},{"p":"Und die Söhne Lọtans wurden Họri und Hẹmam; und Lọtans Schwester war Tịmna."}],[{"p":"23","v":23},{"p":"Und dies sind die Söhne Schọbals: Ạlwan und Manạhath und Ẹbal, Schẹpho und Ọnam."}],[{"p":"24","v":24},{"p":"Und dies sind die Söhne Zịbeons: Ạja und Ạna. Das ist der Ạna, der die heißen Quellen in der Wildnis fand, während er die Esel für Zịbeon, seinen Vater, hütete."}],[{"p":"25","v":25},{"p":"Und dies sind die Kinder Ạnas: Dịschon und Oholibạma, die Tochter Ạnas."}],[{"p":"26","v":26},{"p":"Und dies sind die Söhne Dịschons: Hẹmdan und Ẹschban und Jịthran und Kẹran."}],[{"p":"27","v":27},{"p":"Dies sind die Söhne Ẹzers: Bịlhan und Saawan und Ạkan."}],[{"p":"28","v":28},{"p":"Dies sind die Söhne Dịschans: Uz und Ạran."}],[{"p":"29","v":29},{"p":"Dies sind die Scheiche des Horịters: Scheich Lọtan, Scheich Schọbal, Scheich Zịbeon, Scheich Ạna,"},{"p":"30","v":30},{"p":"Scheich Dịschon, Scheich Ẹzer, Scheich Dịschan. Dies sind die Scheiche des Horịters gemäß ihren Scheichen im Land Sẹir."}],[{"p":"31","v":31},{"p":"Dies nun sind die Könige, die im Land Ẹdom regierten, bevor irgendein König über die Söhne Israels regierte."},{"p":"32","v":32},{"p":"Und Bẹla, der Sohn Bẹors, regierte dann in Ẹdom, und der Name seiner Stadt war Dinhạba."},{"p":"33","v":33},{"p":"Als Bẹla starb, begann Jọbab, der Sohn Sẹrachs, aus Bọzra an seiner Statt zu regieren."},{"p":"34","v":34},{"p":"Als Jọbab starb, begann Hụscham vom Land der Temanịter an seiner Statt zu regieren."},{"p":"35","v":35},{"p":"Als Hụscham starb, begann Hạdad, der Sohn Bẹdads, der die Midianịter auf dem Feld von Mọab besiegte, an seiner Statt zu regieren, und der Name seiner Stadt war Ạwith."},{"p":"36","v":36},{"p":"Als Hạdad starb, begann Sạmla aus Masrẹka an seiner Statt zu regieren."},{"p":"37","v":37},{"p":"Als Sạmla starb, begann Schạul aus Rẹhoboth am STROM an seiner Statt zu regieren."},{"p":"38","v":38},{"p":"Als Schạul starb, begann Baal-Hạnan, der Sohn Ạchbors, an seiner Statt zu regieren."},{"p":"39","v":39},{"p":"Als Baal-Hạnan, der Sohn Ạchbors, starb, begann Hạdar an seiner Statt zu regieren; und der Name seiner Stadt war Pạu, und der Name seiner Frau war Mehẹtabel, die Tochter Mạtreds, der Tochter Mesạhabs."}],[{"p":"40","v":40},{"p":"Dies also sind die Namen der Scheiche Ẹsaus gemäß ihren Familien, gemäß ihren Orten, nach ihren Namen: Scheich Tịmna, Scheich Ạlwa, Scheich Jẹtheth,"},{"p":"41","v":41},{"p":"Scheich Oholibạma, Scheich Ẹla, Scheich Pịnon,"},{"p":"42","v":42},{"p":"Scheich Kẹnas, Scheich Tẹman, Scheich Mịbzar,"},{"p":"43","v":43},{"p":"Scheich Mạgdiël, Scheich Ịram. Das sind die Scheiche Ẹdoms gemäß ihren Wohnsitzen im Land ihres Besitzes. Das ist Ẹsau, der Vater Ẹdoms."}]]}