{"lines":[[{"line":{"pinyinSpaced":1},"p":"37","v":1},{"p":"Und Jakob wohnte weiterhin im Land der Orte der Fremdlingschaft seines Vaters, im Land Kạnaan."}],[{"p":"2","v":2},{"p":"Dies ist die Geschichte Jakobs.\r\nAls Joseph siebzehn Jahre alt war, hütete er gerade mit seinen Brüdern inmitten der Kleinviehherde Schafe, und da er noch ein Knabe war, war er bei den Söhnen Bịlhas und den Söhnen Sịlpas, der Frauen seines Vaters. Da brachte Joseph ihrem Vater einen schlechten Bericht über sie."},{"p":"3","v":3},{"p":"Und Israel liebte Joseph mehr als alle seine anderen Söhne, denn er war der Sohn seines Alters; und er ließ ihm ein langes, gestreiftes hemdartiges Gewand machen."},{"p":"4","v":4},{"p":"Als dann seine Brüder sahen, daß ihr Vater ihn mehr liebte als alle seine Brüder, begannen sie ihn zu hassen, und sie vermochten nicht, friedlich mit ihm zu reden."}],[{"p":"5","v":5},{"p":"Später hatte Joseph einen Traum und teilte ihn seinen Brüdern mit, und sie fanden weiteren Grund, ihn zu hassen."},{"p":"6","v":6},{"p":"Und er sprach dann zu ihnen: „Hört bitte diesen Traum, den ich gehabt habe."},{"p":"7","v":7},{"p":"Nun, hier banden wir Garben mitten auf dem Feld, als sich, siehe, meine Garbe aufrichtete und auch aufrecht stand und, siehe, eure Garben sich dann ringsum stellten und sich vor meiner Garbe niederbeugten.“"},{"p":"8","v":8},{"p":"Und seine Brüder begannen zu ihm zu sagen: „Wirst du wohl gar König über uns werden, oder wirst du wohl gar über uns herrschen?“ So fanden sie neuen Grund, ihn wegen seiner Träume und wegen seiner Worte zu hassen."}],[{"p":"9","v":9},{"p":"Danach hatte er noch einen anderen Traum, und er erzählte ihn seinen Brüdern und sprach: „Seht, ich habe nochmals einen Traum gehabt, und seht, die Sonne und der Mond und elf Sterne beugten sich vor mir nieder.“"},{"p":"10","v":10},{"p":"Dann erzählte er es seinem Vater wie auch seinen Brüdern, und sein Vater begann ihn zu schelten und zu ihm zu sagen: „Was bedeutet dieser Traum, den du gehabt hast? Werden wohl gar wir, ich und auch deine Mutter und deine Brüder, kommen und uns vor dir zur Erde niederbeugen?“"},{"p":"11","v":11},{"p":"Und seine Brüder wurden eifersüchtig auf ihn, aber sein Vater bewahrte das Gesagte."}],[{"p":"12","v":12},{"p":"Seine Brüder gingen nun hin, um die Kleinviehherde ihres Vaters nahe bei Sịchem zu weiden."},{"p":"13","v":13},{"p":"Nach einiger Zeit sprach Israel zu Joseph: „Deine Brüder hüten [Kleinviehherden] nahe bei Sịchem, nicht wahr? Komm, und laß mich dich zu ihnen senden.“ Darauf sagte er zu ihm: „Hier bin ich!“"},{"p":"14","v":14},{"p":"So sprach er zu ihm: „Geh, bitte. Sieh nach dem Wohlergehen deiner Brüder und nach dem Wohlergehen der Kleinviehherde, und bring mir Bescheid.“ Damit sandte er ihn aus der Tiefebene von Hẹbron weg, und er ging Sịchem entgegen."},{"p":"15","v":15},{"p":"Später fand ihn ein Mann, und siehe, er irrte auf dem Feld umher. Dann erkundigte sich der Mann bei ihm, indem [er] sprach: „Was suchst du?“"},{"p":"16","v":16},{"p":"Darauf sagte er: „Meine Brüder suche ich. Teil mir bitte mit: Wo hüten sie die Kleinviehherden?“"},{"p":"17","v":17},{"p":"Und der Mann fuhr fort: „Sie sind von hier aufgebrochen, denn ich hörte sie sagen: ‚Laßt uns nach Dọthan gehen.‘ “ Somit ging Joseph weiter seinen Brüdern nach und fand sie bei Dọthan."}],[{"p":"18","v":18},{"p":"Nun erblickten sie ihn aus einiger Entfernung, und noch ehe er zu ihnen herankommen konnte, begannen sie, arglistig einen Anschlag gegen ihn zu planen, um ihn zu Tode zu bringen."},{"p":"19","v":19},{"p":"So sprachen sie zueinander: „Seht! Da kommt dieser Träumer."},{"p":"20","v":20},{"p":"Und nun kommt, und laßt uns ihn töten und ihn in eine der Wassergruben werfen; und sagen wir, ein bösartiges wildes Tier habe ihn gefressen. Dann laßt uns sehen, was aus seinen Träumen werden wird.“"},{"p":"21","v":21},{"p":"Als Rụben das hörte, suchte er ihn aus ihrer Hand zu befreien. Somit sprach er: „Laßt uns seine Seele nicht totschlagen.“"},{"p":"22","v":22},{"p":"Und Rụben sagte weiter zu ihnen: „Vergießt kein Blut. Werft ihn in diese Wassergrube, die in der Wildnis ist, und legt nicht Hand an ihn.“ Er wollte ihn aus ihrer Hand befreien, um ihn zu seinem Vater zurückzubringen."}],[{"p":"23","v":23},{"p":"So geschah es, daß sie, sobald Joseph zu seinen Brüdern kam, Joseph sein langes Gewand auszogen, ja das lange gestreifte Gewand, das er anhatte;"},{"p":"24","v":24},{"p":"danach nahmen sie ihn und warfen ihn in die Wassergrube. Zu der Zeit war die Grube leer; es war kein Wasser darin."}],[{"p":"25","v":25},{"p":"Dann setzten sie sich nieder, um Brot zu essen. Als sie ihre Augen erhoben und schauten, nun, da war eine Karawane Ismaelịter, die von Gịlead her kam, und ihre Kamele trugen Lạdanum und Balsam und harzreiche Rinde auf ihrem Weg, es nach Ägypten hinabzubringen."},{"p":"26","v":26},{"p":"Darauf sprach Juda zu seinen Brüdern: „Was für ein Gewinn wäre es, falls wir unseren Bruder töteten und sein Blut zudeckten?"},{"p":"27","v":27},{"p":"Kommt, und laßt uns ihn an die Ismaelịter verkaufen und unsere Hand nicht an ihn legen. Er ist ja doch unser Bruder, unser Fleisch.“ Da hörten sie auf ihren Bruder."},{"p":"28","v":28},{"p":"Nun gingen Männer, midianịtische Kaufleute, vorbei. Daher zogen und hoben sie Joseph aus der Wassergrube herauf und verkauften dann Joseph für zwanzig Silberstücke an die Ismaelịter. Schließlich brachten diese Joseph nach Ägypten."}],[{"p":"29","v":29},{"p":"Später kehrte Rụben zur Wassergrube zurück, und siehe, Joseph war nicht in der Wassergrube. Daher zerriß er seine Kleider."},{"p":"30","v":30},{"p":"Als er zu seinen anderen Brüdern zurückkehrte, rief er aus: „Das Kind ist weg! Und ich — wohin soll ich denn gehen?“"}],[{"p":"31","v":31},{"p":"Sie jedoch nahmen Josephs langes Gewand und schlachteten einen Ziegenbock und tauchten das lange Gewand wiederholt in das Blut."},{"p":"32","v":32},{"p":"Danach sandten sie das lange gestreifte Gewand hin und ließen es ihrem Vater bringen und sagen: „Dieses haben wir gefunden. Untersuche bitte, ob es das lange Gewand deines Sohnes ist oder nicht.“"},{"p":"33","v":33},{"p":"Und er ging daran, es zu untersuchen, und rief aus: „Es ist das lange Gewand meines Sohnes! Ein bösartiges wildes Tier muß ihn gefressen haben! Joseph ist bestimmt zerrissen worden!“"},{"p":"34","v":34},{"p":"Dabei zerriß Jakob seine Überwürfe und legte Sacktuch um seine Hüften und hielt viele Tage Trauer um seinen Sohn."},{"p":"35","v":35},{"p":"Und alle seine Söhne und alle seine Töchter machten sich wiederholt auf, ihn zu trösten, er aber weigerte sich immer wieder, sich trösten zu lassen, und sprach: „Denn ich werde trauernd zu meinem Sohn in den Scheọl hinabfahren!“ Und sein Vater fuhr fort, um ihn zu weinen."}],[{"p":"36","v":36},{"p":"Die Midianịter aber verkauften ihn nach Ägypten an Pọtiphar, einen Hofbeamten Pharaos, den Obersten der Leibwache."}]]}