{"lines":[[{"line":{"pinyinSpaced":1},"p":"38","v":1},{"p":"Nun geschah es unterdessen, als Juda von seinen Brüdern hinabzog, daß er [sein Zelt] in der Nähe eines Mannes aufschlug, eines Adullamịters, und sein Name war Hịra."},{"p":"2","v":2},{"p":"Und dort bekam Juda eine Tochter eines gewissen Kanaanịters zu sehen, und sein Name war Schụa. Da nahm er sie und hatte Beziehungen mit ihr."},{"p":"3","v":3},{"p":"Und sie wurde schwanger. Später gebar sie einen Sohn, und er gab ihm den Namen Er."},{"p":"4","v":4},{"p":"Wieder wurde sie schwanger. Nach einiger Zeit gebar sie einen Sohn und gab ihm den Namen Ọnan."},{"p":"5","v":5},{"p":"Sodann gebar sie noch ein weiteres Mal einen Sohn und gab ihm den Namen Schẹla. Nun war er gerade in Ạchsib zu der Zeit, da sie ihn gebar."}],[{"p":"6","v":6},{"p":"Nach einiger Zeit nahm Juda für Er, seinen Erstgeborenen, eine Frau, und ihr Name war Tạmar."},{"p":"7","v":7},{"p":"Aber Er, Judas Erstgeborener, erwies sich als böse in den Augen Jehovas; folglich brachte Jehova ihn zu Tode."},{"p":"8","v":8},{"p":"Im Hinblick darauf sprach Juda zu Ọnan: „Habe Beziehungen mit der Frau deines Bruders, und vollzieh mit ihr die Schwagerehe, und erwecke deinem Bruder Nachkommen.“"},{"p":"9","v":9},{"p":"Ọnan aber wußte, daß die Nachkommen nicht ihm gehören würden; und so geschah es, als er wirklich Beziehungen mit der Frau seines Bruders hatte, daß er seinen Samen zur Erde verschwendete, um seinem Bruder keine Nachkommen zu geben."},{"p":"10","v":10},{"p":"Nun war das, was er tat, böse in den Augen Jehovas; folglich brachte er auch ihn zu Tode."},{"p":"11","v":11},{"p":"Da sprach Juda zu Tạmar, seiner Schwiegertochter: „Wohne als Witwe im Haus deines Vaters, bis mein Sohn Schẹla herangewachsen ist.“ Denn er sagte sich: „Auch er mag sterben wie seine Brüder.“ Demgemäß ging Tạmar hin und wohnte weiterhin im Haus ihres eigenen Vaters."}],[{"p":"12","v":12},{"p":"So vergingen viele Tage, und die Tochter Schụas, die Frau Judas, starb; und Juda beobachtete die Trauerzeit. Danach ging er zu den Scherern seiner Schafe nach Tịmna hinauf, er und Hịra, sein Gefährte, der Adullamịter."},{"p":"13","v":13},{"p":"Dann wurde es Tạmar mitgeteilt: „Siehe, dein Schwiegervater geht nach Tịmna hinauf, seine Schafe zu scheren.“"},{"p":"14","v":14},{"p":"Da legte sie die Kleider ihrer Witwenschaft von sich und bedeckte sich mit einem Schal und verschleierte sich und setzte sich an den Eingang von Enạjim, das am Weg nach Tịmna liegt. Denn sie sah, daß Schẹla herangewachsen war, und doch war sie ihm nicht zur Frau gegeben worden."}],[{"p":"15","v":15},{"p":"Als Juda sie erblickte, hielt er sie sogleich für eine Hure, denn sie hatte ihr Angesicht bedeckt."},{"p":"16","v":16},{"p":"Da bog er zu ihr ab an dem Weg und sagte: „Gestatte mir bitte, Beziehungen mit dir zu haben.“ Denn er wußte nicht, daß sie seine Schwiegertochter war. Sie aber sprach: „Was wirst du mir geben, damit du Beziehungen mit mir haben kannst?“"},{"p":"17","v":17},{"p":"Darauf sagte er: „Ich selbst werde ein Ziegenböckchen von der Herde senden.“ Sie aber sprach: „Wirst du ein Pfand geben, bis du es sendest?“"},{"p":"18","v":18},{"p":"Und er fuhr fort: „Was soll ich dir als Pfand geben?“, worauf sie sagte: „Deinen Siegelring und deine Schnur und deinen Stab, den du in der Hand hast.“ Da gab er sie ihr und hatte Beziehungen mit ihr, so daß sie von ihm schwanger wurde."},{"p":"19","v":19},{"p":"Danach stand sie auf und ging hin und legte ihren Schal von sich und bekleidete sich mit den Kleidern ihrer Witwenschaft."}],[{"p":"20","v":20},{"p":"Und Juda ging daran, das Ziegenböckchen durch die Hand seines Gefährten, des Adullamịters, zu senden, um das Pfand aus der Hand der Frau zurückzubekommen, aber er fand sie nie."},{"p":"21","v":21},{"p":"Und er erkundigte sich dann bei den Männern ihres Ortes, indem [er] sprach: „Wo ist jene Tempelprostituierte, die in Enạjim am Weg war?“ Sie aber sagten immer wieder: „Keine Tempelprostituierte ist je an diesem Ort gewesen.“"},{"p":"22","v":22},{"p":"Schließlich kehrte er zu Juda zurück und sprach: „Ich fand sie nie, und außerdem sagten die Männer des Ortes: ‚Keine Tempelprostituierte ist je an diesem Ort gewesen.‘ “"},{"p":"23","v":23},{"p":"Da sprach Juda: „Sie möge es für sich nehmen, damit wir nicht zum Gespött werden. Auf jeden Fall habe ich dieses Böckchen gesandt, aber du — du hast sie ja nicht gefunden.“"}],[{"p":"24","v":24},{"p":"Etwa drei Monate später jedoch geschah es, daß dem Juda mitgeteilt wurde: „Tạmar, deine Schwiegertochter, hat die Hure gespielt, und siehe, sie ist durch ihre Hurerei auch schwanger.“ Darauf sprach Juda: „Bringt sie hinaus, und sie soll verbrannt werden.“"},{"p":"25","v":25},{"p":"Als sie hinausgebracht wurde, sandte sie ihrerseits zu ihrem Schwiegervater und ließ sagen: „Von dem Mann, dem diese [Dinge] gehören, bin ich schwanger.“ Und sie fügte hinzu: „Untersuche bitte, wem diese gehören, der Siegelring und die Schnur und der Stab.“"},{"p":"26","v":26},{"p":"Da untersuchte Juda sie und sprach: „Sie ist gerechter als ich, denn ich habe sie ja meinem Sohn Schẹla nicht gegeben.“ Und er hatte danach keinen weiteren Verkehr mit ihr."}],[{"p":"27","v":27},{"p":"Nun ergab es sich zu der Zeit, da sie gebar, daß, siehe da, Zwillinge in ihrem Leib waren."},{"p":"28","v":28},{"p":"Ferner geschah es, als sie gebar, daß einer seine Hand herausstreckte, und die Hebamme faßte sogleich zu und band ein Stück Karmesin um seine Hand, wobei [sie] sagte: „Dieser ist zuerst herausgekommen.“"},{"p":"29","v":29},{"p":"Schließlich geschah es, sobald er seine Hand zurückzog, daß, siehe da, sein Bruder herauskam, so daß sie ausrief: „Was bezweckst du damit, daß du dir einen Durchbruch gerissen hast?“ Folglich wurde ihm der Name Pẹrez gegeben."},{"p":"30","v":30},{"p":"Und danach kam sein Bruder heraus, an dessen Hand das Stück Karmesin war, und ihm wurde der Name Sẹrach gegeben."}]]}