{"lines":[[{"line":{"pinyinSpaced":1},"p":"39","v":1},{"p":"Joseph nun wurde nach Ägypten hinabgebracht, und Pọtiphar, ein Hofbeamter Pharaos, der Oberste der Leibwache, ein Ägypter, kaufte ihn schließlich aus der Hand der Ismaelịter, die ihn dorthinab gebracht hatten."},{"p":"2","v":2},{"p":"Es zeigte sich aber, daß Jehova mit Joseph war, so daß er sich als ein erfolgreicher Mann erwies und über das Haus seines Herrn, des Ägypters, [gesetzt] wurde."},{"p":"3","v":3},{"p":"Und sein Herr sah schließlich, daß Jehova mit ihm war und daß Jehova alles, was er tat, in seiner Hand gelingen ließ."}],[{"p":"4","v":4},{"p":"Und Joseph fand fortwährend Gunst in seinen Augen und bediente ihn ständig, so daß er ihn über sein Haus einsetzte, und alles, was sein war, gab er in seine Hand."},{"p":"5","v":5},{"p":"Und die Folge war, daß von der Zeit an, da er ihn über sein Haus und über alles einsetzte, was sein war, Jehova das Haus des Ägypters um Josephs willen fortgesetzt segnete, und so kam es, daß Jehovas Segen auf allem war, was er im Haus und auf dem Feld hatte."},{"p":"6","v":6},{"p":"Schließlich ließ er alles, was er hatte, in der Hand Josephs; und er wußte überhaupt nichts von dem, was bei ihm war, ausgenommen von dem Brot, das er aß. Überdies wurde Joseph schön von Gestalt und schön von Aussehen."}],[{"p":"7","v":7},{"p":"Nach diesen Dingen nun geschah es, daß die Frau seines Herrn ihre Augen zu Joseph zu erheben und zu sagen begann: „Leg dich zu mir.“"},{"p":"8","v":8},{"p":"Er aber weigerte sich jeweils und sprach zu der Frau seines Herrn: „Siehe, mein Herr weiß nichts von dem, was bei mir im Haus ist, und alles, was er hat, hat er in meine Hand gegeben."},{"p":"9","v":9},{"p":"Da ist niemand größer in diesem Haus als ich, und er hat mir gar nichts vorenthalten als nur dich, weil du seine Frau bist. Wie also könnte ich diese große Schlechtigkeit begehen und in Wirklichkeit gegen Gott sündigen?“"}],[{"p":"10","v":10},{"p":"So kam es, als sie Tag für Tag auf Joseph einredete, daß er nie auf sie hörte, bei ihr zu liegen, bei ihr zu bleiben."},{"p":"11","v":11},{"p":"Es geschah aber, daß er an diesem Tag wie an anderen Tagen in das Haus ging, um seine Geschäfte zu besorgen, und da war keiner von den Männern des Hauses dort im Haus."},{"p":"12","v":12},{"p":"Da packte sie ihn bei seinem Kleid und sprach: „Leg dich zu mir!“ Er aber ließ sein Kleid in ihrer Hand und ergriff die Flucht und lief hinaus."},{"p":"13","v":13},{"p":"Da geschah es, sobald sie sah, daß er sein Kleid in ihrer Hand gelassen hatte, um ins Freie fliehen zu können,"},{"p":"14","v":14},{"p":"daß sie begann, die Männer ihres Hauses zu rufen und zu ihnen zu sagen: „Seht! Er hat uns einen Mann, einen Hebräer, gebracht, um uns zum Gegenstand des Gelächters zu machen. Er ist zu mir gekommen, um bei mir zu liegen, ich aber habe mit lautester Stimme zu rufen begonnen."},{"p":"15","v":15},{"p":"Und es geschah, sobald er hörte, daß ich meine Stimme erhob und zu schreien begann, daß er sein Kleid neben mir zurückließ und die Flucht ergriff und hinauslief.“"},{"p":"16","v":16},{"p":"Danach ließ sie sein Kleid neben sich liegen, bis sein Herr in sein Haus kam."}],[{"p":"17","v":17},{"p":"Dann redete sie zu ihm gemäß diesen Worten, indem [sie] sprach: „Der hebräische Diener, den du uns gebracht hast, ist zu mir gekommen, um mich zum Gegenstand des Gelächters zu machen."},{"p":"18","v":18},{"p":"Doch geschah es, sobald ich meine Stimme erhob und zu schreien begann, daß er sein Kleid neben mir zurückließ und dann ins Freie floh.“"},{"p":"19","v":19},{"p":"Und es begab sich, sobald sein Herr die Worte seiner Frau hörte, die sie zu ihm redete, indem [sie] sagte: „Das und das hat dein Diener mir angetan“, daß sein Zorn entbrannte."},{"p":"20","v":20},{"p":"Da nahm Josephs Herr ihn und übergab ihn dem Gefängnishaus, dem Ort, wo die Gefangenen des Königs in Arrest gehalten wurden, und er blieb dort im Gefängnishaus."}],[{"p":"21","v":21},{"p":"Jehova jedoch war weiterhin mit Joseph und erwies ihm fortwährend liebende Güte und ließ ihn Gunst finden in den Augen des obersten Beamten des Gefängnishauses."},{"p":"22","v":22},{"p":"So gab der oberste Beamte des Gefängnishauses alle Gefangenen, die sich im Gefängnishaus befanden, in die Hand Josephs; und es erwies sich, daß alles, was man dort tat, von ihm getan wurde."},{"p":"23","v":23},{"p":"Der oberste Beamte des Gefängnishauses kümmerte sich um gar nichts, was in seiner Hand war, denn Jehova war mit [Joseph], und was er tat, ließ Jehova gelingen."}]]}