{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Adam hatte nun Verkehr mit Eva, seiner Frau, und sie wurde schwanger. Im Laufe der Zeit gebar sie Kạin und sagte: „Ich habe mit der Hilfe Jehovas einen Mann hervorgebracht.“"}],[{"p":"2","v":2},{"p":"Später gebar sie wieder, [nämlich] seinen Bruder Abel.\r\nUnd Abel wurde ein Schafhirt, Kạin aber wurde ein Ackerbauer."},{"p":"3","v":3},{"p":"Und es geschah nach Ablauf einiger Zeit, daß Kạin dann Jehova einige Früchte des Erdbodens als Opfergabe darbrachte."},{"p":"4","v":4},{"p":"Was aber Abel betrifft, auch er brachte einige Erstlinge seiner Kleinviehherde, ja ihre Fettstücke. Während Jehova nun wohlwollend auf Abel und seine Opfergabe blickte,"},{"p":"5","v":5},{"p":"blickte er keineswegs wohlwollend auf Kạin und seine Opfergabe. Und Kạin entbrannte in großem Zorn, und sein Angesicht begann sich zu senken."},{"p":"6","v":6},{"p":"Hierauf sprach Jehova zu Kạin: „Warum bist du in Zorn entbrannt, und warum hat sich dein Angesicht gesenkt?"},{"p":"7","v":7},{"p":"Wird es nicht Erhebung geben, wenn du darangehst, gut zu handeln? Wenn du aber nicht darangehst, gut zu handeln, so kauert die Sünde am Eingang, und nach dir steht ihr tiefes Verlangen; und wirst du, ja du, die Herrschaft über sie erlangen?“"}],[{"p":"8","v":8},{"p":"Danach sagte Kạin zu seinem Bruder Abel: [„Laß uns aufs Feld hinübergehen.“] So geschah es, als sie auf dem Feld waren, daß Kạin dann über Abel, seinen Bruder, herfiel und ihn tötete."},{"p":"9","v":9},{"p":"Später sprach Jehova zu Kạin: „Wo ist Abel, dein Bruder?“, und er sagte: „Ich weiß [es] nicht. Bin ich meines Bruders Hüter?“"},{"p":"10","v":10},{"p":"Hierauf sprach er: „Was hast du getan? Horch! Das Blut deines Bruders schreit vom Erdboden her zu mir."},{"p":"11","v":11},{"p":"Und nun bist du zur Verbannung vom Erdboden verflucht, der seinen Mund aufgetan hat, um das Blut deines Bruders aus deiner Hand zu empfangen."},{"p":"12","v":12},{"p":"Wenn du den Erdboden bebaust, wird er dir seine Kraft nicht wiedergeben. Ein Umherirrender und ein Flüchtling wirst du auf der Erde werden.“"},{"p":"13","v":13},{"p":"Darauf sagte Kạin zu Jehova: „Meine Strafe für [mein] Vergehen ist zu groß, um sie zu tragen."},{"p":"14","v":14},{"p":"Hier vertreibst du mich tatsächlich an diesem Tag von der Oberfläche des Erdbodens, und vor deinem Angesicht werde ich verborgen sein; und ich muß ein Umherirrender und ein Flüchtling auf der Erde werden, und wer mich findet, wird mich sicherlich töten.“"}],[{"p":"15","v":15},{"p":"Hierauf sprach Jehova zu ihm: „Darum soll, wer Kạin tötet, siebenmal Rache erleiden.“\r\nUnd so setzte Jehova für Kạin ein Zeichen, damit ihn keiner erschlage, der ihn fände."},{"p":"16","v":16},{"p":"Darauf ging Kạin vom Angesicht Jehovas weg und nahm Wohnsitz im Land der Flüchtlingschaft, östlich von Ẹden."}],[{"p":"17","v":17},{"p":"Danach hatte Kạin mit seiner Frau Verkehr, und sie wurde schwanger und gebar Hẹnoch. Dann befaßte er sich damit, eine Stadt zu bauen, und nannte den Namen der Stadt nach seines Sohnes Namen Hẹnoch."},{"p":"18","v":18},{"p":"Später wurde dem Hẹnoch Ịrad geboren. Und Ịrad wurde der Vater Mehụjaëls, und Mehụjaël wurde der Vater Methụschaëls, und Methụschaël wurde der Vater Lạmechs."}],[{"p":"19","v":19},{"p":"Und Lạmech nahm sich dann zwei Frauen. Der Name der ersten war Ạda, und der Name der zweiten war Zịlla."},{"p":"20","v":20},{"p":"Im Laufe der Zeit gebar Ạda Jạbal. Er erwies sich als der Stammvater derer, die in Zelten wohnen und Vieh besitzen."},{"p":"21","v":21},{"p":"Und der Name seines Bruders war Jụbal. Er erwies sich als der Stammvater all derer, die Harfe und Pfeife spielen."},{"p":"22","v":22},{"p":"Was Zịlla betrifft, sie gebar ebenfalls, [nämlich] Tụbal-Kạin, den Schmied von jeder Art von Kupfer- und Eisenwerkzeugen. Und die Schwester Tụbal-Kạins war Naama."},{"p":"23","v":23},{"p":"Folglich verfaßte Lạmech für seine Frauen Ạda und Zịlla diese Worte:\r\n„Hört meine Stimme, ihr Frauen Lạmechs;Schenkt meiner Rede Gehör:Einen Mann habe ich getötet, weil er mich verwundete,Ja einen Jüngling, weil er mir einen Hieb versetzte."},{"p":"24","v":24},{"p":"Wenn Kạin siebenmal zu rächen ist,Dann Lạmech siebenundsiebzigmal.“"}],[{"p":"25","v":25},{"p":"Und Adam hatte dann wieder Verkehr mit seiner Frau, und so gebar sie einen Sohn und gab ihm den Namen Seth, denn — wie sie sagte —: „Gott hat an Stelle Abels einen anderen Samen gesetzt, weil Kạin ihn getötet hat.“"},{"p":"26","v":26},{"p":"Und auch dem Seth wurde ein Sohn geboren, und er gab ihm dann den Namen Ẹnosch. Zu jener Zeit fing man an, den Namen Jehovas anzurufen."}]]}