{"lines":[[{"line":{"pinyinSpaced":1},"p":"40","v":1},{"p":"Nach diesen Dingen nun geschah es, daß der Mundschenk des Königs von Ägypten und der Bäcker gegen ihren Herrn, den König von Ägypten, sündigten."},{"p":"2","v":2},{"p":"Und Pharao wurde auf seine beiden Beamten zornig, auf den Obersten der Mundschenken und auf den Obersten der Bäcker."},{"p":"3","v":3},{"p":"So setzte er sie in Haft in das Haus des Obersten der Leibwache, in das Gefängnishaus, an den Ort, wo Joseph Gefangener war."},{"p":"4","v":4},{"p":"Dann bestellte der Oberste der Leibwache Joseph zu ihnen, daß er sie bediente; und sie waren weiterhin einige Tage in Haft."}],[{"p":"5","v":5},{"p":"Und dann hatten sie beide einen Traum, ein jeder seinen eigenen Traum in der e i n e n Nacht, ein jeder seinen Traum mit dessen eigener Deutung, der Mundschenk und der Bäcker, die dem König von Ägypten gehörten, die im Gefängnishaus Gefangene waren."},{"p":"6","v":6},{"p":"Als Joseph am Morgen zu ihnen hereinkam und sie sah, siehe, da schauten sie niedergeschlagen aus."},{"p":"7","v":7},{"p":"Und er begann sich bei den Beamten Pharaos, die mit ihm im Hause seines Herrn in Haft waren, zu erkundigen, indem [er] sprach: „Warum sind heute eure Angesichter so düster?“"},{"p":"8","v":8},{"p":"Darauf sagten sie zu ihm: „Wir haben einen Traum gehabt, und da ist kein [Traum]deuter bei uns.“ Da sprach Joseph zu ihnen: „Sind Deutungen nicht [Sache] Gottes? Erzählt es mir, bitte.“"}],[{"p":"9","v":9},{"p":"Und der Oberste der Mundschenken ging daran, Joseph seinen Traum zu erzählen und zu ihm zu sagen: „In meinem Traum, nun, da war ein Weinstock vor mir."},{"p":"10","v":10},{"p":"Und am Weinstock, da waren drei Ranken, und er schien Schößlinge zu treiben. Seine Blüten brachen hervor. Seine Traubenkämme reiften zu Trauben heran."},{"p":"11","v":11},{"p":"Und Pharaos Becher war in meiner Hand, und ich ging daran, die Trauben zu nehmen und sie in Pharaos Becher auszupressen. Danach gab ich den Becher in Pharaos Hand.“"},{"p":"12","v":12},{"p":"Da sprach Joseph zu ihm: „Dies ist seine Deutung: Die drei Ranken sind drei Tage."},{"p":"13","v":13},{"p":"Von nun an in drei Tagen wird Pharao dein Haupt erheben, und er wird dich bestimmt wieder in dein Amt einsetzen; und du wirst gewiß den Becher Pharaos in seine Hand geben gemäß dem früheren Brauch, als du sein Mundschenk warst."},{"p":"14","v":14},{"p":"Doch sollst du meiner gedenken, sobald es dir gutgeht, und du solltest mir bestimmt liebende Güte erweisen, bitte, und mich bei Pharao erwähnen, und du sollst mich aus diesem Haus herausbringen."},{"p":"15","v":15},{"p":"Denn ich bin tatsächlich aus dem Land der Hebräer entführt worden, und auch hier habe ich gar nichts getan, wofür man mich in das Kerkerloch stecken sollte.“"}],[{"p":"16","v":16},{"p":"Als der Oberste der Bäcker sah, daß er etwas Gutes gedeutet hatte, sagte er seinerseits zu Joseph: „Auch ich hatte einen Traum, und siehe, drei Körbe mit Weißbrot waren auf meinem Kopf,"},{"p":"17","v":17},{"p":"und im obersten Korb waren allerlei Eßwaren für Pharao, wie der Bäcker sie macht, und Vögel fraßen sie aus dem Korb auf meinem Kopf.“"},{"p":"18","v":18},{"p":"Da antwortete Joseph und sprach: „Dies ist seine Deutung: Die drei Körbe sind drei Tage."},{"p":"19","v":19},{"p":"Von jetzt an in drei Tagen wird Pharao dein Haupt von dir hinweg erheben und wird dich bestimmt an einen Stamm hängen; und die Vögel werden gewiß dein Fleisch von dir wegfressen.“"}],[{"p":"20","v":20},{"p":"Es stellte sich nun heraus, daß am dritten Tag Pharaos Geburtstag war, und er ging daran, für alle seine Diener ein Festmahl zu machen und das Haupt des Obersten der Mundschenken zu erheben und das Haupt des Obersten der Bäcker inmitten seiner Diener."},{"p":"21","v":21},{"p":"Demgemäß setzte er den Obersten der Mundschenken wieder in sein Mundschenkenamt ein, und er gab den Becher weiterhin in Pharaos Hand."},{"p":"22","v":22},{"p":"Den Obersten der Bäcker aber ließ er aufhängen, so wie es ihnen Joseph gedeutet hatte."},{"p":"23","v":23},{"p":"Der Oberste der Mundschenken gedachte Josephs jedoch nicht und vergaß ihn dann."}]]}