{"lines":[[{"line":{"pinyinSpaced":1},"p":"41","v":1},{"p":"Und es geschah am Ende von zwei vollen Jahren, daß Pharao träumte, und siehe, er stand am Nil."},{"p":"2","v":2},{"p":"Und da stiegen aus dem Nil sieben Kühe herauf, schön von Aussehen und fettfleischig, und sie gingen daran, im Nilgras zu weiden."},{"p":"3","v":3},{"p":"Und siehe, da waren sieben andere Kühe, die nach ihnen aus dem Nil heraufstiegen, häßlich von Aussehen und mager an Fleisch, und sie traten neben die Kühe am Ufer des Nil."},{"p":"4","v":4},{"p":"Dann begannen die Kühe, die häßlich von Aussehen und mager an Fleisch waren, die sieben Kühe aufzufressen, die schön von Aussehen und fett waren. Hierauf erwachte Pharao."}],[{"p":"5","v":5},{"p":"Er schlief jedoch wieder ein und träumte ein zweites Mal. Und siehe, da waren sieben Ähren, die an e i n e m Halm emporkamen, fett und gut."},{"p":"6","v":6},{"p":"Und siehe, da waren sieben Ähren, dünn und vom Ostwind versengt, die nach ihnen emporwuchsen."},{"p":"7","v":7},{"p":"Und die dünnen Ähren begannen die sieben fetten und vollen Ähren zu verschlingen. Darauf erwachte Pharao, und da war es ein Traum."}],[{"p":"8","v":8},{"p":"Und es geschah am Morgen, daß sein Geist beunruhigt wurde. Da sandte er hin und rief alle Magie treibenden Priester Ägyptens und all seine Weisen, und Pharao erzählte ihnen dann seine Träume. Doch da war keiner, der sie für Pharao deutete."}],[{"p":"9","v":9},{"p":"Dann redete der Oberste der Mundschenken mit Pharao, indem [er] sprach: „Meine Sünden erwähne ich heute."},{"p":"10","v":10},{"p":"Pharao war zornig auf seine Diener. So setzte er mich in Haft im Haus des Obersten der Leibwache, sowohl mich als auch den Obersten der Bäcker."},{"p":"11","v":11},{"p":"Danach hatten wir beide in der e i n e n Nacht einen Traum, sowohl ich als auch er. Wir hatten ein jeder seinen Traum mit seiner eigenen Deutung."},{"p":"12","v":12},{"p":"Und dort war ein junger Mann bei uns, ein Hebräer, ein Diener des Obersten der Leibwache. Als wir sie ihm erzählten, deutete er uns dann unsere Träume. Er deutete einem jeden nach seinem Traum."},{"p":"13","v":13},{"p":"Und es stellte sich heraus, daß es geradeso geschah, wie er es uns gedeutet hatte. Mich hat man wieder in mein Amt eingesetzt, ihn aber hat man aufgehängt.“"}],[{"p":"14","v":14},{"p":"Und Pharao sandte dann hin und ließ Joseph rufen, damit man ihn eilends aus dem Kerkerloch hole. Somit rasierte er sich und wechselte seine Überwürfe und ging zu Pharao hinein."},{"p":"15","v":15},{"p":"Dann sprach Pharao zu Joseph: „Ich habe einen Traum gehabt, doch da ist niemand, der ihn deutet. Nun habe ich selbst von dir sagen hören, daß du einen Traum hören und ihn deuten kannst.“"},{"p":"16","v":16},{"p":"Darauf antwortete Joseph Pharao, indem [er] sagte: „Das steht nicht bei mir! Gott wird Pharao Wohlergehen ankündigen.“"}],[{"p":"17","v":17},{"p":"Und weiter redete Pharao zu Joseph: „In meinem Traum, da stand ich am Ufer des Nil."},{"p":"18","v":18},{"p":"Und siehe, aus dem Nil stiegen sieben Kühe herauf, fettfleischig und schön von Gestalt, und sie begannen im Nilgras zu weiden."},{"p":"19","v":19},{"p":"Und siehe, da waren sieben andere Kühe, die nach ihnen heraufstiegen, gering und sehr schlecht von Gestalt und mager an Fleisch. Etwas so Schlechtes wie sie habe ich im ganzen Land Ägypten nicht gesehen."},{"p":"20","v":20},{"p":"Und die hageren und schlechten Kühe begannen die sieben ersten, fetten Kühe aufzufressen."},{"p":"21","v":21},{"p":"So kamen diese in ihren Bauch, und doch konnte man nicht erkennen, daß sie in ihren Bauch gekommen waren, da ihr Aussehen ebenso schlecht war wie zu Beginn. Darauf erwachte ich."}],[{"p":"22","v":22},{"p":"Danach sah ich in meinem Traum, und siehe, da waren sieben Ähren, die an e i n e m Halm emporkamen, voll und gut."},{"p":"23","v":23},{"p":"Und siehe, da waren sieben Ähren, verdorrt, dünn, vom Ostwind versengt, die nach ihnen emporwuchsen."},{"p":"24","v":24},{"p":"Und die dünnen Ähren begannen die sieben guten Ähren zu verschlingen. So legte ich es den Magie treibenden Priestern dar, doch da war keiner, der [es] mir mitteilte.“"}],[{"p":"25","v":25},{"p":"Dann sprach Joseph zu Pharao: „Der Traum Pharaos ist nur e i n e r. Was der [wahre] Gott tut, hat er Pharao mitgeteilt."},{"p":"26","v":26},{"p":"Die sieben guten Kühe sind sieben Jahre. Ebenso sind die sieben guten Ähren sieben Jahre. Der Traum ist nur e i n e r."},{"p":"27","v":27},{"p":"Und die sieben hageren und schlechten Kühe, die nach ihnen heraufkamen, sind sieben Jahre; und die sieben leeren, vom Ostwind versengten Ähren werden sich als sieben Jahre der Hungersnot erweisen."},{"p":"28","v":28},{"p":"Das ist die Sache, die ich zu Pharao geredet habe: Was der [wahre] Gott tut, hat er Pharao sehen lassen."}],[{"p":"29","v":29},{"p":"Siehe, es kommen sieben Jahre mit großem Überfluß im ganzen Land Ägypten."},{"p":"30","v":30},{"p":"Doch sieben Jahre der Hungersnot werden bestimmt danach entstehen, und aller Überfluß im Land Ägypten wird gewiß vergessen sein, und die Hungersnot wird das Land einfach verzehren."},{"p":"31","v":31},{"p":"Und der einstige Überfluß im Land wird nicht [mehr] zu erkennen sein zufolge jener Hungersnot danach, denn sie wird zweifellos sehr schwer sein."},{"p":"32","v":32},{"p":"Und die Tatsache, daß sich der Traum für Pharao zweimal wiederholt hat, bedeutet, daß die Sache von seiten des [wahren] Gottes festgesetzt ist, und der [wahre] Gott eilt, sie zu tun."}],[{"p":"33","v":33},{"p":"So möge sich nun Pharao nach einem Mann umschauen, der verständig und weise ist, und ihn über das Land Ägypten setzen."},{"p":"34","v":34},{"p":"Möge Pharao handeln und Aufseher über das Land einsetzen, und er soll während der sieben Jahre des Überflusses ein Fünftel vom Land Ägypten erheben."},{"p":"35","v":35},{"p":"Und man sollte alle Nahrungsmittel dieser kommenden guten Jahre sammeln, und man möge unter Pharaos Hand Getreide als Nahrungsmittel in den Städten aufhäufen, und man soll es aufbewahren."},{"p":"36","v":36},{"p":"Und die Nahrungsmittel sollen als Vorrat für das Land für die sieben Jahre Hungersnot dienen, die es im Land Ägypten geben wird, damit das Land nicht durch die Hungersnot weggetilgt wird.“"}],[{"p":"37","v":37},{"p":"Nun, die Sache erwies sich in den Augen Pharaos und all seiner Diener als gut."},{"p":"38","v":38},{"p":"Da sagte Pharao zu seinen Dienern: „Kann ein anderer Mann gefunden werden gleich diesem, in welchem der Geist Gottes ist?“"},{"p":"39","v":39},{"p":"Danach sprach Pharao zu Joseph: „Da Gott dich all dies hat wissen lassen, ist keiner so verständig und weise wie du."},{"p":"40","v":40},{"p":"Du wirst persönlich über mein Haus [gesetzt] sein, und mein ganzes Volk wird dir unbedingt gehorchen. Nur was den Thron betrifft, werde ich größer sein als du.“"},{"p":"41","v":41},{"p":"Und Pharao fügte gegenüber Joseph hinzu: „Siehe, ich setze dich über das ganze Land Ägypten.“"},{"p":"42","v":42},{"p":"Darauf nahm Pharao seinen Siegelring von seiner eigenen Hand ab und tat ihn an Josephs Hand und bekleidete ihn mit Kleidern aus feinem Leinen und legte eine Halskette aus Gold um seinen Hals."},{"p":"43","v":43},{"p":"Überdies ließ er ihn in dem zweiten Ehrenwagen fahren, den er hatte, so daß man vor ihm her ausrufen sollte: „Avréch!“, und setzte ihn so über das ganze Land Ägypten."}],[{"p":"44","v":44},{"p":"Und Pharao sprach ferner zu Joseph: „Ich bin Pharao, aber ohne deine Ermächtigung darf niemand seine Hand oder seinen Fuß im ganzen Land Ägypten erheben.“"},{"p":"45","v":45},{"p":"Danach gab Pharao Joseph den Namen Zạphenath-Panẹach und gab ihm Ạsenath, die Tochter Potiphẹras, des Priesters von On, zur Frau. Und Joseph begann über das Land Ägypten auszuziehen."}],[{"p":"46","v":46},{"p":"Und Joseph war dreißig Jahre alt, als er vor Pharao, dem König von Ägypten, stand.\r\nDann ging Joseph von Pharao fort und durchzog das ganze Land Ägypten."},{"p":"47","v":47},{"p":"Und das Land trug weiterhin während der sieben Jahre des Überflusses händevoll."},{"p":"48","v":48},{"p":"Und er sammelte unablässig alle Nahrungsmittel der sieben Jahre, die über das Land Ägypten kamen, und er legte die Nahrungsmittel jeweils in die Städte. Die Nahrungsmittel des Feldes, das rings um eine Stadt war, legte er in deren Mitte."},{"p":"49","v":49},{"p":"Und Joseph häufte weiterhin Getreide in sehr großer Menge auf, wie Sand am Meer, bis man es schließlich aufgab, es zu zählen, denn es war ohne Zahl."}],[{"p":"50","v":50},{"p":"Und bevor das Jahr der Hungersnot gekommen war, wurden dem Joseph zwei Söhne geboren, welche ihm Ạsenath, die Tochter Potiphẹras, des Priesters von On, gebar."},{"p":"51","v":51},{"p":"Da gab Joseph dem Erstgeborenen den Namen Manạsse, denn — um ihn anzuführen — : „Gott hat mich all mein Ungemach und das ganze Haus meines Vaters vergessen lassen.“"},{"p":"52","v":52},{"p":"Und dem zweiten gab er den Namen Ẹphraim, denn — um ihn anzuführen — : „Gott hat mich im Lande meines Elends fruchtbar gemacht.“"}],[{"p":"53","v":53},{"p":"Und die sieben Jahre des Überflusses, die im Land Ägypten geherrscht hatten, gingen allmählich zu Ende,"},{"p":"54","v":54},{"p":"und die sieben Jahre der Hungersnot fingen ihrerseits an zu kommen, so wie es Joseph gesagt hatte. Und die Hungersnot entstand in allen Ländern, aber im ganzen Land Ägypten gab es Brot."},{"p":"55","v":55},{"p":"Zuletzt litt das ganze Land Ägypten Hunger, und das Volk begann zu Pharao um Brot zu schreien. Dann sprach Pharao zu allen Ägyptern: „Geht zu Joseph. Was immer er euch sagt, müßt ihr tun.“"},{"p":"56","v":56},{"p":"Und die Hungersnot herrschte auf der ganzen Oberfläche der Erde. Dann begann Joseph, alle Getreidespeicher zu öffnen, die in ihrer Mitte waren, und den Ägyptern [Getreide] zu verkaufen, da die Hungersnot das Land Ägypten mit festem Griff erfaßte."},{"p":"57","v":57},{"p":"Überdies kamen Leute von der ganzen Erde nach Ägypten, um von Joseph [Getreide] zu kaufen, denn die Hungersnot hatte die ganze Erde mit festem Griff erfaßt."}]]}