{"lines":[[{"line":{"pinyinSpaced":1},"p":"42","v":1},{"p":"Schließlich sah dann Jakob, daß es in Ägypten Getreide gab. Da sprach Jakob zu seinen Söhnen: „Warum schaut ihr einander ständig an?“"},{"p":"2","v":2},{"p":"Und er fügte hinzu: „Siehe, ich habe gehört, daß es in Ägypten Getreide gibt. Geht nach dort hinab und kauft für uns von dort, daß wir am Leben bleiben und nicht sterben.“"},{"p":"3","v":3},{"p":"Demgemäß gingen zehn Brüder Josephs hinab, um Getreide aus Ägypten zu kaufen."},{"p":"4","v":4},{"p":"Jakob aber sandte Bẹnjamin, Josephs Bruder, nicht mit seinen anderen Brüdern, denn er sagte: „Es mag ihm sonst ein tödlicher Unfall zustoßen.“"}],[{"p":"5","v":5},{"p":"So kamen Israels Söhne zusammen mit den anderen, die zum Einkaufen kamen, weil im Land Kạnaan Hungersnot herrschte."},{"p":"6","v":6},{"p":"Und Joseph war der Machthaber über das Land. Er war es, der den Verkauf an alles Volk der Erde tätigte. Demzufolge kamen Josephs Brüder und beugten sich vor ihm mit ihrem Angesicht zur Erde nieder."},{"p":"7","v":7},{"p":"Als Joseph seine Brüder zu sehen bekam, erkannte er sie sogleich, aber er machte sich für sie unkenntlich. So redete er hart mit ihnen und sprach zu ihnen: „Woher seid ihr gekommen?“, worauf sie sagten: „Aus dem Land Kạnaan, um Nahrungsmittel zu kaufen.“"}],[{"p":"8","v":8},{"p":"So erkannte Joseph seine Brüder, sie selbst aber erkannten ihn nicht."},{"p":"9","v":9},{"p":"Sogleich erinnerte sich Joseph an die Träume, die er von ihnen gehabt hatte, und er sagte weiter zu ihnen: „Ihr seid Spione! Ihr seid gekommen, um zu sehen, wo das Land ungeschützt ist!“"},{"p":"10","v":10},{"p":"Da sprachen sie zu ihm: „Nein, mein Herr, sondern deine Knechte sind gekommen, um Nahrungsmittel zu kaufen."},{"p":"11","v":11},{"p":"Wir alle miteinander sind Söhne eines einzigen Mannes. Wir sind rechtschaffene Männer. Deine Knechte handeln nicht als Spione.“"},{"p":"12","v":12},{"p":"Er aber sagte zu ihnen: „Nicht doch! Denn ihr seid gekommen, um zu sehen, wo das Land ungeschützt ist!“"},{"p":"13","v":13},{"p":"Darauf sprachen sie: „Deine Knechte sind zwölf Brüder. Wir sind die Söhne eines einzigen Mannes im Land Kạnaan; und siehe, der jüngste ist heute bei unserem Vater, während der andere nicht mehr ist.“"}],[{"p":"14","v":14},{"p":"Joseph sprach jedoch zu ihnen: „Es ist so, wie ich zu euch geredet habe, indem [ich] sagte: ‚Ihr seid Spione!‘"},{"p":"15","v":15},{"p":"Daran werdet ihr geprüft werden. So wahr Pharao lebt, ihr werdet nicht von hier weggehen, wenn nicht euer jüngster Bruder hierherkommt."},{"p":"16","v":16},{"p":"Sendet einen von euch, daß er euren Bruder holt, während ihr gebunden seid, damit eure Worte in bezug auf die Wahrheit in eurem Fall geprüft werden. Und wenn nicht, dann seid ihr Spione, so wahr Pharao lebt.“"},{"p":"17","v":17},{"p":"Hierauf legte er sie miteinander drei Tage lang in Gewahrsam."}],[{"p":"18","v":18},{"p":"Danach sprach Joseph am dritten Tag zu ihnen: „Tut dies und bleibt am Leben. Ich fürchte den [wahren] Gott."},{"p":"19","v":19},{"p":"Wenn ihr rechtschaffen seid, so laßt einen eurer Brüder in eurem Haus des Gewahrsams gebunden bleiben, ihr übrigen aber geht, nehmt Getreide mit für den Hunger in euren Häusern."},{"p":"20","v":20},{"p":"Dann werdet ihr euren jüngsten Bruder zu mir bringen, damit eure Worte sich als zuverlässig erweisen; und ihr werdet nicht sterben.“ Und sie machten sich daran, so zu tun."}],[{"p":"21","v":21},{"p":"Und sie begannen zueinander zu sagen: „Wir sind zweifellos schuldig, was unseren Bruder betrifft, denn wir sahen die Bedrängnis seiner Seele, als er uns um Erbarmen anflehte, wir aber hörten nicht. Darum ist diese Bedrängnis über uns gekommen.“"},{"p":"22","v":22},{"p":"Dann antwortete ihnen Rụben, indem [er] sprach: „Sagte ich euch nicht: ‚Versündigt euch nicht an dem Kind‘, aber ihr hörtet nicht? Und nun, seht, sein Blut wird gewiß zurückgefordert.“"},{"p":"23","v":23},{"p":"Was sie betrifft, sie wußten nicht, daß Joseph zuhörte, denn es war ein Dolmetscher zwischen ihnen."},{"p":"24","v":24},{"p":"Er wandte sich deshalb von ihnen ab und begann zu weinen. Dann kehrte er zu ihnen zurück und redete mit ihnen und nahm Sịmeon von ihnen weg und band ihn vor ihren Augen."},{"p":"25","v":25},{"p":"Danach gab Joseph den Befehl, und man füllte dann ihre Behälter mit Getreide. Auch mußte man das Geld der Männer zurückgeben, jedem einzelnen in seinen Sack, und ihnen Proviant für die Reise geben. Und man tat ihnen so."}],[{"p":"26","v":26},{"p":"So luden sie ihr Getreide auf ihre Esel und zogen von dort weg."},{"p":"27","v":27},{"p":"Als einer seinen Sack öffnete, um im Nachtlager seinem Esel Futter zu geben, bemerkte er sein Geld, und siehe, es war in der Öffnung seines Sackes."},{"p":"28","v":28},{"p":"Darauf sagte er zu seinen Brüdern: „Mein Geld ist zurückgegeben worden, und nun, hier ist es in meinem Sack!“ Da entfiel ihnen ihr Herz, so daß sie sich zitternd einer zum anderen wandten und sprachen: „Was hat uns Gott da angetan?“"}],[{"p":"29","v":29},{"p":"Endlich kamen sie zu Jakob, ihrem Vater, in das Land Kạnaan und teilten ihm alle Dinge mit, die ihnen widerfahren waren, indem [sie] sprachen:"},{"p":"30","v":30},{"p":"„Der Mann, welcher der Herr des Landes ist, redete hart mit uns, da er uns für Männer hielt, die das Land auskundschafteten."},{"p":"31","v":31},{"p":"Wir aber sagten zu ihm: ‚Wir sind rechtschaffene Männer. Wir handeln nicht als Spione."},{"p":"32","v":32},{"p":"Wir sind zwölf Brüder, die Söhne unseres Vaters. Einer ist nicht mehr, und der jüngste ist heute bei unserem Vater im Land Kạnaan.‘"},{"p":"33","v":33},{"p":"Der Mann aber, welcher der Herr des Landes ist, sprach zu uns: ‚Daran werde ich erkennen, daß ihr rechtschaffen seid: Laßt einen von euch Brüdern bei mir bleiben. Dann nehmt etwas für den Hunger in euren Häusern und geht."},{"p":"34","v":34},{"p":"Und bringt euren jüngsten Bruder zu mir, damit ich erkenne, daß ihr keine Spione seid, sondern daß ihr rechtschaffen seid. Euren Bruder werde ich euch zurückgeben, und ihr könnt im Land Handel treiben.‘ “"}],[{"p":"35","v":35},{"p":"Und es ergab sich, als sie ihre Säcke leerten, siehe, da war eines jeden Geldbündel in seinem Sack. Und sie wie auch ihr Vater bekamen ihre Geldbündel zu Gesicht, und sie gerieten in Furcht."},{"p":"36","v":36},{"p":"Da rief Jakob, ihr Vater, vor ihnen aus: „Mich habt ihr der Kinder beraubt! Joseph ist nicht mehr, und Sịmeon ist nicht mehr, und Bẹnjamin werdet ihr mitnehmen! Über mich sind alle diese Dinge gekommen!“"},{"p":"37","v":37},{"p":"Rụben aber sprach zu seinem Vater: „Meine eigenen beiden Söhne magst du zu Tode bringen, wenn ich ihn dir nicht zurückbringe. Übergib ihn meiner Obhut, und ich werde es sein, der ihn dir zurückbringt.“"},{"p":"38","v":38},{"p":"Er aber sagte: „Mein Sohn wird nicht mit euch hinabziehen, denn sein Bruder ist tot, und er ist allein übriggeblieben. Sollte ihm auf dem Weg, auf dem ihr gehen werdet, ein tödlicher Unfall zustoßen, dann würdet ihr bestimmt mein graues Haar mit Kummer in den Scheọl hinabbringen.“"}]]}