{"lines":[[{"line":{"pinyinSpaced":1},"p":"43","v":1},{"p":"Und die Hungersnot war schwer im Land."},{"p":"2","v":2},{"p":"Und es geschah, sobald sie das aus Ägypten gebrachte Getreide ganz aufgegessen hatten, daß ihr Vater dann zu ihnen sagte: „Kehrt zurück, kauft uns ein wenig Nahrung.“"},{"p":"3","v":3},{"p":"Dann sprach Juda zu ihm: „Der Mann hat uns unmißverständlich bezeugt und gesagt: ‚Ihr sollt mein Angesicht nicht wiedersehen, wenn euer Bruder nicht bei euch ist.‘"},{"p":"4","v":4},{"p":"Wenn du unseren Bruder mit uns sendest, wollen wir hinabgehen und Nahrung für dich kaufen."},{"p":"5","v":5},{"p":"Aber wenn du ihn nicht sendest, werden wir nicht hinabziehen, denn der Mann sprach doch zu uns: ‚Ihr sollt mein Angesicht nicht wiedersehen, wenn euer Bruder nicht bei euch ist.‘ “"},{"p":"6","v":6},{"p":"Und Israel rief aus: „Warum mußtet ihr mir das zuleide tun, indem ihr dem Mann mitteiltet, daß ihr noch einen Bruder habt?“"},{"p":"7","v":7},{"p":"Darauf sagten sie: „Der Mann erkundigte sich ausdrücklich nach uns und unseren Verwandten, indem [er] sprach: ‚Ist euer Vater noch am Leben? Habt ihr noch einen Bruder?‘, und wir gaben ihm dann gemäß diesen Tatsachen Bescheid. Wie konnten wir mit Bestimmtheit wissen, daß er sagen würde: ‚Bringt euren Bruder herab.‘?“"}],[{"p":"8","v":8},{"p":"Schließlich sprach Juda zu Israel, seinem Vater: „Sende den Knaben mit mir, so wollen wir uns aufmachen und gehen, damit wir am Leben bleiben und nicht sterben, weder wir noch du, noch unsere Kleinkinder."},{"p":"9","v":9},{"p":"Ich werde für ihn Bürge sein. Aus meiner Hand kannst du die Strafe für ihn fordern. Wenn ich verfehle, ihn dir zu bringen und ihn vor dich hinzustellen, so werde ich mich für alle Zeit an dir versündigt haben."},{"p":"10","v":10},{"p":"Doch hätten wir nicht so lange gezögert, wären wir bis jetzt diese zwei Mal [dort und wieder] zurück gewesen.“"}],[{"p":"11","v":11},{"p":"Da sprach Israel, ihr Vater, zu ihnen: „Wenn das also der Fall ist, so tut dies: Nehmt die vortrefflichsten Erzeugnisse des Landes in eure Behälter, und tragt sie als eine Gabe zu dem Mann hinab: ein wenig Balsam und ein wenig Honig, Lạdanum und harzreiche Rinde, Pistaziennüsse und Mandeln."},{"p":"12","v":12},{"p":"Nehmt auch doppelt soviel Geld in eure Hand; und das in der Öffnung eurer Säcke zurückgekommene Geld werdet ihr in eurer Hand zurücknehmen. Vielleicht war es ein Versehen."},{"p":"13","v":13},{"p":"Und nehmt euren Bruder und macht euch auf, kehrt zu dem Mann zurück."},{"p":"14","v":14},{"p":"Und Gott, der Allmächtige, gewähre euch Erbarmen vor dem Mann, so daß er euch euren anderen Bruder und Bẹnjamin bestimmt freigibt. Ich aber, falls ich der Kinder beraubt sein soll, so werde ich eben der Kinder beraubt sein!“"}],[{"p":"15","v":15},{"p":"Demgemäß nahmen die Männer diese Gabe, und sie nahmen doppelt soviel Geld in ihre Hand, dazu den Bẹnjamin. Dann erhoben sie sich und gingen ihres Weges nach Ägypten hinab und traten schließlich vor Joseph."},{"p":"16","v":16},{"p":"Als Joseph den Bẹnjamin bei ihnen sah, sprach er sofort zu dem Mann, der über sein Haus [gesetzt] war: „Nimm die Männer ins Haus und schlachte Tiere und rüste zu, denn die Männer sollen mit mir zu Mittag essen.“"},{"p":"17","v":17},{"p":"Sogleich tat der Mann so, wie Joseph gesagt hatte. Der Mann nahm also die Männer mit in Josephs Haus."},{"p":"18","v":18},{"p":"Aber die Männer gerieten in Furcht, weil sie in Josephs Haus gebracht worden waren, und sie begannen zu sagen: „Wegen des Geldes, das zu Beginn mit uns in unseren Säcken zurückging, werden wir hierhergebracht, damit man über uns herfällt und uns angreift und uns zu Sklaven macht samt unseren Eseln!“"}],[{"p":"19","v":19},{"p":"Sie näherten sich daher dem Mann, der über Josephs Haus [gesetzt] war, und redeten am Eingang des Hauses mit ihm,"},{"p":"20","v":20},{"p":"und sie sprachen: „Entschuldige, mein Herr! Wir sind bestimmt zu Beginn herabgekommen, um Nahrung zu kaufen."},{"p":"21","v":21},{"p":"Doch geschah es, als wir in das Nachtlager kamen und unsere Säcke zu öffnen begannen, daß, siehe da, eines jeden Geld in der Öffnung seines Sackes war, unser Geld nach seinem vollen Gewicht. Somit möchten wir es mit unseren eigenen Händen zurückgeben."},{"p":"22","v":22},{"p":"Und wir haben noch mehr Geld in unseren Händen herabgebracht, um Nahrung zu kaufen. Wir wissen gar nicht, wer unser Geld in unsere Säcke gelegt hat.“"},{"p":"23","v":23},{"p":"Dann sagte er: „Es ist alles in Ordnung mit euch! Fürchtet euch nicht. Euer Gott und der Gott eures Vaters hat euch einen Schatz in eure Säcke gegeben. Euer Geld ist zuerst mir zugekommen.“ Danach brachte er Sịmeon zu ihnen heraus."}],[{"p":"24","v":24},{"p":"Dann führte der Mann die Männer in Josephs Haus und gab Wasser, damit ihnen die Füße gewaschen würden, und für ihre Esel gab er Futter."},{"p":"25","v":25},{"p":"Und sie gingen daran, die Gabe bereitzumachen, bis Joseph am Mittag kam, denn sie hatten gehört, daß sie dort Brot essen würden."},{"p":"26","v":26},{"p":"Als Joseph nun ins Haus kam, brachten sie dann die Gabe, die in ihrer Hand war, zu ihm in das Haus und warfen sich vor ihm zur Erde nieder."},{"p":"27","v":27},{"p":"Danach erkundigte er sich nach ihrem Wohlergehen und sprach: „Geht es eurem Vater, dem betagten Mann, von dem ihr geredet habt, gut? Ist er noch am Leben?“"},{"p":"28","v":28},{"p":"Darauf sagten sie: „Deinem Knecht, unserem Vater, geht es gut. Er ist noch am Leben.“ Dann verneigten sie sich und warfen sich nieder."}],[{"p":"29","v":29},{"p":"Als er seine Augen erhob und Bẹnjamin, seinen Bruder, den Sohn seiner Mutter, sah, sprach er weiter: „Ist dies euer Bruder, der jüngste, von dem ihr zu mir geredet habt?“ Und er fügte hinzu: „Gott erweise dir seine Gunst, mein Sohn.“"},{"p":"30","v":30},{"p":"Joseph war nun in Eile, denn seine inneren Empfindungen seinem Bruder gegenüber waren erregt, so daß er [einen Ort] suchte, um zu weinen, und er ging in eine Innenkammer und ließ dort den Tränen freien Lauf."},{"p":"31","v":31},{"p":"Danach wusch er sein Angesicht und ging hinaus, und sich beherrschend, sagte er: „Tragt das Essen auf.“"},{"p":"32","v":32},{"p":"Und sie gingen daran, es für ihn besonders aufzutragen und für sie besonders und für die Ägypter besonders, die mit ihm aßen; denn die Ägypter konnten kein Mahl mit den Hebräern essen, weil das für die Ägypter eine Abscheulichkeit ist."}],[{"p":"33","v":33},{"p":"Und man setzte sie vor ihn, den Erstgeborenen gemäß seinem Recht als Erstgeborener und den Jüngsten gemäß seiner Jugend; und die Männer schauten einander immer wieder staunend an."},{"p":"34","v":34},{"p":"Und er ließ ständig Portionen von dem, was vor ihm war, zu ihnen tragen, doch mehrte er jeweils Bẹnjamins Portion um das Fünffache der Größe der Portionen aller anderen. So fuhren sie fort, Festmahl zu halten und sich mit ihm satt zu trinken."}]]}