{"lines":[[{"line":{"pinyinSpaced":1},"p":"44","v":1},{"p":"Später gebot er dem Mann, der über sein Haus [gesetzt] war, indem [er] sprach: „Füll die Säcke der Männer mit Nahrung in dem Maße, wie sie es zu tragen vermögen, und leg das Geld eines jeden in die Öffnung seines Sackes."},{"p":"2","v":2},{"p":"Doch sollst du meinen Becher, den Silberbecher, in die Öffnung des Sackes des Jüngsten legen mit dem Geld für sein Getreide.“ Da tat er gemäß dem Wort Josephs, das er geredet hatte."}],[{"p":"3","v":3},{"p":"Der Morgen war hell geworden, als die Männer weggesandt wurden, sie und auch ihre Esel."},{"p":"4","v":4},{"p":"Sie gingen aus der Stadt hinaus. Sie waren nicht weit gegangen, als Joseph zu dem Mann, der über sein Haus [gesetzt] war, sagte: „Mache dich auf! Jag den Männern nach, und hol sie unbedingt ein, und sprich zu ihnen: ‚Warum habt ihr Gutes mit Bösem vergolten?"},{"p":"5","v":5},{"p":"Ist das nicht das, woraus mein Herr trinkt und wodurch er Omen lesen kann? Ihr habt eine schlechte Tat begangen.‘ “"}],[{"p":"6","v":6},{"p":"Schließlich holte er sie ein und redete diese Worte zu ihnen."},{"p":"7","v":7},{"p":"Sie aber sprachen zu ihm: „Warum redet mein Herr gemäß solchen Worten? Es ist undenkbar, daß deine Knechte so etwas tun würden."},{"p":"8","v":8},{"p":"Ja, das Geld, das wir in der Öffnung unserer Säcke fanden, haben wir dir aus dem Land Kạnaan zurückgebracht. Wie könnten wir denn aus dem Haus deines Herrn Silber oder Gold stehlen?"},{"p":"9","v":9},{"p":"Derjenige von deinen Sklaven, bei dem er gefunden werden mag, der sterbe, und auch wir selbst wollen Sklaven meines Herrn werden.“"},{"p":"10","v":10},{"p":"Da sagte er: „Nun, es sei genau nach euren Worten. Also wird der, bei dem er gefunden wird, mir zum Sklaven, ihr selbst aber werdet als unschuldig befunden werden.“"},{"p":"11","v":11},{"p":"Darauf ließen sie rasch ein jeder seinen Sack auf die Erde hinab, und sie öffneten ein jeder seinen eigenen Sack."},{"p":"12","v":12},{"p":"Und er suchte nun sorgfältig. Bei dem Ältesten fing er an, und bei dem Jüngsten kam er zu Ende. Zuletzt wurde der Becher in Bẹnjamins Sack gefunden."}],[{"p":"13","v":13},{"p":"Da zerrissen sie ihre Überwürfe und luden ein jeder seine Last wieder auf seinen Esel und kehrten in die Stadt zurück."},{"p":"14","v":14},{"p":"Und Juda und seine Brüder gingen in das Haus Josephs, und er war noch dort; und sie fielen dann vor ihm zur Erde nieder."},{"p":"15","v":15},{"p":"Joseph sprach nun zu ihnen: „Was für eine Tat habt ihr da getan? Wußtet ihr nicht, daß ein Mann wie ich Omen lesen kann?“"},{"p":"16","v":16},{"p":"Da rief Juda aus: „Was können wir zu meinem Herrn sagen? Was können wir reden? Und wie können wir uns als gerecht erweisen? Der [wahre] Gott hat die Vergehung deiner Sklaven herausgefunden. Siehe, wir sind Sklaven meines Herrn, sowohl wir als auch der, in dessen Hand der Becher gefunden wurde!“"},{"p":"17","v":17},{"p":"Er aber sprach: „Es ist für mich undenkbar, das zu tun! Der Mann, in dessen Hand der Becher gefunden wurde, der wird mir zum Sklaven werden. Ihr übrigen zieht in Frieden zu eurem Vater hinauf.“"}],[{"p":"18","v":18},{"p":"Nun trat Juda zu ihm heran und sagte: „Ich bitte dich, mein Herr, laß doch deinen Sklaven ein Wort vor den Ohren meines Herrn reden, und dein Zorn entbrenne nicht gegen deinen Sklaven, denn es ist bei dir gleichwie bei Pharao."},{"p":"19","v":19},{"p":"Mein Herr fragte seine Sklaven, indem [er] sprach: ‚Habt ihr einen Vater oder einen Bruder?‘"},{"p":"20","v":20},{"p":"Da sagten wir zu meinem Herrn: ‚Wir haben tatsächlich einen betagten Vater und ein Kind seines Alters, den Jüngsten. Sein Bruder aber ist tot, so daß er von seiner Mutter allein übriggeblieben ist, und sein Vater liebt ihn wirklich.‘"},{"p":"21","v":21},{"p":"Danach sprachst du zu deinen Sklaven: ‚Bringt ihn zu mir herab, damit ich mein Auge auf ihn richte.‘"},{"p":"22","v":22},{"p":"Wir aber sagten zu meinem Herrn: ‚Der Knabe kann seinen Vater nicht verlassen. Wenn er seinen Vater verließe, würde dieser gewiß sterben.‘"},{"p":"23","v":23},{"p":"Dann sprachst du zu deinen Sklaven: ‚Wenn euer jüngster Bruder nicht mit euch herabkommt, dürft ihr mein Angesicht nicht mehr sehen.‘"}],[{"p":"24","v":24},{"p":"Und es geschah, daß wir zu deinem Sklaven, meinem Vater, hinaufkamen und ihm dann die Worte meines Herrn mitteilten."},{"p":"25","v":25},{"p":"Später sagte unser Vater: ‚Kehrt zurück, kauft uns ein wenig Nahrung.‘"},{"p":"26","v":26},{"p":"Wir aber sprachen: ‚Wir können nicht hinabziehen. Wenn unser jüngster Bruder bei uns ist, werden wir hinabziehen, denn wir können das Angesicht des Mannes nicht sehen, wenn unser jüngster Bruder nicht bei uns ist.‘"},{"p":"27","v":27},{"p":"Dann sagte dein Sklave, mein Vater, zu uns: ‚Ihr selbst wißt wohl, daß meine Frau mir nur zwei Söhne geboren hat."},{"p":"28","v":28},{"p":"Später ging der eine aus meiner Gesellschaft weg, und ich rief aus: „Oh, er ist bestimmt zerrissen worden!“, und ich habe ihn bis jetzt nicht gesehen."},{"p":"29","v":29},{"p":"Wenn ihr mir auch diesen aus den Augen nehmen solltet, und es sollte ihm ein tödlicher Unfall zustoßen, so würdet ihr bestimmt mein graues Haar mit Unglück in den Scheọl hinabbringen.‘"}],[{"p":"30","v":30},{"p":"Und nun, sobald ich zu deinem Sklaven, meinem Vater, kommen sollte, ohne daß der Knabe bei uns ist, mit dessen Seele doch seine Seele verbunden ist,"},{"p":"31","v":31},{"p":"dann wird es gewiß geschehen, daß er stirbt, sobald er sieht, daß der Knabe nicht da ist, und deine Sklaven werden bestimmt das graue Haar deines Sklaven, unseres Vaters, mit Kummer in den Scheọl hinabbringen."},{"p":"32","v":32},{"p":"Denn dein Sklave wurde für den Knaben Bürge, solange er von seinem Vater weg wäre, indem [er] sprach: ‚Wenn ich verfehle, ihn dir zurückzubringen, so werde ich mich für immer an meinem Vater versündigt haben.‘"},{"p":"33","v":33},{"p":"So laß nun bitte deinen Sklaven an Stelle des Knaben als Sklave meines Herrn dableiben, damit der Knabe mit seinen Brüdern hinaufziehe."},{"p":"34","v":34},{"p":"Denn wie kann ich zu meinem Vater hinaufziehen, ohne daß der Knabe bei mir ist, da ich dann das Unglück nicht ansehen mag, das meinen Vater treffen wird?“"}]]}