{"lines":[[{"line":{"pinyinSpaced":1},"p":"45","v":1},{"p":"Darauf konnte sich Joseph vor allen bei ihm Stehenden nicht länger beherrschen. So rief er aus: „Laßt jedermann von mir hinausgehen!“ Und niemand anders stand bei ihm, als sich Joseph seinen Brüdern zu erkennen gab."}],[{"p":"2","v":2},{"p":"Und er begann seine Stimme mit Weinen zu erheben, so daß die Ägypter es zu hören bekamen, und das Haus Pharaos bekam es zu hören."},{"p":"3","v":3},{"p":"Schließlich sprach Joseph zu seinen Brüdern: „Ich bin Joseph. Ist mein Vater noch am Leben?“ Aber seine Brüder vermochten ihm überhaupt nicht zu antworten, denn sie waren seinetwegen bestürzt."}],[{"p":"4","v":4},{"p":"Da sagte Joseph zu seinen Brüdern: „Tretet bitte zu mir heran.“ Darauf traten sie zu ihm heran.\r\nDann sprach er: „Ich bin Joseph, euer Bruder, den ihr nach Ägypten verkauft habt."},{"p":"5","v":5},{"p":"Jetzt aber grämt euch nicht, und seid nicht zornig auf euch, weil ihr mich hierher verkauft habt; denn zur Lebenserhaltung hat Gott mich vor euch hergesandt."},{"p":"6","v":6},{"p":"Denn dies ist das zweite Jahr der Hungersnot auf der Erde, und noch sind fünf Jahre, in denen es weder Pflügen noch Ernten geben wird."},{"p":"7","v":7},{"p":"Daher hat Gott mich vor euch hergesandt, um für euch einen Überrest auf die Erde zu setzen und euch durch ein großes Entrinnen am Leben zu erhalten."},{"p":"8","v":8},{"p":"Somit habt nun nicht ihr mich hierhergesandt, sondern der [wahre] Gott, damit er mich für Pharao zu einem Vater und für sein ganzes Haus zu einem Herrn und über das ganze Land Ägypten zum Herrscher einsetze."}],[{"p":"9","v":9},{"p":"Zieht eilends zu meinem Vater hinauf, und ihr sollt zu ihm sagen: ‚Dies ist, was dein Sohn Joseph gesagt hat: „Gott hat mich zum Herrn für ganz Ägypten eingesetzt. Komm zu mir herab. Zaudere nicht."},{"p":"10","v":10},{"p":"Und du sollst im Land Gọsen wohnen, und du sollst mir nahe bleiben, du und deine Söhne und die Söhne deiner Söhne und deine Kleinviehherden und deine Rinderherden und alles, was du hast."},{"p":"11","v":11},{"p":"Und ich will dich dort mit Nahrung versorgen, denn es sind noch fünf Jahre Hungersnot, damit du nicht verarmst mit deinem Hause und allem, was du hast.“ ‘"},{"p":"12","v":12},{"p":"Und siehe, eure Augen und die Augen meines Bruders Bẹnjamin sehen, daß mein Mund es ist, der zu euch redet."},{"p":"13","v":13},{"p":"So sollt ihr meinem Vater Bescheid geben über all meine Herrlichkeit in Ägypten und über alles, was ihr gesehen habt; und ihr sollt euch beeilen und meinen Vater hierher herabbringen.“"}],[{"p":"14","v":14},{"p":"Dann fiel er Bẹnjamin, seinem Bruder, um den Hals und brach in Weinen aus, und Bẹnjamin weinte an seinem Hals."},{"p":"15","v":15},{"p":"Und er ging daran, alle seine Brüder zu küssen und über ihnen zu weinen, und danach redeten seine Brüder mit ihm."}],[{"p":"16","v":16},{"p":"Und die Nachricht wurde im Haus Pharaos gehört, indem [man] sprach: „Josephs Brüder sind gekommen!“ Und es erwies sich als gut in den Augen Pharaos und seiner Diener."},{"p":"17","v":17},{"p":"Daher sagte Pharao zu Joseph: „Sprich zu deinen Brüdern: ‚Tut dies: Beladet eure Lasttiere und geht, zieht in das Land Kạnaan,"},{"p":"18","v":18},{"p":"und nehmt euren Vater und eure Hausgemeinschaften und kommt hierher zu mir, damit ich euch das Gute des Landes Ägypten gebe; und eßt das Fette des Landes."},{"p":"19","v":19},{"p":"Und dir selbst wird geboten: „Tut dies: Nehmt euch aus dem Land Ägypten Wagen für eure Kleinen und eure Frauen, und ihr sollt euren Vater auf einen [solchen] heben und hierherkommen."},{"p":"20","v":20},{"p":"Und laßt es eurem Auge nicht leid sein um eure Ausrüstung, denn das Gute des ganzen Landes Ägypten ist euer.“ ‘ “"}],[{"p":"21","v":21},{"p":"Daraufhin taten die Söhne Israels so, und Joseph gab ihnen Wagen gemäß den Befehlen Pharaos und gab ihnen Proviant mit auf den Weg."},{"p":"22","v":22},{"p":"Jedem von ihnen gab er für sich persönlich Überwürfe zum Wechseln, Bẹnjamin aber gab er dreihundert Silberstücke und fünf Überwürfe zum Wechseln."},{"p":"23","v":23},{"p":"Und seinem Vater sandte er folgendes: zehn Esel, die gute Dinge aus Ägypten trugen, und zehn Eselinnen, die Getreide und Brot und Zehrung für seinen Vater für unterwegs trugen."},{"p":"24","v":24},{"p":"So sandte er seine Brüder weg, und sie gingen dann. Er sagte jedoch zu ihnen: „Erregt euch nicht gegeneinander auf dem Weg.“"}],[{"p":"25","v":25},{"p":"Und sie zogen nun aus Ägypten hinauf und kamen schließlich in das Land Kạnaan zu Jakob, ihrem Vater."},{"p":"26","v":26},{"p":"Dann berichteten sie ihm, indem [sie] sprachen: „Joseph ist noch am Leben, und er ist es, der über das ganze Land Ägypten herrscht!“ Aber sein Herz wurde empfindungslos, denn er glaubte ihnen nicht."},{"p":"27","v":27},{"p":"Als sie fortfuhren, alle Worte Josephs zu ihm zu reden, die er zu ihnen geredet hatte, und er die Wagen zu sehen bekam, die Joseph gesandt hatte, um ihn hinzutragen, da begann der Geist Jakobs, ihres Vaters, aufzuleben."},{"p":"28","v":28},{"p":"Dann rief Israel aus: „Es ist genug! Joseph, mein Sohn, ist noch am Leben! Oh, laßt mich gehen und ihn sehen, ehe ich sterbe!“"}]]}