{"lines":[[{"line":{"pinyinSpaced":1},"p":"46","v":1},{"p":"Demgemäß zog Israel mit allen, die sein waren, weg und kam nach Beërschẹba, und er ging daran, dem Gott seines Vaters Ịsa·ak Schlachtopfer zu opfern."},{"p":"2","v":2},{"p":"Dann sprach Gott in Visionen der Nacht zu Israel und sagte: „Jakob, Jakob!“, worauf er sprach: „Hier bin ich!“"},{"p":"3","v":3},{"p":"Und er sagte weiter: „Ich bin der [wahre] Gott, der Gott deines Vaters. Fürchte dich nicht, nach Ägypten hinabzuziehen, denn ich werde dich dort zu einer großen Nation machen."},{"p":"4","v":4},{"p":"Ich selbst werde mit dir nach Ägypten hinabziehen, und ich werde dich bestimmt auch selbst heraufbringen; und Joseph wird seine Hand auf deine Augen legen.“"}],[{"p":"5","v":5},{"p":"Danach machte sich Jakob aus Beërschẹba auf, und die Söhne Israels fuhren dann Jakob, ihren Vater, und ihre Kleinen und ihre Frauen in den Wagen fort, die Pharao gesandt hatte, um ihn hinzufahren."},{"p":"6","v":6},{"p":"Ferner nahmen sie ihre Viehherden und ihre Habe mit, die sie im Land Kạnaan angesammelt hatten. Schließlich kamen sie nach Ägypten, Jakob und alle seine Nachkommen mit ihm."},{"p":"7","v":7},{"p":"Er brachte seine Söhne und die Söhne seiner Söhne mit ihm, seine Töchter und die Töchter seiner Söhne, ja alle seine Nachkommen, mit sich nach Ägypten."}],[{"p":"8","v":8},{"p":"Dies nun sind die Namen der Söhne Israels, die nach Ägypten kamen: Jakob und seine Söhne: Jakobs Erstgeborener war Rụben."}],[{"p":"9","v":9},{"p":"Und die Söhne Rụbens waren Hạnoch und Pạllu und Hẹzron und Kạrmi."}],[{"p":"10","v":10},{"p":"Und die Söhne Sịmeons waren Jẹmuël und Jạmin und Ọhad und Jạchin und Zọhar und Schạul, der Sohn einer Kanaanịterin."}],[{"p":"11","v":11},{"p":"Und die Söhne Lẹvis waren Gẹrschon, Kẹhath und Merạri."}],[{"p":"12","v":12},{"p":"Und die Söhne Judas waren Er und Ọnan und Schẹla und Pẹrez und Sẹrach. Indes starben Er und Ọnan im Land Kạnaan.\r\nUnd die Söhne des Pẹrez waren dann Hẹzron und Hạmul."}],[{"p":"13","v":13},{"p":"Und die Söhne Ịssachars waren Tọla und Pụwa und Job und Schịmron."}],[{"p":"14","v":14},{"p":"Und die Söhne Sẹbulons waren Sẹred und Ẹlon und Jạchleël."}],[{"p":"15","v":15},{"p":"Dies sind die Söhne Lẹas, die sie Jakob in Pạddan-Ạram gebar, samt seiner Tochter Dịna. Alle Seelen seiner Söhne und seiner Töchter waren [ihrer] dreiunddreißig."}],[{"p":"16","v":16},{"p":"Und die Söhne Gads waren Zịphjon und Hạggi, Schụni und Ẹzbon, Ẹri und Arọdi und Ạreli."}],[{"p":"17","v":17},{"p":"Und die Söhne Ạschers waren Jịmna und Jịschwa und Jịschwi und Berịa, und da war Sẹrach, ihre Schwester.\r\nUnd die Söhne Berịas waren Hẹber und Mạlkiël."}],[{"p":"18","v":18},{"p":"Dies sind die Söhne Sịlpas, die Lạban seiner Tochter Lẹa gegeben hatte. Diese gebar sie Jakob im Laufe der Zeit: sechzehn Seelen."}],[{"p":"19","v":19},{"p":"Die Söhne Rahels, der Frau Jakobs, waren Joseph und Bẹnjamin."}],[{"p":"20","v":20},{"p":"Und Joseph wurden im Land Ägypten Manạsse und Ẹphraim geboren, die ihm Ạsenath, die Tochter Potiphẹras, des Priesters von On, gebar."}],[{"p":"21","v":21},{"p":"Und die Söhne Bẹnjamins waren Bẹla und Bẹcher und Ạschbel, Gẹra und Naaman, Ẹhi und Rosch, Mụppim und Hụppim und Ard."}],[{"p":"22","v":22},{"p":"Dies sind die Söhne Rahels, die Jakob geboren wurden. Alle Seelen waren [ihrer] vierzehn."}],[{"p":"23","v":23},{"p":"Und die Söhne Dans: Hụschim."}],[{"p":"24","v":24},{"p":"Und die Söhne Nạphtalis waren Jạchzeël und Gụni und Jẹzer und Schịllem."}],[{"p":"25","v":25},{"p":"Dies sind die Söhne Bịlhas, die Lạban seiner Tochter Rahel gegeben hatte. Diese gebar sie Jakob im Laufe der Zeit; alle Seelen waren [ihrer] sieben."}],[{"p":"26","v":26},{"p":"Alle Seelen, die zu Jakob nach Ägypten kamen, waren die, die aus seiner Hüfte hervorgegangen waren, ausgenommen die Frauen der Söhne Jakobs. Alle Seelen waren [ihrer] sechsundsechzig."},{"p":"27","v":27},{"p":"Und Josephs Söhne, die ihm in Ägypten geboren wurden, waren zwei Seelen. Alle Seelen des Hauses Jakob, die nach Ägypten kamen, waren [ihrer] siebzig."}],[{"p":"28","v":28},{"p":"Und er sandte Juda vor sich her zu Joseph, daß er vor ihm her nach Gọsen Weisung gebe. Danach kamen sie in das Land Gọsen."},{"p":"29","v":29},{"p":"Dann ließ Joseph seinen Wagen bereitmachen und ging hinauf, Israel, seinem Vater, nach Gọsen entgegen. Als er vor ihm erschien, fiel er ihm sogleich um den Hals und ließ an seinem Hals den Tränen immer wieder freien Lauf."},{"p":"30","v":30},{"p":"Schließlich sagte Israel zu Joseph: „Diesmal bin ich bereit zu sterben, nun, nachdem ich dein Angesicht gesehen habe, da du noch am Leben bist.“"}],[{"p":"31","v":31},{"p":"Dann sprach Joseph zu seinen Brüdern und zu den Hausgenossen seines Vaters: „Ich will hinaufgehen und Pharao berichten und ihm sagen: ‚Meine Brüder und die Hausgenossen meines Vaters, die im Land Kạnaan waren, sind hierher zu mir gekommen."},{"p":"32","v":32},{"p":"Und die Männer sind Hirten, denn sie sind Viehzüchter geworden; und ihre Kleinviehherden und ihre Rinderherden und alles, was sie haben, haben sie hierhergebracht.‘"},{"p":"33","v":33},{"p":"Und es soll geschehen, wenn euch Pharao rufen und tatsächlich sagen wird: ‚Was ist eure Beschäftigung?‘,"},{"p":"34","v":34},{"p":"so sollt ihr sagen: ‚Deine Knechte sind von Jugend an bis jetzt Viehzüchter gewesen, sowohl wir als auch unsere Vorväter‘, damit ihr im Land Gọsen wohnen dürft, denn jeder Schafhirte ist für Ägypten eine Abscheulichkeit.“"}]]}