{"lines":[[{"line":{"pinyinSpaced":1},"p":"47","v":1},{"p":"Demgemäß kam Joseph und erstattete Pharao Bericht und sprach: „Mein Vater und meine Brüder und ihre Kleinviehherden und ihre Rinderherden und alles, was sie haben, sind aus dem Land Kạnaan gekommen, und siehe, sie sind im Land Gọsen.“"},{"p":"2","v":2},{"p":"Und aus der Gesamtzahl seiner Brüder nahm er fünf Männer, damit er sie Pharao vorstellte."}],[{"p":"3","v":3},{"p":"Dann sagte Pharao zu seinen Brüdern: „Was ist eure Beschäftigung?“ Da sprachen sie zu Pharao: „Deine Knechte sind Schafhirten, sowohl wir als auch unsere Vorväter.“"},{"p":"4","v":4},{"p":"Darauf sagten sie zu Pharao: „Wir sind gekommen, um als Fremdlinge im Land zu weilen, weil es für das Kleinvieh, das deine Knechte haben, keine Weide gibt, denn die Hungersnot ist schwer im Land Kạnaan. Und nun, laß bitte deine Knechte im Land Gọsen wohnen.“"},{"p":"5","v":5},{"p":"Hierauf sprach Pharao zu Joseph: „Dein Vater und deine Brüder sind hierher zu dir gekommen."},{"p":"6","v":6},{"p":"Das Land Ägypten steht dir zur Verfügung. Laß deinen Vater und deine Brüder im allerbesten Landesteil wohnen. Laß sie im Land Gọsen wohnen, und wenn du weißt, daß es unter ihnen mutige Männer gibt, so sollst du sie als Oberste der Viehherden über das, was mir gehört, einsetzen.“"}],[{"p":"7","v":7},{"p":"Dann brachte Joseph seinen Vater Jakob herein und stellte ihn Pharao vor, und Jakob segnete dann Pharao."},{"p":"8","v":8},{"p":"Pharao nun sagte zu Jakob: „Wie viele sind der Tage deiner Lebensjahre?“"},{"p":"9","v":9},{"p":"Da sprach Jakob zu Pharao: „Die Tage der Jahre meiner Fremdlingschaft an verschiedenen Orten sind hundertdreißig Jahre. Als wenig und bedrängnisvoll haben sich die Tage meiner Lebensjahre erwiesen, und sie haben nicht erreicht die Tage der Lebensjahre meiner Väter in den Tagen ihrer Fremdlingschaft an verschiedenen Orten.“"},{"p":"10","v":10},{"p":"Danach segnete Jakob Pharao und ging von Pharao hinaus."}],[{"p":"11","v":11},{"p":"Somit ließ Joseph seinen Vater und seine Brüder Wohnsitz nehmen, und er gab ihnen im Land Ägypten Besitz, im allerbesten Landesteil, im Land Rạmses, so wie es Pharao geboten hatte."},{"p":"12","v":12},{"p":"Und Joseph versorgte seinen Vater und seine Brüder und die ganze Hausgemeinschaft seines Vaters nach der Zahl der Kleinen weiterhin mit Brot."}],[{"p":"13","v":13},{"p":"Nun gab es im ganzen Land kein Brot, denn die Hungersnot war sehr schwer; und das Land Ägypten und das Land Kạnaan waren schließlich infolge der Hungersnot erschöpft."},{"p":"14","v":14},{"p":"Und Joseph holte nun alles Geld ab, das sich im Land Ägypten und im Land Kạnaan für das Getreide finden ließ, das die Leute kauften; und Joseph brachte das Geld fortwährend in das Haus Pharaos."},{"p":"15","v":15},{"p":"Nach einiger Zeit war das Geld vom Land Ägypten und vom Land Kạnaan ausgegeben, und alle Ägypter begannen zu Joseph zu kommen und zu sagen: „Gib uns Brot! Und warum sollten wir vor dir sterben, weil [uns] das Geld ausgegangen ist?“"},{"p":"16","v":16},{"p":"Dann sprach Joseph: „Gebt euren Viehbestand her, und ich werde euch Brot im Tausch für euren Viehbestand geben, wenn das Geld ausgegangen ist.“"},{"p":"17","v":17},{"p":"Und sie begannen ihr Vieh zu Joseph zu bringen; und Joseph gab ihnen fortgesetzt Brot im Tausch für ihre Pferde und den Bestand an Kleinvieh und den Bestand an Großvieh und an Eseln, und er versah sie während jenes Jahres fortlaufend mit Brot im Tausch für ihren ganzen Viehbestand."}],[{"p":"18","v":18},{"p":"Jenes Jahr ging allmählich zu Ende, und im nächsten Jahr begannen sie zu ihm zu kommen und zu ihm zu sprechen: „Wir werden es meinem Herrn nicht verhehlen, aber das Geld und der Bestand an Haustieren sind an meinen Herrn ausgegeben worden. Es verbleibt uns nichts vor meinem Herrn als unser Leib und unser Land."},{"p":"19","v":19},{"p":"Warum sollten wir vor deinen Augen sterben, sowohl wir als auch unser Land? Kauf uns und unser Land um Brot, so wollen wir samt unserem Land Pharao zu Sklaven werden; und gib uns Saatgut, damit wir leben und nicht sterben und unser Land nicht verödet wird.“"},{"p":"20","v":20},{"p":"Da kaufte Joseph alles Land der Ägypter für Pharao, denn die Ägypter verkauften ein jeder sein Feld, denn die Hungersnot hatte sie mit festem Griff erfaßt; und das Land wurde Pharao zu eigen."}],[{"p":"21","v":21},{"p":"Was die Bevölkerung betrifft, so versetzte er sie in Städte, von einem Ende des Gebietes Ägyptens bis zu seinem anderen Ende."},{"p":"22","v":22},{"p":"Nur das Land der Priester kaufte er nicht, denn die Rationen für die Priester [kamen] von Pharao, und sie aßen ihre Rationen, die ihnen Pharao gab. Deshalb verkauften sie ihr Land nicht."},{"p":"23","v":23},{"p":"Dann sagte Joseph zum Volk: „Seht, ich habe heute euch und euer Land für Pharao gekauft. Hier ist Saatgut für euch, und ihr sollt das Land damit besäen."},{"p":"24","v":24},{"p":"Wenn es Ertrag gebracht hat, dann sollt ihr ein Fünftel Pharao geben, vier Teile aber werden euch gehören als Saatgut für das Feld und als Nahrung für euch und für die, die in euren Häusern sind, und für eure Kleinen zum Essen.“"},{"p":"25","v":25},{"p":"Demzufolge sprachen sie: „Du hast uns am Leben erhalten. Laß uns in den Augen meines Herrn Gunst finden, und wir wollen Pharao zu Sklaven werden.“"},{"p":"26","v":26},{"p":"Und Joseph machte es dann zu einer Verordnung in bezug auf das Grundeigentum Ägyptens bis zum heutigen Tag, daß Pharao ein Fünftel haben soll. Nur das Land der Priester als einer besonderen Gruppe wurde nicht Pharao zu eigen."}],[{"p":"27","v":27},{"p":"Und Israel wohnte weiterhin im Land Ägypten, im Land Gọsen; und sie wurden darin ansässig und wurden fruchtbar und wurden zu sehr vielen."},{"p":"28","v":28},{"p":"Und Jakob lebte noch siebzehn Jahre im Land Ägypten, so daß die Tage Jakobs, seine Lebensjahre, sich auf hundertsiebenundvierzig Jahre beliefen."}],[{"p":"29","v":29},{"p":"Allmählich nahten die Tage, da Israel sterben sollte. Da rief er seinen Sohn Joseph und sprach zu ihm: „Wenn ich nun Gunst gefunden habe in deinen Augen, so leg bitte deine Hand unter meine Hüfte, und du sollst mir liebende Güte und Treue erweisen. (Bitte begrabe mich nicht in Ägypten.)"},{"p":"30","v":30},{"p":"Und ich muß bei meinen Vätern liegen, und du sollst mich aus Ägypten hinaustragen und mich in ihrem Grab begraben.“ Demgemäß sagte er: „Ich selbst werde nach deinem Wort tun.“"},{"p":"31","v":31},{"p":"Dann sprach er: „Schwöre mir.“ Da schwor er ihm. Darauf neigte sich Israel über das Kopfende des Ruhebettes."}]]}