{"lines":[[{"line":{"pinyinSpaced":1},"p":"48","v":1},{"p":"Und es geschah nach diesen Dingen, daß zu Joseph gesagt wurde: „Siehe, dein Vater wird schwach.“ Darauf nahm er seine beiden Söhne, Manạsse und Ẹphraim, mit sich."},{"p":"2","v":2},{"p":"Dann wurde Jakob berichtet und gesagt: „Siehe, dein Sohn Joseph ist zu dir gekommen.“ Da nahm Israel seine Kräfte zusammen und setzte sich in seinem Ruhebett auf."}],[{"p":"3","v":3},{"p":"Und Jakob sprach dann zu Joseph:\r\n„Gott, der Allmächtige, ist mir in Lus im Land Kạnaan erschienen, daß er mich segne."},{"p":"4","v":4},{"p":"Und er sagte dann zu mir: ‚Siehe, ich mache dich fruchtbar, und ich will dich zahlreich machen, und ich will dich zu einer Versammlung von Völkern werden lassen, und ich will dieses Land deinem Samen nach dir als Besitz auf unabsehbare Zeit geben.‘"},{"p":"5","v":5},{"p":"Und nun, deine beiden Söhne, die dir im Land Ägypten geboren worden sind, bevor ich hierher zu dir nach Ägypten kam, mein sind sie. Ẹphraim und Manạsse werden mein werden wie Rụben und Sịmeon."},{"p":"6","v":6},{"p":"Deine Nachkommen aber, deren Vater du nach ihnen werden wirst, werden dir gehören. Zusammen mit dem Namen ihrer Brüder werden sie in ihrem Erbe genannt werden."},{"p":"7","v":7},{"p":"Und was mich betrifft, als ich aus Pạddan kam, starb Rahel an meiner Seite im Land Kạnaan, auf dem Weg, als es noch eine gute Strecke Landes war, bevor man nach Ẹphrath kommt, so daß ich sie dort am Weg nach Ẹphrath, das heißt Bẹthlehem, begrub.“"}],[{"p":"8","v":8},{"p":"Dann sah Israel Josephs Söhne und sprach: „Wer sind diese?“"},{"p":"9","v":9},{"p":"Da sagte Joseph zu seinem Vater: „Sie sind meine Söhne, die Gott mir an diesem Ort gegeben hat.“ Darauf sprach er: „Bring sie bitte zu mir, damit ich sie segne.“"},{"p":"10","v":10},{"p":"Nun waren die Augen Israels schwer vom Alter. Er konnte nicht sehen. Daher brachte er sie zu ihm heran, und dann küßte er sie und umarmte sie."},{"p":"11","v":11},{"p":"Und Israel sagte ferner zu Joseph: „Ich hatte nicht gedacht, dein Angesicht zu sehen, doch siehe, Gott hat mich auch deine Nachkommen sehen lassen.“"},{"p":"12","v":12},{"p":"Danach führte Joseph sie von seinen Knien weg, und er beugte sich mit seinem Angesicht zur Erde nieder."}],[{"p":"13","v":13},{"p":"Joseph nahm nun sie beide, Ẹphraim mit seiner Rechten zur Linken Israels und Manạsse mit seiner Linken zur Rechten Israels, und brachte sie zu ihm heran."},{"p":"14","v":14},{"p":"Doch streckte Israel seine Rechte aus und legte sie auf das Haupt Ẹphraims, obwohl er der Jüngere war, und seine Linke auf das Haupt Manạsses. Er legte seine Hände absichtlich so, denn Manạsse war der Erstgeborene."},{"p":"15","v":15},{"p":"Und er ging daran, Joseph zu segnen und zu sprechen:\r\n„Der [wahre] Gott, vor dem meine Väter Abraham und Ịsa·ak wandelten,Der [wahre] Gott, der mich während meines ganzen Daseins bis zu diesem Tag als Hirte gehütet hat,"},{"p":"16","v":16},{"p":"Der Engel, der mich von allem Unglück erlöst hat, segne die Knaben.Und möge mein Name über ihnen genannt werden und der Name meiner Väter, Abraham und Ịsa·ak,Und mögen sie sich zu einer Menge mehren mitten auf der Erde.“"}],[{"p":"17","v":17},{"p":"Als Joseph sah, daß sein Vater seine Rechte auf Ẹphraims Haupt gelegt hielt, mißfiel es ihm, und er versuchte seines Vaters Hand zu ergreifen, um sie von Ẹphraims Haupt weg auf Manạsses Haupt hinüberzulegen."},{"p":"18","v":18},{"p":"Folglich sagte Joseph zu seinem Vater: „Nicht so, mein Vater, denn dieser ist der Erstgeborene. Leg deine Rechte auf sein Haupt.“"},{"p":"19","v":19},{"p":"Doch sein Vater beharrte auf seiner Weigerung und sprach: „Ich weiß es, mein Sohn, ich weiß es. Auch er wird zu einem Volk werden, und auch er wird groß werden. Aber trotzdem wird sein jüngerer Bruder größer werden als er, und seine Nachkommenschaft wird zu etwas werden, was einer Fülle von Nationen entspricht.“"}],[{"p":"20","v":20},{"p":"Und er fuhr fort, sie an jenem Tag zu segnen, indem [er] sagte:\r\n„Durch dich möge Israel fortgesetzt Segenswünsche sprechen und sagen:,Möge Gott dich wie Ẹphraim und wie Manạsse machen.‘ “\r\nSo setzte er Ẹphraim immer wieder vor Manạsse."}],[{"p":"21","v":21},{"p":"Danach sprach Israel zu Joseph: „Siehe, ich sterbe nun, aber Gott wird bestimmt weiterhin mit euch sein und euch in das Land eurer Vorväter zurückbringen."},{"p":"22","v":22},{"p":"Was mich betrifft, ich gebe dir einen Landrücken mehr als deinen Brüdern, den ich mit meinem Schwert und mit meinem Bogen aus der Hand der Amorịter genommen habe.“"}]]}