{"lines":[[{"line":{"pinyinSpaced":1},"p":"49","v":1},{"p":"Später rief Jakob seine Söhne und sprach: „Versammelt euch, damit ich euch mitteile, was euch im Schlußteil der Tage widerfahren wird."},{"p":"2","v":2},{"p":"Kommt zusammen und hört zu, ihr Söhne Jakobs, ja hört auf Israel, euren Vater."}],[{"p":"3","v":3},{"p":"Rụben, du bist mein Erstgeborener, meine Kraft und der Anfang meiner Zeugungskraft, die Vorzüglichkeit an Würde und die Vorzüglichkeit an Stärke."},{"p":"4","v":4},{"p":"Bei [deiner] rücksichtslosen Zügellosigkeit gleich Wassern überhebe dich nicht, denn du hast das Bett deines Vaters bestiegen. Damals entweihtest du meine Lagerstätte. Er bestieg sie!"}],[{"p":"5","v":5},{"p":"Sịmeon und Lẹvi sind Brüder. Werkzeuge der Gewalt sind ihre Schlachtwaffen."},{"p":"6","v":6},{"p":"In ihre Gruppe von Vertrauten komme nicht, o meine Seele. Mit ihrer Versammlung werde nicht vereint, o mein Gemüt, denn in ihrem Zorn töteten sie Männer, und in ihrem Mutwillen durchschnitten sie Stieren die Sehnen."},{"p":"7","v":7},{"p":"Verflucht sei ihr Zorn, denn er ist grausam, und ihr Zornausbruch, denn er handelt hart. Ich will sie aufteilen in Jakob und will sie zerstreuen in Israel."}],[{"p":"8","v":8},{"p":"Dich, Juda, dich werden deine Brüder lobpreisen. Deine Hand wird auf dem Nacken deiner Feinde sein. Die Söhne deines Vaters werden sich vor dir niederwerfen."},{"p":"9","v":9},{"p":"Ein Löwenjunges ist Juda. Vom Raub wirst du, mein Sohn, gewiß emporsteigen. Er hat sich niedergekauert, er hat sich ausgestreckt wie ein Löwe, und, wie ein Löwe, wer wagt es, ihn aufzustören?"},{"p":"10","v":10},{"p":"Das Zepter wird nicht von Juda weichen noch der Befehlshaberstab zwischen seinen Füßen hinweg, bis Schịlo kommt; und ihm wird der Gehorsam der Völker gehören."},{"p":"11","v":11},{"p":"An einen Weinstock bindet er seinen ausgewachsenen Esel und an eine Edelrebe das Junge seiner eigenen Eselin; seine Kleidung wird er bestimmt im Wein waschen und sein Gewand im Blut der Trauben."},{"p":"12","v":12},{"p":"Dunkelrot sind seine Augen von Wein und weiß seine Zähne von Milch."}],[{"p":"13","v":13},{"p":"Sẹbulon wird am Gestade des Meeres weilen, und er wird am Gestade sein, wo die Schiffe verankert liegen; und seine entlegene Seite wird gegen Sịdon hin sein."}],[{"p":"14","v":14},{"p":"Ịssachar ist ein starkknochiger Esel, der sich zwischen den beiden Sattelkörben lagert."},{"p":"15","v":15},{"p":"Und er wird sehen, daß der Ruheort gut und daß das Land lieblich ist; und er wird seine Schulter zum Lasttragen beugen, und er wird sklavischer Zwangsarbeit unterworfen werden."}],[{"p":"16","v":16},{"p":"Dan wird sein Volk richten wie einer der Stämme Israels."},{"p":"17","v":17},{"p":"Dan erweise sich als eine Schlange am Wegesrand, eine Hornschlange am Pfad, die dem Roß in die Fersen beißt, so daß sein Reiter rückwärts fällt."},{"p":"18","v":18},{"p":"Ich werde tatsächlich Rettung von dir, o Jehova, erwarten."}],[{"p":"19","v":19},{"p":"Was Gad betrifft, eine Plündererstreifschar wird ihn überfallen, er aber wird den äußersten Nachtrab überfallen."}],[{"p":"20","v":20},{"p":"Aus Ạscher wird sein Brot fett sein, und er wird Königsleckerbissen geben."}],[{"p":"21","v":21},{"p":"Nạphtali ist eine schlanke Hindin. Er gibt Worte von Eleganz."}],[{"p":"22","v":22},{"p":"Schößling eines Fruchtbaums ist Joseph, der Schößling eines Fruchtbaums am Quell, der seine Zweige über eine Mauer emportreibt."},{"p":"23","v":23},{"p":"Aber die Bogenschützen befehdeten ihn und beschossen ihn und feindeten ihn fortwährend an."},{"p":"24","v":24},{"p":"Und doch blieb sein Bogen an einem ständigen Platz, und seiner Hände Kraft war gelenkig. Von den Händen des Starken Jakobs her, von dorther ist der Hirte, der Stein Israels."},{"p":"25","v":25},{"p":"Er ist von dem Gott deines Vaters, und er wird dir helfen; und er ist mit dem Allmächtigen, und er wird dich segnen mit den Segnungen der Himmel droben, mit den Segnungen der Wassertiefe, die unten liegt, mit den Segnungen von Brüsten und Mutterschoß."},{"p":"26","v":26},{"p":"Die Segnungen deines Vaters werden tatsächlich die Segnungen der ewigwährenden Berge übertreffen, die Zierde der auf unabsehbare Zeit dauernden Hügel. Sie werden weiterhin auf dem Haupt Josephs sein, ja auf dem Scheitel des aus seinen Brüdern Ausgesonderten."}],[{"p":"27","v":27},{"p":"Bẹnjamin wird, einem Wolf gleich, beständig zerreißen. Am Morgen wird er das erbeutete Tier fressen, und am Abend wird er Beute verteilen.“"}],[{"p":"28","v":28},{"p":"Alle diese sind die zwölf Stämme Israels, und dies redete ihr Vater zu ihnen, als er sie segnete. Er segnete sie, einen jeden gemäß seinem eigenen Segen."}],[{"p":"29","v":29},{"p":"Danach gebot er ihnen und sprach zu ihnen: „Ich werde zu meinem Volk versammelt. Begrabt mich bei meinen Vätern in der Höhle, die sich auf dem Feld Ẹphrons, des Hethịters, befindet,"},{"p":"30","v":30},{"p":"in der Höhle, die sich auf dem Feld von Machpẹla befindet, das vor Mạmre im Land Kạnaan liegt, dem Feld, das Abraham von Ẹphron, dem Hethịter, als Grabstättenbesitz durch Kauf erworben hat."},{"p":"31","v":31},{"p":"Dort begrub man Abraham und Sara, seine Frau. Dort begrub man Ịsa·ak und Rebẹkka, seine Frau, und dort begrub ich Lẹa."},{"p":"32","v":32},{"p":"Das [durch Kauf] erworbene Feld und die Höhle, die darauf ist, waren von den Söhnen Heths.“"}],[{"p":"33","v":33},{"p":"So kam Jakob mit den Befehlen an seine Söhne zu Ende. Dann zog er seine Füße auf das Ruhebett zurück und verschied und wurde zu seinem Volk versammelt."}]]}