{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Dies ist das Buch der Geschichte Adams. An dem Tag, an dem Gott Adam erschuf, machte er ihn im Gleichnis Gottes."},{"p":"2","v":2},{"p":"Männlich und weiblich erschuf er sie. Danach segnete er sie und gab ihnen an dem Tag, an dem sie erschaffen wurden, den Namen Mensch."}],[{"p":"3","v":3},{"p":"Und Adam lebte hundertdreißig Jahre und wurde dann der Vater eines Sohnes in seinem Gleichnis, in seinem Bilde, und gab ihm den Namen Seth."},{"p":"4","v":4},{"p":"Und Adams Tage wurden, nachdem er der Vater Seths geworden war, achthundert Jahre. Unterdessen wurde er der Vater von Söhnen und Töchtern."},{"p":"5","v":5},{"p":"So beliefen sich alle Tage Adams, die er lebte, auf neunhundertdreißig Jahre, und er starb."}],[{"p":"6","v":6},{"p":"Und Seth lebte hundertfünf Jahre und wurde dann der Vater von Ẹnosch."},{"p":"7","v":7},{"p":"Und nachdem er der Vater von Ẹnosch geworden war, lebte Seth noch achthundertsieben Jahre. Unterdessen wurde er der Vater von Söhnen und Töchtern."},{"p":"8","v":8},{"p":"So beliefen sich alle Tage Seths auf neunhundertzwölf Jahre, und er starb."}],[{"p":"9","v":9},{"p":"Und Ẹnosch lebte neunzig Jahre und wurde dann der Vater Kẹnans."},{"p":"10","v":10},{"p":"Und nachdem er der Vater Kẹnans geworden war, lebte Ẹnosch noch achthundertfünfzehn Jahre. Unterdessen wurde er der Vater von Söhnen und Töchtern."},{"p":"11","v":11},{"p":"So beliefen sich alle Tage des Ẹnosch auf neunhundertfünf Jahre, und er starb."}],[{"p":"12","v":12},{"p":"Und Kẹnan lebte siebzig Jahre und wurde dann der Vater Mahalạlels."},{"p":"13","v":13},{"p":"Und nachdem Kẹnan der Vater Mahalạlels geworden war, lebte er noch achthundertvierzig Jahre. Unterdessen wurde er der Vater von Söhnen und Töchtern."},{"p":"14","v":14},{"p":"So beliefen sich alle Tage Kẹnans auf neunhundertzehn Jahre, und er starb."}],[{"p":"15","v":15},{"p":"Und Mahalạlel lebte fünfundsechzig Jahre und wurde dann der Vater Jạreds."},{"p":"16","v":16},{"p":"Und nachdem Mahalạlel der Vater Jạreds geworden war, lebte er noch achthundertdreißig Jahre. Unterdessen wurde er der Vater von Söhnen und Töchtern."},{"p":"17","v":17},{"p":"So beliefen sich alle Tage Mahalạlels auf achthundertfünfundneunzig Jahre, und er starb."}],[{"p":"18","v":18},{"p":"Und Jạred lebte hundertzweiundsechzig Jahre und wurde dann der Vater Hẹnochs."},{"p":"19","v":19},{"p":"Und nachdem Jạred der Vater Hẹnochs geworden war, lebte er noch achthundert Jahre. Unterdessen wurde er der Vater von Söhnen und Töchtern."},{"p":"20","v":20},{"p":"So beliefen sich alle Tage Jạreds auf neunhundertzweiundsechzig Jahre, und er starb."}],[{"p":"21","v":21},{"p":"Und Hẹnoch lebte fünfundsechzig Jahre und wurde dann der Vater Methụsalahs."},{"p":"22","v":22},{"p":"Und nachdem Hẹnoch der Vater Methụsalahs geworden war, wandelte er weiterhin dreihundert Jahre mit dem [wahren] Gott. Unterdessen wurde er der Vater von Söhnen und Töchtern."},{"p":"23","v":23},{"p":"So beliefen sich alle Tage Hẹnochs auf dreihundertfünfundsechzig Jahre."},{"p":"24","v":24},{"p":"Und Hẹnoch wandelte beständig mit dem [wahren] Gott. Dann war er nicht mehr, denn Gott nahm ihn hinweg."}],[{"p":"25","v":25},{"p":"Und Methụsalah lebte hundertsiebenundachtzig Jahre und wurde dann der Vater Lạmechs."},{"p":"26","v":26},{"p":"Und nachdem Methụsalah der Vater Lạmechs geworden war, lebte er noch siebenhundertzweiundachtzig Jahre. Unterdessen wurde er der Vater von Söhnen und Töchtern."},{"p":"27","v":27},{"p":"So beliefen sich alle Tage Methụsalahs auf neunhundertneunundsechzig Jahre, und er starb."}],[{"p":"28","v":28},{"p":"Und Lạmech lebte hundertzweiundachtzig Jahre und wurde dann der Vater eines Sohnes."},{"p":"29","v":29},{"p":"Und er gab ihm dann den Namen Noah, indem [er] sprach: „Dieser wird uns Trost bringen von unserer Arbeit und von unserer Hände Mühsal, die vom Erdboden herrührt, den Jehova verflucht hat.“"},{"p":"30","v":30},{"p":"Und nachdem Lạmech der Vater Noahs geworden war, lebte er noch fünfhundertfünfundneunzig Jahre. Unterdessen wurde er der Vater von Söhnen und Töchtern."},{"p":"31","v":31},{"p":"So beliefen sich alle Tage Lạmechs auf siebenhundertsiebenundsiebzig Jahre, und er starb."}],[{"p":"32","v":32},{"p":"Und Noah wurde fünfhundert Jahre alt. Danach wurde Noah der Vater von Sem, Ham und Jạphet."}]]}