{"lines":[[{"line":{"pinyinSpaced":1},"p":"50","v":1},{"p":"Dann fiel Joseph auf das Angesicht seines Vaters und brach über ihm in Tränen aus und küßte ihn."},{"p":"2","v":2},{"p":"Hierauf gebot Joseph seinen Dienern, den Ärzten, seinen Vater einzubalsamieren. Da balsamierten die Ärzte Israel ein,"},{"p":"3","v":3},{"p":"und sie brauchten für ihn volle vierzig Tage, denn so viele Tage braucht man gewöhnlich für das Einbalsamieren, und die Ägypter vergossen seinetwegen fortgesetzt Tränen, siebzig Tage lang."}],[{"p":"4","v":4},{"p":"Schließlich waren die Tage seines Beweinens vergangen, und Joseph redete zu den Hausgenossen Pharaos, indem [er] sprach: „Wenn ich nun Gunst gefunden habe in euren Augen, so redet bitte vor den Ohren Pharaos und sagt:"},{"p":"5","v":5},{"p":"‚Mein Vater hat mich schwören lassen, indem [er] sagte: „Siehe! Ich sterbe nun. In meiner Grabstätte, die ich mir im Land Kạnaan ausgehoben habe, dort sollst du mich begraben.“ Und nun, laß mich bitte hinaufziehen und meinen Vater begraben, danach will ich zurückkehren.‘ “"},{"p":"6","v":6},{"p":"Demgemäß sprach Pharao: „Zieh hinauf, und begrabe deinen Vater, so wie er dich hat schwören lassen.“"}],[{"p":"7","v":7},{"p":"Da zog Joseph hinauf, um seinen Vater zu begraben, und mit ihm zogen alle Diener Pharaos hinauf, die älteren Männer seiner Hausgemeinschaft und alle älteren Männer des Landes Ägypten"},{"p":"8","v":8},{"p":"und alle Hausgenossen Josephs und seine Brüder und die Hausgenossen seines Vaters. Nur ihre Kleinkinder und ihre Kleinviehherden und ihre Rinderherden ließen sie im Land Gọsen zurück."},{"p":"9","v":9},{"p":"Ebenso zogen mit ihm sowohl Wagen als auch Reiter hinauf, und das Lager wurde sehr zahlreich."},{"p":"10","v":10},{"p":"Dann kamen sie zur Dreschtenne Ạtad, die sich in der Gegend des Jordan befindet, und dort hielten sie eine sehr große und schwere Klage; und er setzte die Trauerfeierlichkeiten für seinen Vater sieben Tage fort."},{"p":"11","v":11},{"p":"Und die Bewohner des Landes, die Kanaanịter, gewahrten die Trauerfeierlichkeiten auf der Dreschtenne Ạtad, und sie riefen aus: „Das ist eine schwere Trauer für die Ägypter!“ Deshalb wurde ihr der Name Ạbel-Mizrạjim gegeben, das in der Gegend des Jordan ist."}],[{"p":"12","v":12},{"p":"Und seine Söhne gingen daran, mit ihm genauso zu tun, wie er es ihnen geboten hatte."},{"p":"13","v":13},{"p":"Somit trugen ihn seine Söhne in das Land Kạnaan und begruben ihn in der Höhle des Feldes von Machpẹla, des Feldes, das Abraham als Grabstättenbesitz von Ẹphron, dem Hethịter, vor Mạmre durch Kauf erworben hatte."},{"p":"14","v":14},{"p":"Danach kehrte Joseph, nachdem er seinen Vater begraben hatte, nach Ägypten zurück, er und seine Brüder und alle, die mit ihm hinaufgezogen waren, um seinen Vater zu begraben."}],[{"p":"15","v":15},{"p":"Als die Brüder Josephs sahen, daß ihr Vater tot war, begannen sie zu sagen: „Es könnte sein, daß Joseph uns anfeindet, und er wird uns bestimmt all das Üble vergelten, das wir ihm angetan haben.“"},{"p":"16","v":16},{"p":"Somit entboten sie Joseph diese Worte: „Dein Vater hat uns vor seinem Tod Befehl gegeben und gesagt:"},{"p":"17","v":17},{"p":"‚So sollt ihr zu Joseph sprechen: „Ich bitte dich, verzeih doch die Auflehnung deiner Brüder und ihre Sünde, daß sie dir Übles angetan haben.“ ‘ Und nun, verzeih bitte die Auflehnung der Knechte des Gottes deines Vaters.“ Und Joseph brach in Tränen aus, als sie zu ihm redeten."},{"p":"18","v":18},{"p":"Darauf kamen auch seine Brüder und fielen vor ihm nieder und sagten: „Hier sind wir als deine Sklaven!“"},{"p":"19","v":19},{"p":"Da sprach Joseph zu ihnen: „Fürchtet euch nicht, denn bin ich an Gottes Statt?"},{"p":"20","v":20},{"p":"Was euch betrifft, ihr hattet Übles gegen mich im Sinn. Gott hatte es zum Guten im Sinn, um so zu handeln wie an diesem Tag, um viele Menschen am Leben zu erhalten."},{"p":"21","v":21},{"p":"So fürchtet euch jetzt nicht. Ich selbst werde euch und eure Kleinkinder fortwährend mit Nahrung versorgen.“ So tröstete er sie und redete ihnen beruhigend zu."}],[{"p":"22","v":22},{"p":"Und Joseph wohnte weiterhin in Ägypten, er und das Haus seines Vaters; und Joseph lebte hundertzehn Jahre."},{"p":"23","v":23},{"p":"Und Joseph bekam Ẹphraims Söhne der dritten Generation zu sehen, auch die Söhne Mạchirs, des Sohnes Manạsses. Sie wurden auf den Knien Josephs geboren."},{"p":"24","v":24},{"p":"Zuletzt sprach Joseph zu seinen Brüdern: „Ich sterbe nun; aber Gott wird euch ganz gewiß seine Aufmerksamkeit zuwenden, und er wird euch bestimmt aus diesem Land hinaufbringen in das Land, das er Abraham, Ịsa·ak und Jakob zugeschworen hat.“"},{"p":"25","v":25},{"p":"Deshalb ließ Joseph die Söhne Israels schwören, indem [er] sagte: „Gott wird euch ganz gewiß seine Aufmerksamkeit zuwenden. Demgemäß sollt ihr meine Gebeine von hier mit hinaufnehmen.“"},{"p":"26","v":26},{"p":"Danach starb Joseph im Alter von hundertzehn Jahren; und sie ließen ihn einbalsamieren, und er wurde in Ägypten in einen Sarg gelegt."}]]}