{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Nun geschah es, als die Menschen auf der Oberfläche des Erdbodens zahlreich zu werden anfingen und ihnen Töchter geboren wurden,"},{"p":"2","v":2},{"p":"daß dann die Söhne des [wahren] Gottes die Töchter der Menschen zu beachten begannen [und gewahrten], daß sie gut aussahen; und sie nahmen sich dann Frauen, nämlich alle, die sie erwählten."},{"p":"3","v":3},{"p":"Danach sprach Jehova: „Mein Geist soll nicht auf unabsehbare Zeit dem Menschen gegenüber walten, da er ja Fleisch ist. Somit sollen sich seine Tage auf hundertzwanzig Jahre belaufen.“"}],[{"p":"4","v":4},{"p":"Die Nẹphilim befanden sich in jenen Tagen auf der Erde und auch danach, als die Söhne des [wahren] Gottes weiterhin mit den Töchtern der Menschen Beziehungen hatten und sie ihnen Söhne gebaren; sie waren die Starken, die vor alters waren, die Männer von Ruhm."}],[{"p":"5","v":5},{"p":"Da sah Jehova, daß die Schlechtigkeit des Menschen ausnehmend groß war auf der Erde und daß jede Neigung der Gedanken seines Herzens allezeit nur schlecht war."},{"p":"6","v":6},{"p":"Und Jehova bedauerte, daß er Menschen auf der Erde gemacht hatte, und es schmerzte ihn in seinem Herzen."},{"p":"7","v":7},{"p":"Da sprach Jehova: „Ich werde die Menschen, die ich erschaffen habe, von der Oberfläche des Erdbodens wegwischen, vom Menschen bis zum Haustier, bis zu dem sich regenden Tier und bis zu dem fliegenden Geschöpf der Himmel, denn ich bedauere wirklich, daß ich sie gemacht habe.“"},{"p":"8","v":8},{"p":"Noah aber fand Gunst in den Augen Jehovas."}],[{"p":"9","v":9},{"p":"Dies ist die Geschichte Noahs.\r\nNoah war ein gerechter Mann. Er erwies sich als untadelig unter seinen Zeitgenossen. Noah wandelte mit dem [wahren] Gott."},{"p":"10","v":10},{"p":"Im Laufe der Zeit wurde Noah der Vater von drei Söhnen, Sem, Ham und Jạphet."},{"p":"11","v":11},{"p":"Und die Erde wurde verderbt vor den Augen des [wahren] Gottes, und die Erde wurde mit Gewalttat erfüllt."},{"p":"12","v":12},{"p":"So sah Gott die Erde, und siehe, sie war verderbt, denn alles Fleisch hatte seinen Weg auf der Erde verderbt."}],[{"p":"13","v":13},{"p":"Danach sprach Gott zu Noah: „Das Ende allen Fleisches ist vor mich gekommen, weil die Erde voller Gewalttat ist durch sie; und hier verderbe ich sie samt der Erde."},{"p":"14","v":14},{"p":"Mache dir eine Arche aus dem Holz eines harzigen Baumes. Du wirst Abteile in der Arche machen, und du sollst sie innen und außen mit Teer bedecken."},{"p":"15","v":15},{"p":"Und auf diese Weise wirst du sie machen: dreihundert Ellen die Länge der Arche, fünfzig Ellen ihre Breite und dreißig Ellen ihre Höhe."},{"p":"16","v":16},{"p":"Du wirst der Arche eine zóhar [Dach oder Fenster] machen, und du wirst sie nach oben hin bis zum Maß von einer Elle vollenden, und den Eingang der Arche wirst du an ihrer Seite anbringen; du wirst sie mit einem unteren, einem zweiten und einem dritten [Stockwerk] machen."}],[{"p":"17","v":17},{"p":"Und ich, siehe, ich bringe die Sintflut der Wasser über die Erde, um alles Fleisch, in dem die Lebenskraft wirksam ist, unter den Himmeln zu verderben. Alles, was sich auf der Erde befindet, wird verscheiden."},{"p":"18","v":18},{"p":"Und ich will meinen Bund mit dir errichten; und du sollst in die Arche hineingehen, du und deine Söhne und deine Frau und die Frauen deiner Söhne mit dir."},{"p":"19","v":19},{"p":"Und von jedem lebenden Geschöpf einer jeden Art Fleisch wirst du je zwei in die Arche bringen, um sie mit dir am Leben zu erhalten. Ein männliches und ein weibliches werden es sein."},{"p":"20","v":20},{"p":"Von den fliegenden Geschöpfen nach ihren Arten und von den Haustieren nach ihren Arten, von allen sich regenden Tieren des Erdbodens nach ihren Arten, je zwei werden dort hineingehen zu dir, damit sie am Leben erhalten werden."},{"p":"21","v":21},{"p":"Und du, nimm dir allerlei Speise, die gegessen wird; und du sollst sie bei dir sammeln, und sie soll dir und ihnen zur Nahrung dienen.“"}],[{"p":"22","v":22},{"p":"Und Noah ging daran, gemäß allem zu tun, was Gott ihm geboten hatte. Geradeso tat er."}]]}