{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Danach sprach Jehova zu Noah: „Geh in die Arche, du und alle deine Hausgenossen, denn ich habe gesehen, daß du es bist, der vor mir gerecht ist unter dieser Generation."},{"p":"2","v":2},{"p":"Von jedem reinen Tier sollst du je sieben zu dir nehmen, das Männchen und sein Weibchen; und von jedem Tier, das nicht rein ist, nur zwei, das Männchen und sein Weibchen;"},{"p":"3","v":3},{"p":"auch von den fliegenden Geschöpfen der Himmel je sieben, ein männliches und ein weibliches, um Nachkommen auf der Oberfläche der ganzen Erde am Leben zu erhalten."},{"p":"4","v":4},{"p":"Denn in nur noch sieben Tagen lasse ich es vierzig Tage und vierzig Nächte auf die Erde regnen; und ich will alles Bestehende, was ich gemacht habe, von der Oberfläche des Erdbodens wegwischen.“"},{"p":"5","v":5},{"p":"Und Noah tat dann gemäß allem, was Jehova ihm geboten hatte."}],[{"p":"6","v":6},{"p":"Und Noah war sechshundert Jahre alt, als die Wasser der Sintflut über die Erde kamen."},{"p":"7","v":7},{"p":"Da ging Noah hinein und seine Söhne und seine Frau und die Frauen seiner Söhne mit ihm in die Arche, vor den Wassern der Sintflut."},{"p":"8","v":8},{"p":"Von jedem reinen Tier und von jedem Tier, das nicht rein ist, und von den fliegenden Geschöpfen und allem, was sich auf dem Erdboden regt,"},{"p":"9","v":9},{"p":"gingen sie zu zweien zu Noah in die Arche hinein, ein männliches und ein weibliches, so wie Gott es Noah geboten hatte."},{"p":"10","v":10},{"p":"Und sieben Tage später erwies es sich, daß die Wasser der Sintflut über die Erde kamen."}],[{"p":"11","v":11},{"p":"Im sechshundertsten Jahr des Lebens Noahs, im zweiten Monat, am siebzehnten Tag des Monats, an diesem Tag wurden alle Quellen der großen Wassertiefe aufgebrochen, und die Schleusen der Himmel wurden geöffnet."},{"p":"12","v":12},{"p":"Und der Regen ergoß sich vierzig Tage und vierzig Nächte lang auf die Erde."},{"p":"13","v":13},{"p":"An ebendiesem Tag ging Noah hinein und mit ihm Sem und Ham und Jạphet, die Söhne Noahs, und die Frau Noahs und die drei Frauen seiner Söhne in die Arche;"},{"p":"14","v":14},{"p":"sie und jedes wildlebende Tier nach seiner Art und jedes Haustier nach seiner Art und jedes sich regende Tier, das sich auf der Erde regt, nach seiner Art und jedes fliegende Geschöpf nach seiner Art, jeder Vogel, jedes geflügelte Geschöpf."},{"p":"15","v":15},{"p":"Und fortgesetzt gingen sie zu Noah in die Arche hinein, je zwei und zwei von jeder Art Fleisch, in dem die Lebenskraft wirksam war."},{"p":"16","v":16},{"p":"Und die Hineingehenden, ein männliches und ein weibliches von jeder Art Fleisch, gingen hinein, so wie es Gott ihm geboten hatte. Danach schloß Jehova die Tür hinter ihm zu."}],[{"p":"17","v":17},{"p":"Und die Sintflut hielt vierzig Tage lang auf der Erde an, und die Wasser mehrten sich ständig und begannen die Arche zu tragen, und sie trieb hoch über der Erde dahin."},{"p":"18","v":18},{"p":"Und die Wasser nahmen überhand und mehrten sich fortwährend sehr auf der Erde, aber die Arche fuhr weiter auf der Oberfläche der Wasser dahin."},{"p":"19","v":19},{"p":"Und die Wasser nahmen so sehr überhand auf der Erde, daß alle hohen Berge bedeckt wurden, die unter den ganzen Himmeln waren."},{"p":"20","v":20},{"p":"Bis zu fünfzehn Ellen darüber nahmen die Wasser überhand, und die Berge wurden bedeckt."}],[{"p":"21","v":21},{"p":"Da verschied alles Fleisch, das sich auf der Erde regte, von den fliegenden Geschöpfen und von den Haustieren und von den wildlebenden Tieren und von all dem Gewimmel, das auf der Erde wimmelte, und alle Menschen."},{"p":"22","v":22},{"p":"Alles, in dessen Nase der Odem der Lebenskraft wirksam war, starb, nämlich alles, was auf dem trockenen Boden war."},{"p":"23","v":23},{"p":"So tilgte er alles Bestehende aus, was sich auf der Oberfläche des Erdbodens befand, vom Menschen bis zum Tier, zu dem sich regenden Tier und zu dem fliegenden Geschöpf der Himmel, und sie wurden von der Erde weggefegt; und nur Noah und die, die mit ihm in der Arche waren, blieben am Leben."},{"p":"24","v":24},{"p":"Und die Wasser hatten weiterhin Oberhand auf der Erde, hundertfünfzig Tage."}]]}