{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Danach gedachte Gott Noahs und jedes wildlebenden Tieres und jedes Haustieres, das mit ihm in der Arche war, und Gott ließ einen Wind über die Erde gehen, und die Wasser begannen zu sinken."},{"p":"2","v":2},{"p":"Und die Quellen der Wassertiefe und die Schleusen der Himmel wurden verstopft, und so wurde der Regenguß aus den Himmeln zurückgehalten."},{"p":"3","v":3},{"p":"Und die Wasser begannen von der Erde zurückzuweichen und wichen nach und nach zurück; und am Ende von hundertfünfzig Tagen fehlten die Wasser."},{"p":"4","v":4},{"p":"Und im siebten Monat, am siebzehnten Tag des Monats, ruhte dann die Arche auf den Bergen von Ạrarat."},{"p":"5","v":5},{"p":"Und die Wasser nahmen nach und nach ab bis zum zehnten Monat. Im zehnten Monat, am Ersten des Monats, erschienen die Gipfel der Berge."}],[{"p":"6","v":6},{"p":"So geschah es, daß Noah dann am Ende von vierzig Tagen das Fenster der Arche öffnete, das er gemacht hatte."},{"p":"7","v":7},{"p":"Danach sandte er einen Raben aus, und dieser flog draußen andauernd hin und her, bis die Wasser von der Erde wegtrockneten."}],[{"p":"8","v":8},{"p":"Später sandte er von sich eine Taube aus, um zu sehen, ob die Wasser von der Oberfläche des Erdbodens abgenommen hätten."},{"p":"9","v":9},{"p":"Und die Taube fand keinen Ruheort für ihre Fußsohle, und so kehrte sie zu ihm in die Arche zurück, weil die Wasser noch auf der Oberfläche der ganzen Erde waren. Da streckte er seine Hand aus und nahm sie und brachte sie zu sich in die Arche hinein."},{"p":"10","v":10},{"p":"Und er fuhr fort, noch weitere sieben Tage zu warten, und abermals sandte er die Taube aus der Arche aus."},{"p":"11","v":11},{"p":"Später kam die Taube um die Abendzeit zu ihm, und siehe, ein frisch gepflücktes Olivenblatt war in ihrem Schnabel; und so erkannte Noah, daß die Wasser von der Erde abgenommen hatten."},{"p":"12","v":12},{"p":"Und er fuhr fort, noch weitere sieben Tage zu warten. Dann sandte er die Taube aus, aber sie kam nicht mehr zu ihm zurück."}],[{"p":"13","v":13},{"p":"Und es geschah im sechshundertersten Jahr, im ersten Monat, am ersten Tag des Monats, daß sich die Wasser von der Erde verlaufen hatten; und Noah machte sich daran, die Decke von der Arche zu entfernen und zu schauen, und siehe, die Oberfläche des Erdbodens war abgetrocknet."},{"p":"14","v":14},{"p":"Und im zweiten Monat, am siebenundzwanzigsten Tag des Monats, war die Erde trocken geworden."}],[{"p":"15","v":15},{"p":"Gott redete nun zu Noah, indem [er] sprach:"},{"p":"16","v":16},{"p":"„Geh aus der Arche hinaus, du und deine Frau und deine Söhne und die Frauen deiner Söhne mit dir."},{"p":"17","v":17},{"p":"Jedes lebende Geschöpf, das mit dir ist, von jeder Art Fleisch unter den fliegenden Geschöpfen und unter dem Vieh und unter allen sich regenden Tieren, die sich auf der Erde regen, bringe mit dir heraus, da sie auf der Erde wimmeln und fruchtbar sein und zu vielen werden sollen auf der Erde.“"}],[{"p":"18","v":18},{"p":"Darauf ging Noah hinaus und auch seine Söhne und seine Frau und die Frauen seiner Söhne mit ihm."},{"p":"19","v":19},{"p":"Jedes lebende Geschöpf, jedes sich regende Tier und jedes fliegende Geschöpf, alles, was sich auf der Erde regt, gemäß ihren Gattungen gingen sie aus der Arche hinaus."},{"p":"20","v":20},{"p":"Und Noah begann Jehova einen Altar zu bauen und einige von allen reinen Tieren und von allen reinen fliegenden Geschöpfen zu nehmen und auf dem Altar Brandopfer zu opfern."},{"p":"21","v":21},{"p":"Und Jehova begann einen beruhigenden Wohlgeruch zu riechen, und so sprach Jehova in seinem Herzen: „Nie wieder werde ich des Menschen wegen Übles auf den Erdboden herabrufen, weil die Neigung des Menschenherzens böse ist von seiner Jugend an; und nie wieder werde ich alles Lebende schlagen, wie ich es getan habe."},{"p":"22","v":22},{"p":"Alle Tage, da die Erde besteht, werden Saat und Ernte und Kälte und Hitze und Sommer und Winter und Tag und Nacht niemals aufhören.“"}]]}