{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Und Gott fuhr fort, Noah und seine Söhne zu segnen und zu ihnen zu sprechen: „Seid fruchtbar, und werdet viele, und füllt die Erde."},{"p":"2","v":2},{"p":"Und Furcht vor euch und Schrecken vor euch wird weiterhin auf jedem lebenden Geschöpf der Erde und auf jedem fliegenden Geschöpf der Himmel sein, auf allem, was sich auf dem Erdboden regt, und auf allen Fischen des Meeres. In eure Hand sind sie jetzt gegeben."},{"p":"3","v":3},{"p":"Jedes sich regende Tier, das am Leben ist, möge euch zur Speise dienen. Wie im Fall der grünen Pflanzen gebe ich euch gewiß das alles."},{"p":"4","v":4},{"p":"Nur Fleisch mit seiner Seele — seinem Blut — sollt ihr nicht essen."},{"p":"5","v":5},{"p":"Und außerdem werde ich euer Blut, das eurer Seelen, zurückfordern. Von der Hand jedes lebenden Geschöpfes werde ich es zurückfordern; und von der Hand des Menschen, von der Hand eines jeden, der sein Bruder ist, werde ich die Seele des Menschen zurückfordern."},{"p":"6","v":6},{"p":"Wer Menschenblut vergießt, dessen eigenes Blut wird durch Menschen vergossen werden, denn im Bilde Gottes hat er den Menschen gemacht."},{"p":"7","v":7},{"p":"Und ihr, seid fruchtbar, und werdet viele, laßt die Erde von euch wimmeln, und werdet viele auf ihr.“"}],[{"p":"8","v":8},{"p":"Und Gott sprach weiter zu Noah und zu seinen Söhnen mit ihm:"},{"p":"9","v":9},{"p":"„Und ich, siehe, ich errichte meinen Bund mit euch und mit euren Nachkommen nach euch"},{"p":"10","v":10},{"p":"und mit jeder lebenden Seele, die bei euch ist, unter den Vögeln, unter dem Vieh und unter allen lebenden Geschöpfen der Erde bei euch, von allen, die aus der Arche hinausgingen, bis zu jedem lebenden Geschöpf der Erde."},{"p":"11","v":11},{"p":"Ja, ich errichte tatsächlich meinen Bund mit euch: Nie mehr wird alles Fleisch durch die Wasser einer Sintflut [vom Leben] abgeschnitten werden, und nie mehr wird es eine Sintflut geben, die Erde zu verderben.“"}],[{"p":"12","v":12},{"p":"Und Gott fügte hinzu: „Dies ist das Zeichen des Bundes, den ich zwischen mir und euch und jeder lebenden Seele gebe, die bei euch ist, für die Generationen auf unabsehbare Zeit."},{"p":"13","v":13},{"p":"Meinen Regenbogen setze ich in die Wolke, und er soll als Zeichen des Bundes dienen zwischen mir und der Erde."},{"p":"14","v":14},{"p":"Und es soll geschehen, wenn ich eine Wolke über die Erde führe, daß dann der Regenbogen gewiß in der Wolke erscheinen wird."},{"p":"15","v":15},{"p":"Und ich werde meines Bundes bestimmt gedenken, der zwischen mir und euch und jeder lebenden Seele unter allem Fleisch besteht; und nie mehr werden die Wasser zu einer Sintflut werden, um alles Fleisch zu verderben."},{"p":"16","v":16},{"p":"Und der Regenbogen soll in der Wolke entstehen, und ich werde ihn gewiß sehen, um des bis auf unabsehbare Zeit dauernden Bundes zwischen Gott und jeder lebenden Seele unter allem Fleisch, das auf der Erde ist, zu gedenken.“"}],[{"p":"17","v":17},{"p":"Und Gott sprach wiederum zu Noah: „Dies ist das Zeichen des Bundes, den ich zwischen mir und allem Fleisch errichtet habe, das auf der Erde ist.“"}],[{"p":"18","v":18},{"p":"Und die Söhne Noahs, die aus der Arche herauskamen, waren Sem und Ham und Jạphet. Ham war später der Vater Kạnaans."},{"p":"19","v":19},{"p":"Diese drei waren die Söhne Noahs, und von diesen her breitete sich die ganze Erdbevölkerung aus."}],[{"p":"20","v":20},{"p":"Noah fing nun als Landwirt an und ging daran, einen Weingarten zu pflanzen."},{"p":"21","v":21},{"p":"Und er begann von dem Wein zu trinken und wurde berauscht, und so entblößte er sich mitten in seinem Zelt."},{"p":"22","v":22},{"p":"Später sah Ham, der Vater Kạnaans, die Blöße seines Vaters und teilte es dann seinen beiden Brüdern draußen mit."},{"p":"23","v":23},{"p":"Darauf nahmen Sem und Jạphet einen Überwurf und legten ihn beide auf ihre Schultern und schritten rückwärts hinein. So bedeckten sie ihres Vaters Blöße, während ihre Angesichter abgewandt waren, und sie sahen ihres Vaters Blöße nicht."}],[{"p":"24","v":24},{"p":"Schließlich erwachte Noah von seinem Wein[rausch] und erfuhr, was sein jüngster Sohn ihm angetan hatte."},{"p":"25","v":25},{"p":"Darauf sprach er:\r\n„Verflucht sei Kạnaan.Er werde der niedrigste Sklave seiner Brüder.“"}],[{"p":"26","v":26},{"p":"Und er fügte hinzu:„Gesegnet sei Jehova, der Gott Sems,Und Kạnaan werde ihm zum Sklaven."},{"p":"27","v":27},{"p":"Gott gewähre Jạphet weiten RaumUnd lasse ihn weilen in den Zelten Sems.Kạnaan werde auch ihm zum Sklaven.“"}],[{"p":"28","v":28},{"p":"Und Noah lebte nach der Sintflut noch dreihundertfünfzig Jahre."},{"p":"29","v":29},{"p":"So beliefen sich alle Tage Noahs auf neunhundertfünfzig Jahre, und er starb."}]]}