{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Dans la troisième année du règne de Yehoïaqim le roi de Juda, Neboukadnetsar le roi de Babylone vint à Jérusalem et entreprit de l’assiéger."},{"p":"2","v":2},{"p":"Finalement Jéhovah livra en sa main Yehoïaqim le roi de Juda et une partie des ustensiles de la maison du [vrai] Dieu, de sorte qu’il les amena au pays de Shinéar, à la maison de son dieu ; et ces ustensiles, il les amena à la maison du trésor de son dieu."}],[{"p":"3","v":3},{"p":"Alors le roi dit à Ashpenaz, le fonctionnaire en chef de sa cour, d’amener quelques-uns d’entre les fils d’Israël et de la descendance royale et d’entre les nobles,"},{"p":"4","v":4},{"p":"des enfants en qui il n’y avait aucune tare, mais [qui étaient] bien d’apparence, perspicaces en toute sagesse, versés dans la connaissance et possédant le discernement de ce qu’on sait, qui avaient aussi en eux la force de se tenir dans le palais du roi ; et de leur enseigner l’écriture et la langue des Chaldéens."},{"p":"5","v":5},{"p":"En outre, le roi fixa pour eux une ration quotidienne des mets délicats du roi et du vin dont il buvait, oui pour les entretenir pendant trois ans, afin qu’au terme de ces [années] ils puissent se tenir devant le roi."}],[{"p":"6","v":6},{"p":"Or il y avait parmi eux quelques-uns des fils de Juda : Daniel, Hanania, Mishaël et Azaria."},{"p":"7","v":7},{"p":"Le fonctionnaire principal de la cour leur assigna alors des noms. Ainsi il assigna à Daniel [le nom de] Beltshatsar, à Hanania celui de Shadrak, à Mishaël celui de Méshak et à Azaria celui d’Abed-Négo."}],[{"p":"8","v":8},{"p":"Mais Daniel résolut dans son cœur de ne pas se souiller avec les mets délicats du roi et avec le vin dont il buvait. Et il demandait au fonctionnaire principal de la cour [la permission] de ne pas se souiller."},{"p":"9","v":9},{"p":"Aussi le [vrai] Dieu confia Daniel à la bonté de cœur et à la miséricorde devant le fonctionnaire principal de la cour."},{"p":"10","v":10},{"p":"Et le fonctionnaire principal de la cour dit à Daniel : “ Je crains mon seigneur le roi qui a fixé votre nourriture et votre boisson. Pourquoi donc verrait-il que vos visages sont abattus par rapport à ceux des enfants qui sont de votre âge, et [pourquoi] voudriez-vous rendre ma tête coupable devant le roi ? ”"},{"p":"11","v":11},{"p":"Mais Daniel dit au gardien que le fonctionnaire principal de la cour avait préposé à Daniel, Hanania, Mishaël et Azaria :"},{"p":"12","v":12},{"p":"“ S’il te plaît, mets tes serviteurs à l’épreuve pendant dix jours ; qu’on nous donne des légumes pour que nous mangions et de l’eau pour que nous buvions ;"},{"p":"13","v":13},{"p":"et que nos visages et le visage des enfants qui mangent les mets délicats du roi paraissent devant toi, et selon ce que tu verras, agis avec tes serviteurs. ”"}],[{"p":"14","v":14},{"p":"Finalement il les écouta quant à cette affaire et les mit à l’épreuve pendant dix jours."},{"p":"15","v":15},{"p":"Et au bout de dix jours, leurs visages paraissaient meilleurs et plus gras de chair que ceux de tous les enfants qui mangeaient les mets délicats du roi."},{"p":"16","v":16},{"p":"Le gardien donc continua d’enlever leurs mets délicats et le vin qu’ils devaient boire et de leur donner des légumes."},{"p":"17","v":17},{"p":"Quant à ces enfants, les quatre, à eux le [vrai] Dieu donna connaissance et perspicacité en toute écriture et sagesse ; et Daniel avait de l’intelligence en toutes sortes de visions et de rêves."}],[{"p":"18","v":18},{"p":"Et au terme des jours où le roi avait dit de les amener, le fonctionnaire principal de la cour se mit alors à les amener devant Neboukadnetsar."},{"p":"19","v":19},{"p":"Et le roi parlait avec eux, et parmi eux tous il ne s’en trouva pas comme Daniel, Hanania, Mishaël et Azaria ; et ils continuèrent à se tenir devant le roi."},{"p":"20","v":20},{"p":"Quant à toute affaire de sagesse [et] d’intelligence sur laquelle le roi les interrogeait, oui il les trouvait dix fois supérieurs à tous les prêtres-magiciens [et] évocateurs d’esprits qui étaient dans tout son royaume."},{"p":"21","v":21},{"p":"Et Daniel continua [ainsi] jusqu’à la première année de Cyrus le roi."}]]}