{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Dans la troisième année de Cyrus le roi de Perse, une chose fut révélée à Daniel, qui était appelé du nom de Beltshatsar ; et la chose était vraie, et il y eut un grand service militaire. Et il comprit la chose, et il eut de l’intelligence dans la chose vue."}],[{"p":"2","v":2},{"p":"En ces jours-là, moi, Daniel, je fus dans le deuil pendant trois semaines entières."},{"p":"3","v":3},{"p":"Je ne mangeai pas de pain délicat ; ni viande ni vin n’entrèrent dans ma bouche, et je ne m’enduisis d’aucune huile jusqu’à l’achèvement des trois semaines entières."},{"p":"4","v":4},{"p":"Et le vingt-quatrième jour du premier mois, tandis que je me trouvais sur le bord du grand fleuve, c’est-à-dire [le] Hiddéqel,"},{"p":"5","v":5},{"p":"je levai alors les yeux et je vis, et voici : un certain homme vêtu de lin, les hanches ceintes d’or d’Ouphaz."},{"p":"6","v":6},{"p":"Son corps était comme de la chrysolithe, son visage comme l’aspect de l’éclair, ses yeux comme des torches de feu ; ses bras et l’endroit de ses pieds étaient comme l’aspect du cuivre poli, et le bruit de ses paroles était comme le bruit d’une foule."},{"p":"7","v":7},{"p":"Et moi seul, Daniel, je vis l’apparition ; mais quant aux hommes qui étaient avec moi, ils ne virent pas l’apparition. Cependant, un grand tremblement tomba sur eux, si bien qu’ils s’enfuirent en se cachant."}],[{"p":"8","v":8},{"p":"Et moi, je restai seul, de sorte que je vis cette grande apparition. Et il ne resta aucune force en moi, et ma dignité s’altéra sur moi, jusqu’à suppression, et je ne conservai aucune force."},{"p":"9","v":9},{"p":"Et je commençai à entendre le son de ses paroles ; et tandis que j’entendais le son de ses paroles, je dormais alors profondément sur ma face, avec ma face contre terre."},{"p":"10","v":10},{"p":"Et, voyez : une main me toucha et finalement me réveilla [pour que je me mette] sur mes genoux et sur les paumes de mes mains."},{"p":"11","v":11},{"p":"Alors il me dit :\n“ Ô Daniel, homme très désirable, aie de l’intelligence dans les paroles que je te dis, et mets-toi debout à l’endroit où tu te tenais, car maintenant j’ai été envoyé vers toi. ”\nEt lorsqu’il m’eut dit cette parole, je me mis debout, frissonnant."}],[{"p":"12","v":12},{"p":"Puis il me dit : “ N’aie pas peur, ô Daniel, car depuis le premier jour où tu as appliqué ton cœur à comprendre et à t’humilier devant ton Dieu, tes paroles ont été entendues, et je suis venu moi-même à cause de tes paroles."},{"p":"13","v":13},{"p":"Mais le prince du royaume de Perse s’est tenu là en opposition avec moi pendant vingt et un jours, et, vois : Mikaël, un des principaux princes, est venu à mon aide ; quant à moi, je suis resté là auprès des rois de Perse."},{"p":"14","v":14},{"p":"Et je suis venu pour te faire discerner ce qui arrivera à ton peuple dans la période finale des jours, car c’est une vision encore pour les jours [à venir]. ”"}],[{"p":"15","v":15},{"p":"Or, lorsqu’il parla avec moi, [me disant] des paroles comme celles-ci, j’avais tourné ma face vers la terre et j’étais devenu muet."},{"p":"16","v":16},{"p":"Et, voyez : quelqu’un, ayant comme la ressemblance des fils des humains, touchait mes lèvres ; alors j’ouvris la bouche, je parlai et je dis à celui qui se tenait devant moi : “ Ô mon seigneur, à cause de l’apparition, mes convulsions se sont tournées chez moi, et je n’ai conservé aucune force."},{"p":"17","v":17},{"p":"Comment donc le serviteur de mon seigneur que voici a-t-il pu parler avec mon seigneur que voici ? Et quant à moi, jusqu’à présent il ne s’est trouvé en moi aucune force, et aucun souffle n’est resté en moi. ”"}],[{"p":"18","v":18},{"p":"Alors celui qui était comme l’aspect d’un homme tiré du sol me toucha de nouveau et me fortifia."},{"p":"19","v":19},{"p":"Puis il dit : “ N’aie pas peur, ô homme très désirable ! Paix à toi. Sois fort, oui sois fort. ” Et dès qu’il parla avec moi, je rassemblai mes forces et finalement je dis : “ Que mon seigneur parle, car tu m’as fortifié. ”"},{"p":"20","v":20},{"p":"Il dit alors :\n“ En fait, sais-tu pourquoi je suis venu vers toi ? Et maintenant, je retournerai combattre contre le prince de Perse. Quand je sortirai, vois : le prince de Grèce vient aussi."},{"p":"21","v":21},{"p":"Mais je t’indiquerai les choses qui sont inscrites dans l’écrit de vérité, et il n’y a personne qui tienne ferme avec moi dans ces [choses], sinon Mikaël, votre prince."}]]}