{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"“ Et quant à moi, dans la première année de Darius le Mède, je me levai en personne qui fortifie et comme forteresse pour lui."},{"p":"2","v":2},{"p":"Et maintenant je te révélerai ce qui est vérité :\n“ Vois : il y aura encore trois rois qui se lèveront pour la Perse, et le quatrième amassera des richesses plus grandes que celles de tous [les autres]. Et dès qu’il sera devenu fort par ses richesses, il soulèvera tout contre le royaume de Grèce."}],[{"p":"3","v":3},{"p":"“ Et à coup sûr un roi fort se lèvera et dominera avec une domination étendue et agira selon sa volonté."},{"p":"4","v":4},{"p":"Et quand il se sera levé, son royaume sera brisé et sera divisé vers les quatre vents des cieux, mais non pas pour sa postérité et non pas selon sa domination avec laquelle il avait dominé ; car son royaume sera déraciné, oui pour d’autres que ceux-ci."}],[{"p":"5","v":5},{"p":"“ Et le roi du Sud deviendra fort, oui [un] de ses princes ; et il l’emportera sur lui et à coup sûr dominera avec une domination étendue, [plus grande que] le pouvoir souverain de celui-là."}],[{"p":"6","v":6},{"p":"“ Et au bout de [quelques] années ils s’allieront ensemble, et la fille du roi du Sud viendra vers le roi du Nord pour faire un accord équitable. Mais elle ne conservera pas la force de son bras ; et il ne tiendra pas, non plus que son bras ; et elle sera livrée, elle et ceux qui l’ont amenée, ainsi que celui qui l’a engendrée, et celui qui la rendait forte en [ces] temps[-là]."},{"p":"7","v":7},{"p":"Et à coup sûr quelqu’un du rejeton de ses racines se lèvera dans sa position, et il viendra vers les forces militaires et viendra contre la forteresse du roi du Nord ; oui, il agira contre eux et il l’emportera."},{"p":"8","v":8},{"p":"Et aussi avec leurs dieux, avec leurs images en métal fondu, avec leurs objets désirables d’argent et d’or, [et] avec les captifs il viendra en Égypte. Et lui, pendant [quelques] années, se tiendra à distance du roi du Nord."}],[{"p":"9","v":9},{"p":"“ Et il viendra réellement dans le royaume du roi du Sud et retournera vers son sol."}],[{"p":"10","v":10},{"p":"“ Or, quant à ses fils, ils s’exciteront et réuniront vraiment une foule de forces militaires nombreuses. Et venant il viendra à coup sûr et inondera et passera. Mais il retournera, et il s’excitera jusqu’à sa forteresse."}],[{"p":"11","v":11},{"p":"“ Et le roi du Sud s’exaspérera, oui il sortira et combattra contre lui, [c’est-à-dire] contre le roi du Nord ; et à coup sûr il fera se lever une foule nombreuse, et la foule sera vraiment livrée en la main de celui-là."},{"p":"12","v":12},{"p":"Oui, la foule sera emportée. Son cœur s’élèvera, et vraiment il fera tomber des dizaines de milliers ; mais il n’exploitera pas sa position de force."}],[{"p":"13","v":13},{"p":"“ Et à coup sûr le roi du Nord reviendra et mettra sur pied une foule plus nombreuse que la première ; et, au bout des temps, [de quelques] années, il viendra, et cela avec de grandes forces militaires et beaucoup de biens."},{"p":"14","v":14},{"p":"Et en ces temps-là, beaucoup se lèveront contre le roi du Sud.\n“ Et quant aux fils des bandits appartenant à ton peuple, ils se laisseront entraîner pour essayer de réaliser une vision ; et à coup sûr ils trébucheront."}],[{"p":"15","v":15},{"p":"“ Et le roi du Nord viendra, il élèvera un rempart de siège et s’emparera bel et bien d’une ville avec des fortifications. Et quant aux bras du Sud, ils ne tiendront pas, non plus que le peuple de ses gens d’élite ; et il n’y aura pas de force pour continuer de tenir."},{"p":"16","v":16},{"p":"Et celui qui vient contre lui agira selon sa volonté, et personne ne tiendra devant lui. Il se tiendra dans le pays de la Parure, et il y aura l’extermination dans sa main."},{"p":"17","v":17},{"p":"Il tournera sa face pour venir avec la force de tout son royaume, et il y aura des [conditions] équitables avec lui ; et il agira efficacement. Pour ce qui est de la fille des femmes, il lui sera accordé de causer sa ruine. Et elle ne tiendra pas, et elle ne restera pas sienne."},{"p":"18","v":18},{"p":"Il tournera sa face vers les pays côtiers et vraiment il en prendra beaucoup. Et un commandant devra faire cesser pour lui-même l’opprobre de sa part, [de sorte] que son opprobre ne sera pas. Il le fera s’en retourner sur celui-là."},{"p":"19","v":19},{"p":"Et il tournera sa face vers les forteresses de son [propre] pays, et à coup sûr il trébuchera et tombera, et il ne sera pas trouvé."}],[{"p":"20","v":20},{"p":"“ Et dans sa position doit se lever quelqu’un qui fera passer un exacteur par le royaume splendide, et en quelques jours il sera brisé, mais non pas dans la colère ni dans la guerre."}],[{"p":"21","v":21},{"p":"“ Et dans sa position doit se lever quelqu’un de méprisable, et à coup sûr on ne mettra pas sur lui la dignité [du] royaume ; oui, il viendra en un temps où l’on vivra sans souci et s’emparera [du] royaume au moyen d’une douceur feinte."},{"p":"22","v":22},{"p":"Pour ce qui est des bras de l’inondation, ils seront inondés à cause de lui, et ils seront brisés ; comme le sera également le Guide de [l’]alliance."},{"p":"23","v":23},{"p":"Et parce qu’ils se seront alliés avec lui, il pratiquera la tromperie, oui il montera et deviendra fort par le moyen d’une petite nation."},{"p":"24","v":24},{"p":"En un temps où l’on vivra sans souci, il entrera dans la partie grasse du district administratif, et il fera vraiment ce que ses pères et les pères de ses pères n’ont pas fait. Il dispersera parmi eux butin, dépouilles et biens ; et contre les places fortes il projettera ses projets, mais seulement jusqu’à un temps."}],[{"p":"25","v":25},{"p":"“ Et il réveillera sa force et son cœur contre le roi du Sud, avec de grandes forces militaires ; quant au roi du Sud, il s’excitera à la guerre avec des forces militaires extrêmement grandes et puissantes. Et il ne tiendra pas, car on projettera des projets contre lui."},{"p":"26","v":26},{"p":"Et ceux qui mangent ses mets délicats causeront son effondrement.\n“ Quant à ses forces militaires, elles seront emportées ; oui, beaucoup tomberont tués."}],[{"p":"27","v":27},{"p":"“ Et en ce qui concerne ces deux rois, leur cœur sera porté à faire ce qui est mauvais, et à une même table ils continueront à proférer le mensonge. Mais rien ne réussira, car [la] fin est encore pour le temps fixé."}],[{"p":"28","v":28},{"p":"“ Et il retournera dans son pays avec beaucoup de biens, et son cœur sera contre l’alliance sainte. Il agira efficacement et à coup sûr retournera dans son pays."}],[{"p":"29","v":29},{"p":"“ Au temps fixé il retournera, et vraiment il viendra contre le Sud, mais il n’en sera pas de la fin comme du début."},{"p":"30","v":30},{"p":"Oui, les navires de Kittim viendront contre lui et à coup sûr il se découragera.\n“ Et vraiment il retournera, lancera des invectives contre l’alliance sainte et agira efficacement ; oui, il retournera et prêtera attention à ceux qui abandonnent l’alliance sainte."},{"p":"31","v":31},{"p":"Des bras se lèveront, provenant de lui ; et vraiment ils profaneront le sanctuaire, la forteresse, et ôteront le [sacrifice] constant.\n“ Et à coup sûr ils installeront la chose immonde qui cause la désolation."}],[{"p":"32","v":32},{"p":"“ Et ceux qui agissent méchamment contre [l’]alliance, il les entraînera dans l’apostasie au moyen de paroles douces. Mais pour ce qui est du peuple qui connaît son Dieu, il l’emportera et agira efficacement."},{"p":"33","v":33},{"p":"Quant aux perspicaces parmi le peuple, ils donneront de l’intelligence à la multitude. Oui, ils trébucheront par l’épée et par la flamme, par la captivité et par le pillage, pendant [un certain nombre de] jours."},{"p":"34","v":34},{"p":"Mais quand ils trébucheront, ils seront secourus par un peu de secours ; oui, beaucoup se joindront à eux au moyen d’une douceur feinte."},{"p":"35","v":35},{"p":"Et certains parmi les perspicaces trébucheront, afin de faire une œuvre d’affinage à cause d’eux et de purifier et de blanchir, jusqu’au temps de [la] fin ; car c’est encore pour le temps fixé."}],[{"p":"36","v":36},{"p":"“ Et vraiment le roi agira selon sa propre volonté, il s’élèvera et se grandira au-dessus de tout dieu ; et contre le Dieu des dieux il proférera des choses prodigieuses. Oui, il aura du succès jusqu’à ce que [les] invectives soient parvenues à leur terme ; car ce qui est décidé doit être fait."},{"p":"37","v":37},{"p":"Il ne fera pas attention au Dieu de ses pères ; il ne fera attention ni au désir des femmes ni à aucun autre dieu, mais il se grandira au-dessus de tous."},{"p":"38","v":38},{"p":"Mais c’est au dieu des forteresses que, dans sa position, il rendra gloire ; et c’est à un dieu que n’ont pas connu ses pères qu’il rendra gloire au moyen d’or et au moyen d’argent, au moyen de pierres précieuses et au moyen de choses désirables."},{"p":"39","v":39},{"p":"Et il agira efficacement contre les forteresses les mieux fortifiées, avec un dieu étranger. Oui, quiconque [le] reconnaîtra, il le fera abonder en gloire, et vraiment il les fera dominer parmi un grand nombre ; et il répartira [le] sol pour un prix."}],[{"p":"40","v":40},{"p":"“ Et au temps de [la] fin le roi du Sud engagera le combat avec lui par une poussée, et le roi du Nord se précipitera sur lui avec des chars et des cavaliers et de nombreux navires ; et à coup sûr il entrera dans les pays et inondera et passera."},{"p":"41","v":41},{"p":"Oui, il entrera aussi dans le pays de la Parure, et il y aura beaucoup [de pays] qui trébucheront. Mais voici ceux qui échapperont à sa main : Édom, Moab et la partie principale des fils d’Ammôn."},{"p":"42","v":42},{"p":"Et il continuera d’avancer sa main contre les pays ; quant au pays d’Égypte, il n’échappera pas."},{"p":"43","v":43},{"p":"Oui, il dominera sur les trésors cachés de l’or et de l’argent, et sur toutes les choses désirables d’Égypte. Les Libyens et les Éthiopiens seront sur ses pas."}],[{"p":"44","v":44},{"p":"“ Mais il y aura des nouvelles qui le troubleront, venant du levant et du nord, et à coup sûr il sortira en grande fureur afin d’anéantir et de vouer un grand nombre à la destruction."},{"p":"45","v":45},{"p":"Et il plantera ses tentes-palais entre [la] grande mer et la montagne sainte de la Parure ; et il devra venir jusqu’à sa fin, et il n’y aura personne pour lui venir en aide."}]]}