{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"“ Et durant ce temps-là se lèvera Mikaël, le grand prince qui se tient là en faveur des fils de ton peuple. Et à coup sûr ce sera un temps de détresse tel qu’il n’y en a pas eu depuis qu’une nation a paru jusqu’à ce temps-là. Et durant ce temps-là ton peuple échappera, tous ceux qui seront trouvés inscrits dans le livre."},{"p":"2","v":2},{"p":"Et beaucoup de ceux qui sont endormis dans le sol de poussière se réveilleront, ceux-ci pour la vie de durée indéfinie et ceux-là pour les opprobres [et] pour l’aversion de durée indéfinie."}],[{"p":"3","v":3},{"p":"“ Et les perspicaces brilleront comme l’éclat de l’étendue ; et ceux qui amènent la multitude à la justice, comme les étoiles, pour des temps indéfinis, oui pour toujours."}],[{"p":"4","v":4},{"p":"“ Et quant à toi, ô Daniel, rends secrètes ces paroles et scelle le livre, jusqu’au temps de [la] fin. Beaucoup rôderont çà et là, et la [vraie] connaissance deviendra abondante. ”"}],[{"p":"5","v":5},{"p":"Et moi, Daniel, je vis, et voici que deux autres se tenaient, l’un sur cette rive-ci du fleuve et l’autre sur cette rive-là du fleuve."},{"p":"6","v":6},{"p":"Alors l’un d’eux dit à l’homme vêtu de lin, qui était au-dessus des eaux du fleuve : “ Jusqu’à quand la fin des choses prodigieuses ? ”"},{"p":"7","v":7},{"p":"Et je commençai à entendre l’homme vêtu de lin, qui était au-dessus des eaux du fleuve, alors qu’il levait sa [main] droite et sa [main] gauche vers les cieux et jurait par Celui qui est vivant pour des temps indéfinis : “ Ce sera pour un temps fixé, des temps fixés et une moitié. Et dès qu’on aura achevé de mettre en pièces la force du peuple saint, toutes ces choses parviendront à leur terme. ”"}],[{"p":"8","v":8},{"p":"Or, quant à moi, j’entendis, mais je ne comprenais pas ; aussi je dis : “ Ô mon seigneur, quelle sera la période finale de ces choses ? ”"}],[{"p":"9","v":9},{"p":"Il dit encore : “ Va, Daniel, car ces paroles sont secrètes et scellées jusqu’au temps de [la] fin."},{"p":"10","v":10},{"p":"Beaucoup se purifieront et se blanchiront et seront affinés. À coup sûr les méchants agiront méchamment, et aucun méchant ne comprendra ; mais les perspicaces comprendront."}],[{"p":"11","v":11},{"p":"“ Et depuis le temps où le [sacrifice] constant aura été ôté et où l’on aura installé la chose immonde qui cause la désolation, il y aura mille deux cent quatre-vingt-dix jours."}],[{"p":"12","v":12},{"p":"“ Heureux celui qui reste dans l’attente et qui arrive aux mille trois cent trente-cinq jours !"}],[{"p":"13","v":13},{"p":"“ Et quant à toi, va vers la fin ; et tu te reposeras, mais tu te lèveras pour ton lot à la fin des jours. ”"}]]}