{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Et dans la deuxième année du règne de Neboukadnetsar, Neboukadnetsar rêva des rêves ; son esprit commença à s’agiter, et c’en fut fait de son sommeil."},{"p":"2","v":2},{"p":"Aussi le roi dit d’appeler les prêtres-magiciens, les évocateurs d’esprits, les sorciers et les Chaldéens pour raconter au roi ses rêves. Ils vinrent donc et se tinrent devant le roi."},{"p":"3","v":3},{"p":"Alors le roi leur dit : “ J’ai rêvé un rêve, et mon esprit s’agite pour connaître le rêve. ”"},{"p":"4","v":4},{"p":"Et les Chaldéens parlèrent au roi en langue araméenne : “ Ô roi, vis pour des temps indéfinis. Dis à tes serviteurs quel est ce rêve, et nous indiquerons l’interprétation. ”"}],[{"p":"5","v":5},{"p":"Le roi répondait et disait aux Chaldéens : “ La parole est promulguée par moi : si vous ne me faites pas connaître le rêve et son interprétation, on vous arrachera les membres et vos maisons seront transformées en latrines publiques."},{"p":"6","v":6},{"p":"Mais si vous indiquez le rêve et son interprétation, vous recevrez de ma part des cadeaux, un présent et beaucoup de dignité. C’est pourquoi indiquez-moi le rêve et son interprétation. ”"}],[{"p":"7","v":7},{"p":"Ils répondirent une deuxième fois, et ils disaient : “ Que le roi dise à ses serviteurs quel est ce rêve, et nous en indiquerons l’interprétation. ”"}],[{"p":"8","v":8},{"p":"Le roi répondait et disait : “ Oui, je sais que vous cherchez à gagner du temps, étant donné que vous avez vu que la parole est promulguée par moi."},{"p":"9","v":9},{"p":"Car si vous ne me faites pas connaître le rêve, cette seule et même sentence est sur vous. Mais c’est une parole mensongère et fausse que vous avez décidé entre vous de dire devant moi, jusqu’à ce que le temps soit changé. C’est pourquoi racontez-moi le rêve, et je saurai que vous pouvez m’en indiquer l’interprétation. ”"}],[{"p":"10","v":10},{"p":"Les Chaldéens répondirent devant le roi, et ils disaient : “ Il n’existe pas d’homme sur la terre ferme qui soit capable d’indiquer l’affaire du roi, étant donné qu’aucun grand roi ou gouverneur n’a demandé pareille chose à aucun prêtre-magicien, évocateur d’esprits ou Chaldéen."},{"p":"11","v":11},{"p":"Mais la chose que demande le roi est difficile, et il n’existe personne d’autre qui puisse l’indiquer devant le roi, sauf les dieux dont la demeure ne se trouve pas auprès de la chair. ”"}],[{"p":"12","v":12},{"p":"À cause de cela, le roi se mit en colère et entra dans une grande fureur, et il dit de détruire tous les sages de Babylone."},{"p":"13","v":13},{"p":"Et l’ordre sortit, et les sages allaient être tués ; et l’on chercha Daniel et ses compagnons, pour qu’ils soient tués."}],[{"p":"14","v":14},{"p":"À ce moment-là, Daniel, lui, s’adressa avec conseil et bon sens à Ariok le chef de la garde personnelle du roi, qui était sorti pour tuer les sages de Babylone."},{"p":"15","v":15},{"p":"Il répondait et disait à Ariok l’officier du roi : “ Pourquoi y a-t-il un ordre si dur de la part du roi ? ” C’est alors qu’Ariok fit connaître l’affaire à Daniel."},{"p":"16","v":16},{"p":"Daniel entra donc et demanda au roi de lui accorder du temps uniquement pour indiquer au roi l’interprétation."}],[{"p":"17","v":17},{"p":"Après cela, Daniel alla dans sa maison ; et il fit connaître l’affaire à Hanania, Mishaël et Azaria ses compagnons,"},{"p":"18","v":18},{"p":"oui pour qu’ils demandent des miséricordes de la part du Dieu du ciel au sujet de ce secret, afin qu’on ne détruise pas Daniel et ses compagnons avec le reste des sages de Babylone."}],[{"p":"19","v":19},{"p":"C’est alors que le secret fut révélé à Daniel dans une vision de nuit. Aussi Daniel bénit le Dieu du ciel."},{"p":"20","v":20},{"p":"Daniel répondait et disait : “ Que le nom de Dieu soit béni, depuis des temps indéfinis et pour des temps indéfinis, car la sagesse et la force — car elles lui appartiennent."},{"p":"21","v":21},{"p":"C’est lui qui change temps et époques, qui ôte des rois et établit des rois, qui donne la sagesse aux sages et la connaissance à ceux qui connaissent le discernement."},{"p":"22","v":22},{"p":"C’est lui qui révèle les choses profondes et les choses cachées, qui connaît ce qui est dans les ténèbres ; et vraiment la lumière demeure avec lui."},{"p":"23","v":23},{"p":"C’est toi, ô Dieu de mes ancêtres, que je loue et célèbre, parce que tu m’as donné sagesse et force. Et maintenant, tu m’as fait connaître ce que nous t’avons demandé, car tu nous as fait connaître l’affaire du roi. ”"}],[{"p":"24","v":24},{"p":"À cause de cela, Daniel entra chez Ariok, que le roi avait préposé pour détruire les sages de Babylone. Il alla, et voici ce qu’il lui dit : “ Ne détruis pas les sages de Babylone. Introduis-moi devant le roi, pour que j’indique au roi l’interprétation. ”"}],[{"p":"25","v":25},{"p":"C’est alors qu’Ariok introduisit en toute hâte Daniel devant le roi, et voici ce qu’il lui dit : “ J’ai trouvé un homme robuste d’entre les exilés de Juda qui peut faire connaître au roi l’interprétation. ”"},{"p":"26","v":26},{"p":"Le roi répondait et disait à Daniel, dont le nom était Beltshatsar : “ Es-tu capable de me faire connaître le rêve que j’ai vu, et son interprétation ? ”"},{"p":"27","v":27},{"p":"Daniel répondait devant le roi et disait : “ Le secret que le roi demande, les sages, les évocateurs d’esprits, les prêtres-magiciens [et] les astrologues ne peuvent l’indiquer au roi."},{"p":"28","v":28},{"p":"Toutefois il existe un Dieu dans les cieux qui est le Révélateur des secrets, et il a fait connaître au roi Neboukadnetsar ce qui doit arriver dans la période finale des jours. Ton rêve et les visions de ta tête sur ton lit — les voici :"}],[{"p":"29","v":29},{"p":"“ Quant à toi, ô roi, sur ton lit tes pensées sont montées à propos de ce qui doit arriver après cela, et Celui qui est le Révélateur des secrets t’a fait connaître ce qui doit arriver."},{"p":"30","v":30},{"p":"Quant à moi, ce n’est pas par quelque sagesse qui existe en moi plus qu’en tous les autres vivants que ce secret m’est révélé, si ce n’est afin qu’on fasse connaître au roi l’interprétation et que tu connaisses les pensées de ton cœur."}],[{"p":"31","v":31},{"p":"“ Toi, ô roi, tu regardais, et voici : une certaine image — immense. Cette image, qui était grande et dont l’éclat était extraordinaire, se tenait en face de toi, et son aspect était terrifiant."},{"p":"32","v":32},{"p":"Quant à cette image, sa tête était en bon or ; sa poitrine et ses bras étaient en argent ; son ventre et ses cuisses étaient en cuivre ;"},{"p":"33","v":33},{"p":"ses jambes étaient en fer ; ses pieds étaient en partie de fer et en partie d’argile modelée."},{"p":"34","v":34},{"p":"Tu as continué de regarder jusqu’à ce qu’une pierre ait été détachée, non par des mains, et elle a frappé l’image sur ses pieds de fer et d’argile modelée et les a broyés."},{"p":"35","v":35},{"p":"À ce moment-là le fer, l’argile modelée, le cuivre, l’argent et l’or furent, tous ensemble, broyés et devinrent comme la bale [qui s’élève] de l’aire de battage d’été, et le vent les emporta, si bien qu’on n’en trouva aucune trace. Quant à la pierre qui avait frappé l’image, elle devint une grande montagne et remplit toute la terre."}],[{"p":"36","v":36},{"p":"“ Voilà le rêve, et son interprétation, nous la dirons devant le roi."},{"p":"37","v":37},{"p":"Toi, ô roi, le roi des rois, toi à qui le Dieu du ciel a donné le royaume, la puissance, la force et la dignité,"},{"p":"38","v":38},{"p":"et dans la main de qui il a donné — en quelque lieu qu’habitent les fils des humains — les bêtes des champs et les créatures ailées des cieux, et qu’il a fait chef sur eux tous, c’est toi qui es la tête en or."}],[{"p":"39","v":39},{"p":"“ Après toi se lèvera un autre royaume inférieur à toi ; et un autre royaume, un troisième, de cuivre, qui dominera sur toute la terre."}],[{"p":"40","v":40},{"p":"“ Et quant au quatrième royaume, il sera fort comme le fer. Étant donné que le fer broie et écrase toutes les autres choses, ainsi — comme le fer qui met en pièces — il broiera et mettra en pièces tous ceux-là."}],[{"p":"41","v":41},{"p":"“ Puisque tu as vu que les pieds et les orteils étaient en partie d’argile modelée de potier et en partie de fer, le royaume sera divisé, mais il s’y trouvera quelque chose de la dureté du fer, étant donné que tu as vu le fer mêlé à de l’argile humide."},{"p":"42","v":42},{"p":"Et quant aux orteils des pieds étant en partie de fer et en partie d’argile modelée : le royaume sera en partie fort et sera en partie fragile."},{"p":"43","v":43},{"p":"Puisque tu as vu du fer mêlé à de l’argile humide, ils se mêleront à la descendance des humains ; mais ils ne s’attacheront pas, celui-ci à celui-là, de même que le fer ne se mêle pas avec l’argile modelée."}],[{"p":"44","v":44},{"p":"“ Et aux jours de ces rois-là, le Dieu du ciel établira un royaume qui ne sera jamais supprimé. Et le royaume ne passera à aucun autre peuple. Il broiera tous ces royaumes et y mettra fin, et lui-même subsistera pour des temps indéfinis ;"},{"p":"45","v":45},{"p":"étant donné que tu as vu que de la montagne une pierre a été détachée, non par des mains, et [qu’]elle a broyé le fer, le cuivre, l’argile modelée, l’argent et l’or. Le Grand Dieu lui-même a fait connaître au roi ce qui doit arriver après cela. Et le rêve est sûr, et son interprétation digne de foi. ”"}],[{"p":"46","v":46},{"p":"À ce moment-là le roi Neboukadnetsar tomba sur sa face, et il rendit hommage à Daniel, et il dit qu’on lui offre un présent et de l’encens."},{"p":"47","v":47},{"p":"Le roi répondait à Daniel et disait : “ Vraiment votre Dieu est un Dieu des dieux, un Seigneur des rois et un Révélateur de secrets, parce que tu as pu révéler ce secret. ”"},{"p":"48","v":48},{"p":"Alors le roi fit de Daniel quelqu’un de grand, et il lui donna beaucoup de cadeaux importants, et il le fit chef sur tout le district administratif de Babylone et préfet en chef sur tous les sages de Babylone."},{"p":"49","v":49},{"p":"Quant à Daniel, il fit une demande au roi, et celui-ci préposa à l’administration du district administratif de Babylone Shadrak, Méshak et Abed-Négo, mais Daniel était à la cour du roi."}]]}