{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Neboukadnetsar le roi fit une image d’or dont la hauteur était de soixante coudées [et] dont la largeur était de six coudées. Il la dressa dans la plaine de Doura, dans le district administratif de Babylone."},{"p":"2","v":2},{"p":"Et Neboukadnetsar, en tant que roi, envoya [des messagers] pour rassembler les satrapes, les préfets et les gouverneurs, les conseillers, les trésoriers, les juges, les magistrats de police et tous les administrateurs des districts administratifs, afin qu’ils viennent à l’inauguration de l’image que Neboukadnetsar le roi avait dressée."}],[{"p":"3","v":3},{"p":"À ce moment-là les satrapes, les préfets et les gouverneurs, les conseillers, les trésoriers, les juges, les magistrats de police et tous les administrateurs des districts administratifs se rassemblaient pour l’inauguration de l’image que Neboukadnetsar le roi avait dressée, et ils se tenaient en face de l’image que Neboukadnetsar avait dressée."},{"p":"4","v":4},{"p":"Et le héraut criait avec force : “ À vous il est dit ceci, ô peuples, communautés nationales et langues :"},{"p":"5","v":5},{"p":"Au moment où vous entendrez le son du cor, du chalumeau, de la cithare, de la harpe triangulaire, de l’instrument à cordes, de la cornemuse et de toutes sortes d’instruments de musique, vous tomberez et adorerez l’image d’or que Neboukadnetsar le roi a dressée."},{"p":"6","v":6},{"p":"Quiconque ne tombera pas et n’adorera pas sera jeté à l’instant même dans le four de feu ardent. ”"},{"p":"7","v":7},{"p":"À cause de cela, au moment même où tous les peuples entendaient le son du cor, du chalumeau, de la cithare, de la harpe triangulaire, de l’instrument à cordes et de toutes sortes d’instruments de musique, tous les peuples, communautés nationales et langues tombaient [et] adoraient l’image d’or que Neboukadnetsar le roi avait dressée."}],[{"p":"8","v":8},{"p":"À cause de cela, à ce moment même, certains Chaldéens s’approchèrent et accusèrent les Juifs."},{"p":"9","v":9},{"p":"Ils répondirent, et ils disaient à Neboukadnetsar le roi : “ Ô roi, vis pour des temps indéfinis."},{"p":"10","v":10},{"p":"Toi, ô roi, tu as donné l’ordre que tout homme qui entend le son du cor, du chalumeau, de la cithare, de la harpe triangulaire, de l’instrument à cordes, de la cornemuse et de toutes sortes d’instruments de musique doit tomber et adorer l’image d’or ;"},{"p":"11","v":11},{"p":"et que quiconque ne tomberait pas et n’adorerait pas doit être jeté dans le four de feu ardent."},{"p":"12","v":12},{"p":"Il existe certains Juifs que tu as préposés à l’administration du district administratif de Babylone, Shadrak, Méshak et Abed-Négo ; ces hommes robustes n’ont pas tenu compte de toi, ô roi, ils ne servent pas tes dieux, et l’image d’or que tu as dressée, ils ne l’adorent pas. ”"}],[{"p":"13","v":13},{"p":"À ce moment-là Neboukadnetsar, avec rage et fureur, dit d’amener Shadrak, Méshak et Abed-Négo. Alors ces hommes robustes furent amenés devant le roi."},{"p":"14","v":14},{"p":"Neboukadnetsar répondait et leur disait : “ Est-il bien vrai, ô Shadrak, Méshak et Abed-Négo, que vous ne servez pas mes dieux, et que l’image d’or que j’ai dressée, vous ne l’adorez pas ?"},{"p":"15","v":15},{"p":"Maintenant, si vous êtes prêts, pour qu’au moment où vous entendrez le son du cor, du chalumeau, de la cithare, de la harpe triangulaire, de l’instrument à cordes, de la cornemuse et de toutes sortes d’instruments de musique, vous tombiez et adoriez l’image que j’ai faite, [c’est bien.] Mais si vous n’adorez pas, à l’instant même vous serez jetés dans le four de feu ardent. Et quel est le dieu qui pourra vous sauver de mes mains ? ”"}],[{"p":"16","v":16},{"p":"Shadrak, Méshak et Abed-Négo répondirent, et ils disaient au roi : “ Ô Neboukadnetsar, nous n’avons pas besoin de te donner réponse à ce sujet."},{"p":"17","v":17},{"p":"Si cela doit être, notre Dieu que nous servons est capable de nous sauver. Il [nous] sauvera du four de feu ardent et de ta main, ô roi !"},{"p":"18","v":18},{"p":"Sinon, qu’il te soit fait connaître, ô roi, que tes dieux ne sont pas ceux que nous servons, et l’image d’or que tu as dressée, nous ne l’adorerons pas. ”"}],[{"p":"19","v":19},{"p":"C’est alors que Neboukadnetsar fut rempli de fureur, et l’expression de son visage fut changée à l’égard de Shadrak, Méshak et Abed-Négo. Il répondait et disait de chauffer le four sept fois plus qu’on n’avait l’habitude de le chauffer."},{"p":"20","v":20},{"p":"Et à certains hommes robustes [pleins] d’énergie vitale, qui étaient dans ses forces militaires, il dit de lier Shadrak, Méshak et Abed-Négo, pour [les] jeter dans le four de feu ardent."}],[{"p":"21","v":21},{"p":"C’est alors que ces hommes robustes furent liés dans leurs manteaux, leurs habits, leurs coiffures et leurs autres vêtements, et qu’ils furent jetés dans le four de feu ardent."},{"p":"22","v":22},{"p":"Parce que la parole du roi était dure et que le four était excessivement chauffé, ces hommes robustes qui avaient monté Shadrak, Méshak et Abed-Négo furent ceux que la flamme de feu tua."},{"p":"23","v":23},{"p":"Mais ces [autres] hommes robustes, tous les trois, Shadrak, Méshak et Abed-Négo, tombèrent liés au milieu du four de feu ardent."}],[{"p":"24","v":24},{"p":"À ce moment-là Neboukadnetsar le roi fut effrayé et il se leva en toute hâte. Il répondait et disait à ses hauts fonctionnaires royaux : “ N’est-ce pas trois hommes robustes que nous avons jetés, liés, au milieu du feu ? ” Ils répondaient et disaient au roi : “ Oui, ô roi ! ”"},{"p":"25","v":25},{"p":"Il répondait et disait : “ Voyez ! J’aperçois quatre hommes robustes qui circulent librement au milieu du feu, et ils n’ont aucune blessure, et l’aspect du quatrième ressemble à celui d’un fils des dieux. ”"}],[{"p":"26","v":26},{"p":"C’est alors que Neboukadnetsar s’approcha de la porte du four de feu ardent. Il répondait et disait : “ Shadrak, Méshak et Abed-Négo, serviteurs du Dieu Très-Haut, sortez et venez ici ! ” À ce moment-là Shadrak, Méshak et Abed-Négo sortaient du milieu du feu."},{"p":"27","v":27},{"p":"Les satrapes, les préfets, les gouverneurs et les hauts fonctionnaires du roi, qui étaient rassemblés, regardaient ces hommes robustes, [constatant] que le feu n’avait pas eu de pouvoir sur leurs corps, que pas un cheveu de leur tête n’avait été brûlé, que même leurs manteaux n’avaient pas été altérés, et que l’odeur du feu n’était pas venue sur eux."}],[{"p":"28","v":28},{"p":"Neboukadnetsar répondait et disait : “ Béni soit le Dieu de Shadrak, Méshak et Abed-Négo, qui a envoyé son ange et a sauvé ses serviteurs qui ont eu confiance en lui et qui ont changé la parole même du roi et ont livré leurs corps, parce qu’ils ne voulaient servir et ne voulaient adorer aucun dieu, si ce n’est leur Dieu."},{"p":"29","v":29},{"p":"Et de ma part ordre est donné : à tout peuple, communauté nationale ou langue qui dit quelque chose de faux contre le Dieu de Shadrak, Méshak et Abed-Négo, on arrachera les membres, et sa maison sera transformée en latrines publiques ; étant donné qu’il n’existe pas d’autre dieu qui soit capable de délivrer comme celui-là. ”"}],[{"p":"30","v":30},{"p":"À cette époque-là le roi lui-même fit prospérer Shadrak, Méshak et Abed-Négo dans le district administratif de Babylone."}]]}