{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"“ Neboukadnetsar le roi, à tous les peuples, communautés nationales et langues qui habitent dans toute la terre : Que votre paix devienne grande."},{"p":"2","v":2},{"p":"Les signes et les prodiges que le Dieu Très-Haut a accomplis à mon égard, il m’a paru bon de les proclamer."},{"p":"3","v":3},{"p":"Que ses signes sont grands, et que ses prodiges sont puissants ! Son royaume est un royaume pour des temps indéfinis, et sa domination est de génération en génération."}],[{"p":"4","v":4},{"p":"“ Moi, Neboukadnetsar, j’étais tranquille dans ma maison et florissant dans mon palais."},{"p":"5","v":5},{"p":"J’ai vu un rêve, et il me faisait peur. Des images mentales sur mon lit et des visions de ma tête m’effrayaient."},{"p":"6","v":6},{"p":"Et de ma part ordre était donné d’amener devant moi tous les sages de Babylone pour qu’ils me fassent connaître l’interprétation du rêve."}],[{"p":"7","v":7},{"p":"“ À ce moment-là entraient les prêtres-magiciens, les évocateurs d’esprits, les Chaldéens et les astrologues ; et je disais devant eux quel était ce rêve, mais son interprétation, ils ne me la faisaient pas connaître."},{"p":"8","v":8},{"p":"À la fin entra devant moi Daniel, dont le nom est Beltshatsar, selon le nom de mon dieu, et en qui il y a l’esprit des dieux saints ; et devant lui je dis quel était ce rêve :"}],[{"p":"9","v":9},{"p":"“ ‘ Ô Beltshatsar le chef des prêtres-magiciens, parce que je sais bien que l’esprit des dieux saints est en toi et qu’aucun secret ne t’embarrasse, dis[-moi] les visions de mon rêve que j’ai vu et son interprétation."}],[{"p":"10","v":10},{"p":"“ ‘ Or les visions de ma tête sur mon lit, je les regardais, et, voyez : un arbre au milieu de la terre, dont la hauteur était immense."},{"p":"11","v":11},{"p":"L’arbre grandit et devint fort, et sa hauteur atteignit finalement les cieux, et il était visible jusqu’à l’extrémité de toute la terre."},{"p":"12","v":12},{"p":"Son feuillage était beau, et son fruit abondant ; il y avait sur lui de la nourriture pour tous. Sous lui la bête des champs cherchait l’ombre, sur ses branches habitaient les oiseaux des cieux ; de lui se nourrissait toute chair."}],[{"p":"13","v":13},{"p":"“ ‘ J’ai continué à regarder dans les visions de ma tête sur mon lit, et, voyez : un veillant, oui un saint, qui descendait des cieux."},{"p":"14","v":14},{"p":"Il criait avec force, et voici ce qu’il disait : “ Abattez l’arbre, et coupez ses branches. Faites tomber son feuillage, et dispersez ses fruits. Que la bête s’enfuie de dessous lui, et les oiseaux de ses branches."},{"p":"15","v":15},{"p":"Toutefois la souche avec ses racines, laissez-la dans la terre, oui avec des liens de fer et de cuivre, parmi l’herbe des champs ; de la rosée des cieux qu’il soit mouillé, et avec la bête que sa part soit parmi la végétation de la terre."},{"p":"16","v":16},{"p":"Que son cœur soit changé [pour qu’il ne soit plus un cœur] d’humain, et qu’un cœur de bête lui soit donné, et que sept temps passent sur lui."},{"p":"17","v":17},{"p":"Par le décret des veillants la chose est, et [par] la parole des saints, cette demande, afin que les vivants sachent que le Très-Haut est Chef dans le royaume des humains, et qu’il le donne à qui il veut, et qu’il établit sur lui le plus humble des humains. ”"}],[{"p":"18","v":18},{"p":"“ ‘ Voilà le rêve que j’ai vu, moi, Roi Neboukadnetsar, et toi, ô Beltshatsar, dis quelle est l’interprétation, étant donné que tous les [autres] sages de mon royaume ne peuvent me faire connaître l’interprétation. Mais toi, tu en es capable, parce que l’esprit des dieux saints est en toi. ’"}],[{"p":"19","v":19},{"p":"“ À ce moment-là Daniel, dont le nom est Beltshatsar, fut stupéfait pendant un instant, et ses pensées l’effrayaient.\n“ Le roi répondait et disait : ‘ Ô Beltshatsar, que le rêve et l’interprétation ne t’effraient pas. ’\n“ Beltshatsar répondait et disait : ‘ Ô mon seigneur, que le rêve [s’applique] à ceux qui te haïssent, et son interprétation à tes adversaires."}],[{"p":"20","v":20},{"p":"“ ‘ L’arbre que tu as vu, qui grandit et devint fort, dont la hauteur a finalement atteint les cieux et qui était visible pour toute la terre,"},{"p":"21","v":21},{"p":"dont le feuillage était beau, dont le fruit était abondant et sur lequel il y avait de la nourriture pour tous ; sous lequel habitaient les bêtes des champs et sur les branches duquel résidaient les oiseaux des cieux,"},{"p":"22","v":22},{"p":"c’est toi, ô roi, parce que tu as grandi et que tu es devenu fort, et que ta grandeur a grandi et a atteint jusqu’aux cieux, et ta domination jusqu’à l’extrémité de la terre."}],[{"p":"23","v":23},{"p":"“ ‘ Et parce que le roi a vu un veillant, oui un saint, qui descendait des cieux, qui disait également : “ Abattez l’arbre et supprimez-le. Toutefois la souche avec ses racines, laissez-la dans la terre, mais avec des liens de fer et de cuivre, parmi l’herbe des champs ; de la rosée des cieux qu’il soit mouillé, et avec les bêtes des champs que sa part soit jusqu’à ce que sept temps passent sur lui ”,"},{"p":"24","v":24},{"p":"voici l’interprétation, ô roi, et le décret du Très-Haut c’est ce qui arrivera vraiment à mon seigneur le roi."},{"p":"25","v":25},{"p":"Toi, on te chassera d’entre les hommes et avec les bêtes des champs sera ta demeure ; et de la végétation, c’est ce qu’on te donnera à manger, comme aux taureaux ; et de la rosée des cieux tu seras mouillé ; et sept temps passeront sur toi, jusqu’à ce que tu saches que le Très-Haut est Chef dans le royaume des humains, et qu’il le donne à qui il veut."}],[{"p":"26","v":26},{"p":"“ ‘ Et parce qu’on a dit de laisser la souche avec les racines de l’arbre, ton royaume te restera après que tu sauras que les cieux dominent."},{"p":"27","v":27},{"p":"C’est pourquoi, ô roi, puisse mon conseil te paraître bon : enlève tes péchés par la justice, et ton iniquité en faisant miséricorde aux pauvres. Peut-être y aura-t-il une prolongation de ta prospérité. ’ ”"}],[{"p":"28","v":28},{"p":"Tout cela arriva à Neboukadnetsar le roi."}],[{"p":"29","v":29},{"p":"Au bout de douze mois lunaires, il se promenait sur le palais royal de Babylone."},{"p":"30","v":30},{"p":"Le roi répondait et disait : “ N’est-ce pas là Babylone la Grande que moi j’ai bâtie pour la maison royale par la force de ma puissance et pour la dignité de ma majesté ? ”"}],[{"p":"31","v":31},{"p":"La parole était encore dans la bouche du roi qu’une voix tomba des cieux : “ À toi il est dit, ô Neboukadnetsar le roi : ‘ Le royaume s’en est allé d’avec toi ;"},{"p":"32","v":32},{"p":"d’entre les humains on te chassera et avec les bêtes des champs sera ta demeure. On te donnera de la végétation à manger, comme aux taureaux, et sept temps passeront sur toi, jusqu’à ce que tu saches que le Très-Haut est Chef dans le royaume des humains, et qu’il le donne à qui il veut. ’ ”"}],[{"p":"33","v":33},{"p":"À cet instant la parole s’accomplit sur Neboukadnetsar ; d’entre les humains il était chassé, et il se mit à manger de la végétation comme les taureaux ; et de la rosée des cieux son corps fut alors mouillé, jusqu’à ce que ses cheveux soient devenus longs comme [les plumes] des aigles, et ses ongles comme [les griffes] des oiseaux."}],[{"p":"34","v":34},{"p":"“ Et à la fin des jours, moi, Neboukadnetsar, j’ai levé mes yeux vers les cieux, et mon intelligence me revenait ; j’ai béni le Très-Haut lui-même, j’ai loué et glorifié Celui qui vit pour des temps indéfinis, parce que sa domination est une domination pour des temps indéfinis et que son royaume est de génération en génération."},{"p":"35","v":35},{"p":"Tous les habitants de la terre sont considérés comme rien ; et il agit selon sa propre volonté parmi l’armée des cieux et les habitants de la terre. Et il n’existe personne qui puisse arrêter sa main ou qui puisse lui dire : ‘ Qu’as-tu fait ? ’"}],[{"p":"36","v":36},{"p":"“ Au même moment mon intelligence me revenait, et pour la dignité de mon royaume, ma majesté et mon éclat me revenaient ; même mes hauts fonctionnaires royaux et mes grands me recherchaient avec empressement ; je fus rétabli sur mon royaume, et une grandeur extraordinaire me fut ajoutée."}],[{"p":"37","v":37},{"p":"“ Maintenant moi, Neboukadnetsar, je loue, j’exalte et je glorifie le Roi des cieux, parce que toutes ses œuvres sont vérité et que ses voies sont justice, et parce qu’il peut humilier ceux qui marchent avec orgueil. ”"}]]}