{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Pour ce qui est de Belshatsar le roi, il fit un grand festin pour mille de ses grands, et devant ces mille il buvait du vin."},{"p":"2","v":2},{"p":"Sous l’influence du vin, Belshatsar dit d’apporter les récipients d’or et d’argent que Neboukadnetsar son père avait enlevés du temple qui était à Jérusalem, pour qu’y boivent le roi et ses grands, ses concubines et ses épouses de second rang."},{"p":"3","v":3},{"p":"À ce moment-là on apporta les récipients d’or qu’on avait enlevés du temple de la maison de Dieu, qui était à Jérusalem, et le roi et ses grands, ses concubines et ses épouses de second rang y burent."},{"p":"4","v":4},{"p":"Ils burent du vin, et ils louèrent les dieux d’or et d’argent, de cuivre, de fer, de bois et de pierre."}],[{"p":"5","v":5},{"p":"À cet instant sortirent les doigts d’une main d’homme : ils écrivaient devant le porte-lampes sur le plâtre du mur du palais du roi, et le roi apercevait le dos de la main qui écrivait."},{"p":"6","v":6},{"p":"À ce moment-là, pour ce qui est du roi, son teint s’altéra chez lui, et ses pensées l’effrayaient ; les jointures de ses hanches se relâchaient et ses genoux s’entrechoquaient."}],[{"p":"7","v":7},{"p":"Le roi criait avec force d’amener les évocateurs d’esprits, les Chaldéens et les astrologues. Le roi répondait et disait aux sages de Babylone : “ Tout homme qui lira cette écriture et m’en indiquera l’interprétation, de pourpre il sera revêtu, avec un collier d’or autour de son cou, et comme le troisième dans le royaume il dominera. ”"}],[{"p":"8","v":8},{"p":"À ce moment-là entraient tous les sages du roi, mais ils ne furent pas capables de lire l’écriture ni de faire connaître l’interprétation au roi."},{"p":"9","v":9},{"p":"Alors le roi Belshatsar fut extrêmement effrayé et chez lui son teint s’altérait, et ses grands demeurèrent perplexes."}],[{"p":"10","v":10},{"p":"Pour ce qui est de la reine, à cause des paroles du roi et de ses grands, elle entra directement dans la salle du banquet. La reine répondit et dit : “ Ô roi, reste en vie pour des temps indéfinis. Que tes pensées ne t’effraient pas, et que ton teint ne s’altère pas."},{"p":"11","v":11},{"p":"Il existe un homme capable dans ton royaume, en qui il y a l’esprit des dieux saints ; et aux jours de ton père, on trouva en lui une lumière, une perspicacité et une sagesse comme la sagesse des dieux, et le roi Neboukadnetsar ton père l’établit chef des prêtres-magiciens, des évocateurs d’esprits, des Chaldéens [et] des astrologues, [oui] ton père, ô roi,"},{"p":"12","v":12},{"p":"étant donné qu’on avait trouvé en lui, en Daniel, à qui le roi lui-même donna le nom de Beltshatsar, un esprit extraordinaire, de la connaissance et de la perspicacité pour interpréter les rêves, ainsi que l’explication des énigmes et [l’art] de dénouer les nœuds. Que Daniel soit donc appelé pour indiquer l’interprétation. ”"}],[{"p":"13","v":13},{"p":"Alors Daniel fut amené devant le roi. Le roi prenait la parole et disait à Daniel : “ Es-tu ce Daniel qui est d’entre les exilés de Juda, que le roi mon père a fait venir de Juda ?"},{"p":"14","v":14},{"p":"J’ai aussi entendu dire à ton sujet que l’esprit des dieux est en toi, et qu’on a trouvé en toi une lumière, une perspicacité et une sagesse extraordinaire."},{"p":"15","v":15},{"p":"Et maintenant, on a amené devant moi les sages [et] les évocateurs d’esprits pour lire cette écriture, oui pour m’en faire connaître l’interprétation ; mais ils ne sont pas capables d’indiquer l’interprétation de la parole."},{"p":"16","v":16},{"p":"Et moi, j’ai entendu dire à ton sujet que tu peux fournir des interprétations et dénouer des nœuds. Maintenant, si tu peux lire l’écriture et m’en faire connaître l’interprétation, de pourpre tu seras revêtu, avec un collier d’or autour de ton cou, et comme le troisième dans le royaume tu domineras. ”"}],[{"p":"17","v":17},{"p":"À ce moment-là Daniel répondait et disait devant le roi : “ Que tes cadeaux soient pour toi, et tes présents, donne-les à d’autres. Toutefois je lirai au roi l’écriture et je lui ferai connaître l’interprétation."},{"p":"18","v":18},{"p":"Quant à toi, ô roi, le Dieu Très-Haut lui-même a donné à Neboukadnetsar ton père le royaume, la grandeur, la dignité et la majesté."},{"p":"19","v":19},{"p":"Et à cause de la grandeur qu’Il lui avait donnée, tous les peuples, communautés nationales et langues tremblaient et manifestaient de la crainte devant lui. Il tuait qui il voulait ; il frappait qui il voulait ; il élevait qui il voulait ; et il humiliait qui il voulait."},{"p":"20","v":20},{"p":"Mais lorsque son cœur s’enorgueillit et que son esprit devint dur, de sorte qu’il se montra présomptueux, il fut déposé du trône de son royaume, et sa dignité lui fut ôtée."},{"p":"21","v":21},{"p":"D’entre les fils des humains il fut chassé, son cœur devint semblable à celui d’une bête, et avec les ânes sauvages fut sa demeure. On lui donnait de la végétation à manger, comme aux taureaux ; et de la rosée des cieux son corps fut alors mouillé, jusqu’à ce qu’il sache que le Dieu Très-Haut est Chef dans le royaume des humains et qu’il établit sur lui celui qu’il veut."}],[{"p":"22","v":22},{"p":"“ Et quant à toi, son fils Belshatsar, tu n’as pas humilié ton cœur, bien que tu aies su tout cela."},{"p":"23","v":23},{"p":"Mais contre le Seigneur des cieux tu t’es élevé, et on a apporté devant toi les récipients de sa maison ; et toi et tes grands, tes concubines et tes épouses de second rang, vous y avez bu du vin, et tu as loué des dieux d’argent et d’or, de cuivre, de fer, de bois et de pierre, qui ne voient rien, ni n’entendent rien, ni ne savent rien ; mais le Dieu dans la main de qui est ton souffle et à qui appartiennent toutes tes voies, tu ne l’as pas glorifié."},{"p":"24","v":24},{"p":"Alors, de devant lui a été envoyé le dos d’une main, et cette écriture a été tracée."},{"p":"25","v":25},{"p":"Et voici l’écriture qui a été tracée : MENÉ, MENÉ, TEQEL et PARSÎN."}],[{"p":"26","v":26},{"p":"“ Voici l’interprétation de la parole : MENÉ : Dieu a compté [les jours de] ton royaume et l’a mené à sa fin."}],[{"p":"27","v":27},{"p":"“ TEQEL : tu as été pesé dans la balance et tu as été trouvé insuffisant."}],[{"p":"28","v":28},{"p":"“ PÉRÈS : ton royaume a été divisé et donné aux Mèdes et aux Perses. ”"}],[{"p":"29","v":29},{"p":"À ce moment-là Belshatsar donna [l’]ordre, et on revêtit Daniel de pourpre, avec un collier d’or autour de son cou ; et on proclama à son sujet qu’il devait devenir le troisième chef dans le royaume."}],[{"p":"30","v":30},{"p":"Dans cette nuit-là, Belshatsar le roi chaldéen fut tué,"},{"p":"31","v":31},{"p":"et Darius le Mède reçut le royaume, étant âgé d’environ soixante-deux ans."}]]}