{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Cela parut bon à Darius, et il établit sur le royaume cent vingt satrapes, qui devaient être sur tout le royaume ;"},{"p":"2","v":2},{"p":"et au-dessus d’eux trois hauts fonctionnaires, dont l’un était Daniel, pour que continuellement ces satrapes leur remettent le rapport et que le roi ne soit pas perdant."},{"p":"3","v":3},{"p":"C’est alors que ce Daniel se distinguait constamment des hauts fonctionnaires et des satrapes, étant donné qu’un esprit extraordinaire était en lui ; et le roi avait l’intention de l’élever au-dessus de tout le royaume."}],[{"p":"4","v":4},{"p":"À cette époque-là les hauts fonctionnaires et les satrapes cherchaient constamment à trouver un prétexte contre Daniel à propos du royaume ; mais ils ne purent trouver aucun prétexte ni rien de malhonnête, étant donné qu’il était digne de confiance et qu’aucune négligence ni rien de malhonnête ne fut trouvé en lui."},{"p":"5","v":5},{"p":"Aussi ces hommes robustes disaient-ils : “ Nous ne trouverons dans ce Daniel aucun prétexte, si ce n’est qu’il nous faut en trouver un contre lui dans la loi de son Dieu. ”"}],[{"p":"6","v":6},{"p":"Alors ces hauts fonctionnaires et satrapes entrèrent en foule chez le roi, et voici ce qu’ils lui disaient : “ Ô Darius le roi, vis pour des temps indéfinis."},{"p":"7","v":7},{"p":"Tous les hauts fonctionnaires du royaume, les préfets et les satrapes, les hauts fonctionnaires royaux et les gouverneurs ont tenu conseil ensemble pour établir une ordonnance royale et mettre en vigueur une interdiction : Quiconque, dans l’espace de trente jours, fait une requête à quelque dieu ou homme, si ce n’est à toi, ô roi, doit être jeté dans la fosse aux lions."},{"p":"8","v":8},{"p":"Maintenant, ô roi, puisses-tu établir l’ordonnance et signer l’écrit, afin qu’il ne soit pas changé, selon la loi des Mèdes et des Perses, laquelle n’est pas abrogée. ”"}],[{"p":"9","v":9},{"p":"Ainsi le roi Darius signa l’écrit et l’interdiction."}],[{"p":"10","v":10},{"p":"Mais Daniel, dès qu’il sut que l’écrit avait été signé, entra dans sa maison, et, les fenêtres dans sa chambre haute étant ouvertes pour lui dans la direction de Jérusalem, oui trois fois par jour il s’agenouillait sur ses genoux, priait et louait devant son Dieu, comme il l’avait fait auparavant, régulièrement."},{"p":"11","v":11},{"p":"À ce moment-là ces hommes robustes entrèrent en foule et trouvèrent Daniel faisant requête et implorant la faveur devant son Dieu."}],[{"p":"12","v":12},{"p":"C’est alors qu’ils s’approchèrent, et ils disaient devant le roi à propos de l’interdiction du roi : “ N’as-tu pas signé une interdiction selon laquelle tout homme qui, dans l’espace de trente jours, adresse une requête à quelque dieu ou homme, si ce n’est à toi, ô roi, doit être jeté dans la fosse aux lions ? ” Le roi répondait et disait : “ La chose est bien établie selon la loi des Mèdes et des Perses, laquelle n’est pas abrogée. ”"},{"p":"13","v":13},{"p":"Aussitôt ils répondirent, et ils disaient devant le roi : “ Daniel, qui est d’entre les exilés de Juda, n’a pas tenu compte de toi, ô roi, ni de l’interdiction que tu as signée, mais trois fois par jour il fait sa requête. ”"},{"p":"14","v":14},{"p":"Alors le roi, dès qu’il entendit la parole, cela lui déplut beaucoup, et il fixa [sa] pensée sur Daniel afin de le sauver ; jusqu’au coucher du soleil il s’efforça sans relâche de le délivrer."},{"p":"15","v":15},{"p":"Finalement ces hommes robustes entrèrent en foule chez le roi, et ils disaient au roi : “ Note, ô roi, que c’est la loi des Mèdes et des Perses que toute interdiction ou ordonnance que le roi établit lui-même ne peut être changée. ”"}],[{"p":"16","v":16},{"p":"Alors le roi donna [l’]ordre ; on amena Daniel et on le jeta dans la fosse aux lions. Le roi répondait et disait à Daniel : “ Ton Dieu que tu sers avec constance, il te sauvera lui-même. ”"},{"p":"17","v":17},{"p":"Une pierre fut apportée et placée sur l’ouverture de la fosse ; le roi la scella de son anneau sigillaire et de l’anneau sigillaire de ses grands, pour que rien ne soit changé à l’égard de Daniel."}],[{"p":"18","v":18},{"p":"À ce moment-là le roi s’en alla dans son palais et passa la nuit en jeûnant ; on n’introduisit pas d’instruments de musique devant lui, et son sommeil s’enfuit loin de lui."},{"p":"19","v":19},{"p":"Finalement, dès l’aurore, le roi se leva, au point du jour, et en toute hâte il alla directement à la fosse aux lions."},{"p":"20","v":20},{"p":"Et comme il approchait de la fosse, il cria vers Daniel d’une voix triste. Le roi prenait la parole et disait à Daniel : “ Ô Daniel, serviteur du Dieu vivant, ton Dieu, que tu sers avec constance, a-t-il pu te sauver des lions ? ”"},{"p":"21","v":21},{"p":"Aussitôt Daniel parla avec le roi : “ Ô roi, vis pour des temps indéfinis."},{"p":"22","v":22},{"p":"Mon Dieu a envoyé son ange et a fermé la gueule des lions, et ils ne m’ont pas supprimé, étant donné que devant lui l’innocence s’est trouvée en moi ; et devant toi non plus, ô roi, je n’ai pas commis d’acte malfaisant. ”"}],[{"p":"23","v":23},{"p":"C’est alors que le roi se réjouit grandement, et il ordonna de tirer Daniel hors de la fosse. Daniel fut tiré de la fosse, et on ne trouva sur lui aucune blessure, parce qu’il avait eu confiance en son Dieu."}],[{"p":"24","v":24},{"p":"Et le roi donna [l’]ordre ; on amena ces hommes robustes qui avaient accusé Daniel et on les jeta dans la fosse aux lions, eux, leurs fils et leurs femmes ; ils n’avaient pas atteint le fond de la fosse que les lions s’étaient rendus maîtres d’eux, et ils broyèrent tous leurs os."}],[{"p":"25","v":25},{"p":"C’est alors que Darius le roi écrivit à tous les peuples, communautés nationales et langues qui habitent dans toute la terre : “ Que votre paix grandisse beaucoup !"},{"p":"26","v":26},{"p":"De devant moi ordre a été donné : dans tout domaine de mon royaume, on doit trembler et craindre devant le Dieu de Daniel. Car il est le Dieu vivant et [un Dieu] qui subsiste pour des temps indéfinis ; son royaume est un [royaume] qui ne sera jamais supprimé, et sa domination est pour toujours."},{"p":"27","v":27},{"p":"Il sauve et il délivre, il accomplit des signes et des prodiges dans les cieux et sur la terre, car il a sauvé Daniel de la patte des lions. ”"}],[{"p":"28","v":28},{"p":"Et quant à ce Daniel, il prospéra dans le royaume de Darius et dans le royaume de Cyrus le Perse."}]]}