{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Dans la première année de Belshatsar le roi de Babylone, Daniel vit un rêve et des visions de sa tête sur son lit. À cette époque-là il mit par écrit le rêve. Le récit complet des choses, il le fit connaître."},{"p":"2","v":2},{"p":"Daniel prenait la parole et disait :\n“ Je regardais dans mes visions durant la nuit, et, voyez : les quatre vents des cieux soulevaient la mer immense."},{"p":"3","v":3},{"p":"Et quatre bêtes énormes montaient de la mer, chacune étant différente des autres."}],[{"p":"4","v":4},{"p":"“ La première était comme un lion, et elle avait des ailes d’aigle. Je continuai de regarder jusqu’à ce que ses ailes soient arrachées ; elle fut soulevée de terre et mise debout sur deux pieds comme un homme, et on lui donna un cœur d’homme."}],[{"p":"5","v":5},{"p":"“ Et, voyez : une autre bête, une deuxième, semblable à un ours. Elle se dressait sur un côté, et il y avait trois côtes dans sa gueule, entre ses dents ; et voici ce qu’on lui disait : ‘ Lève-toi, mange beaucoup de chair. ’"}],[{"p":"6","v":6},{"p":"“ Après cela je continuai de regarder, et, voyez : une autre [bête], semblable à un léopard, mais elle avait quatre ailes de créature volante sur le dos. La bête avait quatre têtes, et vraiment on lui donna la domination."}],[{"p":"7","v":7},{"p":"“ Après cela je continuai de regarder dans les visions de la nuit, et, voyez : une quatrième bête, effrayante, terrible et extraordinairement forte. Et elle avait des dents de fer, de grandes [dents]. Elle dévorait et broyait, et ce qui restait, elle le foulait avec ses pieds. Elle était quelque chose de différent de toutes les [autres] bêtes qui étaient avant elle, et elle avait dix cornes."},{"p":"8","v":8},{"p":"Je continuai de considérer les cornes, et, voyez : une autre corne, une petite, monta au milieu d’elles, et trois des premières cornes furent arrachées de devant elle. Et, voyez : à cette corne, il y avait des yeux comme des yeux d’homme, et il y avait une bouche qui proférait de grandes choses."}],[{"p":"9","v":9},{"p":"“ Je continuai de regarder jusqu’à ce que des trônes soient placés et que l’Ancien des jours se soit assis. Ses vêtements étaient blancs comme la neige, et les cheveux de sa tête étaient comme de la laine pure. Son trône était des flammes de feu ; les roues du [trône] étaient un feu brûlant."},{"p":"10","v":10},{"p":"Un fleuve de feu coulait et sortait de devant lui. Mille milliers le servaient, et dix mille fois dix mille se tenaient devant lui. Le Tribunal prit place, et des livres furent ouverts."}],[{"p":"11","v":11},{"p":"“ Je continuai de regarder à ce moment-là, à cause du bruit des grandes paroles que proférait la corne ; je continuai de regarder jusqu’à ce que la bête soit tuée, que son corps soit détruit et qu’elle soit livrée au feu brûlant."},{"p":"12","v":12},{"p":"Mais quant au reste des bêtes, leur domination fut ôtée, et on leur donna une prolongation de vie pour un temps et une période."}],[{"p":"13","v":13},{"p":"“ Je continuai de regarder dans les visions de la nuit, et, voyez : avec les nuages des cieux venait quelqu’un de semblable à un fils d’homme ; il eut accès auprès de l’Ancien des jours, et on le fit approcher devant Celui-là."},{"p":"14","v":14},{"p":"Et on lui donna domination, dignité et royaume, pour que les peuples, communautés nationales et langues le servent tous. Sa domination est une domination de durée indéfinie qui ne passera pas, et son royaume, [un royaume] qui ne sera pas supprimé."}],[{"p":"15","v":15},{"p":"“ Quant à moi, Daniel, mon esprit fut angoissé au-dedans [de moi] à cause de cela, et les visions de ma tête m’effrayaient."},{"p":"16","v":16},{"p":"Je m’approchai de l’un de ceux qui se tenaient debout pour lui demander des renseignements dignes de foi sur tout cela. Et il me dit, tandis qu’il me faisait connaître l’interprétation des choses :"}],[{"p":"17","v":17},{"p":"“ ‘ Quant à ces bêtes énormes : parce qu’elles sont quatre, il y a quatre rois qui se lèveront de la terre."},{"p":"18","v":18},{"p":"Mais les saints du Suprême recevront le royaume, et ils prendront possession du royaume pour des temps indéfinis, oui pour des temps indéfinis sur des temps indéfinis. ’"}],[{"p":"19","v":19},{"p":"“ C’est alors que je désirai avoir une certitude concernant la quatrième bête, qui était différente de toutes les autres, extraordinairement effrayante, dont les dents étaient en fer et dont les griffes étaient en cuivre, qui dévorait [et] broyait, et qui foulait avec ses pieds ce qui restait ;"},{"p":"20","v":20},{"p":"et concernant les dix cornes qui étaient sur sa tête, et l’autre [corne] qui était montée et devant laquelle il en était tombé trois, oui cette corne qui avait des yeux et une bouche qui proférait de grandes choses, et dont l’aspect était plus grand que celui de ses compagnes."}],[{"p":"21","v":21},{"p":"“ Je continuai de regarder lorsque cette corne fit la guerre aux saints, et elle l’emportait sur eux,"},{"p":"22","v":22},{"p":"jusqu’à ce que vienne l’Ancien des jours et qu’un jugement soit donné en faveur des saints du Suprême, et que soit arrivé le temps déterminé où les saints prirent possession du royaume."}],[{"p":"23","v":23},{"p":"“ Voici ce qu’il dit : ‘ Quant à la quatrième bête : Un quatrième royaume paraîtra sur la terre, qui sera différent de tous les [autres] royaumes ; il dévorera toute la terre, la piétinera et la broiera."},{"p":"24","v":24},{"p":"Et quant aux dix cornes : de ce royaume dix rois se lèveront ; et un autre encore se lèvera après eux, et lui, il sera différent des premiers, et il humiliera trois rois."},{"p":"25","v":25},{"p":"Il proférera des paroles contre le Très-Haut et, continuellement, il harcèlera les saints du Suprême. Et il se proposera de changer temps et loi, et ils seront livrés en sa main pour un temps, et des temps et la moitié d’un temps."},{"p":"26","v":26},{"p":"Et le Tribunal se mit à siéger, et on lui ôta finalement sa domination, afin de [l’]anéantir et de [le] détruire totalement."}],[{"p":"27","v":27},{"p":"“ ‘ Et le royaume, la domination et la grandeur des royaumes sous tous les cieux furent donnés au peuple des saints du Suprême. Leur royaume est un royaume de durée indéfinie, et toutes les dominations les serviront et leur obéiront. ’"}],[{"p":"28","v":28},{"p":"“ Jusqu’ici la fin de la chose. Quant à moi, Daniel, mes pensées m’effrayaient grandement, si bien que mon teint s’altéra chez moi ; mais je gardai la chose dans mon cœur. ”"}]]}