{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Dans la troisième année du règne de Belshatsar le roi, une vision m’apparut, oui à moi, Daniel, après celle qui m’était apparue au début."},{"p":"2","v":2},{"p":"Et je commençai à voir dans la vision ; et voici ce qui arriva : tandis que je voyais, j’étais à Suse le château, qui est en Élam le district administratif ; et je voyais dans la vision, et moi je me trouvais près du cours d’eau Oulaï."},{"p":"3","v":3},{"p":"Quand je levai les yeux, alors je vis, et voici : un bélier qui se tenait devant le cours d’eau, et il avait deux cornes. Et les deux cornes étaient hautes, mais l’une était plus haute que l’autre, et la plus haute fut celle qui monta ensuite."},{"p":"4","v":4},{"p":"Je vis le bélier donner des coups de cornes vers l’ouest, vers le nord et vers le sud ; aucune bête sauvage ne tenait devant lui, et personne ne délivrait de sa main. Il agissait selon sa volonté, et il prenait de grands airs."}],[{"p":"5","v":5},{"p":"Quant à moi, je continuai de prêter attention, et, voyez : un bouc qui venait du couchant sur la surface de toute la terre ; il ne touchait pas la terre. Pour ce qui est du bouc, il y avait une corne très apparente entre ses yeux."},{"p":"6","v":6},{"p":"Et il venait jusqu’au bélier qui possédait les deux cornes [et] que j’avais vu se tenir devant le cours d’eau ; il courait vers lui dans sa forte fureur."}],[{"p":"7","v":7},{"p":"Et je le vis arriver à proximité du bélier, et il s’exaspérait contre lui ; il abattit alors le bélier et brisa ses deux cornes, et il n’y eut pas de force dans le bélier pour tenir devant lui. Il le jeta donc par terre et le piétina, et il n’y eut personne pour délivrer le bélier de sa main."}],[{"p":"8","v":8},{"p":"Quant au bouc, il prit de grands airs jusqu’à l’extrême ; mais dès qu’il devint fort, la grande corne fut brisée, et à sa place montèrent alors, de façon très apparente, quatre [cornes], vers les quatre vents des cieux."}],[{"p":"9","v":9},{"p":"Et de l’une d’elles sortit une autre corne, une petite, et elle grandissait beaucoup vers le sud, vers le levant et vers la Parure."},{"p":"10","v":10},{"p":"Et elle continua de grandir jusqu’à l’armée des cieux, si bien qu’elle fit tomber à terre quelques-uns de cette armée et quelques-unes des étoiles, et elle se mit à les piétiner."},{"p":"11","v":11},{"p":"Et jusqu’au Prince de l’armée elle prit de grands airs, et à lui fut enlevé le [sacrifice] constant, et le lieu fixe de son sanctuaire fut jeté à bas."},{"p":"12","v":12},{"p":"Et finalement une armée fut livrée, ainsi que le [sacrifice] constant, à cause de la transgression ; et elle jetait la vérité par terre, et elle agit et eut du succès."}],[{"p":"13","v":13},{"p":"Et j’entendis un certain saint qui parlait, et un autre saint se mit à dire au personnage qui parlait : “ Jusqu’à quand cette vision du [sacrifice] constant et de la transgression qui cause la désolation, pour faire et [du] lieu saint et [de l’]armée des choses à piétiner ? ”"},{"p":"14","v":14},{"p":"Alors il me dit : “ Jusqu’à deux mille trois cents soirs [et] matins ; et, à coup sûr, [le] lieu saint sera établi dans sa vraie condition. ”"}],[{"p":"15","v":15},{"p":"Alors il arriva ceci : tandis que moi, Daniel, je voyais la vision et que j’en cherchais l’intelligence, eh bien, voici que se tenait devant moi quelqu’un qui était semblable d’aspect à un homme robuste."},{"p":"16","v":16},{"p":"Et je commençai à entendre une voix d’homme tiré du sol — au milieu de l’Oulaï —, et il se mit à crier et dit : “ Gabriel, fais comprendre à celui-là la chose vue. ”"},{"p":"17","v":17},{"p":"Il vint donc près de l’endroit où je me tenais, mais quand il vint, je fus épouvanté, si bien que je tombai sur ma face. Alors il me dit : “ Comprends, ô fils d’homme, que la vision est pour le temps de [la] fin. ”"},{"p":"18","v":18},{"p":"Et tandis qu’il parlait avec moi, je m’étais profondément endormi sur ma face, à terre. Il me toucha donc et me fit me mettre debout à l’endroit où je m’étais tenu."},{"p":"19","v":19},{"p":"Puis il dit : “ Voici que je te fais savoir ce qui arrivera dans la période finale des invectives, car c’est pour le temps fixé de [la] fin."}],[{"p":"20","v":20},{"p":"“ Le bélier que tu as vu [et] qui possédait les deux cornes [représente] les rois de Médie et de Perse."},{"p":"21","v":21},{"p":"Et le bouc velu [représente] le roi de Grèce ; quant à la grande corne qui était entre ses yeux, elle [représente] le premier roi."},{"p":"22","v":22},{"p":"Et comme celle-là a été brisée, de sorte que quatre se sont finalement levées à sa place, il y a quatre royaumes de [sa] nation qui se lèveront, mais non pas avec sa force."}],[{"p":"23","v":23},{"p":"“ Et dans la période finale de leur royaume, lorsque les transgresseurs arriveront au terme de leurs actions, se lèvera un roi au visage farouche et comprenant les paroles ambiguës."},{"p":"24","v":24},{"p":"Et vraiment sa force deviendra puissante, mais non par sa propre force. Il causera des ravages d’une façon prodigieuse ; oui, il réussira et agira efficacement. Oui, il ravagera des puissants, également le peuple constitué des saints."},{"p":"25","v":25},{"p":"Oui, selon sa perspicacité, il fera aussi réussir la tromperie dans sa main. Dans son cœur il prendra de grands airs, et en un temps où l’on vivra sans souci il ravagera un grand nombre. Contre le Prince des princes il se lèvera, mais c’est sans main qu’il sera brisé."}],[{"p":"26","v":26},{"p":"“ Et elle est vraie, la chose vue concernant le soir et le matin, laquelle a été dite. Pour toi, tiens secrète la vision, car elle est encore pour bien des jours. ”"}],[{"p":"27","v":27},{"p":"Quant à moi, Daniel, je me sentis épuisé et je fus malade pendant [quelques] jours. Puis je me levai et je fis le travail du roi ; mais je restais engourdi à cause de la chose vue, et personne ne [la] comprenait."}]]}