{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Dans la première année de Darius le fils d’Assuérus de la semence des Mèdes, qui avait été fait roi sur le royaume des Chaldéens ;"},{"p":"2","v":2},{"p":"dans la première année de son règne, moi, Daniel, je discernai par les livres le nombre des années au sujet desquelles la parole de Jéhovah était venue à Jérémie le prophète, pour accomplir les dévastations de Jérusalem, [à savoir] soixante-dix ans."},{"p":"3","v":3},{"p":"Alors je tournai ma face vers Jéhovah le [vrai] Dieu, afin de [le] chercher par la prière et par les supplications, par le jeûne, une toile de sac et la cendre."},{"p":"4","v":4},{"p":"Et je priais Jéhovah mon Dieu, je faisais confession et je disais :\n“ Ah ! Jéhovah le [vrai] Dieu, le Grand et le Redoutable, qui garde l’alliance et la bonté de cœur pour ceux qui l’aiment et pour ceux qui gardent ses commandements,"},{"p":"5","v":5},{"p":"nous avons péché, et nous avons fait du tort, et nous avons agi méchamment, et nous nous sommes rebellés ; et l’on s’est écarté de tes commandements et de tes décisions judiciaires."},{"p":"6","v":6},{"p":"Et nous n’avons pas écouté tes serviteurs les prophètes, qui ont parlé en ton nom à nos rois, à nos princes, à nos ancêtres et à tout le peuple du pays."},{"p":"7","v":7},{"p":"À toi, ô Jéhovah, appartient la justice, mais à nous la honte de la face, comme en ce jour, aux hommes de Juda, aux habitants de Jérusalem et à tous ceux d’Israël, ceux qui sont près et ceux qui sont loin, dans tous les pays où tu les as dispersés à cause de leur infidélité par laquelle ils ont agi contre toi."}],[{"p":"8","v":8},{"p":"“ Ô Jéhovah, à nous appartient la honte de la face, à nos rois, à nos princes et à nos ancêtres, parce que nous avons péché contre toi."},{"p":"9","v":9},{"p":"À Jéhovah notre Dieu appartiennent les miséricordes et les pardons, car nous nous sommes rebellés contre lui."},{"p":"10","v":10},{"p":"Nous n’avons pas obéi à la voix de Jéhovah notre Dieu en marchant dans ses lois qu’il avait mises devant nous par la main de ses serviteurs les prophètes."},{"p":"11","v":11},{"p":"Tous ceux d’Israël ont violé ta loi, et l’on s’est écarté en n’obéissant pas à ta voix, si bien que tu as déversé sur nous l’imprécation et le serment qui est écrit dans la loi de Moïse le serviteur du [vrai] Dieu, car nous avons péché contre Lui."},{"p":"12","v":12},{"p":"Et il a entrepris de réaliser ses paroles qu’il avait prononcées contre nous et contre nos juges qui nous jugeaient, en faisant venir sur nous un grand malheur, tel que sous tous les cieux il n’a pas été fait comme il a été fait à Jérusalem."},{"p":"13","v":13},{"p":"Comme c’est écrit dans la loi de Moïse, tout ce malheur — il est venu sur nous, et nous n’avons pas adouci la face de Jéhovah notre Dieu en revenant de notre faute et en nous montrant perspicaces en ta fidélité."}],[{"p":"14","v":14},{"p":"“ Et Jéhovah est resté vigilant au sujet du malheur et finalement il l’a fait venir sur nous, car Jéhovah notre Dieu est juste dans toutes ses œuvres qu’il a faites ; et nous n’avons pas obéi à sa voix."}],[{"p":"15","v":15},{"p":"“ Et maintenant, ô Jéhovah notre Dieu, toi qui as fait sortir ton peuple du pays d’Égypte par une main forte et qui as entrepris de te faire un nom comme en ce jour, nous avons péché, nous avons agi méchamment."},{"p":"16","v":16},{"p":"Ô Jéhovah, selon tous tes actes de justice, s’il te plaît, que ta colère et ta fureur s’en retournent de [dessus] ta ville Jérusalem, ta montagne sainte ; car, à cause de nos péchés et à cause des fautes de nos ancêtres, Jérusalem et ton peuple sont un objet d’opprobre pour tous ceux qui sont autour de nous."},{"p":"17","v":17},{"p":"Et maintenant écoute, ô notre Dieu, la prière de ton serviteur et ses supplications, et fais briller ta face sur ton sanctuaire qui est désolé, par égard pour Jéhovah."},{"p":"18","v":18},{"p":"Incline ton oreille, ô mon Dieu, et entends. Ouvre tes yeux et vois nos désolations et la ville qui a été appelée de ton nom ; car ce n’est pas selon nos actes de justice que nous faisons tomber nos supplications devant toi, mais selon tes nombreuses miséricordes."},{"p":"19","v":19},{"p":"Ô Jéhovah, entends. Ô Jéhovah, pardonne. Ô Jéhovah, prête attention et agis. Ne tarde pas, à cause de toi, ô mon Dieu, car ton nom a été invoqué sur ta ville et sur ton peuple. ”"}],[{"p":"20","v":20},{"p":"Tandis que je parlais encore, que je priais et confessais mon péché et le péché de mon peuple Israël, et que je faisais tomber ma demande de faveur devant Jéhovah mon Dieu, au sujet de la montagne sainte de mon Dieu,"},{"p":"21","v":21},{"p":"et [tandis que] je parlais encore dans la prière, eh bien, l’homme Gabriel que j’avais vu dans la vision au début, étant épuisé de fatigue, arrivait près de moi au moment de l’offrande du soir."},{"p":"22","v":22},{"p":"Alors il [me] donna de l’intelligence et parla avec moi et dit :\n“ Ô Daniel, maintenant je suis sorti pour te donner de la perspicacité avec de l’intelligence."},{"p":"23","v":23},{"p":"Au début de tes supplications, une parole est sortie, et moi je suis venu [t’]informer, parce que tu es quelqu’un de très désirable. Prête donc attention à la chose, et aie de l’intelligence dans la chose vue."}],[{"p":"24","v":24},{"p":"“ Soixante-dix semaines ont été déterminées sur ton peuple et sur ta ville sainte, afin de mettre un terme à la transgression, et de supprimer le péché, et de faire propitiation pour la faute, et d’amener la justice pour des temps indéfinis, et d’apposer un sceau sur vision et prophète, et d’oindre le Saint des Saints."},{"p":"25","v":25},{"p":"Il faut que tu saches et que tu sois perspicace : depuis la sortie de [la] parole pour rétablir et pour rebâtir Jérusalem jusqu’à Messie [le] Guide, il y aura sept semaines, également soixante-deux semaines. Elle reviendra et sera bel et bien rebâtie, avec place publique et fossé, mais dans la détresse des temps."}],[{"p":"26","v":26},{"p":"“ Et après les soixante-deux semaines, Messie sera retranché, avec rien pour lui-même.\n“ Et la ville et le lieu saint, le peuple d’un guide qui vient les ravagera. Et la fin de cela sera par l’inondation. Et jusqu’à [la] fin il y aura guerre ; ce qui est décidé, ce sont des désolations."}],[{"p":"27","v":27},{"p":"“ Et il devra garder [l’]alliance en vigueur pour la multitude pendant une semaine ; et à la moitié de la semaine il fera cesser sacrifice et offrande.\n“ Et sur l’aile des choses immondes il y aura celui qui cause la désolation ; et jusqu’à une extermination, la chose décidée se déversera aussi sur celui qui est en désolation. ”"}]]}