{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Rivelazione di Gesù Cristo, che Dio gli diede, per mostrare ai suoi schiavi le cose che devono accadere fra breve. Ed egli mandò il suo angelo e per mezzo di lui [la] presentò in segni al suo schiavo Giovanni,"},{"p":"2","v":2},{"p":"che ha reso testimonianza alla parola data da Dio e alla testimonianza data da Gesù Cristo, sì, a tutte le cose che ha visto."},{"p":"3","v":3},{"p":"Felice chi legge ad alta voce e quelli che odono le parole di questa profezia e osservano le cose in essa scritte; poiché il tempo fissato è vicino."}],[{"p":"4","v":4},{"p":"Giovanni alle sette congregazioni che sono nel [distretto del]l’Asia:\nAbbiate immeritata benignità e pace da “Colui che è e che era e che viene”, e dai sette spiriti che sono dinanzi al suo trono,"},{"p":"5","v":5},{"p":"e da Gesù Cristo, “il Testimone Fedele”, “Il primogenito dai morti” e “Il Governante dei re della terra”.\nA colui che ci ama e che ci ha sciolti dai nostri peccati mediante il proprio sangue —"},{"p":"6","v":6},{"p":"e ci ha fatti essere un regno, sacerdoti per il suo Dio e Padre — sì, a lui siano la gloria e il potere per sempre. Amen."}],[{"p":"7","v":7},{"p":"Ecco, egli viene con le nubi, e ogni occhio lo vedrà, e quelli che lo trafissero; e tutte le tribù della terra si batteranno con dolore a causa di lui. Sì, Amen."}],[{"p":"8","v":8},{"p":"“Io sono l’Alfa e l’Omega”, dice Geova Dio, “Colui che è e che era e che viene, l’Onnipotente”."}],[{"p":"9","v":9},{"p":"Io, Giovanni, vostro fratello e partecipe con voi alla tribolazione e al regno e alla perseveranza in compagnia di Gesù, mi trovai nell’isola chiamata Patmos per aver parlato di Dio e aver reso testimonianza a Gesù."},{"p":"10","v":10},{"p":"Mediante ispirazione mi trovai nel giorno del Signore, e udii dietro di me una forte voce come quella di una tromba,"},{"p":"11","v":11},{"p":"che diceva: “Ciò che vedi, scrivilo in un rotolo e mandalo alle sette congregazioni, a Efeso e a Smirne e a Pergamo e a Tiatira e a Sardi e a Filadelfia e a Laodicea”."}],[{"p":"12","v":12},{"p":"E mi voltai per vedere la voce che parlava con me, ed essendomi voltato, vidi sette candelabri d’oro,"},{"p":"13","v":13},{"p":"e in mezzo ai candelabri qualcuno simile a un figlio dell’uomo, vestito di una veste che giungeva fino ai piedi e cinto al petto di una cintura d’oro."},{"p":"14","v":14},{"p":"Inoltre, la sua testa e i suoi capelli erano bianchi come lana bianca, come neve, e i suoi occhi come fiamma di fuoco;"},{"p":"15","v":15},{"p":"e i suoi piedi erano simili a rame fino quando splende in una fornace; e la sua voce era come il suono di molte acque."},{"p":"16","v":16},{"p":"E aveva nella mano destra sette stelle, e dalla sua bocca usciva una lunga spada affilata a due tagli, e il suo viso era come il sole quando splende nella sua potenza."},{"p":"17","v":17},{"p":"E quando lo vidi, caddi ai suoi piedi come morto.\nEd egli pose su di me la sua mano destra e disse: “Non aver timore, io sono il Primo e l’Ultimo,"},{"p":"18","v":18},{"p":"e il vivente; e fui morto, ma, ecco, vivo per i secoli dei secoli, e ho le chiavi della morte e dell’Ades."},{"p":"19","v":19},{"p":"Perciò scrivi le cose che hai visto, e le cose che sono e le cose che avverranno dopo queste."},{"p":"20","v":20},{"p":"In quanto al sacro segreto delle sette stelle che hai visto sulla mia mano destra e dei sette candelabri d’oro: Le sette stelle significano [gli] angeli delle sette congregazioni e i sette candelabri significano sette congregazioni."}]]}