{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"E mi fu data una canna simile a una verga, mentre egli disse: “Alzati e misura il [santuario del] tempio di Dio e l’altare e quelli che vi adorano."},{"p":"2","v":2},{"p":"Ma in quanto al cortile che è fuori del [santuario del] tempio, gettalo completamente fuori e non misurarlo, perché è stato dato alle nazioni, ed esse calpesteranno la città santa per quarantadue mesi."},{"p":"3","v":3},{"p":"E farò profetizzare i miei due testimoni per milleduecentosessanta giorni vestiti di sacco”."},{"p":"4","v":4},{"p":"Questi sono [simboleggiati da]i due olivi e [da]i due candelabri e stanno dinanzi al Signore della terra."}],[{"p":"5","v":5},{"p":"E se qualcuno li vuol danneggiare, esce fuoco dalla loro bocca e divora i loro nemici; e se qualcuno li vorrà danneggiare, in questa maniera dovrà essere ucciso."},{"p":"6","v":6},{"p":"Questi hanno l’autorità di chiudere il cielo affinché non cada pioggia durante i giorni del loro profetizzare, e hanno autorità sulle acque di mutarle in sangue e di colpire la terra con ogni sorta di piaga quante volte desiderino."}],[{"p":"7","v":7},{"p":"E quando avranno finito la loro testimonianza, la bestia selvaggia che ascende dall’abisso farà guerra contro di loro e li vincerà e li ucciderà."},{"p":"8","v":8},{"p":"E i loro cadaveri saranno sull’ampia via della grande città che in senso spirituale è chiamata Sodoma ed Egitto, dove anche il loro Signore fu messo al palo."},{"p":"9","v":9},{"p":"E quelli dei popoli e delle tribù e delle lingue e delle nazioni guarderanno i loro cadaveri per tre giorni e mezzo, e non lasceranno che i loro cadaveri siano posti in una tomba."},{"p":"10","v":10},{"p":"E quelli che dimorano sulla terra si rallegreranno di loro e festeggeranno, e si manderanno doni gli uni gli altri, perché questi due profeti hanno tormentato quelli che dimorano sulla terra."}],[{"p":"11","v":11},{"p":"E dopo i tre giorni e mezzo spirito di vita da Dio entrò in loro, ed essi si rizzarono in piedi, e grande timore cadde su quelli che li vedevano."},{"p":"12","v":12},{"p":"E udirono un’alta voce dal cielo dir loro: “Salite quassù”. E salirono al cielo nella nube, e i loro nemici li videro."},{"p":"13","v":13},{"p":"E in quell’ora ci fu un grande terremoto, e la decima parte della città cadde; e settemila persone furono uccise dal terremoto, e quelli che restavano si spaventarono e diedero gloria all’Iddio del cielo."}],[{"p":"14","v":14},{"p":"Il secondo guaio è passato. Ecco, il terzo guaio viene presto."}],[{"p":"15","v":15},{"p":"E il settimo angelo suonò la sua tromba. E vi furono alte voci in cielo, che dicevano: “Il regno del mondo è divenuto il regno del nostro Signore e del suo Cristo, ed egli regnerà per i secoli dei secoli”."}],[{"p":"16","v":16},{"p":"E i ventiquattro anziani che erano seduti dinanzi a Dio sui loro troni caddero sulle loro facce e adorarono Dio,"},{"p":"17","v":17},{"p":"dicendo: “Ti ringraziamo, Geova Dio, Onnipotente, Colui che sei e che eri, perché hai preso il tuo gran potere e hai cominciato a regnare."},{"p":"18","v":18},{"p":"Ma le nazioni si adirarono, e venne l’ira tua, e il tempo fissato di giudicare i morti, e di dare la ricompensa ai tuoi schiavi i profeti, e ai santi e a quelli che temono il tuo nome, i piccoli e i grandi, e di ridurre in rovina quelli che rovinano la terra”."}],[{"p":"19","v":19},{"p":"E il [santuario del] tempio di Dio che è in cielo fu aperto, e l’arca del suo patto fu vista nel [santuario del] suo tempio. E ne seguirono lampi e voci e tuoni e un terremoto e grossa grandine."}]]}