{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"E un gran segno fu visto nel cielo, una donna vestita del sole, e la luna era sotto i suoi piedi, e sulla sua testa c’era una corona di dodici stelle,"},{"p":"2","v":2},{"p":"ed era incinta. E grida nelle sue doglie e nel suo travaglio per partorire."}],[{"p":"3","v":3},{"p":"E fu visto un altro segno nel cielo, ed ecco, un gran dragone color fuoco, con sette teste e dieci corna e sulle sue teste sette diademi;"},{"p":"4","v":4},{"p":"e la sua coda trascina un terzo delle stelle del cielo, e le scagliò sulla terra. E il dragone si teneva davanti alla donna che stava per partorire, per divorarne il figlio quando l’avesse partorito."}],[{"p":"5","v":5},{"p":"Ed essa partorì un figlio, un maschio, che deve pascere tutte le nazioni con una verga di ferro. E il figlio di lei fu rapito presso Dio e il suo trono."},{"p":"6","v":6},{"p":"E la donna fuggì nel deserto, dove ha un luogo preparato da Dio, affinché vi sia nutrita per milleduecentosessanta giorni."}],[{"p":"7","v":7},{"p":"E scoppiò la guerra in cielo: Michele e i suoi angeli guerreggiarono contro il dragone, e il dragone e i suoi angeli guerreggiarono,"},{"p":"8","v":8},{"p":"ma esso non prevalse, né fu più trovato posto per loro in cielo."},{"p":"9","v":9},{"p":"E il gran dragone fu scagliato, l’originale serpente, colui che è chiamato Diavolo e Satana, che svia l’intera terra abitata; fu scagliato sulla terra, e i suoi angeli furono scagliati con lui."},{"p":"10","v":10},{"p":"E udii nel cielo un’alta voce dire:\n“Ora son venuti la salvezza e la potenza e il regno del nostro Dio e l’autorità del suo Cristo, perché è stato gettato giù l’accusatore dei nostri fratelli, che li accusa giorno e notte dinanzi al nostro Dio!"},{"p":"11","v":11},{"p":"Ed essi lo vinsero a motivo del sangue dell’Agnello e a motivo della parola della loro testimonianza, e non amarono la loro anima neppure di fronte alla morte."},{"p":"12","v":12},{"p":"Per questo motivo rallegratevi, o cieli e voi che risiedete in essi! Guai alla terra e al mare, perché il Diavolo è sceso a voi, avendo grande ira, sapendo che ha un breve periodo di tempo”."}],[{"p":"13","v":13},{"p":"Or quando il dragone vide che era stato scagliato sulla terra, perseguitò la donna che aveva partorito il figlio maschio."},{"p":"14","v":14},{"p":"Ma alla donna furono date le due ali della grande aquila, affinché volasse nel deserto al suo luogo; quivi è nutrita per un tempo e dei tempi e la metà di un tempo lontano dalla faccia del serpente."}],[{"p":"15","v":15},{"p":"E dalla sua bocca il serpente vomitò dietro alla donna acqua simile a un fiume, per farla annegare nel fiume."},{"p":"16","v":16},{"p":"Ma la terra venne in aiuto della donna, e la terra aprì la sua bocca e inghiottì il fiume che il dragone aveva vomitato dalla sua bocca."},{"p":"17","v":17},{"p":"E il dragone si adirò contro la donna, e se ne andò a far guerra contro i rimanenti del seme di lei, che osservano i comandamenti di Dio e hanno il compito di rendere testimonianza a Gesù."}]]}