{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Ed esso stette fermo sulla sabbia del mare.\nE vidi ascendere dal mare una bestia selvaggia, con dieci corna e sette teste, e sulle sue corna dieci diademi, ma sulle sue teste nomi blasfemi."},{"p":"2","v":2},{"p":"Ora la bestia selvaggia che vidi era simile a un leopardo, ma i suoi piedi erano come quelli di un orso, e la sua bocca era come la bocca di un leone. E il dragone diede alla [bestia] la sua potenza e il suo trono e grande autorità."}],[{"p":"3","v":3},{"p":"E vidi una delle sue teste come scannata a morte, ma la sua piaga mortale fu sanata, e tutta la terra seguì la bestia selvaggia con ammirazione."},{"p":"4","v":4},{"p":"E adorarono il dragone perché aveva dato l’autorità alla bestia selvaggia, e adorarono la bestia selvaggia con le parole: “Chi è simile alla bestia selvaggia, e chi può guerreggiare contro di essa?”"},{"p":"5","v":5},{"p":"E le fu data una bocca che diceva cose grandi e bestemmie, e le fu data autorità di agire per quarantadue mesi."},{"p":"6","v":6},{"p":"Ed essa aprì la bocca in bestemmie contro Dio, per bestemmiare il suo nome e la sua dimora e quelli che dimorano in cielo."},{"p":"7","v":7},{"p":"E le fu concesso di far guerra contro i santi e di vincerli, e le fu data autorità su ogni tribù e popolo e lingua e nazione."},{"p":"8","v":8},{"p":"E tutti quelli che dimorano sulla terra l’adoreranno; il nome di nessuno di loro sta scritto nel rotolo della vita dell’Agnello che fu scannato, dalla fondazione del mondo."}],[{"p":"9","v":9},{"p":"Se uno ha orecchio, oda."},{"p":"10","v":10},{"p":"Se uno [è] per la prigionia, va in prigionia. Se uno uccide con la spada, dev’essere ucciso con la spada. Qui sta la perseveranza e la fede dei santi."}],[{"p":"11","v":11},{"p":"E vidi un’altra bestia selvaggia ascendere dalla terra, e aveva due corna simili a [quelle di] un agnello, ma parlava come un dragone."},{"p":"12","v":12},{"p":"Ed essa esercita tutta l’autorità della prima bestia selvaggia davanti a quella. E fa sì che la terra e quelli che vi dimorano adorino la prima bestia selvaggia, la cui piaga mortale fu sanata."},{"p":"13","v":13},{"p":"E compie grandi segni, così da far perfino scendere fuoco dal cielo sulla terra davanti al genere umano."}],[{"p":"14","v":14},{"p":"E svia quelli che dimorano sulla terra, a causa dei segni che le fu concesso di compiere davanti alla bestia selvaggia, mentre dice a quelli che dimorano sulla terra di fare un’immagine alla bestia selvaggia che ebbe la ferita della spada e rivisse."},{"p":"15","v":15},{"p":"E le fu concesso di dare respiro all’immagine della bestia selvaggia, affinché l’immagine della bestia selvaggia parlasse e facesse uccidere tutti quelli che non adorassero in alcun modo l’immagine della bestia selvaggia."}],[{"p":"16","v":16},{"p":"E costringe tutti, piccoli e grandi, e ricchi e poveri, e liberi e schiavi, affinché si dia a questi un marchio sulla mano destra o sulla fronte,"},{"p":"17","v":17},{"p":"e affinché nessuno possa comprare o vendere se non chi ha il marchio, il nome della bestia selvaggia o il numero del suo nome."},{"p":"18","v":18},{"p":"Qui sta la sapienza: Chi ha intelligenza calcoli il numero della bestia selvaggia, poiché è un numero d’uomo; e il suo numero è seicentosessantasei."}]]}