{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"E vidi, ed ecco, l’Agnello stava sul monte Sion, e con lui centoquarantaquattromila che avevano il suo nome e il nome del Padre suo scritto sulle loro fronti."},{"p":"2","v":2},{"p":"E udii un suono dal cielo come il suono di molte acque, e come il suono di alto tuono; e il suono che udii era come di cantori che si accompagnavano con l’arpa suonando le loro arpe."},{"p":"3","v":3},{"p":"Ed essi cantano come un nuovo cantico dinanzi al trono e dinanzi alle quattro creature viventi e agli anziani; e nessuno poteva imparare quel cantico se non i centoquarantaquattromila, che sono stati comprati dalla terra."},{"p":"4","v":4},{"p":"Questi son quelli che non si contaminarono con donne; infatti, sono vergini. Questi son quelli che continuano a seguire l’Agnello dovunque vada. Questi furono comprati di fra il genere umano come primizie a Dio e all’Agnello,"},{"p":"5","v":5},{"p":"e nella loro bocca non fu trovata falsità; sono senza macchia."}],[{"p":"6","v":6},{"p":"E vidi un altro angelo volare in mezzo al cielo, e aveva un’eterna buona notizia da dichiarare come lieta novella a quelli che dimorano sulla terra, e ad ogni nazione e tribù e lingua e popolo,"},{"p":"7","v":7},{"p":"e diceva ad alta voce: “Temete Dio e dategli gloria, perché l’ora del suo giudizio è arrivata, e adorate Colui che fece il cielo e la terra e il mare e le fonti delle acque”."}],[{"p":"8","v":8},{"p":"E un altro, un secondo angelo, seguì, dicendo: “È caduta! È caduta Babilonia la Grande, che ha fatto bere a tutte le nazioni del vino dell’ira della sua fornicazione!”"}],[{"p":"9","v":9},{"p":"E un altro angelo, un terzo, li seguì, dicendo ad alta voce: “Se qualcuno adora la bestia selvaggia e la sua immagine, e riceve il marchio sulla sua fronte o sulla sua mano,"},{"p":"10","v":10},{"p":"berrà anche lui del vino dell’ira di Dio che è versato non diluito nel calice della sua ira, e sarà tormentato con fuoco e zolfo dinanzi ai santi angeli e dinanzi all’Agnello."},{"p":"11","v":11},{"p":"E il fumo del loro tormento ascende per i secoli dei secoli, e non hanno riposo né giorno né notte, quelli che adorano la bestia selvaggia e la sua immagine, e chiunque riceve il marchio del suo nome."},{"p":"12","v":12},{"p":"Qui sta la perseveranza dei santi, quelli che osservano i comandamenti di Dio e la fede di Gesù”."}],[{"p":"13","v":13},{"p":"E udii una voce dal cielo dire: “Scrivi: Felici i morti che da ora in poi muoiono unitamente al Signore. Sì, dice lo spirito, si riposino dalle loro fatiche, poiché le cose che fecero vanno direttamente con loro”."}],[{"p":"14","v":14},{"p":"E vidi, ed ecco, una nube bianca, e seduto sulla nube uno simile a un figlio dell’uomo, con una corona d’oro sulla testa e una falce affilata in mano."}],[{"p":"15","v":15},{"p":"E un altro angelo uscì dal [santuario del] tempio, gridando ad alta voce a colui che sedeva sulla nube: “Metti dentro la tua falce e mieti, perché è venuta l’ora di mietere, poiché la messe della terra è completamente matura”."},{"p":"16","v":16},{"p":"E colui che sedeva sulla nube mise la sua falce sulla terra, e la terra fu mietuta."}],[{"p":"17","v":17},{"p":"E un altro angelo ancora uscì dal [santuario del] tempio che è nel cielo, avendo anche lui una falce affilata."}],[{"p":"18","v":18},{"p":"E un altro angelo ancora uscì dall’altare e aveva autorità sul fuoco. E chiamò ad alta voce colui che aveva la falce affilata, dicendo: “Metti dentro la tua falce affilata e vendemmia i grappoli della vite della terra, perché la sua uva è divenuta matura”."},{"p":"19","v":19},{"p":"E l’angelo mise la sua falce nella terra e vendemmiò la vite della terra, e la scagliò nel grande strettoio dell’ira di Dio."},{"p":"20","v":20},{"p":"E lo strettoio fu calcato fuori della città, e dallo strettoio uscì sangue fino ai freni dei cavalli, per una distanza di milleseicento stadi."}]]}