{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"E udii un’alta voce che dal santuario diceva ai sette angeli: “Andate e versate le sette coppe dell’ira di Dio sulla terra”."}],[{"p":"2","v":2},{"p":"E il primo andò e versò la sua coppa sulla terra. E venne un’ulcera dannosa e maligna sugli uomini che avevano il marchio della bestia selvaggia e che adoravano la sua immagine."}],[{"p":"3","v":3},{"p":"E il secondo versò la sua coppa nel mare. E divenne sangue come di un uomo morto, e ogni anima vivente morì, [sì,] le cose nel mare."}],[{"p":"4","v":4},{"p":"E il terzo versò la sua coppa nei fiumi e nelle fonti delle acque. E divennero sangue."},{"p":"5","v":5},{"p":"E udii l’angelo [che era] sulle acque dire: “Tu, Colui che è e che era, il Leale, sei giusto, perché hai preso queste decisioni,"},{"p":"6","v":6},{"p":"poiché hanno versato il sangue dei santi e dei profeti, e tu hai dato loro sangue da bere. Lo meritano”."},{"p":"7","v":7},{"p":"E udii l’altare dire: “Sì, Geova Dio, Onnipotente, veraci e giuste sono le tue decisioni giudiziarie”."}],[{"p":"8","v":8},{"p":"E il quarto versò la sua coppa sul sole; e fu concesso al [sole] di ardere gli uomini col fuoco."},{"p":"9","v":9},{"p":"E gli uomini furono arsi dal gran calore, ma bestemmiarono il nome di Dio, che ha autorità su queste piaghe, e non si pentirono in modo da dargli gloria."}],[{"p":"10","v":10},{"p":"E il quinto versò la sua coppa sul trono della bestia selvaggia. E il suo regno si ottenebrò, e si mordevano la lingua per il dolore,"},{"p":"11","v":11},{"p":"ma bestemmiarono l’Iddio del cielo per i loro dolori e per le loro ulcere, e non si pentirono delle loro opere."}],[{"p":"12","v":12},{"p":"E il sesto versò la sua coppa sul gran fiume Eufrate, e la sua acqua si prosciugò, affinché si preparasse la via ai re provenienti dal sol levante."}],[{"p":"13","v":13},{"p":"E vidi uscire dalla bocca del dragone e dalla bocca della bestia selvaggia e dalla bocca del falso profeta tre impure espressioni ispirate [che sembravano] simili a rane."},{"p":"14","v":14},{"p":"Esse sono, infatti, espressioni ispirate da demoni e compiono segni, e vanno dai re dell’intera terra abitata, per radunarli alla guerra del gran giorno dell’Iddio Onnipotente."}],[{"p":"15","v":15},{"p":"“Ecco, io vengo come un ladro. Felice chi sta sveglio e mantiene le sue vesti, affinché non cammini nudo e non si veda la sua vergogna”."}],[{"p":"16","v":16},{"p":"E li radunarono nel luogo che in ebraico si chiama Har-Maghedon."}],[{"p":"17","v":17},{"p":"E il settimo versò la sua coppa sull’aria. Allora dal santuario, dal trono, uscì un’alta voce, dicendo: “È accaduto!”"},{"p":"18","v":18},{"p":"E ne seguirono lampi e voci e tuoni, e vi fu un grande terremoto come non ve n’era stato da che gli uomini erano sulla terra, un terremoto così esteso, così grande."},{"p":"19","v":19},{"p":"E la gran città si divise in tre parti, e le città delle nazioni caddero; e Babilonia la Grande fu ricordata dinanzi a Dio, per darle il calice del vino del furore della sua ira."},{"p":"20","v":20},{"p":"E ogni isola fuggì, e i monti non furono trovati."},{"p":"21","v":21},{"p":"E una grossa grandine dai chicchi del peso di circa un talento cadde dal cielo sugli uomini, e gli uomini bestemmiarono Dio a motivo della piaga della grandine, perché la piaga d’essa era insolitamente grande."}]]}