{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"E uno dei sette angeli che avevano le sette coppe venne e parlò con me, dicendo: “Vieni, ti mostrerò il giudizio della grande meretrice che siede su molte acque,"},{"p":"2","v":2},{"p":"con la quale han commesso fornicazione i re della terra, mentre quelli che abitano la terra si sono inebriati col vino della sua fornicazione”."}],[{"p":"3","v":3},{"p":"E mi portò nella [potenza dello] spirito in un deserto. E scorsi una donna seduta su una bestia selvaggia di colore scarlatto che era piena di nomi blasfemi e che aveva sette teste e dieci corna."},{"p":"4","v":4},{"p":"E la donna era vestita di porpora e scarlatto, ed era adorna di oro e pietra preziosa e perle e aveva in mano un calice d’oro pieno di cose disgustanti e delle cose impure della sua fornicazione."},{"p":"5","v":5},{"p":"E sulla sua fronte era scritto un nome, un mistero: “Babilonia la Grande, la madre delle meretrici e delle cose disgustanti della terra”."},{"p":"6","v":6},{"p":"E vidi che la donna era ubriaca del sangue dei santi e del sangue dei testimoni di Gesù.\nE, scorgendola, mi meravigliai di grande meraviglia."},{"p":"7","v":7},{"p":"E l’angelo mi disse: “Perché ti sei meravigliato? Io ti dirò il mistero della donna e della bestia selvaggia che la porta e che ha le sette teste e le dieci corna:"},{"p":"8","v":8},{"p":"La bestia selvaggia che hai visto era, ma non è, e sta per ascendere dall’abisso, e se ne andrà nella distruzione. E vedendo come la bestia selvaggia era, ma non è, eppure sarà presente, quelli che dimorano sulla terra si meraviglieranno con ammirazione, ma i loro nomi non sono stati scritti nel rotolo della vita dalla fondazione del mondo."}],[{"p":"9","v":9},{"p":"“Qui sta l’intelligenza che ha sapienza: Le sette teste significano sette monti, in cima ai quali la donna siede."},{"p":"10","v":10},{"p":"E ci sono sette re: cinque sono caduti, uno è, l’altro non è ancora arrivato, ma quando sarà arrivato dovrà rimanere per breve tempo."},{"p":"11","v":11},{"p":"E la bestia selvaggia che era ma non è, è anch’essa un ottavo [re], ma viene dai sette, e se ne va nella distruzione."}],[{"p":"12","v":12},{"p":"“E le dieci corna che hai visto significano dieci re, che non hanno ancora ricevuto il regno, ma ricevono autorità come re per un’ora con la bestia selvaggia."},{"p":"13","v":13},{"p":"Questi hanno un solo pensiero, e danno la loro potenza e la loro autorità alla bestia selvaggia."},{"p":"14","v":14},{"p":"Questi combatteranno contro l’Agnello, ma, siccome egli è Signore dei signori e Re dei re, l’Agnello li vincerà. E con lui [vinceranno] quelli che sono chiamati ed eletti e fedeli”."}],[{"p":"15","v":15},{"p":"Ed egli mi dice: “Le acque che hai visto, dove la meretrice siede, significano popoli e folle e nazioni e lingue."},{"p":"16","v":16},{"p":"E le dieci corna che hai visto, e la bestia selvaggia, queste odieranno la meretrice e la renderanno devastata e nuda, e mangeranno le sue carni e la bruceranno completamente col fuoco."},{"p":"17","v":17},{"p":"Poiché Dio ha messo nei loro cuori di eseguire il suo pensiero, e di eseguire il [loro] unico pensiero di dare il loro regno alla bestia selvaggia, finché le parole di Dio non siano compiute."},{"p":"18","v":18},{"p":"E la donna che hai visto significa la gran città che ha il regno sopra i re della terra”."}]]}