{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Dopo queste cose vidi un altro angelo che scendeva dal cielo, con grande autorità; e la terra fu illuminata dalla sua gloria."},{"p":"2","v":2},{"p":"E gridò con voce forte, dicendo: “È caduta! Babilonia la Grande è caduta, ed è divenuta luogo di dimora di demoni e luogo di rifugio di ogni esalazione impura e luogo di rifugio di ogni uccello impuro e odioso!"},{"p":"3","v":3},{"p":"Poiché a causa del vino dell’ira della sua fornicazione tutte le nazioni sono cadute [vittime], e i re della terra han commesso fornicazione con lei, e i commercianti viaggiatori della terra si sono arricchiti a causa della potenza del suo lusso sfrenato”."}],[{"p":"4","v":4},{"p":"E udii un’altra voce dal cielo dire: “Uscite da essa, o popolo mio, se non volete partecipare con lei ai suoi peccati, e se non volete ricevere parte delle sue piaghe."},{"p":"5","v":5},{"p":"Poiché i suoi peccati si sono ammassati fino al cielo, e Dio si è rammentato dei suoi atti d’ingiustizia."},{"p":"6","v":6},{"p":"Rendetele come essa stessa rese, e fatele il doppio, sì, il doppio del numero delle cose che essa fece; nel calice in cui mise un miscuglio mettetele il doppio del miscuglio."},{"p":"7","v":7},{"p":"Quanto si glorificò e visse nel lusso sfrenato, tanto datele di tormento e lutto. Poiché in cuor suo continua a dire: ‘Siedo regina, e non sono vedova e non vedrò mai lutto’."},{"p":"8","v":8},{"p":"Perciò in un sol giorno verranno le sue piaghe: morte e lutto e carestia, e sarà completamente bruciata col fuoco, perché Geova Dio, che l’ha giudicata, è forte."}],[{"p":"9","v":9},{"p":"“E i re della terra che han commesso fornicazione con lei e han vissuto nel lusso sfrenato piangeranno e si batteranno con dolore per lei, quando vedranno il fumo del suo incendio,"},{"p":"10","v":10},{"p":"mentre staranno a distanza per timore del suo tormento e diranno: ‘Sventura, sventura, la gran città, Babilonia la città forte, perché in una sola ora è arrivato il tuo giudizio!’"}],[{"p":"11","v":11},{"p":"“E i commercianti viaggiatori della terra piangono e fanno cordoglio su di lei, perché nessuno compra più il loro pieno carico,"},{"p":"12","v":12},{"p":"pieno carico d’oro e argento e pietra preziosa e perle e lino fine e porpora e seta e scarlatto, e ogni legno odoroso e ogni sorta di oggetto d’avorio e ogni sorta di oggetto di legno preziosissimo e di rame e di ferro e di marmo,"},{"p":"13","v":13},{"p":"e cinnamomo e spezia indiana e incenso e olio profumato e olibano e vino e olio d’oliva e fior di farina e grano e bovini e pecore e cavalli e carrozze e schiavi e anime umane."},{"p":"14","v":14},{"p":"Sì, l’eccellente frutto che la tua anima desiderava si è allontanato da te, e tutte le cose squisite e le cose splendide sono perite da te, e non si troveranno più."}],[{"p":"15","v":15},{"p":"“I commercianti viaggiatori di queste cose, che si sono arricchiti mediante lei, staranno a distanza a causa del timore del suo tormento e piangeranno e faranno cordoglio,"},{"p":"16","v":16},{"p":"dicendo: ‘Sventura, sventura, la gran città, vestita di lino fine e porpora e scarlatto, e riccamente adorna di ornamento d’oro e pietra preziosa e perla,"},{"p":"17","v":17},{"p":"perché in una sola ora così grandi ricchezze sono state devastate!’\n“E ogni capitano di nave e ognuno che viaggi in qualsiasi luogo, e i marinai e tutti quelli che si guadagnano da vivere sul mare, se ne stettero a distanza"},{"p":"18","v":18},{"p":"e guardando il fumo del suo incendio gridarono, e dissero: ‘Quale città è simile alla gran città?’"},{"p":"19","v":19},{"p":"E si gettarono polvere sulla testa e gridarono, piangendo e facendo cordoglio, e dissero: ‘Sventura, sventura, la gran città, nella quale si arricchirono tutti quelli che avevano navi in mare a motivo della sua opulenza, perché in una sola ora è stata devastata!’"}],[{"p":"20","v":20},{"p":"“Rallegrati su di lei, o cielo, e voi santi e apostoli e profeti, perché per voi Dio ha decretato la punizione giudiziaria di lei!”"}],[{"p":"21","v":21},{"p":"E un forte angelo alzò una pietra simile a una grande macina da mulino e la scagliò nel mare, dicendo: “Così, con rapido lancio, Babilonia la gran città sarà scagliata giù, e non sarà più trovata."},{"p":"22","v":22},{"p":"E il suono dei cantori che si accompagnano con l’arpa e dei musicisti e dei flautisti e dei trombettieri non si udrà più in te, e non si troverà più in te nessun artefice di qualsiasi arte, e non si udrà più in te suono di macina da mulino,"},{"p":"23","v":23},{"p":"e non risplenderà più in te luce di lampada, e non si udrà più in te voce di sposo e di sposa; perché i tuoi commercianti viaggiatori erano gli uomini preminenti della terra, poiché mediante la tua pratica spiritica furono sviate tutte le nazioni."},{"p":"24","v":24},{"p":"Sì, in lei fu trovato il sangue dei profeti e dei santi e di tutti quelli che sono stati scannati sulla terra”."}]]}