{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Dopo queste cose udii ciò che era come l’alta voce di una grande folla nel cielo. Dicevano: “Lodate Iah! La salvezza e la gloria e la potenza appartengono al nostro Dio,"},{"p":"2","v":2},{"p":"perché i suoi giudizi sono veraci e giusti. Poiché egli ha eseguito il giudizio contro la grande meretrice che corrompeva la terra con la sua fornicazione, e ha vendicato il sangue dei suoi schiavi dalla mano di lei”."},{"p":"3","v":3},{"p":"E subito dissero per la seconda volta: “Lodate Iah! E il fumo di lei continua ad ascendere per i secoli dei secoli”."}],[{"p":"4","v":4},{"p":"E i ventiquattro anziani e le quattro creature viventi si prostrarono e adorarono l’Iddio seduto sul trono, dicendo: “Amen! Lodate Iah!”"}],[{"p":"5","v":5},{"p":"E dal trono uscì una voce che diceva: “Lodate il nostro Dio, voi tutti suoi schiavi, che lo temete, piccoli e grandi”."}],[{"p":"6","v":6},{"p":"E udii ciò che era come la voce di una grande folla e come il suono di molte acque e come il suono di forti tuoni. Dissero: “Lodate Iah, perché Geova il nostro Dio, l’Onnipotente, ha cominciato a regnare."},{"p":"7","v":7},{"p":"Rallegriamoci ed esultiamo, e diamo a lui la gloria, perché è arrivato il matrimonio dell’Agnello e la sua moglie si è preparata."},{"p":"8","v":8},{"p":"Sì, le è stato concesso di adornarsi di lino fine, splendente e puro, poiché il lino fine rappresenta gli atti giusti dei santi”."}],[{"p":"9","v":9},{"p":"Ed egli mi dice: “Scrivi: Felici gli invitati al pasto serale del matrimonio dell’Agnello”. E mi dice: “Queste sono le veraci parole di Dio”."},{"p":"10","v":10},{"p":"Allora caddi davanti ai suoi piedi per adorarlo. Ma egli mi dice: “Sta attento! Non farlo! Io sono solo un compagno di schiavitù tuo e dei tuoi fratelli che hanno il compito di rendere testimonianza a Gesù. Adora Dio; poiché il rendere testimonianza a Gesù è ciò che ispira la profezia”."}],[{"p":"11","v":11},{"p":"E vidi il cielo aperto, ed ecco, un cavallo bianco. E colui che vi sedeva sopra è chiamato Fedele e Verace, e giudica e guerreggia con giustizia."},{"p":"12","v":12},{"p":"I suoi occhi sono una fiamma di fuoco, e sulla sua testa ci sono molti diademi. Egli ha un nome scritto che nessuno conosce se non lui solo,"},{"p":"13","v":13},{"p":"ed è adorno di un mantello asperso di sangue, e il suo nome è La Parola di Dio."},{"p":"14","v":14},{"p":"E gli eserciti che erano nel cielo lo seguivano su cavalli bianchi, ed erano vestiti di lino fine, bianco e puro."},{"p":"15","v":15},{"p":"E dalla sua bocca esce una lunga spada affilata, affinché colpisca con essa le nazioni, ed egli le pascerà con una verga di ferro. E calca lo strettoio del vino del furore dell’ira di Dio Onnipotente."},{"p":"16","v":16},{"p":"E sul mantello, e sulla coscia, ha scritto un nome, Re dei re e Signore dei signori."}],[{"p":"17","v":17},{"p":"E vidi un angelo che stava in piedi nel sole, e gridò ad alta voce e disse a tutti gli uccelli che volano in mezzo al cielo: “Venite, radunatevi per il grande pasto serale di Dio,"},{"p":"18","v":18},{"p":"per mangiare le carni di re e le carni di comandanti militari e le carni di uomini forti e le carni di cavalli e di quelli che vi siedono sopra, e le carni di tutti, di liberi e schiavi e piccoli e grandi”."}],[{"p":"19","v":19},{"p":"E vidi la bestia selvaggia e i re della terra e i loro eserciti radunati per far guerra contro colui che sedeva sul cavallo e contro il suo esercito."},{"p":"20","v":20},{"p":"E la bestia selvaggia fu presa, e con essa il falso profeta che aveva compiuto davanti ad essa i segni con cui aveva sviato quelli che avevano ricevuto il marchio della bestia selvaggia e quelli che rendono adorazione alla sua immagine. Mentre erano ancora vivi, furono entrambi scagliati nel lago di fuoco che brucia con zolfo."},{"p":"21","v":21},{"p":"Ma i restanti furono uccisi con la lunga spada di colui che sedeva sul cavallo, la quale [spada] usciva dalla sua bocca. E tutti gli uccelli si saziarono delle loro carni."}]]}