{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"“All’angelo della congregazione [che è] a Efeso scrivi: Queste son le cose che dice colui che tiene le sette stelle nella mano destra, colui che cammina in mezzo ai sette candelabri d’oro:"},{"p":"2","v":2},{"p":"‘Conosco le tue opere, e la tua fatica e la tua perseveranza, e che non puoi sopportare i malvagi, e che metti alla prova quelli che dichiarano di essere apostoli, ma non lo sono, e li hai trovati bugiardi."},{"p":"3","v":3},{"p":"E hai mostrato perseveranza, e hai sopportato per amore del mio nome e non ti sei stancato."},{"p":"4","v":4},{"p":"Tuttavia, ho questo contro di te, che hai lasciato l’amore che avevi in principio."}],[{"p":"5","v":5},{"p":"“‘Perciò ricordati da che cosa sei caduto, e pentiti e compi le opere precedenti. Se no, verrò da te, e rimuoverò il tuo candelabro dal suo luogo, se non ti penti."},{"p":"6","v":6},{"p":"Tuttavia hai questo, che odii le opere della setta dei nicolaiti, che anch’io odio."},{"p":"7","v":7},{"p":"Chi ha orecchio oda ciò che lo spirito dice alle congregazioni: A chi vince concederò di mangiare dell’albero della vita, che è nel paradiso di Dio’."}],[{"p":"8","v":8},{"p":"“E all’angelo della congregazione [che è] a Smirne scrivi: Queste son le cose che dice ‘il Primo e l’Ultimo’, che fu morto e tornò a vivere:"},{"p":"9","v":9},{"p":"‘Conosco la tua tribolazione e la tua povertà — ma tu sei ricco — e la bestemmia di quelli che dicono di essere essi stessi giudei, e non lo sono ma sono una sinagoga di Satana."},{"p":"10","v":10},{"p":"Non aver timore delle cose che stai per soffrire. Ecco, il Diavolo continuerà a gettare alcuni di voi in prigione affinché siate pienamente messi alla prova, e affinché abbiate tribolazione per dieci giorni. Mostrati fedele fino alla morte e ti darò la corona della vita."},{"p":"11","v":11},{"p":"Chi ha orecchio oda ciò che lo spirito dice alle congregazioni: Chi vince non sarà affatto danneggiato dalla seconda morte’."}],[{"p":"12","v":12},{"p":"“E all’angelo della congregazione [che è] a Pergamo scrivi: Queste son le cose che dice colui che ha la lunga spada affilata a due tagli:"},{"p":"13","v":13},{"p":"‘So dove dimori, cioè dov’è il trono di Satana; e continui a tenere saldo il mio nome, e non hai negato la tua fede in me neanche ai giorni di Antipa, mio testimone, il fedele, che fu ucciso al vostro lato, dove Satana dimora."}],[{"p":"14","v":14},{"p":"“‘Tuttavia ho contro di te alcune cose, che hai là quelli che si attengono all’insegnamento di Balaam, che insegnava a Balac a porre una pietra d’inciampo davanti ai figli d’Israele, a mangiare cose sacrificate agli idoli e a commettere fornicazione."},{"p":"15","v":15},{"p":"Così anche tu hai quelli che si attengono in modo simile all’insegnamento della setta dei nicolaiti."},{"p":"16","v":16},{"p":"Perciò pentiti. Se no, vengo presto da te, e guerreggerò con loro con la lunga spada della mia bocca."}],[{"p":"17","v":17},{"p":"“‘Chi ha orecchio oda ciò che lo spirito dice alle congregazioni: A chi vince darò della manna nascosta, e gli darò un sassolino bianco, e sul sassolino un nuovo nome scritto che nessuno conosce tranne colui che lo riceve’."}],[{"p":"18","v":18},{"p":"“E all’angelo della congregazione [che è] a Tiatira scrivi: Queste son le cose che dice il Figlio di Dio, colui che ha gli occhi simili a una fiamma di fuoco e i cui piedi sono simili a rame fino:"},{"p":"19","v":19},{"p":"‘Conosco le tue opere, e il tuo amore e la tua fede e il tuo ministero e la tua perseveranza, e che le tue ultime opere sono più numerose di quelle precedenti."}],[{"p":"20","v":20},{"p":"“‘Tuttavia ho [questo] contro di te, che tolleri quella donna, Izebel, che si dice profetessa, e insegna e svia i miei schiavi a commettere fornicazione e a mangiare cose sacrificate agli idoli."},{"p":"21","v":21},{"p":"E le ho dato il tempo di pentirsi, ma non si vuole pentire della sua fornicazione."},{"p":"22","v":22},{"p":"Ecco, sto per gettarla in un letto da malati, e quelli che commettono adulterio con lei in grande tribolazione, se non si pentono delle sue opere."},{"p":"23","v":23},{"p":"E ucciderò i suoi figli con piaga mortale, affinché tutte le congregazioni sappiano che io sono colui che scruta i reni e i cuori, e vi darò individualmente secondo le vostre opere."}],[{"p":"24","v":24},{"p":"“‘Comunque, dico al resto di voi che siete a Tiatira, a tutti quelli che non hanno questo insegnamento, gli stessi che non hanno conosciuto le “cose profonde di Satana”, come dicono: Non metto su di voi altro peso."},{"p":"25","v":25},{"p":"Nondimeno, tenete saldo ciò che avete finché io venga."},{"p":"26","v":26},{"p":"E a colui che vince e osserva le mie opere sino alla fine darò autorità sulle nazioni,"},{"p":"27","v":27},{"p":"e pascerà il popolo con una verga di ferro così che saranno frantumati come vasi d’argilla, come ho ricevuto dal Padre mio,"},{"p":"28","v":28},{"p":"e gli darò la stella del mattino."},{"p":"29","v":29},{"p":"Chi ha orecchio oda ciò che lo spirito dice alle congregazioni’."}]]}