{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"E vidi scendere dal cielo un angelo con la chiave dell’abisso e una grande catena in mano."},{"p":"2","v":2},{"p":"Ed egli afferrò il dragone, l’originale serpente, che è il Diavolo e Satana, e lo legò per mille anni."},{"p":"3","v":3},{"p":"E lo scagliò nell’abisso e chiuse e sigillò [questo] sopra di lui, affinché non sviasse più le nazioni fino a quando fossero finiti i mille anni. Dopo queste cose dev’essere sciolto per un po’ di tempo."}],[{"p":"4","v":4},{"p":"E vidi dei troni, e c’erano quelli che sedettero su di essi, e fu dato loro il potere di giudicare. Sì, vidi le anime di quelli che furono giustiziati con la scure per la testimonianza che avevano reso a Gesù e per aver parlato di Dio, e quelli che non avevano adorato né la bestia selvaggia né la sua immagine e che non avevano ricevuto il marchio sulla loro fronte e sulla loro mano. Ed essi vennero alla vita e regnarono col Cristo per mille anni."},{"p":"5","v":5},{"p":"(Il resto dei morti non venne alla vita finché i mille anni non furono finiti). Questa è la prima risurrezione."},{"p":"6","v":6},{"p":"Felice e santo è chiunque prende parte alla prima risurrezione; su questi non ha autorità la seconda morte, ma saranno sacerdoti di Dio e del Cristo, e regneranno con lui per i mille anni."}],[{"p":"7","v":7},{"p":"Ora appena saranno finiti i mille anni, Satana sarà sciolto dalla sua prigione,"},{"p":"8","v":8},{"p":"e uscirà per sviare quelle nazioni che sono ai quattro angoli della terra, Gog e Magog, per radunarli alla guerra. Il numero di questi è come la sabbia del mare."},{"p":"9","v":9},{"p":"E avanzarono sull’estensione della terra e circondarono il campo dei santi e la città diletta. Ma fuoco scese dal cielo e li divorò."},{"p":"10","v":10},{"p":"E il Diavolo che li sviava fu scagliato nel lago di fuoco e zolfo, dove [erano già] la bestia selvaggia e il falso profeta; e saranno tormentati giorno e notte per i secoli dei secoli."}],[{"p":"11","v":11},{"p":"E vidi un grande trono bianco e colui che vi sedeva sopra. Dalla sua presenza fuggirono la terra e il cielo, e non fu trovato luogo per loro."},{"p":"12","v":12},{"p":"E vidi i morti, grandi e piccoli, in piedi davanti al trono, e dei rotoli furono aperti. Ma fu aperto un altro rotolo; è il rotolo della vita. E i morti furono giudicati dalle cose scritte nei rotoli secondo le loro opere."},{"p":"13","v":13},{"p":"E il mare diede i morti che erano in esso, e la morte e l’Ades diedero i morti che erano in essi, e furono giudicati individualmente secondo le loro opere."},{"p":"14","v":14},{"p":"E la morte e l’Ades furono scagliati nel lago di fuoco. Questo significa la seconda morte, il lago di fuoco."},{"p":"15","v":15},{"p":"Inoltre, chiunque non fu trovato scritto nel libro della vita fu scagliato nel lago di fuoco."}]]}