{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"E vidi un nuovo cielo e una nuova terra; poiché il precedente cielo e la precedente terra erano passati, e il mare non è più."},{"p":"2","v":2},{"p":"E vidi la città santa, la Nuova Gerusalemme, scendere dal cielo, da Dio, e preparata come una sposa adorna per il suo marito."},{"p":"3","v":3},{"p":"Allora udii un’alta voce dal trono dire: “Ecco, la tenda di Dio è col genere umano ed egli risiederà con loro, ed essi saranno suoi popoli. E Dio stesso sarà con loro."},{"p":"4","v":4},{"p":"Ed egli asciugherà ogni lacrima dai loro occhi, e la morte non ci sarà più, né ci sarà più cordoglio né grido né dolore. Le cose precedenti sono passate”."}],[{"p":"5","v":5},{"p":"E Colui che sedeva sul trono disse: “Ecco, faccio ogni cosa nuova”. E dice: “Scrivi, perché queste parole sono fedeli e veraci”."},{"p":"6","v":6},{"p":"E mi disse: “Sono avvenute! Io sono l’Alfa e l’Omega, il principio e la fine. A chi ha sete darò della fonte dell’acqua della vita gratuitamente."},{"p":"7","v":7},{"p":"Chiunque vince erediterà queste cose, e io gli sarò Dio ed egli mi sarà figlio."},{"p":"8","v":8},{"p":"Ma in quanto ai codardi e a quelli senza fede e a quelli che sono disgustanti nella loro impurità e agli assassini e ai fornicatori e a quelli che praticano lo spiritismo e agli idolatri e a tutti i bugiardi, la loro parte sarà nel lago che brucia con fuoco e zolfo. Questo significa la seconda morte”."}],[{"p":"9","v":9},{"p":"E venne uno dei sette angeli che avevano le sette coppe piene delle sette ultime piaghe, e parlò con me e disse: “Vieni qui, ti mostrerò la sposa, la moglie dell’Agnello”."},{"p":"10","v":10},{"p":"E mi portò nella [potenza dello] spirito su un grande e alto monte, e mi mostrò la città santa, Gerusalemme, che scendeva dal cielo, da Dio,"},{"p":"11","v":11},{"p":"avendo la gloria di Dio. Il suo fulgore era simile a pietra preziosissima, quale pietra di diaspro splendente come cristallo."},{"p":"12","v":12},{"p":"Aveva un grande e alto muro e aveva dodici porte, e alle porte dodici angeli, e furono incisi dei nomi che sono quelli delle dodici tribù dei figli d’Israele."},{"p":"13","v":13},{"p":"Ad oriente c’erano tre porte, e al settentrione tre porte, e al meridione tre porte e ad occidente tre porte."},{"p":"14","v":14},{"p":"E il muro della città aveva dodici pietre di fondamento, e su di esse i dodici nomi dei dodici apostoli dell’Agnello."}],[{"p":"15","v":15},{"p":"Ora colui che parlava con me teneva come misura una canna d’oro, per misurare la città e le sue porte e il suo muro."},{"p":"16","v":16},{"p":"E la città giace quadrata, e la sua lunghezza è uguale alla sua larghezza. Ed egli misurò la città con la canna, dodicimila stadi; la sua lunghezza e la larghezza e l’altezza sono uguali."},{"p":"17","v":17},{"p":"E ne misurò il muro, centoquarantaquattro cubiti, a misura d’uomo, nello stesso tempo d’angelo."},{"p":"18","v":18},{"p":"Ora la struttura del suo muro era diaspro, e la città era oro puro come vetro puro."},{"p":"19","v":19},{"p":"Le fondamenta del muro della città erano adorne di ogni sorta di pietra preziosa: il primo fondamento era diaspro, il secondo zaffiro, il terzo calcedonio, il quarto smeraldo,"},{"p":"20","v":20},{"p":"il quinto sardonico, il sesto sardio, il settimo crisolito, l’ottavo berillo, il nono topazio, il decimo crisopraso, l’undicesimo giacinto, il dodicesimo ametista."},{"p":"21","v":21},{"p":"E le dodici porte erano dodici perle; ciascuna delle porte era fatta di una sola perla. E l’ampia via della città era oro puro, come vetro trasparente."}],[{"p":"22","v":22},{"p":"E non vidi in essa alcun tempio, poiché Geova Dio, l’Onnipotente, è il suo tempio, e [lo è] l’Agnello."},{"p":"23","v":23},{"p":"E la città non ha bisogno del sole né della luna che risplendano su di essa, poiché la gloria di Dio la illuminò, e la sua lampada era l’Agnello."},{"p":"24","v":24},{"p":"E le nazioni cammineranno mediante la sua luce, e i re della terra porteranno in essa la loro gloria."},{"p":"25","v":25},{"p":"E le sue porte non saranno affatto chiuse di giorno, poiché la notte non vi esisterà."},{"p":"26","v":26},{"p":"E porteranno in essa la gloria e l’onore delle nazioni."},{"p":"27","v":27},{"p":"Ma non vi entrerà nulla che non sia sacro né alcuno che pratichi cosa disgustante e menzogna; [vi entreranno] solo quelli che sono scritti nel rotolo della vita dell’Agnello."}]]}