{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Ed egli mi mostrò un fiume d’acqua di vita, chiaro come cristallo, che usciva dal trono di Dio e dell’Agnello"},{"p":"2","v":2},{"p":"in mezzo alla sua ampia via. E al di qua e al di là del fiume [c’erano] alberi di vita che producevano dodici raccolti di frutta, dando i loro frutti ogni mese. E le foglie degli alberi [erano] per la guarigione delle nazioni."}],[{"p":"3","v":3},{"p":"E non ci sarà più alcuna maledizione. Ma il trono di Dio e dell’Agnello sarà nella [città], e i suoi schiavi gli renderanno sacro servizio;"},{"p":"4","v":4},{"p":"e vedranno la sua faccia, e il suo nome sarà sulle loro fronti."},{"p":"5","v":5},{"p":"E la notte non ci sarà più, e non hanno bisogno di luce di lampada né [hanno la] luce del sole, perché Geova Dio diffonderà luce su di loro, e regneranno nei secoli dei secoli."}],[{"p":"6","v":6},{"p":"Ed egli mi disse: “Queste parole sono fedeli e veraci; sì, Geova l’Iddio delle ispirate espressioni dei profeti ha mandato il suo angelo per mostrare ai suoi schiavi le cose che devono accadere fra breve."},{"p":"7","v":7},{"p":"Ed ecco, vengo presto. Felice chi osserva le parole della profezia di questo rotolo”."}],[{"p":"8","v":8},{"p":"E io, Giovanni, ero quello che udivo e vedevo queste cose. E quando ebbi udito e visto, caddi per adorare davanti ai piedi dell’angelo che mi aveva mostrato queste cose."},{"p":"9","v":9},{"p":"Ma egli mi dice: “Sta attento! Non farlo! Io sono solo un compagno di schiavitù tuo e dei tuoi fratelli che sono profeti e di quelli che osservano le parole di questo rotolo. Adora Dio”."}],[{"p":"10","v":10},{"p":"E mi dice: “Non sigillare le parole della profezia di questo rotolo, poiché il tempo fissato è vicino."},{"p":"11","v":11},{"p":"Chi fa ingiustizia, faccia ancora ingiustizia; e l’impuro sia ancora reso impuro; ma il giusto faccia ancora giustizia, e il santo sia ancora reso santo."}],[{"p":"12","v":12},{"p":"“‘Ecco, vengo presto, e la ricompensa che do è con me, per rendere a ciascuno secondo la sua opera."},{"p":"13","v":13},{"p":"Io sono l’Alfa e l’Omega, il primo e l’ultimo, il principio e la fine."},{"p":"14","v":14},{"p":"Felici quelli che lavano le loro lunghe vesti, affinché abbiano l’autorità [di andare] agli alberi della vita e affinché entrino nella città per le sue porte."},{"p":"15","v":15},{"p":"Fuori i cani e quelli che praticano lo spiritismo e i fornicatori e gli assassini e gli idolatri e chiunque prova piacere nella menzogna e la pratica’."}],[{"p":"16","v":16},{"p":"“‘Io, Gesù, ho mandato il mio angelo a rendervi testimonianza di queste cose per le congregazioni. Io sono la radice e la progenie di Davide, e la luminosa stella del mattino’”."}],[{"p":"17","v":17},{"p":"E lo spirito e la sposa continuano a dire: “Vieni!” E chi ode dica: “Vieni!” E chi ha sete venga; chi lo desidera prenda l’acqua della vita gratuitamente."}],[{"p":"18","v":18},{"p":"“Io rendo testimonianza a chiunque ode le parole della profezia di questo rotolo: Se qualcuno fa un’aggiunta a queste cose, Dio gli aggiungerà le piaghe che sono scritte in questo rotolo;"},{"p":"19","v":19},{"p":"e se qualcuno toglie qualcosa dalle parole del rotolo di questa profezia, Dio toglierà la sua parte dagli alberi della vita e dalla città santa, cose che sono scritte in questo rotolo."}],[{"p":"20","v":20},{"p":"“Colui che rende testimonianza di queste cose dice: ‘Sì; vengo presto’”.\n“Amen! Vieni, Signore Gesù”."}],[{"p":"21","v":21},{"p":"L’immeritata benignità del Signore Gesù Cristo [sia] con i santi."}]]}