{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"“E all’angelo della congregazione [che è] a Sardi scrivi: Queste son le cose che dice colui che ha i sette spiriti di Dio e le sette stelle: ‘Conosco le tue opere, che hai nome d’esser vivo, ma sei morto."},{"p":"2","v":2},{"p":"Divieni vigilante e rafforza le cose rimanenti che stavano per morire, poiché non ho trovato le tue opere pienamente compiute dinanzi al mio Dio."},{"p":"3","v":3},{"p":"Perciò, continua a ricordarti di come hai ricevuto e di come hai udito, e continua a serbar[lo], e pentiti. Certamente, se non ti svegli, verrò come un ladro e non saprai affatto in quale ora verrò su di te."}],[{"p":"4","v":4},{"p":"“‘Tuttavia, hai alcuni nomi a Sardi che non hanno contaminato i loro mantelli, ed essi cammineranno con me in [mantelli] bianchi, perché sono degni."},{"p":"5","v":5},{"p":"Chi vince sarà così adornato di mantelli bianchi e non cancellerò affatto il suo nome dal libro della vita, ma riconoscerò il suo nome dinanzi al Padre mio e dinanzi ai suoi angeli."},{"p":"6","v":6},{"p":"Chi ha orecchio oda ciò che lo spirito dice alle congregazioni’."}],[{"p":"7","v":7},{"p":"“E all’angelo della congregazione [che è] a Filadelfia scrivi: Queste son le cose che dice colui che è santo, che è verace, che ha la chiave di Davide, che apre in modo che nessuno chiuda e chiude in modo che nessuno apra:"},{"p":"8","v":8},{"p":"‘Conosco le tue opere — ecco, ti ho posto davanti una porta aperta, che nessuno può chiudere — che hai un po’ di potenza, e hai serbato la mia parola e non ti sei mostrato falso al mio nome."},{"p":"9","v":9},{"p":"Ecco, darò quelli della sinagoga di Satana che dicono d’esser giudei, e non lo sono ma mentono, ecco, li farò venire a rendere omaggio davanti ai tuoi piedi e farò loro conoscere che io ti ho amato."},{"p":"10","v":10},{"p":"Poiché hai serbato la parola circa la mia perseveranza, anch’io ti serberò dall’ora della prova, che deve venire sull’intera terra abitata, per mettere alla prova quelli che dimorano sulla terra."},{"p":"11","v":11},{"p":"Vengo presto. Continua a tenere saldo ciò che hai, affinché nessuno prenda la tua corona."}],[{"p":"12","v":12},{"p":"“‘Colui che vince, lo farò colonna nel tempio del mio Dio, e non [ne] uscirà mai più, e scriverò su di lui il nome del mio Dio e il nome della città del mio Dio, la nuova Gerusalemme che discende dal cielo, dal mio Dio, e quel mio nuovo nome."},{"p":"13","v":13},{"p":"Chi ha orecchio oda ciò che lo spirito dice alle congregazioni’."}],[{"p":"14","v":14},{"p":"“E all’angelo della congregazione [che è] a Laodicea scrivi: Queste son le cose che dice l’Amen, il testimone fedele e verace, il principio della creazione di Dio:"},{"p":"15","v":15},{"p":"‘Conosco le tue opere, che non sei né freddo né caldo. Oh, fossi tu freddo oppure caldo!"},{"p":"16","v":16},{"p":"Così, poiché sei tiepido e non sei né caldo né freddo, ti vomiterò dalla mia bocca."},{"p":"17","v":17},{"p":"Poiché dici: “Sono ricco e ho guadagnato ricchezze e non ho bisogno di nulla”, ma non sai d’essere miserabile e infelice e povero e cieco e nudo,"},{"p":"18","v":18},{"p":"ti consiglio di comprare da me oro raffinato dal fuoco affinché tu divenga ricco, e abiti bianchi affinché tu sia vestito e affinché la vergogna della tua nudità non sia manifesta, e collirio per ungere i tuoi occhi affinché tu veda."}],[{"p":"19","v":19},{"p":"“‘Tutti quelli per i quali ho affetto, li riprendo e disciplino. Perciò sii zelante e pentiti."},{"p":"20","v":20},{"p":"Ecco, sto alla porta e busso. Se uno ode la mia voce e apre la porta, entrerò nella sua [casa] e prenderò il pasto serale con lui ed egli con me."},{"p":"21","v":21},{"p":"A chi vince concederò di sedere con me sul mio trono, come anch’io ho vinto e mi sono seduto col Padre mio sul suo trono."},{"p":"22","v":22},{"p":"Chi ha orecchio oda ciò che lo spirito dice alle congregazioni’”."}]]}