{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Dopo queste cose vidi, ed ecco, una porta aperta in cielo, e la prima voce che udii era come di una tromba, che parlava con me, dicendo: “Sali qui, e ti mostrerò le cose che devono avvenire”."},{"p":"2","v":2},{"p":"Dopo queste cose mi trovai immediatamente nella [potenza dello] spirito: ed ecco, un trono era nella sua posizione in cielo, e c’è uno seduto sul trono."},{"p":"3","v":3},{"p":"E colui che sta seduto è nell’aspetto simile a pietra di diaspro e a pietra preziosa di color rosso, e intorno al trono [c’è] un arcobaleno dall’aspetto simile a smeraldo."}],[{"p":"4","v":4},{"p":"E intorno al trono [ci sono] ventiquattro troni, e su questi troni [vidi] seduti ventiquattro anziani vestiti di mantelli bianchi, e sulle loro teste [hanno] corone d’oro."},{"p":"5","v":5},{"p":"E dal trono escono lampi e voci e tuoni; e dinanzi al trono [ci sono] sette lampade di fuoco ardente, e queste significano i sette spiriti di Dio."},{"p":"6","v":6},{"p":"E dinanzi al trono c’è, per così dire, un mare di vetro simile a cristallo.\nE in mezzo al trono e intorno al trono [ci sono] quattro creature viventi che son piene d’occhi davanti e di dietro."},{"p":"7","v":7},{"p":"E la prima creatura vivente è simile a un leone, e la seconda creatura vivente è simile a un giovane toro, e la terza creatura vivente ha la faccia simile a quella di un uomo, e la quarta creatura vivente è simile a un’aquila che vola."},{"p":"8","v":8},{"p":"E in quanto alle quattro creature viventi, ciascuna d’esse ha rispettivamente sei ali; intorno e di sotto sono piene d’occhi. E non hanno riposo giorno e notte, mentre dicono: “Santo, santo, santo è Geova Dio, l’Onnipotente, che era e che è e che viene”."}],[{"p":"9","v":9},{"p":"E quando le creature viventi danno gloria e onore e rendimento di grazie a Colui che siede sul trono, Colui che vive per i secoli dei secoli,"},{"p":"10","v":10},{"p":"i ventiquattro anziani cadono dinanzi a Colui che siede sul trono e adorano Colui che vive per i secoli dei secoli, e gettano le loro corone dinanzi al trono, dicendo:"},{"p":"11","v":11},{"p":"“Degno sei, Geova, Dio nostro, di ricevere la gloria e l’onore e la potenza, perché tu creasti tutte le cose, e a causa della tua volontà esse esisterono e furono create”."}]]}