{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"E vidi nella mano destra di Colui che siede sul trono un rotolo scritto di dentro e di dietro, sigillato strettamente con sette sigilli."},{"p":"2","v":2},{"p":"E vidi un forte angelo, che proclamava ad alta voce: “Chi è degno di aprire il rotolo e di scioglierne i sigilli?”"},{"p":"3","v":3},{"p":"Ma nessuno, né in cielo né sulla terra né sotto la terra, era in grado di aprire il rotolo o di guardarvi dentro."},{"p":"4","v":4},{"p":"E piangevo molto perché non era stato trovato nessuno degno di aprire il rotolo o di guardarvi dentro."},{"p":"5","v":5},{"p":"Ma uno degli anziani mi dice: “Smetti di piangere. Ecco, il Leone che è della tribù di Giuda, la radice di Davide, ha vinto per aprire il rotolo e i suoi sette sigilli”."}],[{"p":"6","v":6},{"p":"E vidi stare in piedi, in mezzo al trono e alle quattro creature viventi e in mezzo agli anziani, un agnello come se fosse stato scannato, che aveva sette corna e sette occhi, i quali [occhi] significano i sette spiriti di Dio che sono stati mandati in tutta la terra."},{"p":"7","v":7},{"p":"Ed egli andò e subito [lo] prese dalla mano destra di Colui che siede sul trono."},{"p":"8","v":8},{"p":"E quando ebbe preso il rotolo, le quattro creature viventi e i ventiquattro anziani caddero dinanzi all’Agnello, avendo ciascuno un’arpa e coppe d’oro che erano piene d’incenso, e l’[incenso] significa le preghiere dei santi."},{"p":"9","v":9},{"p":"E cantano un nuovo cantico, dicendo: “Degno sei di prendere il rotolo e di aprirne i sigilli, perché tu fosti scannato e col tuo sangue comprasti a Dio persone di ogni tribù e lingua e popolo e nazione,"},{"p":"10","v":10},{"p":"e le hai fatte essere un regno e sacerdoti al nostro Dio, ed esse regneranno sulla terra”."}],[{"p":"11","v":11},{"p":"E vidi, e udii la voce di molti angeli intorno al trono e alle creature viventi e agli anziani, e il loro numero era di miriadi di miriadi e di migliaia di migliaia,"},{"p":"12","v":12},{"p":"che dicevano ad alta voce: “L’Agnello che fu scannato è degno di ricevere potenza e ricchezza e sapienza e forza e onore e gloria e benedizione”."}],[{"p":"13","v":13},{"p":"E ogni creatura che è in cielo e sulla terra e sotto la terra e sul mare, e tutte le cose [che sono] in essi, udii che dicevano: “A Colui che siede sul trono e all’Agnello siano la benedizione e l’onore e la gloria e il potere per i secoli dei secoli”."},{"p":"14","v":14},{"p":"E le quattro creature viventi dissero: “Amen!” e gli anziani caddero e adorarono."}]]}