{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"E vidi quando l’Agnello aprì uno dei sette sigilli e udii una delle quattro creature viventi dire con voce come di tuono: “Vieni!”"},{"p":"2","v":2},{"p":"E vidi, ed ecco, un cavallo bianco; e colui che vi sedeva sopra aveva un arco; e gli fu data una corona, ed egli uscì, vincendo e per completare la sua vittoria."}],[{"p":"3","v":3},{"p":"E quando aprì il secondo sigillo, udii la seconda creatura vivente dire: “Vieni!”"},{"p":"4","v":4},{"p":"E uscì un altro cavallo, color fuoco; e a colui che vi sedeva sopra fu concesso di togliere la pace dalla terra affinché si scannassero gli uni gli altri; e gli fu data una grande spada."}],[{"p":"5","v":5},{"p":"E quando aprì il terzo sigillo, udii la terza creatura vivente dire: “Vieni!” E vidi, ed ecco, un cavallo nero; e colui che vi sedeva sopra aveva in mano una bilancia."},{"p":"6","v":6},{"p":"E udii una voce come in mezzo alle quattro creature viventi dire: “Una chenice di grano per un denaro, e tre chenici di orzo per un denaro; e non danneggiare l’olio e il vino”."}],[{"p":"7","v":7},{"p":"E quando aprì il quarto sigillo, udii la voce della quarta creatura vivente dire: “Vieni!”"},{"p":"8","v":8},{"p":"E vidi, ed ecco, un cavallo pallido; e colui che vi sedeva sopra aveva nome la Morte. E l’Ades lo seguiva da vicino. E fu data loro autorità sulla quarta parte della terra, per uccidere con una lunga spada e con la penuria di viveri e con una piaga mortale e mediante le bestie selvagge della terra."}],[{"p":"9","v":9},{"p":"E quando aprì il quinto sigillo, vidi sotto l’altare le anime di quelli che erano stati scannati a causa della parola di Dio e a causa dell’opera di testimonianza che avevano."},{"p":"10","v":10},{"p":"E gridarono ad alta voce, dicendo: “Fino a quando, Sovrano Signore santo e verace, ti tratterrai dal giudicare e dal vendicare il nostro sangue su quelli che dimorano sulla terra?”"},{"p":"11","v":11},{"p":"E a ciascuno di loro fu data una lunga veste bianca; e fu detto loro di riposarsi ancora un po’, finché fosse completo anche il numero dei loro compagni di schiavitù e dei loro fratelli che stavano per essere uccisi come lo erano stati anche loro."}],[{"p":"12","v":12},{"p":"E vidi quando aprì il sesto sigillo, e ci fu un grande terremoto; e il sole divenne nero come un sacco di crine, e l’intera luna divenne come sangue,"},{"p":"13","v":13},{"p":"e le stelle del cielo caddero sulla terra, come quando un fico scosso da un gran vento getta i suoi fichi immaturi."},{"p":"14","v":14},{"p":"E il cielo si ritirò come un rotolo che si avvolge, e ogni monte e [ogni] isola furono rimossi dai loro luoghi."},{"p":"15","v":15},{"p":"E i re della terra e gli [uomini] preminenti e i comandanti militari e i ricchi e i forti e ogni schiavo e [ogni] persona libera si nascosero nelle spelonche e nei massi di roccia dei monti."},{"p":"16","v":16},{"p":"E continuano a dire ai monti e ai massi di roccia: “Cadeteci sopra e nascondeteci dalla faccia di Colui che siede sul trono e dall’ira dell’Agnello,"},{"p":"17","v":17},{"p":"perché il gran giorno della loro ira è venuto, e chi può stare in piedi?”"}]]}