{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Dopo questo vidi quattro angeli in piedi ai quattro angoli della terra, che trattenevano i quattro venti della terra, affinché nessun vento soffiasse sulla terra né sul mare né su alcun albero."},{"p":"2","v":2},{"p":"E vidi un altro angelo che ascendeva dal sol levante, il quale aveva il sigillo dell’Iddio vivente; e gridò ad alta voce ai quattro angeli ai quali fu concesso di danneggiare la terra e il mare,"},{"p":"3","v":3},{"p":"dicendo: “Non danneggiate la terra né il mare né gli alberi, finché non abbiamo suggellato gli schiavi del nostro Dio sulle loro fronti”."}],[{"p":"4","v":4},{"p":"E udii il numero di quelli che erano suggellati, centoquarantaquattromila, suggellati da ogni tribù dei figli d’Israele:"}],[{"p":"5","v":5},{"p":"Dalla tribù di Giuda dodicimila suggellati;\ndalla tribù di Ruben dodicimila;\ndalla tribù di Gad dodicimila;"},{"p":"6","v":6},{"p":"dalla tribù di Aser dodicimila;\ndalla tribù di Neftali dodicimila;\ndalla tribù di Manasse dodicimila;"},{"p":"7","v":7},{"p":"dalla tribù di Simeone dodicimila;\ndalla tribù di Levi dodicimila;\ndalla tribù di Issacar dodicimila;"},{"p":"8","v":8},{"p":"dalla tribù di Zabulon dodicimila;\ndalla tribù di Giuseppe dodicimila;\ndalla tribù di Beniamino dodicimila suggellati."}],[{"p":"9","v":9},{"p":"Dopo queste cose vidi, ed ecco, una grande folla, che nessun uomo poteva numerare, di ogni nazione e tribù e popolo e lingua, che stavano in piedi dinanzi al trono e dinanzi all’Agnello, vestiti di lunghe vesti bianche; e nelle loro mani c’erano rami di palme."},{"p":"10","v":10},{"p":"E continuano a gridare ad alta voce, dicendo: “La salvezza la dobbiamo al nostro Dio, che siede sul trono, e all’Agnello”."}],[{"p":"11","v":11},{"p":"E tutti gli angeli stavano in piedi intorno al trono e agli anziani e alle quattro creature viventi, e caddero sulle loro facce dinanzi al trono e adorarono Dio,"},{"p":"12","v":12},{"p":"dicendo: “Amen! La benedizione e la gloria e la sapienza e il rendimento di grazie e l’onore e la potenza e la forza [siano] al nostro Dio per i secoli dei secoli. Amen”."}],[{"p":"13","v":13},{"p":"E, presa la parola, uno degli anziani mi disse: “Questi che sono vestiti di lunghe vesti bianche, chi sono e da dove son venuti?”"},{"p":"14","v":14},{"p":"E subito gli dissi: “Signor mio, tu lo sai”. Ed egli mi disse: “Questi sono quelli che vengono dalla grande tribolazione, e hanno lavato le loro lunghe vesti e le hanno rese bianche nel sangue dell’Agnello."},{"p":"15","v":15},{"p":"Perciò sono dinanzi al trono di Dio; e gli rendono sacro servizio giorno e notte nel suo tempio; e Colui che siede sul trono spiegherà su di loro la sua tenda."},{"p":"16","v":16},{"p":"Non avranno più fame né sete, né li colpirà più il sole né ardore alcuno,"},{"p":"17","v":17},{"p":"perché l’Agnello, che è in mezzo al trono, li pascerà e li guiderà alle fonti delle acque della vita. E Dio asciugherà ogni lacrima dai loro occhi”."}]]}