{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"E quando aprì il settimo sigillo, si fece silenzio in cielo per circa mezz’ora."},{"p":"2","v":2},{"p":"E vidi i sette angeli che stanno dinanzi a Dio, e furono date loro sette trombe."}],[{"p":"3","v":3},{"p":"E arrivò un altro angelo e stette presso l’altare, avendo un vaso d’oro per l’incenso; e gli fu data una grande quantità d’incenso per offrirlo con le preghiere di tutti i santi sull’altare d’oro che era dinanzi al trono."},{"p":"4","v":4},{"p":"E dalla mano dell’angelo il fumo dell’incenso ascese con le preghiere dei santi dinanzi a Dio."},{"p":"5","v":5},{"p":"Ma subito l’angelo prese il vaso dell’incenso, e lo riempì del fuoco dell’altare e lo scagliò sulla terra. E ne seguirono tuoni e voci e lampi e un terremoto."},{"p":"6","v":6},{"p":"E i sette angeli con le sette trombe si prepararono a suonarle."}],[{"p":"7","v":7},{"p":"E il primo suonò la sua tromba. E vennero grandine e fuoco mescolati con sangue, e furono scagliati sulla terra; e un terzo della terra fu bruciato, e un terzo degli alberi fu bruciato, e tutta la verde vegetazione fu bruciata."}],[{"p":"8","v":8},{"p":"E il secondo angelo suonò la sua tromba. E qualcosa come un gran monte infuocato fu scagliato nel mare. E un terzo del mare divenne sangue;"},{"p":"9","v":9},{"p":"e un terzo delle creature che sono nel mare e che hanno anima morì, e un terzo delle navi fece naufragio."}],[{"p":"10","v":10},{"p":"E il terzo angelo suonò la sua tromba. E cadde dal cielo una grande stella ardente come una lampada, e cadde su un terzo dei fiumi e sulle fonti delle acque."},{"p":"11","v":11},{"p":"E il nome della stella è Assenzio. E un terzo delle acque si mutò in assenzio e molti degli uomini morirono a causa delle acque, perché queste erano state rese amare."}],[{"p":"12","v":12},{"p":"E il quarto angelo suonò la sua tromba. E fu colpito un terzo del sole e un terzo della luna e un terzo delle stelle, affinché un terzo d’essi si oscurasse e il giorno non si illuminasse per un terzo, e similmente la notte."}],[{"p":"13","v":13},{"p":"E vidi, e udii un’aquila che volava in mezzo al cielo dire ad alta voce: “Guai, guai, guai a quelli che dimorano sulla terra a causa del resto degli squilli di tromba dei tre angeli che stanno per suonare le loro trombe!”"}]]}