{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"E il quinto angelo suonò la sua tromba. E vidi una stella che era caduta dal cielo sulla terra, e gli fu data la chiave della fossa dell’abisso."},{"p":"2","v":2},{"p":"Ed egli aprì la fossa dell’abisso, e dalla fossa ascese un fumo come il fumo d’una grande fornace, e fu oscurato il sole, e l’aria, dal fumo della fossa."},{"p":"3","v":3},{"p":"E dal fumo uscirono locuste sulla terra; e fu data loro autorità, la stessa autorità che hanno gli scorpioni della terra."},{"p":"4","v":4},{"p":"E fu detto loro di non danneggiare la vegetazione della terra né alcuna verdura né alcun albero, ma solo quegli uomini che non hanno il suggello di Dio sulla fronte."}],[{"p":"5","v":5},{"p":"E fu concesso alle [locuste] non di ucciderli, ma che fossero tormentati per cinque mesi, e il loro tormento fu come il tormento dello scorpione quando punge un uomo."},{"p":"6","v":6},{"p":"E in quei giorni gli uomini cercheranno la morte ma non la troveranno affatto, e desidereranno morire ma la morte continuerà a fuggire da loro."}],[{"p":"7","v":7},{"p":"E le sembianze delle locuste somigliavano a cavalli preparati per la battaglia; e sulle loro teste [c’erano] come corone simili all’oro, e le loro facce [erano] come facce di uomini,"},{"p":"8","v":8},{"p":"ma avevano capelli come i capelli delle donne. E i loro denti erano come quelli dei leoni;"},{"p":"9","v":9},{"p":"e avevano corazze simili a corazze di ferro. E il suono delle loro ali [era] come il suono dei carri di molti cavalli che corrono alla battaglia."},{"p":"10","v":10},{"p":"E hanno code e pungiglioni come gli scorpioni; e nelle loro code è la loro autorità di danneggiare gli uomini per cinque mesi."},{"p":"11","v":11},{"p":"Esse hanno su di loro un re, l’angelo dell’abisso. Il suo nome in ebraico è Abaddon, ma in greco ha nome Apollion."}],[{"p":"12","v":12},{"p":"Il primo guaio è passato. Ecco, dopo queste cose vengono altri due guai."}],[{"p":"13","v":13},{"p":"E il sesto angelo suonò la sua tromba. E udii una voce dai corni dell’altare d’oro che è dinanzi a Dio"},{"p":"14","v":14},{"p":"dire al sesto angelo, che aveva la tromba: “Sciogli i quattro angeli che sono legati presso il gran fiume Eufrate”."},{"p":"15","v":15},{"p":"E furono sciolti i quattro angeli, che sono stati preparati per l’ora e il giorno e il mese e l’anno, per uccidere un terzo degli uomini."}],[{"p":"16","v":16},{"p":"E il numero degli eserciti di cavalleria era di due miriadi di miriadi: ne udii il numero."},{"p":"17","v":17},{"p":"Ed ecco come vidi i cavalli nella visione e quelli che vi sedevano sopra: avevano corazze rosse come fuoco, e blu come giacinto, e gialle come zolfo; e le teste dei cavalli erano come teste di leoni, e dalla loro bocca usciva fuoco e fumo e zolfo."},{"p":"18","v":18},{"p":"Mediante queste tre piaghe fu ucciso un terzo degli uomini, dal fuoco e dal fumo e dallo zolfo che usciva dalla loro bocca."},{"p":"19","v":19},{"p":"Poiché l’autorità dei cavalli è nella loro bocca e nelle loro code; poiché le loro code sono simili a serpenti e hanno teste, e con queste danneggiano."}],[{"p":"20","v":20},{"p":"Ma il resto degli uomini che non furono uccisi da queste piaghe non si pentirono delle opere delle loro mani, in modo da non adorare i demoni e gli idoli d’oro e d’argento e di rame e di pietra e di legno, che non possono vedere né udire né camminare;"},{"p":"21","v":21},{"p":"e non si pentirono dei loro assassinii né delle loro pratiche spiritiche né della loro fornicazione né dei loro furti."}]]}