{"lines":[[{"line":{"pinyinSpaced":1},"p":"104","v":1},{"p":"わたしの魂よ，エホバをほめたたえよ。わたしの神エホバよ，あなたはご自分が非常に大いなる方であることを明らかにされました。あなたは尊厳と光輝を身に着け，"},{"p":"2","v":2},{"p":"光を衣のようにして[それに]身を包み，天を天幕布のように張り伸ばされました。"},{"p":"3","v":3},{"p":"[あなたは]水の中に梁材をもってご自分の階上の間を建て，雲をご自分の兵車とし，風の翼に乗って歩き，"},{"p":"4","v":4},{"p":"ご自分の使いたちを霊とし，ご自分に仕える者たちを，むさぼり食う火とされる方です。"},{"p":"5","v":5},{"p":"[神]は地の基をその定まった場所に置かれました。それは定めのない時に至るまで，まさに永久によろめかされることがありません。"},{"p":"6","v":6},{"p":"あなたは水の深みを衣のようにしてそれを覆われました。水は実に山々の上に立っていました。"},{"p":"7","v":7},{"p":"それはあなたの叱責によって逃げはじめ，あなたの雷鳴によって恐慌にとりつかれました ―"},{"p":"8","v":8},{"p":"山々は隆起し，谷あいの平原は沈下しはじめました ―あなたがそのために基を置かれた場所へと。"},{"p":"9","v":9},{"p":"あなたはそれが越えてはならない境界をお定めになり，それが再び地を覆うことがないようにされました。"},{"p":"10","v":10},{"p":"[神]は奔流の谷に泉を送り込んでおられ，それは山々の間を進んで行きます。"},{"p":"11","v":11},{"p":"それは原野のすべての野獣に飲み水を与えつづけ，しまうまは定期的にその渇きをいやします。"},{"p":"12","v":12},{"p":"天の飛ぶ生き物はその上にねぐらを作り，密に茂った葉の間から，しきりに鳴き声を出します。"},{"p":"13","v":13},{"p":"[神]はその階上の間から山々に水を注いでおられます。あなたのみ業の実によって地は満ち足りるのです。"},{"p":"14","v":14},{"p":"[神]は獣のために青草を，人間の用のために草木を生えさせ，食物を地から生じさせておられます。"},{"p":"15","v":15},{"p":"また，死すべき人間の心を歓ばせるぶどう酒を，油によってその顔を輝かせるために。そして，死すべき人間の心を支えるパンをも。"},{"p":"16","v":16},{"p":"エホバの木々は満ち足りています。[神]が植えられたレバノンの杉も。"},{"p":"17","v":17},{"p":"そこに鳥が巣を作ります。こうのとりについては，ねずの木々がその家です。"},{"p":"18","v":18},{"p":"高い山々は山やぎのためのもの，大岩は岩だぬきのための避難所。"},{"p":"19","v":19},{"p":"[神]は定められた時のために月を造られました。太陽もその沈む所をよく知っています。"},{"p":"20","v":20},{"p":"あなたは闇を生じさせ，それを夜とならせます。その中を森林のすべての野生動物は進んで行くのです。"},{"p":"21","v":21},{"p":"たてがみのある若いライオンはえじきを求めて，神ご自身からの自分の食物を求めてほえています。"},{"p":"22","v":22},{"p":"太陽が輝きはじめます ― 彼らは退き，自分の隠れ場に伏します。"},{"p":"23","v":23},{"p":"人は自分の働きに出て行き，夕方までその奉仕につきます。"},{"p":"24","v":24},{"p":"エホバよ，あなたのみ業は何と多いのでしょう。あなたはそのすべてを知恵をもって造られました。地はあなたの産物で満ちています。"},{"p":"25","v":25},{"p":"これほど大きく，広いこの海，そこには無数の動くものがいます。生き物が，小さいのも大きいのも。"},{"p":"26","v":26},{"p":"そこを船が通ります。レビヤタンについては，あなたはこれをその中で戯れるように形造られました。"},{"p":"27","v":27},{"p":"それらは皆，あなたを待ち望みます。[あなたが]食物をその季節ごとに与えてくださるのを。"},{"p":"28","v":28},{"p":"あなたがお与えになるものを彼らは拾います。あなたはみ手を開かれます ― 彼らは良いもので満ち足ります。"},{"p":"29","v":29},{"p":"あなたがみ顔を覆い隠されるなら，彼らはかき乱されます。あなたがその霊を取り去られるなら，彼らは息絶え，その塵に戻って行きます。"},{"p":"30","v":30},{"p":"あなたがご自分の霊を送り出されるなら，彼らは創造されます。あなたは地の面を新たにされるのです。"},{"p":"31","v":31},{"p":"エホバの栄光は定めのない時にまで及びます。エホバはご自分のみ業を歓ばれます。"},{"p":"32","v":32},{"p":"[神]は地を見つめておられます。すると，それは震えます。[神]は山々に触れます。すると，それは煙を上げます。"},{"p":"33","v":33},{"p":"わたしは生きている限りエホバに向かって歌い，わたしのある限りわたしの神に調べを奏でます。"},{"p":"34","v":34},{"p":"[神]についてのわたしのめい想が快いものでありますように。わたしは，エホバにあって歓ぶのです。"},{"p":"35","v":35},{"p":"罪人は地から絶たれ，邪悪な者たち，彼らはもはやいません。わたしの魂よ，エホバをほめたたえよ。あなた方はヤハを賛美せよ。"}]]}