{"lines":[[{"line":{"pinyinSpaced":1},"p":"106","v":1},{"p":"あなた方はヤハを賛美せよ。エホバに感謝せよ。[神]は善良な方だからである。その愛ある親切は定めのない時にまで及ぶからである。"},{"p":"2","v":2},{"p":"だれがエホバの力ある業を述べることができるだろうか。[また，]そのすべての賛美を聞かせることができるだろうか。"},{"p":"3","v":3},{"p":"公正を守り行ない，常に義を行なう人は幸いだ。"},{"p":"4","v":4},{"p":"エホバよ，あなたの民に対する善意をもってわたしを覚え，あなたの救いをもってわたしを顧みてください。"},{"p":"5","v":5},{"p":"それは，わたしがあなたの選ばれた者たちに対する良いことを見，あなたの国民の歓びをもって歓び，あなたの相続物と共に誇ることができるためです。"},{"p":"6","v":6},{"p":"わたしたちは自分の父祖たちと同様に罪をおかしました。わたしたちは悪いことを行ない，邪悪な行動をしました。"},{"p":"7","v":7},{"p":"エジプトにいたわたしたちの父祖たちは，あなたのくすしいみ業に対して少しも洞察力を示しませんでした。彼らはあなたの豊かな，大いなる愛ある親切を思い出さず，海で，紅海のそばで反逆の振る舞いをしました。"},{"p":"8","v":8},{"p":"次いで，[神]はそのみ名ゆえに彼らを救いだされました。それによってご自分の力強さを知らせるためでした。"},{"p":"9","v":9},{"p":"それで，[神]が紅海を叱責されると，それは徐々に干上がり，[神]は彼らに水の深みを，荒野を通るときのように歩いて通らせました。"},{"p":"10","v":10},{"p":"こうして，[神]は彼らをその憎む者の手から救い，敵の手から彼らを取り戻されました。"},{"p":"11","v":11},{"p":"そして，水が彼らの敵対者たちを覆うようになり，そのうちの一人も残されませんでした。"},{"p":"12","v":12},{"p":"そのとき，彼らはみ言葉に信仰を持ち，その賛美を歌いはじめました。"},{"p":"13","v":13},{"p":"すぐに彼らはそのみ業を忘れました。彼らはその助言を待ちませんでした。"},{"p":"14","v":14},{"p":"かえって，荒野で利己的な欲望を表わし，砂漠で神を試すようになりました。"},{"p":"15","v":15},{"p":"次いで，[神]は彼らの願いをかなえ，それから彼らの魂に身のやせ衰える病を送り込まれました。"},{"p":"16","v":16},{"p":"すると，彼らは宿営の中でモーセを，エホバの聖なる者アロンをもそねむようになりました。"},{"p":"17","v":17},{"p":"そのとき，地が開けてダタンを呑み尽くし，アビラムの集まりを覆い隠しました。"},{"p":"18","v":18},{"p":"そして，火が彼らの集まりの中で燃えはじめ，炎が邪悪な者たちをむさぼり食いました。"},{"p":"19","v":19},{"p":"その上，彼らはホレブで子牛を造り，鋳像に身をかがめました。"},{"p":"20","v":20},{"p":"こうして，彼らはわたしの栄光を，草木を食べるものである雄牛をかたどったものと取り替えました。"},{"p":"21","v":21},{"p":"彼らは自分たちの救い主である神を忘れたのです。エジプトで大いなることを，"},{"p":"22","v":22},{"p":"ハムの地でくすしいみ業を，紅海で畏怖の念を抱かせることを行なわれた方を。"},{"p":"23","v":23},{"p":"そして，もしご自分の選ばれた者，モーセがいなかったなら，[神]は今にも，彼らを滅ぼし尽くすように，と言われるところでした。[モーセ]は，[彼らが]滅ぼされないよう，その激しい怒りを引き戻すため，その前の割れ目に立ちました。"},{"p":"24","v":24},{"p":"また，彼らはその望ましい地を侮べつするようになり，そのみ言葉に信仰を持ちませんでした。"},{"p":"25","v":25},{"p":"彼らは天幕の中でしきりに愚痴をこぼし，エホバの声に聴き従いませんでした。"},{"p":"26","v":26},{"p":"それで，[神]は彼らに関して[誓いの]手を上げました。荒野で彼らを倒し，"},{"p":"27","v":27},{"p":"その子孫を諸国民の中に倒し，彼らをもろもろの地に散らす，と。"},{"p":"28","v":28},{"p":"そして，彼らはペオルのバアルを愛慕し，死者の犠牲を食べるようになりました。"},{"p":"29","v":29},{"p":"彼らがその行動によって怒りを引き起こしていたとき，彼らの間に今度は神罰が激しく下りました。"},{"p":"30","v":30},{"p":"ピネハスが立ち上がって取り成しをすると，そのとき神罰はとどめられました。"},{"p":"31","v":31},{"p":"そして，それは彼にとって，代々定めのない時に至るまで義とみなされることになりました。"},{"p":"32","v":32},{"p":"さらに，彼らはメリバの水のところで怒りを招き，それゆえ，モーセは彼らのために災いに遭いました。"},{"p":"33","v":33},{"p":"彼らがその霊を憤激させ，彼がその唇で性急に話しはじめたからです。"},{"p":"34","v":34},{"p":"彼らは，エホバが自分たちに[そう]言われたのに，もろもろの民を滅ぼし尽くすことをしませんでした。"},{"p":"35","v":35},{"p":"そして，諸国民と混じり合い，彼らの業を学ぶようになりました。"},{"p":"36","v":36},{"p":"また，その偶像に仕えつづけ，それらは彼らにとってわなとなりました。"},{"p":"37","v":37},{"p":"また，自分の息子や娘を悪霊に犠牲としてささげてゆきました。"},{"p":"38","v":38},{"p":"こうして，罪のない血を，彼らの息子や娘の血を流しつづけました。それらの者を彼らはカナンの偶像に犠牲としてささげたのです。その地は流血で汚されることになりました。"},{"p":"39","v":39},{"p":"彼らは自分たちの業によって汚れ，その行動によって不倫な交わりを持ちつづけました。"},{"p":"40","v":40},{"p":"それで，エホバの怒りがその民に対して燃え上がり，[神]はご自分の相続物を忌むようになりました。"},{"p":"41","v":41},{"p":"そして，彼らを繰り返し諸国民の手に渡されました。彼らを憎む者たちが彼らを支配し，"},{"p":"42","v":42},{"p":"敵が彼らを虐げ，彼らがその者たちの手の下に従えられるためでした。"},{"p":"43","v":43},{"p":"[神]は幾度も彼らを救い出されましたが，彼らのほうは不従順な道を[歩んで]反逆の振る舞いをし，そのとがのために低くされました。"},{"p":"44","v":44},{"p":"そして，[神]は彼らの嘆願の叫びを聞くとき，その苦難をご覧になるのでした。"},{"p":"45","v":45},{"p":"そして，彼らに関してご自分の契約を思い出し，その豊かで，大いなる愛ある親切にしたがって悔やまれるのでした。"},{"p":"46","v":46},{"p":"そして，彼らをとりこにする者たちすべての前で，彼らが哀れみを受けるようにしてくださいました。"},{"p":"47","v":47},{"p":"わたしたちの神エホバよ，わたしたちを救ってください。諸国民の中からわたしたちを集めてください。[わたしたちが]あなたの聖なるみ名に感謝し，あなたの賛美を歓喜して語るためです。"},{"p":"48","v":48},{"p":"定めのない時から定めのない時に至るまでも，イスラエルの神エホバがほめたたえられますように。すべての民は，アーメンと言わなければならない。あなた方はヤハを賛美せよ。"}]]}