{"lines":[[{"line":{"pinyinSpaced":1},"p":"118","v":1},{"p":"あなた方はエホバに感謝せよ。[神]は善良な方だからである。その愛ある親切は定めのない時にまで及ぶからである。"},{"p":"2","v":2},{"p":"さあ，イスラエルは言え，「その愛ある親切は定めのない時にまで及ぶからである」と。"},{"p":"3","v":3},{"p":"さあ，アロンの家の者たちは言え，「その愛ある親切は定めのない時にまで及ぶからである」と。"},{"p":"4","v":4},{"p":"さあ，エホバを恐れる者たちは言え，「その愛ある親切は定めのない時にまで及ぶからである」と。"},{"p":"5","v":5},{"p":"苦しい状況の中からわたしはヤハを呼び求めた。ヤハは答えてくださり，わたしを広々とした所に[置いてくださった]。"},{"p":"6","v":6},{"p":"エホバはわたしの側にいてくださる。わたしは恐れない。地の人がわたしに何をなしえよう。"},{"p":"7","v":7},{"p":"エホバはわたしの側におられ，わたしを助ける者たちの中にいてくださる。それゆえにわたしは，わたしを憎む者たちを自ら見つめるのだ。"},{"p":"8","v":8},{"p":"エホバのもとに避難することは地の人に依り頼むことに勝る。"},{"p":"9","v":9},{"p":"エホバのもとに避難することは高貴な者たちに依り頼むことに勝る。"},{"p":"10","v":10},{"p":"すべての国の民がわたしを取り囲んだ。わたしはエホバのみ名によって彼らを近づかせなかった。"},{"p":"11","v":11},{"p":"彼らはわたしを取り囲んだ。そうだ，わたしを取り囲んだのだ。わたしはエホバのみ名によって彼らを近づかせなかった。"},{"p":"12","v":12},{"p":"彼らは蜜ばちのようにわたしを取り囲んだ。彼らはいばらの茂みの火のように消し去られた。わたしはエホバのみ名によって彼らを近づかせなかった。"},{"p":"13","v":13},{"p":"あなたは激しくわたしを突いて，わたしを倒れさせようとした。しかし，エホバご自身がわたしを助けてくださった。"},{"p":"14","v":14},{"p":"ヤハはわたしの避け所，[わたしの]偉力であり，わたしのために救いとなってくださる。"},{"p":"15","v":15},{"p":"歓呼と救いの声とは，義なる者たちの天幕のうちにある。エホバの右手は活力を発揮している。"},{"p":"16","v":16},{"p":"エホバの右手は[自らを]高めている。エホバの右手は活力を発揮している。"},{"p":"17","v":17},{"p":"わたしは死なない。かえって生きつづけるであろう。ヤハのみ業を告げ知らせるために。"},{"p":"18","v":18},{"p":"ヤハは厳しくわたしを正された。しかし，わたしを死に渡されなかった。"},{"p":"19","v":19},{"p":"あなた方はわたしに義の門を開けよ。わたしはその中に入り，ヤハをたたえるであろう。"},{"p":"20","v":20},{"p":"これがエホバの門である。義なる者たちがその中に入る。"},{"p":"21","v":21},{"p":"わたしはあなたをたたえます。あなたはわたしに答えてくださり，わたしの救いとなってくださったからです。"},{"p":"22","v":22},{"p":"建築者たちの退けた石が隅の頭となった。"},{"p":"23","v":23},{"p":"これはエホバご自身から出たものとなった。それはわたしたちの目にくすしいことである。"},{"p":"24","v":24},{"p":"これはエホバの設けられた日。わたしたちはそれを喜び，歓び楽しむ。"},{"p":"25","v":25},{"p":"ああ，どうか，エホバよ，救ってください。お願いです！ああ，どうか，エホバよ，成功させてください。お願いです！"},{"p":"26","v":26},{"p":"エホバのみ名によって来る方がほめたたえられるように。わたしたちはエホバの家からあなた方を祝福した。"},{"p":"27","v":27},{"p":"エホバは神たる者であり，わたしたちに光を与えてくださる。あなた方は祭りの行列を大枝で縛れ。祭壇の角に至るまで。"},{"p":"28","v":28},{"p":"あなたはわたしの神たる者であり，わたしはあなたをたたえます。わたしの神 ― わたしはあなたを高めます。"},{"p":"29","v":29},{"p":"あなた方はエホバに感謝せよ。[神]は善良な方だからである。その愛ある親切は定めのない時にまで及ぶからである。"}]]}