{"lines":[[{"line":{"pinyinSpaced":1},"p":"119 ","v":1},{"p":"[自分の]道においてとがのない者たち，エホバの律法によって歩む者たちは幸いです。"},{"p":"2","v":2},{"p":"その諭しを守り行なう者たちは幸いです。彼らは心をつくして[神]を尋ね求めます。"},{"p":"3","v":3},{"p":"実際，彼らは不義を行ないませんでした。彼らは[神]の道を歩みました。"},{"p":"4","v":4},{"p":"あなたがご自分の命令を下されました。注意深く守るべきものとして。"},{"p":"5","v":5},{"p":"ああ，あなたの規定を守るために，わたしの道が堅く立てられるなら！"},{"p":"6","v":6},{"p":"そうすれば，あなたのすべてのおきてを見るとき，わたしは恥じることがありません。"},{"p":"7","v":7},{"p":"あなたの義にかなった司法上の定めを学ぶとき，わたしは心の廉直さをもってあなたをたたえます。"},{"p":"8","v":8},{"p":"わたしはあなたの規定を守りつづけます。どうかわたしを完全に捨てないでください。"},{"p":"9","v":9},{"p":"どのようにして若い人はその道筋を清めるのでしょうか。み言葉にしたがって注意深くあることによってです。"},{"p":"10","v":10},{"p":"わたしは心を込めてあなたを尋ね求めました。わたしをあなたのおきてから迷い出させないでください。"},{"p":"11","v":11},{"p":"わたしはあなたのことばを心のうちに蓄えました。あなたに対して罪をおかさないためです。"},{"p":"12","v":12},{"p":"エホバよ，あなたがほめたたえられますように。あなたの規定をわたしに教えてください。"},{"p":"13","v":13},{"p":"わたしはわたしの唇をもって，あなたのみ口のすべての司法上の定めを告げ知らせました。"},{"p":"14","v":14},{"p":"あなたの諭しの道をわたしは大いに喜びました。他のすべての貴重なものに対すると同じように。"},{"p":"15","v":15},{"p":"わたしはあなたの命令を思いに留め，あなたの道筋を見つめます。"},{"p":"16","v":16},{"p":"わたしはあなたの法令に愛着を示します。わたしはあなたのみ言葉を忘れません。"},{"p":"17","v":17},{"p":"あなたの僕に対してふさわしく行動してください。わたしが生きつづけるため，あなたのみ言葉を守るためです。"},{"p":"18","v":18},{"p":"わたしの目から覆いを除いてください。わたしがあなたの律法の中からくすしいことを見るためです。"},{"p":"19","v":19},{"p":"わたしはこの地の外人居留者にすぎません。わたしからあなたのおきてを覆い隠さないでください。"},{"p":"20","v":20},{"p":"わたしの魂はあなたの司法上の定めを常に慕って打ち砕かれています。"},{"p":"21","v":21},{"p":"あなたは，のろわれたせん越な者たちを叱責されました。彼らはあなたのおきてから迷い出ている者たちです。"},{"p":"22","v":22},{"p":"わたしからそしりと侮べつを転がし去ってください。あなたの諭しをわたしは守り行なったからです。"},{"p":"23","v":23},{"p":"君たちさえ座りました。彼らはわたしに敵して話し合いました。しかしあなたの僕は，あなたの規定を思いに留めるのです。"},{"p":"24","v":24},{"p":"また，わたしはあなたの諭しにわたしの助言者として愛着を感じます。"},{"p":"25","v":25},{"p":"わたしの魂はまさしく塵に固く付いています。み言葉にしたがってわたしを生き長らえさせてください。"},{"p":"26","v":26},{"p":"わたしはわたしの道を告げ知らせました。あなたがわたしに答えてくださるためです。わたしにあなたの規定を教えてください。"},{"p":"27","v":27},{"p":"あなたの命令の道をわたしに理解させてください。わたしがあなたのくすしい業を思いに留めるためです。"},{"p":"28","v":28},{"p":"わたしの魂は悲嘆のあまり眠れませんでした。み言葉にしたがってわたしを起き上がらせてください。"},{"p":"29","v":29},{"p":"わたしから偽りの道を取り除き，あなたの律法をもってわたしに恵みを与えてください。"},{"p":"30","v":30},{"p":"忠実の道をわたしは選びました。あなたの司法上の定めをわたしは適切であると考えました。"},{"p":"31","v":31},{"p":"わたしはあなたの諭しに固く付きました。エホバよ，わたしに恥をかかせないでください。"},{"p":"32","v":32},{"p":"わたしはあなたのおきての道を走ります。あなたがわたしの心に余裕を持たせてくださるからです。"},{"p":"33","v":33},{"p":"エホバよ，あなたの規定の道をわたしに教え諭してください。わたしがそれを最後に至るまで守り行なうためです。"},{"p":"34","v":34},{"p":"わたしに理解させてください。わたしがあなたの律法を守り行ない，心を込めてそれを守るためです。"},{"p":"35","v":35},{"p":"あなたのおきての通り道を踏み行かせてください。わたしはそれを喜びとしたからです。"},{"p":"36","v":36},{"p":"わたしの心を利得にではなく，あなたの諭しに傾けさせてください。"},{"p":"37","v":37},{"p":"無価値なものを見ないよう，わたしの目を過ぎ行かせてください。わたしをあなたの道に生き長らえさせてください。"},{"p":"38","v":38},{"p":"あなたのみことばをあなたの僕に行なってください。それはあなたへの恐れに[至らせるのです]。"},{"p":"39","v":39},{"p":"わたしの恐れていたそしりを過ぎ去らせてください。あなたの司法上の定めは良いものだからです。"},{"p":"40","v":40},{"p":"ご覧ください，わたしはあなたの命令を慕いました。あなたの義によってわたしを生き長らえさせてください。"},{"p":"41","v":41},{"p":"そして，エホバよ，あなたの愛ある親切がわたしのもとに来ますように。あなたの救いがあなたのみことばにしたがって。"},{"p":"42","v":42},{"p":"それは，言葉によってわたしをそしる者にわたしが答えるためなのです。わたしはあなたのみ言葉に依り頼んだからです。"},{"p":"43","v":43},{"p":"そして，わたしの口から真理の言葉を完全に取り去らないでください。わたしはあなたの司法上の定めを待ち望んだからです。"},{"p":"44","v":44},{"p":"そうすれば，わたしは絶えずあなたの律法を守ります。定めのない時に至るまで，まさに永久にです。"},{"p":"45","v":45},{"p":"そして，わたしは広々とした所を歩き回ります。わたしはあなたの命令を尋ね求めたからです。"},{"p":"46","v":46},{"p":"また，わたしはあなたの諭しについて王たちの前で話します。わたしは恥をかきません。"},{"p":"47","v":47},{"p":"そして，わたしはあなたのおきてに愛着を示します。それをわたしは愛しました。"},{"p":"48","v":48},{"p":"そして，わたしは自分の愛したあなたのおきてに向かってたなごころを上げ，あなたの規定を思いに留めます。"},{"p":"49","v":49},{"p":"あなたの僕に対する言葉を思い出してください。あなたはそれをわたしに待ち望ませたのです。"},{"p":"50","v":50},{"p":"これが苦悩のときのわたしの慰めです。あなたのみことばがわたしを生き長らえさせたからです。"},{"p":"51","v":51},{"p":"せん越な者たちがわたしのことを甚だしくあざ笑いました。わたしはあなたの律法からそれませんでした。"},{"p":"52","v":52},{"p":"エホバよ，わたしは定めのない時からあなたの司法上の定めを思い出しました。そして自分のために慰めを見いだします。"},{"p":"53","v":53},{"p":"激しい怒りの熱が邪悪な者たちのゆえにわたしをとらえました。彼らはあなたの律法を捨ててゆきます。"},{"p":"54","v":54},{"p":"わたしの外人居留地の家で，あなたの規定はわたしにとって楽の調べとなりました。"},{"p":"55","v":55},{"p":"エホバよ，わたしは夜あなたのみ名を思い出しました。あなたの律法を守るためです。"},{"p":"56","v":56},{"p":"これもわたしのものとなりました。なぜなら，わたしはあなたの命令を守り行なったからです。"},{"p":"57","v":57},{"p":"エホバはわたしの受け分です。わたしはあなたのみ言葉を守ると約束しました。"},{"p":"58","v":58},{"p":"わたしは心をつくしてあなたのみ顔を和めました。あなたのみことばにしたがって恵みを示してください。"},{"p":"59","v":59},{"p":"わたしは自分の道を考慮しました。わたしの足をあなたの諭しに引き戻すためです。"},{"p":"60","v":60},{"p":"わたしは急ぎました。あなたのおきてを守ることを遅らせませんでした。"},{"p":"61","v":61},{"p":"邪悪な者たちの綱がわたしを取り囲みました。わたしはあなたの律法を忘れませんでした。"},{"p":"62","v":62},{"p":"わたしは真夜中に起き上がり，あなたの義にかなった司法上の定めのためにあなたに感謝します。"},{"p":"63","v":63},{"p":"わたしは，あなたを真に恐れるすべての者たちの，また，あなたの命令を守る者たちの仲間なのです。"},{"p":"64","v":64},{"p":"エホバよ，あなたの愛ある親切は地に満ちました。あなたの規定をわたしに教えてください。"},{"p":"65","v":65},{"p":"エホバよ，あなたはみ言葉にしたがって，ご自分の僕を本当によく扱ってくださいました。"},{"p":"66","v":66},{"p":"善良，分別，そして知識をわたしに教えてください。わたしはあなたのおきてに信仰を働かせたからです。"},{"p":"67","v":67},{"p":"苦しみに遭う前には，わたしは間違って罪をおかしていました。しかし今度は，あなたのことばを守りました。"},{"p":"68","v":68},{"p":"あなたは善良であり，良いことを行なっておられます。あなたの規定をわたしに教えてください。"},{"p":"69","v":69},{"p":"せん越な者たちはわたしに偽りを塗り付けました。しかしわたしは，心をつくしてあなたの命令を守り行ないます。"},{"p":"70","v":70},{"p":"彼らの心は脂肪のように無感覚になりました。しかしわたしは，あなたの律法に愛着を感じました。"},{"p":"71","v":71},{"p":"わたしが苦しみに遭ったのは，わたしにとって良いことです。それは，わたしがあなたの規定を学ぶためなのです。"},{"p":"72","v":72},{"p":"あなたのみ口の律法はわたしにとって良いものです。幾千の金や銀にも勝って。"},{"p":"73","v":73},{"p":"あなたのみ手がわたしを造り，次いで，わたしを固く定めました。わたしに理解させてください。あなたのおきてを学ぶために。"},{"p":"74","v":74},{"p":"あなたを恐れるのは，わたしを見て歓ぶ者たちです。わたしはあなたのみ言葉を待ち望んだからです。"},{"p":"75","v":75},{"p":"エホバよ，わたしはよく知っています。あなたの司法上の定めが義であり，あなたが忠実さをもってわたしを苦しみに遭わされたことを。"},{"p":"76","v":76},{"p":"あなたの僕に対するそのみことばにしたがって，あなたの愛ある親切が，どうか，わたしを慰めるものとなりますように。"},{"p":"77","v":77},{"p":"わたしが生きつづけるために，あなたの憐れみがわたしのもとに来るように。あなたの律法にわたしは愛着を感じているからです。"},{"p":"78","v":78},{"p":"せん越な者たちが恥をかくように。彼らはいわれもなくわたしを惑わしたからです。しかしわたしは，あなたの命令を思いに留めます。"},{"p":"79","v":79},{"p":"あなたを恐れる者たちがわたしのもとに引き返すように。また，あなたの諭しを知る者たちが。"},{"p":"80","v":80},{"p":"わたしの心があなたの規定のうちにあって，とがのないものであるように。わたしが恥をかくことのないためです。"},{"p":"81","v":81},{"p":"わたしの魂はあなたの救いを思い焦がれ，わたしはあなたのみ言葉を待ち望みました。"},{"p":"82","v":82},{"p":"わたしの目はあなたのみことばを思い焦がれました。一方わたしは言います，「あなたはいつわたしを慰めてくださるのですか」と。"},{"p":"83","v":83},{"p":"わたしは煙の中の皮袋のようになったからです。わたしはあなたの規定を忘れませんでした。"},{"p":"84","v":84},{"p":"あなたの僕の日数はどれほどですか。わたしを迫害する者たちに対して，あなたはいつ裁きを執行されるのですか。"},{"p":"85","v":85},{"p":"せん越な者たちはわたしを陥れようとして落とし穴を掘り抜きました。彼らはあなたの律法と一致しない者たちです。"},{"p":"86","v":86},{"p":"あなたのおきてはすべて忠実です。彼らはいわれもなくわたしを迫害しました。ああ，わたしを助けてください。"},{"p":"87","v":87},{"p":"彼らはもう少しで，わたしを地に滅ぼし絶やしていたことでしょう。しかしわたしは，あなたの命令を捨てませんでした。"},{"p":"88","v":88},{"p":"あなたの愛ある親切にしたがってわたしを生き長らえさせてください。わたしがあなたのみ口の諭しを守るためです。"},{"p":"89","v":89},{"p":"エホバよ，定めのない時に至るまで，あなたのみ言葉は天に置かれています。"},{"p":"90","v":90},{"p":"あなたの忠実さは代々に及びます。あなたは地を固く定められました。それが立ちつづけるためです。"},{"p":"91","v":91},{"p":"あなたの司法上の定めにしたがって，それらは今日[に至るまで]立っています。それは皆あなたの僕だからです。"},{"p":"92","v":92},{"p":"もしあなたの律法にわたしが愛着を感じなかったのであれば，わたしは自分の苦悩のうちに滅びていたことでしょう。"},{"p":"93","v":93},{"p":"わたしは定めのない時に至るまであなたの命令を忘れません。あなたはそれによってわたしを生き長らえさせてくださったからです。"},{"p":"94","v":94},{"p":"わたしはあなたのものです。ああ，わたしを救ってください。わたしはあなたの命令を尋ね求めたからです。"},{"p":"95","v":95},{"p":"邪悪な者たちはわたしを滅ぼそうとして，わたしを待ち受けました。わたしはあなたの諭しにいつも注意深くあることを示します。"},{"p":"96","v":96},{"p":"わたしはすべての完全さに終わりを見ました。あなたのおきては非常に広いのです。"},{"p":"97","v":97},{"p":"わたしはどんなにあなたの律法を愛していることでしょう。それは一日じゅうわたしの思いとなっています。"},{"p":"98","v":98},{"p":"あなたのおきてはわたしをわたしの敵よりも賢くします。それは定めのない時に至るまでわたしのものだからです。"},{"p":"99","v":99},{"p":"わたしは自分のすべての教師に勝る洞察力を得るようになりました。それは，あなたの諭しがわたしの思いとなっているからです。"},{"p":"100","v":100},{"p":"わたしは年長者に勝る理解力をもって行動します。それは，わたしがあなたの命令を守り行なったからです。"},{"p":"101","v":101},{"p":"わたしはあらゆる悪の道筋から自分の足をとどめました。あなたのみ言葉を守るためにです。"},{"p":"102","v":102},{"p":"わたしはあなたの司法上の定めからそれませんでした。あなたご自身がわたしを教え諭してくださったからです。"},{"p":"103","v":103},{"p":"あなたのみことばはわたしの上あごに何と滑らかだったのでしょう。わたしの口に蜜にも勝って。"},{"p":"104","v":104},{"p":"あなたの命令のゆえに，わたしは理解をもって行動するのです。それゆえに，わたしはあらゆる偽りの道筋を憎みました。"},{"p":"105","v":105},{"p":"あなたのみ言葉はわたしの足のともしび，わたしの通り道の光です。"},{"p":"106","v":106},{"p":"わたしは誓いのことばを述べました。わたしはそれを果たします。あなたの義にかなった司法上の定めを守るためです。"},{"p":"107","v":107},{"p":"わたしは大いに苦しめられました。エホバよ，あなたのみ言葉にしたがってわたしを生き長らえさせてください。"},{"p":"108","v":108},{"p":"エホバよ，わたしの口の自発的な捧げ物をどうか喜んでください，わたしにあなたの司法上の定めを教えてください。"},{"p":"109","v":109},{"p":"わたしの魂は常にわたしのたなごころにあります。しかし，わたしはあなたの律法を忘れませんでした。"},{"p":"110","v":110},{"p":"邪悪な者たちはわたしのためにわなを仕掛けました。しかし，わたしはあなたの命令からさまよい出ませんでした。"},{"p":"111","v":111},{"p":"わたしはあなたの諭しを定めのない時に至るまで自分の所有物としました。それはわたしの心の歓喜だからです。"},{"p":"112","v":112},{"p":"わたしは定めのない時に至るまで，最後に至るまで，あなたの規定を行なうためにわたしの心を傾けました。"},{"p":"113","v":113},{"p":"わたしは中途半端な者たちを憎み，あなたの律法を愛しました。"},{"p":"114","v":114},{"p":"あなたはわたしの隠れ場，わたしの盾です。あなたのみ言葉をわたしは待ち望みました。"},{"p":"115","v":115},{"p":"悪を行なう者たちよ，わたしから離れ去れ。わたしがわたしの神のおきてを守り行なうためである。"},{"p":"116","v":116},{"p":"あなたのみことばにしたがってわたしを支持してください。わたしが生きつづけるためです。わたしの望みのためにわたしに恥をかかせないでください。"},{"p":"117","v":117},{"p":"わたしを支えてください。わたしが救われるためです。そうすれば，わたしはあなたの規定を絶えず見つめます。"},{"p":"118","v":118},{"p":"あなたはあなたの規定から迷い出る者をみな振り払われました。彼らの策略は偽りだからです。"},{"p":"119","v":119},{"p":"あなたは地の邪悪な者たちを皆，浮きかすのように絶えさせました。それゆえに，わたしはあなたの諭しを愛したのです。"},{"p":"120","v":120},{"p":"あなたへの大いなる怖れから，わたしの肉は戦りつを覚え，あなたの司法上の定めのゆえにわたしは恐れを抱きました。"},{"p":"121","v":121},{"p":"わたしは裁きと義を行ないました。ああ，わたしからだまし取る者たちのもとにわたしを捨て去らないでください！"},{"p":"122","v":122},{"p":"善いことに関して，あなたの僕の保証人となってください。せん越な者たちがわたしからだまし取ることがありませんように。"},{"p":"123","v":123},{"p":"わたしの目は，あなたの救いと，あなたの義にかなったみことばを思い焦がれました。"},{"p":"124","v":124},{"p":"あなたの僕をあなたの愛ある親切にしたがって扱ってください。あなたの規定をわたしに教えてください。"},{"p":"125","v":125},{"p":"わたしはあなたの僕なのです。理解させてください。わたしがあなたの諭しを知るためです。"},{"p":"126","v":126},{"p":"今はエホバの行動される時です。彼らはあなたの律法を破りました。"},{"p":"127","v":127},{"p":"それゆえに，わたしは金よりも，いや，精錬された金よりもあなたのおきてを愛したのです。"},{"p":"128","v":128},{"p":"それゆえに，わたしはすべてのことに関するすべての命令を正しいものと考えました。あらゆる偽りの道筋をわたしは憎みました。"},{"p":"129","v":129},{"p":"あなたの諭しはくすしいものです。それゆえに，わたしの魂はそれを守り行ないました。"},{"p":"130","v":130},{"p":"あなたのみ言葉の開示は光を与え，経験のない者たちに理解を得させます。"},{"p":"131","v":131},{"p":"わたしは口を大きく開けて，あえぎました。わたしはあなたのおきてを慕ったからです。"},{"p":"132","v":132},{"p":"あなたのみ名を愛する者たちに対する[あなたの]司法上の定めにしたがって，わたしの方を向いてわたしに恵みを示してください。"},{"p":"133","v":133},{"p":"あなたのみことばのうちにわたしの歩みを固く定めてください。どんな有害なこともわたしを支配することがありませんように。"},{"p":"134","v":134},{"p":"人のものをだまし取る者からわたしを請け戻してください。わたしはあなたの命令を守ります。"},{"p":"135","v":135},{"p":"あなたのみ顔をあなたの僕の上に輝かせ，あなたの規定をわたしに教えてください。"},{"p":"136","v":136},{"p":"水の流れがわたしの目から流れ落ちました。彼らがあなたの律法を守らなかったためです。"},{"p":"137","v":137},{"p":"エホバよ，あなたは義にかなっておられ，あなたの司法上の定めは廉直です。"},{"p":"138","v":138},{"p":"あなたはご自分の諭しを，義とこの上ない忠実さとをもって命じられました。"},{"p":"139","v":139},{"p":"わたしの激情はわたしを終わりに至らせました。わたしの敵対者たちがあなたのみ言葉を忘れたからです。"},{"p":"140","v":140},{"p":"あなたのみことばは非常に精錬されており，あなたの僕はそれを愛しています。"},{"p":"141","v":141},{"p":"わたしは取るに足りない，卑しむべき者です。あなたの命令をわたしは忘れませんでした。"},{"p":"142","v":142},{"p":"あなたの義は定めのない時に及ぶ義であり，あなたの律法は真実です。"},{"p":"143","v":143},{"p":"苦難と困難がわたしを見いだしました。あなたのおきてにわたしは愛着を感じました。"},{"p":"144","v":144},{"p":"あなたの諭しの義は定めのない時に及びます。わたしに理解させてください。わたしが生きつづけるためです。"},{"p":"145","v":145},{"p":"わたしは心を込めて呼びました。エホバよ，わたしに答えてください。あなたの規定をわたしは守り行ないます。"},{"p":"146","v":146},{"p":"わたしはあなたを呼び求めました。ああ，わたしを救ってください！わたしはあなたの諭しを守ります。"},{"p":"147","v":147},{"p":"わたしは明け方に早く起きていました。助けを叫び求めるためです。わたしはあなたのみ言葉を待ち望みました。"},{"p":"148","v":148},{"p":"わたしの目は夜警時に先んじていました。[わたしが]あなたのみことばを思いに留めるためです。"},{"p":"149","v":149},{"p":"あなたの愛ある親切にしたがって，どうかわたしの声を聞いてください。エホバよ，あなたの司法上の定めにしたがってわたしを生き長らえさせてください。"},{"p":"150","v":150},{"p":"みだらな行ないを追い求める者たちが近づいて来ました。彼らはあなたの律法から遠く離れて行きました。"},{"p":"151","v":151},{"p":"エホバよ，あなたは近くにおられます。あなたのおきてはすべて真実です。"},{"p":"152","v":152},{"p":"わたしは昔，あなたの諭しの幾らかを知りました。定めのない時に至るまであなたはその基を置かれたからです。"},{"p":"153","v":153},{"p":"ああ，わたしの苦悩をご覧ください。わたしを助け出してください。わたしはあなたの律法を忘れなかったからです。"},{"p":"154","v":154},{"p":"どうかわたしの訴訟を取り扱って，わたしを取り戻してください。あなたのみことばと一致してわたしを生き長らえさせてください。"},{"p":"155","v":155},{"p":"救いは邪悪な者から遠く離れています。彼らはあなたの規定を尋ね求めなかったからです。"},{"p":"156","v":156},{"p":"エホバよ，あなたの憐れみは数多くあります。あなたの司法上の定めにしたがってわたしを生き長らえさせてください。"},{"p":"157","v":157},{"p":"わたしを迫害する者やわたしに敵対する者は多くいます。わたしはあなたの諭しからそれませんでした。"},{"p":"158","v":158},{"p":"わたしは不実な行為をする者たちを見ました。わたしは嫌忌の念を抱きます。彼らはあなたのみことばを守らなかったからです。"},{"p":"159","v":159},{"p":"ああ，わたしがあなたの命令を愛したことを見てください。エホバよ，あなたの愛ある親切にしたがってわたしを生き長らえさせてください。"},{"p":"160","v":160},{"p":"あなたのみ言葉の本質は真理であり，義にかなったその司法上の定めはすべて，定めのない時にまで及びます。"},{"p":"161","v":161},{"p":"君たちが何のいわれもなくわたしを迫害しました。しかし，わたしの心はあなたのみ言葉を大いに怖れていました。"},{"p":"162","v":162},{"p":"人が多くの分捕り物を見つけるときのように，わたしはあなたのみことばに歓喜しています。"},{"p":"163","v":163},{"p":"わたしは偽りを憎みました。わたしはそれを常に憎み嫌います。わたしはあなたの律法を愛しました。"},{"p":"164","v":164},{"p":"あなたの義にかなった司法上の定めのゆえに，わたしは日に七度あなたを賛美しました。"},{"p":"165","v":165},{"p":"豊かな平和はあなたの律法を愛する者たちのものです。彼らにつまずきのもとはありません。"},{"p":"166","v":166},{"p":"エホバよ，わたしはあなたの救いを待ち望み，あなたのおきてを行ないました。"},{"p":"167","v":167},{"p":"わたしの魂はあなたの諭しを守りました。わたしはそれをこの上なく愛しています。"},{"p":"168","v":168},{"p":"わたしはあなたの命令と諭しを守りました。わたしの道はすべてあなたのみ前にあるからです。"},{"p":"169","v":169},{"p":"エホバよ，わたしの嘆願の叫びがあなたのみ前に近づきますように。み言葉にしたがって，どうかわたしに理解させてください。"},{"p":"170","v":170},{"p":"恵みを求めるわたしの願いがあなたのみ前に至りますように。みことばにしたがって，どうかわたしを救い出してください。"},{"p":"171","v":171},{"p":"わたしの唇が賛美をほとばしらせますように。あなたはご自分の規定をわたしに教えてくださるからです。"},{"p":"172","v":172},{"p":"わたしの舌があなたのみことばを歌いますように。あなたのおきてはすべて義だからです。"},{"p":"173","v":173},{"p":"あなたのみ手がわたしを助けるものとなりますように。わたしはあなたの命令を選んだからです。"},{"p":"174","v":174},{"p":"エホバよ，わたしはあなたの救いを慕いました。わたしはあなたの律法に愛着を感じています。"},{"p":"175","v":175},{"p":"わたしの魂が生きつづけ，あなたを賛美しつづけますように。あなたの司法上の定めがわたしを助けてくれますように。"},{"p":"176","v":176},{"p":"わたしは失われた羊のようにさまよいました。ああ，あなたの僕を捜し求めてください。わたしはあなたのおきてを忘れなかったからです。"}]]}