{"lines":[[{"line":{"pinyinSpaced":1},"p":"139","v":1},{"p":"エホバよ，あなたはわたしをくまなく探られました。あなたは[わたしを]知っておられます。"},{"p":"2","v":2},{"p":"あなたご自身がわたしの座ることも立ち上がることも知るようになり，遠くからわたしの考えを考慮されました。"},{"p":"3","v":3},{"p":"あなたはわたしの旅することも，横になって寝ることも測り分け，わたしのすべての道を親しく知るようになられました。"},{"p":"4","v":4},{"p":"わたしの舌に言葉が上る前から，ご覧ください，エホバよ，あなたは既にそれをすべてご存じなのです。"},{"p":"5","v":5},{"p":"後ろをも前をも，あなたはわたしを攻め囲まれました。あなたはみ手をわたしの上に置かれます。"},{"p":"6","v":6},{"p":"[そのような]知識はわたしにとって余りにもくすしいものです。それは非常に高くて，わたしはそれに達することができません。"},{"p":"7","v":7},{"p":"わたしはあなたの霊のもとからどこへ行くことができるでしょうか。あなたのみ顔のもとからどこへ走り去ることができるでしょうか。"},{"p":"8","v":8},{"p":"たとえわたしが天に上ろうとも，あなたはそこにおられます。たとえわたしがシェオルに寝いすを設けようとも，ご覧ください，あなたは[そこにおられるのです]。"},{"p":"9","v":9},{"p":"わたしが夜明けの翼を取って，最果ての海に住もうとしても，"},{"p":"10","v":10},{"p":"そこでもまた，あなたのみ手がわたしを導き，あなたの右手がわたしを捕らえることでしょう。"},{"p":"11","v":11},{"p":"また，わたしが，「闇ならきっと素早くわたしをつかまえてくれるだろう」と言うなら，そのときには夜がわたしの周りで光となることでしょう。"},{"p":"12","v":12},{"p":"闇でさえ，あなたにとって暗すぎることはなく，夜といえども，昼と同じように輝くのです。闇も光と変わるところがありません。"},{"p":"13","v":13},{"p":"あなたご自身がわたしの腎臓を造り出されたからです。あなたはわたしをわたしの母の腹の中に，仕切られた状態にして保たれました。"},{"p":"14","v":14},{"p":"わたしはあなたをたたえます。なぜなら，わたしは畏怖の念を起こさせるまでにくすしく造られているからです。わたしの魂がよく知っているように，あなたのみ業はくすしいのです。"},{"p":"15","v":15},{"p":"わたしがひそかに造られたとき，わたしが地の最も低い所で織り成されたとき，わたしの骨はあなたから隠されてはいませんでした。"},{"p":"16","v":16},{"p":"あなたの目は胎児のときのわたしをもご覧になりました。あなたの書にそのすべての部分が書き記されていました。それが形造られた日々について，しかも，それらのうちの一つもまだなかったのに。"},{"p":"17","v":17},{"p":"ですから，あなたのお考えはわたしにとって何と貴いのでしょう。神よ，その全体はいかばかりでしょう。"},{"p":"18","v":18},{"p":"わたしがそれを数えようとしても，それは砂粒よりも多いのです。わたしは目覚めました。それでもなお，わたしはあなたと共にいます。"},{"p":"19","v":19},{"p":"ああ，神よ，あなたが邪悪な者を打ち殺してくださるなら！そうすれば，血の罪を負った者たちも必ずわたしから離れて行くことでしょう。"},{"p":"20","v":20},{"p":"彼らは[自分の]思いのままに，あなたについて物を言います。彼らは[あなたのみ名を]いたずらに取り上げました ― あなたの敵対者たちは。"},{"p":"21","v":21},{"p":"エホバよ，あなたを激しく憎んでいる者たちをわたしは憎まないでしょうか。あなたに背く者たちにわたしは嫌忌の念を抱かないでしょうか。"},{"p":"22","v":22},{"p":"わたしは憎しみの限りをつくして彼らを憎みます。彼らはわたしにとって真の敵となりました。"},{"p":"23","v":23},{"p":"神よ，わたしをくまなく探り，わたしの心を知ってください。わたしを調べて，不安の念を起こさせるわたしの考えを知ってください。"},{"p":"24","v":24},{"p":"わたしのうちに苦痛の道があるかどうかを見て，わたしを定めのない時に至る道に導き入れてください。"}]]}