{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"わたしの力，エホバよ，わたしはあなたに愛情を抱きます。"},{"p":"2","v":2},{"p":"エホバはわたしの大岩，わたしのとりで，わたしを逃れさせてくださる方なのです。わたしの神はわたしの岩。わたしはそのもとに避難します。わたしの盾，わたしの救いの角，わたしの堅固な高台。"},{"p":"3","v":3},{"p":"わたしは賛美されるべき方エホバを呼び求め，そして敵から救われる。"},{"p":"4","v":4},{"p":"死の綱がわたしを取り巻き，どうしようもない[者たち]の鉄砲水もまた，絶えずわたしを恐れおののかせた。"},{"p":"5","v":5},{"p":"シェオルの綱がわたしを取り囲み，死のわながわたしに立ち向かった。"},{"p":"6","v":6},{"p":"わたしは苦難の中にあってエホバを呼び求め，わたしの神に助けを求めて叫びつづけた。すると，その神殿からわたしの声をお聞きになり，み前で助けを求めるわたしの叫びが，ついにその耳に入った。"},{"p":"7","v":7},{"p":"そして地は揺れ，激動しはじめ，山々の基も動揺し，[神]がお怒りになったために，それは揺れ動くのであった。"},{"p":"8","v":8},{"p":"煙がその鼻から立ち上り，その口から出る火がむさぼり食っていた。炭火がそのもとから燃え出た。"},{"p":"9","v":9},{"p":"次いで，[神]は天を押し曲げて，降りて来られた。濃い暗闇がその足の下にあった。"},{"p":"10","v":10},{"p":"そして，[神]はケルブに乗って飛んで来られ，霊の翼に乗って突進して来られた。"},{"p":"11","v":11},{"p":"それから，闇をご自分の隠れ場とし，暗い水，濃い雲をご自分の周りの仮小屋とされた。"},{"p":"12","v":12},{"p":"そのみ前の輝きからは，過ぎ行くその雲が，雹と燃える炭火が出ていた。"},{"p":"13","v":13},{"p":"そして，天でエホバは雷鳴をとどろかせはじめ，至高者ご自身がその声を，雹と燃える炭火とを出しはじめられた。"},{"p":"14","v":14},{"p":"また，彼らを散らすためにご自分の矢を放ちつづけ，彼らを混乱に陥れるために稲妻を放ち出された。"},{"p":"15","v":15},{"p":"すると，水の川床が見えるようになり，産出的な地の基があらわにされた。あなたの叱責により，エホバよ，あなたの鼻の息の突風によって。"},{"p":"16","v":16},{"p":"[神]は高い所から送り出して，わたしを捕らえ，大水からわたしを引き出してゆかれた。"},{"p":"17","v":17},{"p":"[神]はわたしの強い敵から，わたしを憎む者たちから，わたしを救い出されるのであった。彼らはわたしよりも強かったからだ。"},{"p":"18","v":18},{"p":"彼らはわたしの災難の日に終始わたしに立ち向かった。しかしエホバはわたしの支えとなってくださった。"},{"p":"19","v":19},{"p":"次いで，[神]はわたしを広々とした所に連れ出し，わたしを助け出してくださるのであった。わたしのことを喜ばれたからだ。"},{"p":"20","v":20},{"p":"エホバはわたしの義にしたがってわたしに報い，わたしの手の清さにしたがってわたしに報いてくださる。"},{"p":"21","v":21},{"p":"わたしはエホバの道を守り，よこしまになってわたしの神から離れることをしなかったからだ。"},{"p":"22","v":22},{"p":"そのすべての司法上の定めはわたしの前にあり，その法令をわたしは自分から取り除くことをしないからだ。"},{"p":"23","v":23},{"p":"そして，わたしは[神]に対しとがのない者であることを実証し，わたしは自分のとがから身を守る。"},{"p":"24","v":24},{"p":"それで，エホバがわたしの義にしたがい，その目の前におけるわたしの手の清さにしたがってわたしに報いてくださるように。"},{"p":"25","v":25},{"p":"忠節な者には，あなたは忠節をもって行動し，とがのない，強健な者には，とがのない仕方で対処されます。"},{"p":"26","v":26},{"p":"[自らを]清く保つ者には，あなたはご自身を清い者として示し，曲がった者には，ご自身をねじけた者として示されます。"},{"p":"27","v":27},{"p":"なぜなら，あなたは苦しんでいる民を自ら救い，ごう慢な目を卑しめられるからです。"},{"p":"28","v":28},{"p":"エホバよ，それはあなたがわたしのともしびをともしてくださるからです。わたしの神ご自身がわたしの闇を輝かせてくださるのです。"},{"p":"29","v":29},{"p":"あなたによって，わたしは略奪隊に向かって走ることができ，わたしの神によって，城壁をよじ登ることができるからです。"},{"p":"30","v":30},{"p":"[まことの]神については，その道は完全であり，エホバのことばは精錬されたものである。ご自分のもとに避難するすべての者にとって，[神]は盾である。"},{"p":"31","v":31},{"p":"エホバのほかにだれが神なのか。わたしたちの神を除いてだれが岩なのか。"},{"p":"32","v":32},{"p":"[まことの]神は，わたしに活力を固く帯びさせてくださる方。[神]はわたしの道を全きものとしてくださり，"},{"p":"33","v":33},{"p":"わたしの足を雌鹿のようにし，わたしにとって高い所にわたしをずっと立たせてくださる。"},{"p":"34","v":34},{"p":"[神]は戦いのためにわたしの手を教えておられ，わたしの腕は銅の弓を押し曲げた。"},{"p":"35","v":35},{"p":"そして，あなたはその救いの盾をわたしに下さり，あなたの右手がわたしを支え，あなたの謙遜さがわたしを大いなる者とするのです。"},{"p":"36","v":36},{"p":"あなたはわたしの下に，わたしの歩みのために十分大きな場所を空けてくださいます。それで，わたしの足首は確かによろけることがありません。"},{"p":"37","v":37},{"p":"わたしは敵を追跡し，これに追いつき，彼らが滅ぼし絶やされるまでは帰りません。"},{"p":"38","v":38},{"p":"わたしは彼らを打ち砕いて，立ち上がれないようにします。彼らはわたしの足下に倒れます。"},{"p":"39","v":39},{"p":"そして，あなたは戦いのためにわたしに活力を帯びさせ，わたしに向かって立ち上がる者たちをわたしの下にくずおれさせます。"},{"p":"40","v":40},{"p":"そして，わたしの敵については，あなたは必ず[その]うなじをわたしに渡されます。わたしを激しく憎む者たちについては，わたしは彼らを沈黙させます。"},{"p":"41","v":41},{"p":"彼らは助けを叫び求めるが，救う者はいない。エホバに向かって[叫ぶが]，実際，彼らにお答えにならない。"},{"p":"42","v":42},{"p":"そして，わたしは彼らを風の前の塵のように細かく突き砕き，ちまたの泥のように彼らを注ぎ出す。"},{"p":"43","v":43},{"p":"あなたは民のとがめだてからわたしを逃れさせてくださいます。あなたはわたしを諸国民の頭に任命されます。わたしの知らなかった民 ― 彼らがわたしに仕えます。"},{"p":"44","v":44},{"p":"伝え聞いただけで彼らはわたしに従順になり，異国の者たちもへつらいながらわたしのもとに来る。"},{"p":"45","v":45},{"p":"異国の者たちは衰えてゆき，その堡塁から震えながら出て来る。"},{"p":"46","v":46},{"p":"エホバは生きておられます。わたしの岩がほめたたえられますように。わたしの救いの神が高められるように。"},{"p":"47","v":47},{"p":"[まことの]神はわたしのために復しゅうを行なわれる方であり，もろもろの民をわたしの下に従えられる。"},{"p":"48","v":48},{"p":"[神]は怒っている敵からいつもわたしを逃れさせてくださる。あなたは，わたしに向かって立ち上がる者たちの上にわたしを引き上げ，暴虐の者からわたしを救い出してくださいます。"},{"p":"49","v":49},{"p":"それゆえに，エホバよ，わたしは諸国民の中であなたをたたえ，あなたのみ名に調べを奏でるのです。"},{"p":"50","v":50},{"p":"[神]はご自分の王のために救いの大いなる働きを行ない，愛ある親切をその油そそがれた者に，ダビデとその胤とに定めのない時に至るまで示しておられるのです。"}]]}