{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"わたしの神，わたしの神，なぜあなたはわたしをお捨てになったのですか。[なぜ]わたしを救うことから，わたしが大声で叫ぶ言葉[から]遠く離れて[おられるのですか]。"},{"p":"2","v":2},{"p":"わたしの神よ，昼間わたしは呼びつづけます。ですが，あなたはお答えになりません。そして夜もです。わたしが沈黙することはありません。"},{"p":"3","v":3},{"p":"しかし，あなたは聖なる方であり，イスラエルの賛美を住まいとされます。"},{"p":"4","v":4},{"p":"わたしたちの父はあなたに依り頼みました。彼らは信頼し，あなたはいつも彼らを逃れさせてくださいました。"},{"p":"5","v":5},{"p":"彼らはあなたに向かって叫び，安全に逃れました。彼らはあなたに依り頼み，恥を受けませんでした。"},{"p":"6","v":6},{"p":"しかし，わたしは虫です。人間ではありません。人びとにとってはそしりであり，民にとっては卑しむべき者なのです。"},{"p":"7","v":7},{"p":"わたしを見る者は皆わたしをあざ笑います。彼らは口を広く開け，頭を振りつづけます。"},{"p":"8","v":8},{"p":"「彼はエホバに身をゆだねたのだ。その方に逃れさせてもらえ。その方に救い出してもらえ。その方は彼を喜びとされたからだ」。"},{"p":"9","v":9},{"p":"あなたは[母の]腹からわたしを引き出された方，わたしが母の乳房に抱かれていたときに，依り頼むようにさせた方なのです。"},{"p":"10","v":10},{"p":"わたしは胎からあなたの上に投げ出されました。わたしが母の腹にいたときから，あなたはわたしの神でした。"},{"p":"11","v":11},{"p":"わたしから遠く離れないでください。苦難が近くに迫っており，ほかに助けてくださる方はだれもいないからです。"},{"p":"12","v":12},{"p":"多くの若い雄牛がわたしを取り囲み，バシャンの強力なものたちがわたしを取り巻きました。"},{"p":"13","v":13},{"p":"引き裂き，ほえたけるライオンのように，彼らはわたしに向かって口を開きました。"},{"p":"14","v":14},{"p":"わたしは水のように注ぎ出され，わたしの骨は皆はずれてしまいました。わたしの心はろうのようになり，わたしの内なる奥深い所で溶けてしまいました。"},{"p":"15","v":15},{"p":"わたしの力は土器のかけらのように干からび，舌は歯ぐきにくっついています。あなたは死の塵の中にわたしを置かれます。"},{"p":"16","v":16},{"p":"犬がわたしを取り囲み，悪を行なう者たちの集まりがわたしを囲い込みました。[彼らは]ライオンのようにわたしの手と足[に攻めかかります]。"},{"p":"17","v":17},{"p":"わたしは自分の骨を全部数えることができます。彼ら自身が見つめ，わたしをじっと見ます。"},{"p":"18","v":18},{"p":"彼らはわたしの衣を彼らの間で配分し，わたしの衣服の上でくじを引きます。"},{"p":"19","v":19},{"p":"しかしあなたは，エホバよ，遠く離れないでください。わたしの力よ，急いでわたしを助けに来てください。"},{"p":"20","v":20},{"p":"わたしの魂を剣から，わたしのただ一つの[魂]を犬の手から救い出してください。"},{"p":"21","v":21},{"p":"ライオンの口からわたしを救ってください。あなたはわたしに答えて，野牛の角から[救って]くださらなければなりません。"},{"p":"22","v":22},{"p":"わたしはあなたのみ名をわたしの兄弟たちに告げ知らせ，会衆の中であなたを賛美します。"},{"p":"23","v":23},{"p":"エホバを恐れる者たちよ，[神]に賛美をささげよ。ヤコブのすべての胤よ，[神]の栄光をたたえよ。イスラエルのすべての胤よ，恐れおののけ。"},{"p":"24","v":24},{"p":"[神]は苦しむ者の苦悩をさげすむことも，忌み嫌うこともされなかったからだ。[神]はみ顔をその者から覆い隠されたこともなく，彼が助けを求めて叫ぶとき，聞いてくださったのである。"},{"p":"25","v":25},{"p":"大きな会衆の中にあってわたしの賛美はあなたから出ます。わたしは[神]を恐れる者たちの前でわたしの誓約を果たします。"},{"p":"26","v":26},{"p":"柔和な者たちは食べて満ち足り，[神]を求める者たちはエホバを賛美します。あなた方の心が永久に生きつづけますように。"},{"p":"27","v":27},{"p":"地のすべての果ては思い出して，エホバに立ち返ります。そして，諸国民のすべての家族はあなたの前に身をかがめるのです。"},{"p":"28","v":28},{"p":"王権はエホバに属し，[神]は諸国民を支配しておられるからです。"},{"p":"29","v":29},{"p":"地の肥えた者たちは皆，食べて，身をかがめます。塵に下る者は皆，そのみ前に体を折り曲げ，だれひとりとして自分の魂を生き長らえさせる者はいません。"},{"p":"30","v":30},{"p":"胤がこれに仕えます。エホバについて[次の]世代に告げ知らされます。"},{"p":"31","v":31},{"p":"彼らは来て，生まれて来る民に[神]の義について語ります。[神]が[これを]行なわれた，と。"}]]}