{"lines":[[{"line":{"pinyinSpaced":1},"p":"44","v":1},{"p":"神よ，わたしたちは自分の耳で聞きました。父祖たちがわたしたちに詳しく話してくれました。彼らの日に，昔の日に，あなたのなされた働きを。"},{"p":"2","v":2},{"p":"あなたがご自分の手によって諸国民を追い立て，[代わりに]彼らをお植えになったのです。あなたは国たみを砕き，これを追い払ってゆかれました。"},{"p":"3","v":3},{"p":"彼らが自分の剣によって地を取得したのでもなければ，彼ら自身の腕が救いをもたらしたのでもないからです。それは，あなたの右手と腕とみ顔の光だったのです。あなたが彼らを楽しみとされたからです。"},{"p":"4","v":4},{"p":"神よ，あなたがわたしの王です。ヤコブのために大いなる救いを命じてください。"},{"p":"5","v":5},{"p":"わたしたちは敵対する者たちをもあなたによって押し倒し，わたしたちに向かって立ち上がる者を，あなたのみ名をもって踏み砕くのです。"},{"p":"6","v":6},{"p":"わたしは自分の弓に依り頼んでいたのではなく，わたしの剣がわたしを救っていたのでもないからです。"},{"p":"7","v":7},{"p":"あなたはわたしたちを敵対者たちから救ってくださり，わたしたちを激しく憎む者たちに恥をかかせたからです。"},{"p":"8","v":8},{"p":"わたしたちは神にあって一日じゅう賛美をささげ，定めのない時に至るまであなたのみ名をたたえます。セラ。"},{"p":"9","v":9},{"p":"しかし，今やあなたはわたしたちを捨て去られました。あなたはわたしたちを辱めつづけ，わたしたちの軍勢と共に出て行かれません。"},{"p":"10","v":10},{"p":"あなたはわたしたちを敵対者から[幾度も]後退させられます。わたしたちを激しく憎む者たちは，自分たちのために略奪を働きました。"},{"p":"11","v":11},{"p":"あなたはわたしたちを，羊のように，食べる物のように渡し，諸国民の中に散らされました。"},{"p":"12","v":12},{"p":"あなたは全く価を取らずにご自分の民を売るのです。あなたはその代価によって富を作ることをされませんでした。"},{"p":"13","v":13},{"p":"あなたはわたしたちを隣り人のそしり，わたしたちの周囲にいるすべての者の嘲笑とあざけりにされました。"},{"p":"14","v":14},{"p":"あなたはわたしたちを諸国民の中の格言的なことばとし，国たみが頭を振るものとされました。"},{"p":"15","v":15},{"p":"わたしの辱めは一日じゅうわたしの前にあり，わたしの顔の恥がわたしを覆いました。"},{"p":"16","v":16},{"p":"それは，そしったり，あしざまに言ったりする者の声のため，敵や復しゅうする者のためでした。"},{"p":"17","v":17},{"p":"このすべてがわたしたちに臨みましたが，わたしたちはあなたを忘れず，あなたの契約に関して偽りの行動をしませんでした。"},{"p":"18","v":18},{"p":"わたしたちの心が不信仰によって引き返したことはありません。わたしたちの足取りがあなたの道筋からそれることもありません。"},{"p":"19","v":19},{"p":"あなたはジャッカルの場所でわたしたちを砕かれました。あなたは深い陰をもってわたしたちを覆われます。"},{"p":"20","v":20},{"p":"もしわたしたちがわたしたちの神の名を忘れたのなら，あるいは，よそからの神にたなごころを伸べるなら，"},{"p":"21","v":21},{"p":"神ご自身がそれを探り出されないでしょうか。[神]は心の秘密を知っておられるからです。"},{"p":"22","v":22},{"p":"しかし，わたしたちはあなたのために一日じゅう殺されました。わたしたちはほふられる羊のようにみなされました。"},{"p":"23","v":23},{"p":"身を起こしてください。エホバよ，なぜ眠りつづけられるのですか。目を覚ましてください。永久に捨て去らないでください。"},{"p":"24","v":24},{"p":"なぜみ顔を覆い隠しておられるのですか。なぜわたしたちの苦悩と虐げをお忘れになるのですか。"},{"p":"25","v":25},{"p":"わたしたちの魂は塵に身をかがめ，わたしたちの腹は地についてしまったのです。"},{"p":"26","v":26},{"p":"わたしたちの救助にどうか立ち上がってください。あなたの愛ある親切のためにわたしたちを請け戻してください。"}]]}