{"lines":[[{"line":{"pinyinSpaced":1},"p":"68","v":1},{"p":"神が立ち上がってくださり，その敵たちが散らされ，[神]を激しく憎む者たちが[神]のゆえに逃げて行くように。"},{"p":"2","v":2},{"p":"煙が吹き払われるように，あなたが[彼らを]吹き払ってくださいますように。ろうが火のゆえに溶けるように，邪悪な者たちが神のみ前から滅びうせますように。"},{"p":"3","v":3},{"p":"しかし，義なる者たちは，歓び，神のみ前で大いに喜び，歓びのうちに歓喜するように。"},{"p":"4","v":4},{"p":"あなた方は神に向かって歌い，そのみ名に調べを奏でよ。荒野の中を乗り進まれ，その名をヤハといわれる方に[歌を]うたえ。そのみ前で歓呼せよ。"},{"p":"5","v":5},{"p":"父なし子の父，やもめの裁き主，それはご自分の聖なる住まいにおられる神。"},{"p":"6","v":6},{"p":"神は孤独な者たちを家に住まわせ，捕らわれ人を連れ出して，豊かな繁栄に導き入れられる。しかし強情な者は，焼けつく地に住まなければならない。"},{"p":"7","v":7},{"p":"神よ，あなたがご自分の民の前に出て行かれたとき，あなたが砂漠を進んで行かれたとき ― セラ ―"},{"p":"8","v":8},{"p":"地は激動し，天もまた，神のゆえに滴り，このシナイは，神，イスラエルの神のゆえに[激動した]。"},{"p":"9","v":9},{"p":"神よ，あなたは豊潤な大雨を降らせはじめました。ご自分の相続物，それがうみ疲れているときにも ― あなたご自身がその気力を回復させてくださいました。"},{"p":"10","v":10},{"p":"あなたの天幕村 ― そこに彼らは住みました。神よ，あなたはご自分の善良さをもって，それを苦しんでいる者のために備えてくださいました。"},{"p":"11","v":11},{"p":"エホバご自身がみことばを与えてくださる。良いたよりを告げる女は大軍をなしている。"},{"p":"12","v":12},{"p":"軍勢の王たちでさえ逃げる。彼らは逃げる。しかし家にとどまっている者，彼女は分捕り物にあずかる。"},{"p":"13","v":13},{"p":"あなた方は[宿営の]灰の山の間に横たわっていたが，銀で覆われたはとの翼と，黄緑色の金で[覆われた]羽翼とがあるであろう。"},{"p":"14","v":14},{"p":"全能者がそこで王たちを広く散らされたとき，ツァルモンに雪が降りはじめた。"},{"p":"15","v":15},{"p":"バシャンの山地は神の山，バシャンの山地は峰の連なる山。"},{"p":"16","v":16},{"p":"峰の連なる山々よ，なぜお前たちは，神が自ら住むことを願った山をねたましげに見つづけるのか。エホバご自身が[そこに]永久に住まわれるのだ。"},{"p":"17","v":17},{"p":"神の戦車は幾万，幾千となくある。エホバご自身がシナイから聖なる場所に入って来られた。"},{"p":"18","v":18},{"p":"あなたは高い所に上られました。あなたはとりこを連れ去られました。あなたは人々という形の賜物を取られました。そうです，強情な者たちをもです。神ヤハよ，[彼らの中に]住むために。"},{"p":"19","v":19},{"p":"日ごとにわたしたちのために荷を負ってくださるエホバが，わたしたちの救いの[まことの]神がほめたたえられるように。セラ。"},{"p":"20","v":20},{"p":"わたしたちにとって[まことの]神は救いを施される神。死から逃れ出る道は，主権者なる主，エホバに属する。"},{"p":"21","v":21},{"p":"実に神ご自身がその敵の頭を，自分の罪科のうちに歩き回る者の毛深い頭の頂を打ち砕かれる。"},{"p":"22","v":22},{"p":"エホバは言われた，「わたしはバシャンから連れ戻し，海の深みから[彼らを]連れ戻す。"},{"p":"23","v":23},{"p":"それは，あなたが足を血で洗い，あなたの犬の舌が敵からその受け分を得るためである」と。"},{"p":"24","v":24},{"p":"神よ，彼らはあなたの行列を見ました，わたしの神，わたしの王の行列が聖なる場所に入って行くのを。"},{"p":"25","v":25},{"p":"歌うたいたちは前を行き，弦楽器を弾く者たちはその後に従い，その間にあって乙女らはタンバリンを打ち鳴らしていました。"},{"p":"26","v":26},{"p":"イスラエルの源から[出た者たちよ]，群集の中で神を，エホバをほめたたえよ。"},{"p":"27","v":27},{"p":"そこでは小さいベニヤミンが彼らを従えており，ユダの君たちが，叫び声を上げるその群衆と共にいる。ゼブルンの君たちも，ナフタリの君たちも。"},{"p":"28","v":28},{"p":"あなたの神はあなたの力に命令を下されました。神よ，わたしたちのために行動してくださった方よ，力を示してください。"},{"p":"29","v":29},{"p":"エルサレムにあるあなたの神殿のゆえに，王たちはあなたのもとに供え物を携えて来るのです。"},{"p":"30","v":30},{"p":"葦の中の野獣，雄牛の集まりを，もろもろの民の子牛と共に叱責してください。その各々は銀の塊を踏みつけています。[神]は，戦いを喜びとするもろもろの民を散らされました。"},{"p":"31","v":31},{"p":"青銅の品々がエジプトから出てくる。クシュもその手を[供え物と共に]素早く神に伸べるであろう。"},{"p":"32","v":32},{"p":"ああ，地のもろもろの王国よ，神に向かって歌い，エホバに調べを奏でよ ― セラ ―"},{"p":"33","v":33},{"p":"古からの天の天に乗り進まれる方に[調べを奏でよ]。見よ，[神]はその声を，力強い声を出される。"},{"p":"34","v":34},{"p":"力を神に帰せよ。その卓逸性はイスラエルの上に，その力は雲の中にある。"},{"p":"35","v":35},{"p":"神は畏怖の念を抱かせる方であり，あなたの大いなる聖所から[現われ出る]。それはイスラエルの神であり，民に力を，まさに偉力を与えておられる。神がほめたたえられるように。"}]]}