{"lines":[[{"line":{"pinyinSpaced":1},"p":"71","v":1},{"p":"エホバよ，わたしはあなたのもとに避難しました。わたしが決して恥をかくことがありませんように。"},{"p":"2","v":2},{"p":"あなたの義をもってわたしを救い出し，わたしを逃れさせてくださいますように。あなたの耳をわたしに傾け，わたしを救ってください。"},{"p":"3","v":3},{"p":"わたしにとって，常に入り込むことのできる岩の要塞となってください。あなたはわたしを救うよう命じてくださらなければなりません。あなたはわたしの大岩，わたしのとりでだからです。"},{"p":"4","v":4},{"p":"わたしの神よ，邪悪な者の手から，不正と虐げを行なう者のたなごころから，わたしを逃れさせてください。"},{"p":"5","v":5},{"p":"主権者なる主エホバよ，あなたはわたしの望み，若い時からのわたしの確信だからです。"},{"p":"6","v":6},{"p":"わたしは腹のときから，あなたに寄り掛かって身を支えてきました。あなたはわたしの母の内なる所からでさえわたしを分けられる方なのです。わたしの賛美は常にあなたにあります。"},{"p":"7","v":7},{"p":"わたしは多くの人にとって，まさに奇跡のようなものとなりました。しかし，あなたはわたしの堅固な避難所です。"},{"p":"8","v":8},{"p":"わたしの口はあなたの賛美で，一日じゅうあなたの美しさで満ちています。"},{"p":"9","v":9},{"p":"老齢の時にわたしを見放さないでください。わたしの力がまさに衰えてゆくときに，わたしを捨てないでください。"},{"p":"10","v":10},{"p":"わたしの敵はわたしについて言ったからです。わたしの魂を見張っている者たちは，組んで計り事を取り交わし，"},{"p":"11","v":11},{"p":"こう言いました。「神自ら彼を捨てたのだ。追跡して彼を捕らえよ。だれも救い出す者はいないからだ」。"},{"p":"12","v":12},{"p":"神よ，わたしから遠く離れないでください。わたしの神よ，急いでわたしを助けに来てください。"},{"p":"13","v":13},{"p":"わたしの魂に抵抗している者たちが恥をかき，終わりを迎えますように。わたしに災いを求めている者たちが，そしりと辱めで身を覆いますように。"},{"p":"14","v":14},{"p":"しかしわたしは，絶えず待ち望み，あなたのすべての賛美を増し加えます。"},{"p":"15","v":15},{"p":"わたしの口はあなたの義を，一日じゅうあなたの救いを詳しく話します。わたしはまだ[その]数を知らないからです。"},{"p":"16","v":16},{"p":"主権者なる主エホバよ，わたしは大いなる力強さのうちに来ます。わたしはあなたの義を，ただあなたの[義]だけを語り告げるのです。"},{"p":"17","v":17},{"p":"神よ，あなたはわたしの若い時からわたしを教えてくださいました。わたしは今に至るまであなたのくすしいみ業について告げ知らせています。"},{"p":"18","v":18},{"p":"そして，神よ，老齢と白髪に至るまでもわたしを捨てないでください。[後の]世代にあなたのみ腕について，来たるべき者たちすべてにあなたの力強さについてわたしが語るまで。"},{"p":"19","v":19},{"p":"神よ，あなたの義は高い所に至ります。あなたの行なわれた大いなることに関しては，神よ，だれがあなたのようでしょうか。"},{"p":"20","v":20},{"p":"あなたはわたしに多くの苦難と災いとを見させたのですから，わたしを再び生き返らせてくださいますように。地の水の深みから再びわたしを引き上げてくださいますように。"},{"p":"21","v":21},{"p":"わたしの偉大さを増してくださいますように。わたしを囲んで，慰めてくださいますように。"},{"p":"22","v":22},{"p":"わたしの神よ，わたしもまた，弦の楽器をもって，あなたの真実さについてあなたをたたえます。イスラエルの聖なる方よ，わたしはたて琴をもってあなたに調べを奏でます。"},{"p":"23","v":23},{"p":"あなたに調べを奏でようとするとき，わたしの唇は喜び叫びます。あなたが請け戻してくださったわたしのこの魂が。"},{"p":"24","v":24},{"p":"また，わたしの舌も一日じゅう小声であなたの義を述べます。わたしに災いを求めている者たちが，恥をかいたからです。彼らが恥じ入ったからです。"}]]}