{"lines":[[{"line":{"pinyinSpaced":1},"p":"73","v":1},{"p":"神はイスラエルに対して，心の清い者たちに対して，確かに善良であられる。"},{"p":"2","v":2},{"p":"わたしについていえば，わたしの足はもう少しでそれて行くところだった。わたしの歩みは危うく滑るところだった。"},{"p":"3","v":3},{"p":"わたしは邪悪な者たちが平安でいるのを見る[たびに]，誇る者たちがねたましくなったからだ。"},{"p":"4","v":4},{"p":"彼らには死の激痛もなく，その下腹は肥えているからだ。"},{"p":"5","v":5},{"p":"彼らは死すべき人間の難儀に遭うことも，ほかの人間のように災厄に遭うこともない。"},{"p":"6","v":6},{"p":"それゆえ，ごう慢さが彼らの首飾りとなった。暴虐が衣のように彼らを包む。"},{"p":"7","v":7},{"p":"その目は脂肪で膨らみ，彼らは心の想像するところを超えた。"},{"p":"8","v":8},{"p":"彼らは嘲笑し，悪いことについて話し，だまし取ることについて格調高い話し方をする。"},{"p":"9","v":9},{"p":"彼らはその口を天にまでも入れた。彼らの舌は地を歩き回る。"},{"p":"10","v":10},{"p":"それゆえ，[神]はご自分の民をこちらに連れ戻す。満ちているところの水は彼らのために流し出される。"},{"p":"11","v":11},{"p":"そして彼らは言った，「どのようにして神は知るようになったのか。至高者には知識があるのか」と。"},{"p":"12","v":12},{"p":"見よ，これらは邪悪な者であり，いつまでも安楽に暮らしている。彼らは[自分の]資産を殖やした。"},{"p":"13","v":13},{"p":"わたしが自分の心を清めたことも，潔白のうちに自分の手を洗うことも，確かに無駄なことなのだ。"},{"p":"14","v":14},{"p":"そして，わたしは一日じゅう災厄に遭うこととなり，わたしの矯正は毎朝のことである。"},{"p":"15","v":15},{"p":"もしわたしが，「そのように話をしよう」と言ったのなら，見よ，あなたの子らの世代に対して，わたしは不実な行為をしたことになる。"},{"p":"16","v":16},{"p":"それで，わたしはこのことを知ろうと考えつづけた。それはわたしの目に難儀なことであった。"},{"p":"17","v":17},{"p":"わたしが神の大いなる聖なる所に入って行くまでは。わたしは彼らの将来を見極めたいと思った。"},{"p":"18","v":18},{"p":"確かに，あなたは彼らを滑りやすい地に置かれます。あなたは彼らを滅びに陥れました。"},{"p":"19","v":19},{"p":"ああ，彼らは一瞬のことのように驚きの的となってしまいました。彼らはその終わりに至り，突然の恐怖によって終わりを迎えました。"},{"p":"20","v":20},{"p":"エホバよ，目覚めた後の夢のように，あなたは[身を]起こすとき彼らの像をさげすまれます。"},{"p":"21","v":21},{"p":"わたしの心はいら立ち，わたしは腎に鋭い痛みを受けたからです。"},{"p":"22","v":22},{"p":"そして，わたしは道理をわきまえておらず，知ることができませんでした。あなたから見て，わたしはただの獣のようなものとなりました。"},{"p":"23","v":23},{"p":"しかし，わたしは絶えずあなたと共にいます。あなたはわたしの右手をつかんでくださいました。"},{"p":"24","v":24},{"p":"あなたはご自分の助言をもってわたしを導き，その後，わたしを栄光へ連れて行ってくださるのです。"},{"p":"25","v":25},{"p":"わたしにとって天にだれがいるでしょうか。わたしにとって，あなたのほかに，地には何の喜びもありません。"},{"p":"26","v":26},{"p":"わたしの体とわたしの心は衰えました。神はわたしの心の岩，定めのない時に至るまでわたしの受け分なのです。"},{"p":"27","v":27},{"p":"ご覧ください，あなたから離れている者たちは滅びうせます。不道徳にもあなたから去って行く者を，あなたはみな必ず沈黙させられます。"},{"p":"28","v":28},{"p":"しかしわたしについていえば，神に近づくことは良いことなのです。主権者なる主エホバのもとに，わたしは自分の避難所を置きました。あなたのすべてのみ業を告げ知らせるためです。"}]]}