{"lines":[[{"line":{"pinyinSpaced":1},"p":"89","v":1},{"p":"エホバの愛ある親切の表現を，わたしは定めのない時に至るまで歌います。わたしは自分の口で代々あなたの忠実さを知らせます。"},{"p":"2","v":2},{"p":"わたしはこう言ったからです。「愛ある親切は建てられたものとして定めのない時まで保ち，天については，あなたはその中にご自分の忠実さを堅く立てておられます」。"},{"p":"3","v":3},{"p":"「わたしは自分の選んだ者に対して契約を結び，わたしの僕ダビデに誓った。"},{"p":"4","v":4},{"p":"『わたしは定めのない時に至るまであなたの胤を堅く立て，代々に至るまであなたの王座を築こう』」。セラ。"},{"p":"5","v":5},{"p":"そして，エホバよ，天はあなたの驚嘆すべき行ないをたたえます。そうです，あなたの忠実さを，聖なる者たちの会衆の中で。"},{"p":"6","v":6},{"p":"いったい，空でだれがエホバと比べられるでしょうか。神の子たちの中でだれがエホバに似ることができるでしょうか。"},{"p":"7","v":7},{"p":"神は聖なる者たちの親しい集いの中で畏敬されるべき方，その周りにいる者たちすべての上にあって大いなる方，畏怖の念を起こさせる方です。"},{"p":"8","v":8},{"p":"万軍の神エホバよ，あなたのように強壮な方が，ヤハよ，だれかいるでしょうか。そして，あなたの忠実さはあなたの周りを囲んでいます。"},{"p":"9","v":9},{"p":"あなたは海のうねりを支配しておられます。それが高波を立てるとき，あなたご自身がそれを静められます。"},{"p":"10","v":10},{"p":"あなたご自身がラハブを，打ち殺された者でもあるかのように砕かれました。あなたはご自分の強い腕によって敵を散らされました。"},{"p":"11","v":11},{"p":"天はあなたのもの，地もあなたのものです。産出的な地とそれに満ちるもの ― あなたご自身がその基を据えられました。"},{"p":"12","v":12},{"p":"北と南 ― あなたご自身がそれを創造されました。タボルとヘルモン ― それらはあなたのみ名にあって喜び叫びます。"},{"p":"13","v":13},{"p":"力強さを備えた腕はあなたのもの，あなたのみ手は強く，あなたの右手は高められます。"},{"p":"14","v":14},{"p":"義と裁きはあなたの王座の定まった場所，愛ある親切と真実があなたのみ顔の前に入って来ます。"},{"p":"15","v":15},{"p":"喜びの叫びを知る民は幸いです。エホバよ，彼らはあなたのみ顔の光のうちを歩みつづけます。"},{"p":"16","v":16},{"p":"彼らはあなたのみ名によって一日じゅう喜び，あなたの義のうちに高められるのです。"},{"p":"17","v":17},{"p":"あなたは彼らの強さの美であり，あなたの善意によってわたしたちの角は高められるからです。"},{"p":"18","v":18},{"p":"わたしたちの盾はエホバに属し，わたしたちの王はイスラエルの聖なる方に属するからです。"},{"p":"19","v":19},{"p":"その時，あなたは幻によってご自分の忠節な者たちに語りかけ，そして言われました，「わたしは力ある者の上に助けを置き，民の中から選んだ者を高めた。"},{"p":"20","v":20},{"p":"わたしはわたしの僕ダビデを見いだし，わたしの聖なる油をもってこれに油そそいだ。"},{"p":"21","v":21},{"p":"わたしの手は彼と共にあって堅く保たれ，わたしの腕が彼を強くするであろう。"},{"p":"22","v":22},{"p":"敵が彼に不当な要求をすることも，不義の子が彼を苦しめることもない。"},{"p":"23","v":23},{"p":"そして，わたしは彼の前からその敵対者たちを打ち砕き，彼を激しく憎む者たちに打撃を加えていった。"},{"p":"24","v":24},{"p":"また，わたしの忠実さと愛ある親切とは彼と共にあり，わたしの名によって彼の角は高められる。"},{"p":"25","v":25},{"p":"わたしは彼の手を海の上に，その右手を川の上に置いた。"},{"p":"26","v":26},{"p":"彼自身がわたしに呼ばわる，『あなたはわたしの父，わたしの神，わたしの救いの岩です』と。"},{"p":"27","v":27},{"p":"そして，わたし自身が彼を初子として置き，地の王のうちの至高の者として[置く]であろう。"},{"p":"28","v":28},{"p":"わたしは，彼に対するわたしの愛ある親切を，定めのない時に至るまで保つ。わたしの契約は彼に対して忠実なのである。"},{"p":"29","v":29},{"p":"わたしは必ず彼の胤を永久に立て，その王座を天の日数のように[する]であろう。"},{"p":"30","v":30},{"p":"もし彼の子らがわたしの律法を捨て，わたしの司法上の定めによって歩まないなら，"},{"p":"31","v":31},{"p":"もし彼らがわたしの法令を汚し，わたしのおきてを守らないなら，"},{"p":"32","v":32},{"p":"わたしもまた，彼らの違犯に対しむち棒をもって，彼らのとがに対しむち打ちをもって注意を向けなければならない。"},{"p":"33","v":33},{"p":"しかし，わたしはわたしの愛ある親切を彼から絶つことをせず，わたしの忠実さに関して偽ることもない。"},{"p":"34","v":34},{"p":"わたしは自分の契約を汚さず，自分の唇の述べることを変えない。"},{"p":"35","v":35},{"p":"一度わたしは自分の神聖さによって誓った。ダビデにわたしは偽りを言わない。"},{"p":"36","v":36},{"p":"彼の胤は定めのない時に至るまでも続き，その王座はわたしの前にあって，太陽のように[永続する]であろう。"},{"p":"37","v":37},{"p":"それは月のように定めのない時にわたって堅く立てられる。空における忠実な証人[のように]」。セラ。"},{"p":"38","v":38},{"p":"しかしあなたは ― あなたは捨て去り，侮べつしつづけます。あなたはご自分の油そそがれた者に対して憤怒を覚えました。"},{"p":"39","v":39},{"p":"あなたはご自分の僕の契約を押しのけ，その王冠を地に下して汚されました。"},{"p":"40","v":40},{"p":"あなたは彼の石囲いをことごとく打ち壊し，その城塞を荒廃させました。"},{"p":"41","v":41},{"p":"道を通って行く者はみな彼に対して略奪を働き，彼は隣り人のそしりとなりました。"},{"p":"42","v":42},{"p":"あなたは彼に敵対する者たちの右手を高め，そのすべての敵を歓ばせました。"},{"p":"43","v":43},{"p":"その上，あなたは彼の剣を再び敵として扱い，彼が戦闘において前進して行くことを許されませんでした。"},{"p":"44","v":44},{"p":"あなたは彼の輝きを絶やさせ，その王座をまさしく地に投げつけました。"},{"p":"45","v":45},{"p":"あなたは彼の若い時の日を短くし，恥をもって彼を包まれました。セラ。"},{"p":"46","v":46},{"p":"エホバよ，あなたはいつまでご自分を覆い隠されるのですか。いつまでもですか。あなたの激しい怒りは火のように燃えつづけるのですか。"},{"p":"47","v":47},{"p":"わたしがどれだけの間生きるかを思い起こしてください。あなたはただいたずらにすべての人間の子らを創造されたのですか。"},{"p":"48","v":48},{"p":"生きている人で死を見ない強健な人が果たしているでしょうか。彼はシェオルの手から自分の魂を逃れさせることができるでしょうか。セラ。"},{"p":"49","v":49},{"p":"エホバよ，あなたがその忠実さによってダビデに誓った，先の愛ある親切の行為はどこにあるのですか。"},{"p":"50","v":50},{"p":"エホバよ，あなたの僕たちの受けたそしりを思い起こしてください。わたしが多くの民すべて[のそしり]を懐に携えていることを。"},{"p":"51","v":51},{"p":"エホバよ，あなたの敵がそしったことを，彼らがあなたの油そそがれた者の足跡をそしったことを。"},{"p":"52","v":52},{"p":"エホバが定めのない時に至るまでほめたたえられるように。アーメン，アーメン。"}]]}