{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Warum, o Jehova, stehst du ständig in der Ferne?[Warum] hältst du dich verborgen in Zeiten der Bedrängnis?"},{"p":"2","v":2},{"p":"In seinem Hochmut jagt der Böse dem Niedergedrückten hitzig nach;Sie verfangen sich in den Ideen, die sie ausgedacht haben."},{"p":"3","v":3},{"p":"Denn der Böse hat sich wegen des selbstsüchtigen Verlangens seiner Seele gepriesen,Und der Wucherer hat sich gesegnet;Er hat Jehova nicht Respekt gezollt."},{"p":"4","v":4},{"p":"Wegen seiner Hochnäsigkeit forscht der Böse nicht nach;Alle seine Ideen sind: „Es gibt keinen Gott.“"},{"p":"5","v":5},{"p":"Ständig haben seine Wege Gelingen, allezeit.Deine richterlichen Entscheidungen sind hoch oben, außerhalb seiner Reichweite;Was alle die betrifft, die ihn befeinden, er schnaubt sie an."},{"p":"6","v":6},{"p":"Er hat in seinem Herzen gesagt: „Ich werde nicht zum Wanken gebracht werden;Generation um Generation [werde ich] einer [sein], der in keinem Unglück ist.“"},{"p":"7","v":7},{"p":"Sein Mund ist voller Eid[schwüre] und Betrügerei und Bedrückung.Unter seiner Zunge ist Unheil und Schädliches."},{"p":"8","v":8},{"p":"Er sitzt in einem Hinterhalt der Siedlungen;Von verborgenen Orten her wird er einen Unschuldigen töten.Seine Augen halten Ausschau nach einem Unglücklichen."},{"p":"9","v":9},{"p":"Er bleibt auf der Lauer am verborgenen Ort wie ein Löwe in seinem Dickicht.Er bleibt auf der Lauer, um einen Niedergedrückten gewaltsam wegzuführen.Er führt den Niedergedrückten gewaltsam weg, wenn er sein Netz zuzieht."},{"p":"10","v":10},{"p":"Er ist zermalmt, er beugt sich nieder,Und das Heer der Niedergeschlagenen muß in seine starken [Klauen] fallen."},{"p":"11","v":11},{"p":"Er hat in seinem Herzen gesagt: „Gott hat [es] vergessen.Er hat sein Angesicht verborgen.Er wird [es] bestimmt niemals sehen.“"},{"p":"12","v":12},{"p":"Steh auf, o Jehova! O Gott, erheb deine Hand.Vergiß nicht die Niedergedrückten."},{"p":"13","v":13},{"p":"Wie kommt es, daß der Böse Gott nicht Respekt gezollt hat?Er hat in seinem Herzen gesagt: „Du wirst keine Rechenschaft fordern.“"},{"p":"14","v":14},{"p":"Denn du selbst hast Ungemach und Verdruß gesehen.Du schaust beständig zu, um [sie] in deine Hand zu bekommen.Dir befiehlt [sich] der Unglückliche an, der vaterlose Knabe.Du selbst bist [sein] Helfer geworden."},{"p":"15","v":15},{"p":"Zerbrich den Arm des Bösen und Schlechten.Mögest du seiner Bosheit nachforschen, [bis] du nichts mehr findest."},{"p":"16","v":16},{"p":"Jehova ist König auf unabsehbare Zeit, ja für immer.Die Nationen sind umgekommen, von seiner Erde hinweg."},{"p":"17","v":17},{"p":"Das Begehren der Sanftmütigen wirst du bestimmt hören, o Jehova.Du wirst ihr Herz bereiten.Du wirst mit deinem Ohr aufmerken,"},{"p":"18","v":18},{"p":"Um dem vaterlosen Knaben und dem Unterdrückten Recht zu sprechen,Damit der sterbliche Mensch, der von der Erde ist, nicht mehr Schrecken verursacht."}]]}