{"lines":[[{"line":{"pinyinSpaced":1},"p":"102","v":1},{"p":"O Jehova, höre doch mein Gebet;Und zu dir komme mein eigener Hilferuf."},{"p":"2","v":2},{"p":"Verbirg dein Angesicht nicht vor mir am Tag meiner Bedrängnis.Neige dein Ohr zu mir;An dem Tag, da ich rufe, eile, antworte mir."},{"p":"3","v":3},{"p":"Denn meine Tage sind zu Ende gegangen so wie Rauch,Und meine Gebeine selbst sind in Glut versetzt worden so wie ein Feuerherd."},{"p":"4","v":4},{"p":"Mein Herz ist getroffen worden so wie der Pflanzenwuchs und ist verdorrt,Denn ich habe vergessen, meine Speise zu essen."},{"p":"5","v":5},{"p":"Wegen des Lautes meines SeufzensHaben meine Gebeine an meinem Fleisch geklebt."},{"p":"6","v":6},{"p":"Ich bin tatsächlich dem Pelikan der Wildnis ähnlich.Ich bin wie ein Käuzchen der Einöden geworden."},{"p":"7","v":7},{"p":"Ich bin abgezehrt,Und ich bin wie ein einsamer Vogel auf einem Dach geworden."},{"p":"8","v":8},{"p":"Den ganzen Tag haben mich meine Feinde geschmäht.Die mich zum Narren halten, haben sogar bei mir geschworen."},{"p":"9","v":9},{"p":"Denn Asche habe ich gegessen so wie Brot;Und die Dinge, die ich trinke, habe ich selbst mit Weinen vermischt"},{"p":"10","v":10},{"p":"Wegen deiner Strafankündigung und deines heftigen Zorns;Denn du hast mich emporgehoben, damit du mich wegwirfst."},{"p":"11","v":11},{"p":"Meine Tage sind wie ein Schatten, der sich geneigt hat,Und ich selbst bin verdorrt wie bloßer Pflanzenwuchs."},{"p":"12","v":12},{"p":"Was dich betrifft, o Jehova, auf unabsehbare Zeit wirst du wohnen,Und dein Gedenk[name] wird für Generation um Generation sein."},{"p":"13","v":13},{"p":"Du selbst wirst aufstehen, du wirst dich Zions erbarmen,Denn es ist die rechte Zeit, ihr Gunst zu erweisen,Denn die bestimmte Zeit ist gekommen."},{"p":"14","v":14},{"p":"Denn deine Knechte haben an ihren Steinen Gefallen gefunden,Und ihrem Staub wenden sie ihre Gunst zu."},{"p":"15","v":15},{"p":"Und die Nationen werden den Namen Jehovas fürchtenUnd alle Könige der Erde deine Herrlichkeit."},{"p":"16","v":16},{"p":"Denn Jehova wird Zion bestimmt aufbauen;Er muß in seiner Herrlichkeit erscheinen."},{"p":"17","v":17},{"p":"Er wird sich sicherlich dem Gebet der [von allem] Entblößten zuwendenUnd ihr Gebet nicht verachten."},{"p":"18","v":18},{"p":"Dies wird geschrieben für die künftige Generation;Und das Volk, das geschaffen werden soll, wird Jah preisen."},{"p":"19","v":19},{"p":"Denn er hat herabgeschaut von seiner heiligen Höhe,Von den Himmeln selbst hat er, Jehova, ja auf die Erde geschaut,"},{"p":"20","v":20},{"p":"Um das Seufzen des Gefangenen zu hören,Um die zum Tode Bestimmten loszulösen,"},{"p":"21","v":21},{"p":"Damit der Name Jehovas in Zion verkündet werdeUnd sein Lobpreis in Jerusalem,"},{"p":"22","v":22},{"p":"Wenn die Völker alle zusammengebracht werdenUnd die Königreiche, um Jehova zu dienen."},{"p":"23","v":23},{"p":"Auf dem Weg beugte er meine Kraft,Er verkürzte meine Tage."},{"p":"24","v":24},{"p":"Ich sprach dann: „O mein Gott,Nimm mich nicht weg in der Hälfte meiner Tage;Deine Jahre währen durch alle Generationen hindurch."},{"p":"25","v":25},{"p":"Vor langem hast du sogar die Grundlagen der Erde gelegt,Und die Himmel sind das Werk deiner Hände."},{"p":"26","v":26},{"p":"Sie selbst werden vergehen, du aber, du wirst fortwährend bestehen;Und so wie ein Kleid werden sie alle zerfallen.So wie Kleidung wirst du sie ersetzen, und sie werden ihren Lauf beenden."},{"p":"27","v":27},{"p":"Du aber bist derselbe, und deine Jahre, sie werden nicht vollendet werden."},{"p":"28","v":28},{"p":"Die Söhne deiner Knechte werden weiterhin wohnen;Und ihre Nachkommen werden vor dir fest bestehen.“"}]]}