{"lines":[[{"line":{"pinyinSpaced":1},"p":"103","v":1},{"p":"Segne Jehova, o meine Seele,Ja alles in mir seinen heiligen Namen."},{"p":"2","v":2},{"p":"Segne Jehova, o meine Seele,Und vergiß nicht alle seine Taten,"},{"p":"3","v":3},{"p":"Ihn, der all deine Vergehung vergibt,Der all deine Krankheiten heilt,"},{"p":"4","v":4},{"p":"Der dein Leben zurückfordert von der Grube,Der dich krönt mit liebender Güte und Erbarmungen,"},{"p":"5","v":5},{"p":"Der deine Lebenszeit mit Gutem sättigt;Deine Jugend erneuert sich ständig so wie die eines Adlers."},{"p":"6","v":6},{"p":"Jehova vollführt Taten der GerechtigkeitUnd richterliche Entscheidungen für alle Übervorteilten."},{"p":"7","v":7},{"p":"Er ließ Moses seine Wege wissen,Seine Handlungen auch die Söhne Israels."},{"p":"8","v":8},{"p":"Jehova ist barmherzig und gnädig,Langsam zum Zorn und überströmend an liebender Güte."},{"p":"9","v":9},{"p":"Er wird nicht für alle Zeit fortfahren zu rügen,Noch wird er auf unabsehbare Zeit grollen."},{"p":"10","v":10},{"p":"Er hat uns selbst nicht nach unseren Sünden getan;Noch hat er nach unseren Vergehungen das auf uns gebracht, was wir verdienen."},{"p":"11","v":11},{"p":"Denn wie die Himmel höher sind als die Erde,So ist seine liebende Güte übermächtig gegenüber denen, die ihn fürchten."},{"p":"12","v":12},{"p":"So fern der Sonnenaufgang ist vom Sonnenuntergang,So weit hat er unsere Übertretungen von uns entfernt."},{"p":"13","v":13},{"p":"Wie ein Vater seinen Söhnen Barmherzigkeit erweist,Hat Jehova denen Barmherzigkeit erwiesen, die ihn fürchten."},{"p":"14","v":14},{"p":"Denn er selbst kennt ja unser Gebilde,Ist eingedenk dessen, daß wir Staub sind."},{"p":"15","v":15},{"p":"Was den sterblichen Menschen betrifft, seine Tage sind gleich denen des grünen Grases;Wie eine Blüte des Feldes, so blüht er auf."},{"p":"16","v":16},{"p":"Denn nur ein Wind muß darüberfahren, und sie ist nicht mehr;Und ihre Stätte wird sie nicht mehr erkennen."},{"p":"17","v":17},{"p":"Aber die liebende Güte Jehovas ist von unabsehbarer Zeit, ja bis auf unabsehbare ZeitGegenüber denen, die ihn fürchten,Und seine Gerechtigkeit bis auf die Söhne der Söhne,"},{"p":"18","v":18},{"p":"Gegenüber denen, die seinen Bund halten,Und gegenüber denen, die seiner Befehle gedenken, um sie auszuführen."},{"p":"19","v":19},{"p":"Jehova selbst hat seinen Thron in den Himmeln fest errichtet;Und sein eigenes Königtum hat über alles geherrscht."},{"p":"20","v":20},{"p":"Segnet Jehova, o ihr, seine Engel, mächtig an Kraft, die ihr sein Wort ausführt,Indem ihr auf die Stimme seines Wortes hört."},{"p":"21","v":21},{"p":"Segnet Jehova, all ihr seine Heerscharen,Ihr, seine Diener, die ihr seinen Willen tut."},{"p":"22","v":22},{"p":"Segnet Jehova, all ihr seine Werke,An allen Orten seiner Herrschaft.Segne Jehova, o meine Seele."}]]}