{"lines":[[{"line":{"pinyinSpaced":1},"p":"104","v":1},{"p":"Segne Jehova, o meine Seele.O Jehova, mein Gott, du hast dich als sehr groß erwiesen.Mit Würde und Pracht hast du dich bekleidet,"},{"p":"2","v":2},{"p":"Indem du dich mit Licht umhüllst wie mit einem Kleid,Die Himmel ausspannst gleich einem Zelttuch,"},{"p":"3","v":3},{"p":"Der seine Obergemächer in den Wassern mit Balken baut,Der die Wolken zu seinem Wagen macht,Auf den Flügeln des Windes schreitet,"},{"p":"4","v":4},{"p":"Der seine Engel zu Geistern macht,Seine Diener zu einem verzehrenden Feuer."},{"p":"5","v":5},{"p":"Er hat die Erde auf ihre festen Stätten gegründet;Sie wird auf unabsehbare Zeit oder für immer nicht zum Wanken gebracht werden."},{"p":"6","v":6},{"p":"Mit einer Wassertiefe gleich einem Gewand bedecktest du sie.Über den Bergen selbst standen die Wasser."},{"p":"7","v":7},{"p":"Bei deinem Schelten begannen sie zu fliehen;Beim Schall deines Donners wurden sie veranlaßt, in Panik davonzurennen —"},{"p":"8","v":8},{"p":"Dann hoben sich Berge,Talebenen senkten sich —An den Ort, den du für sie gegründet hast."},{"p":"9","v":9},{"p":"Eine Grenze setztest du, die sie nicht überschreiten sollten,Daß sie die Erde nicht wieder bedecken sollten."},{"p":"10","v":10},{"p":"Er sendet Quellen in die Wildbachtäler;Zwischen den Bergen fließen sie dahin."},{"p":"11","v":11},{"p":"Sie tränken ständig all die wildlebenden Tiere des freien Feldes;Die Zebras löschen regelmäßig ihren Durst."},{"p":"12","v":12},{"p":"Über ihnen haben die fliegenden Geschöpfe der Himmel ihre Schlafsitze;Zwischen dem dichten Laubwerk hervor geben sie fortgesetzt Laute von sich."},{"p":"13","v":13},{"p":"Er tränkt die Berge aus seinen Obergemächern.Mit dem Fruchtertrag deiner Werke wird die Erde gesättigt."},{"p":"14","v":14},{"p":"Er läßt grünes Gras für die Tiere sprossenUnd Pflanzenwuchs zum Dienst der Menschheit,Um Nahrung hervorgehen zu lassen aus der Erde,"},{"p":"15","v":15},{"p":"Und Wein, der das Herz des sterblichen Menschen erfreut,Um das Angesicht von Öl leuchten zu lassen,Und Brot, das selbst das Herz des sterblichen Menschen stärkt."},{"p":"16","v":16},{"p":"Die Bäume Jehovas werden gesättigt,Die Zedern des Lịbanon, die er gepflanzt hat,"},{"p":"17","v":17},{"p":"Worin die Vögel selbst Nester bauen.Was den Storch betrifft, die Wacholderbäume sind sein Haus."},{"p":"18","v":18},{"p":"Die hohen Berge sind für die Steinböcke;Die zerklüfteten Felsen sind eine Zuflucht für die Klippdachse."},{"p":"19","v":19},{"p":"Er hat den Mond gemacht für die bestimmten Zeiten;Die Sonne, sie weiß wohl, wo sie untergeht."},{"p":"20","v":20},{"p":"Du verursachst Finsternis, damit es Nacht wird;In ihr regen sich alle wildlebenden Tiere des Waldes."},{"p":"21","v":21},{"p":"Die mähnigen jungen Löwen brüllen nach RaubUnd um von Gott selbst ihre Speise zu heischen."},{"p":"22","v":22},{"p":"Die Sonne beginnt aufzuleuchten — sie ziehen sich zurück,Und sie legen sich in ihren eigenen Verstecken nieder."},{"p":"23","v":23},{"p":"Der Mensch geht aus zu seiner TätigkeitUnd zu seinem Dienst bis zum Abend."},{"p":"24","v":24},{"p":"Wie viele sind deiner Werke, o Jehova!Sie alle hast du in Weisheit gemacht.Die Erde ist voll deiner Erzeugnisse."},{"p":"25","v":25},{"p":"Was dieses Meer betrifft, so groß und weit,Dort gibt es sich Regendes ohne Zahl,Lebende Geschöpfe, kleine wie auch große."},{"p":"26","v":26},{"p":"Dort fahren die Schiffe;Was den Leviạthan betrifft, ihn hast du gebildet, darin zu spielen."},{"p":"27","v":27},{"p":"Sie alle — auf dich harren sie,Damit du [ihnen] ihre Speise gibst zur rechten Zeit."},{"p":"28","v":28},{"p":"Was du ihnen gibst, lesen sie auf.Du öffnest deine Hand — sie werden mit guten Dingen gesättigt."},{"p":"29","v":29},{"p":"Wenn du dein Angesicht verbirgst, geraten sie in Bestürzung.Wenn du ihren Geist wegnimmst, verscheiden sie,Und zu ihrem Staub kehren sie zurück."},{"p":"30","v":30},{"p":"Wenn du deinen Geist aussendest, werden sie erschaffen;Und du erneuerst die Fläche des Erdbodens."},{"p":"31","v":31},{"p":"Die Herrlichkeit Jehovas wird auf unabsehbare Zeit währen.Jehova wird sich freuen an seinen Werken."},{"p":"32","v":32},{"p":"Er schaut auf die Erde, und sie zittert;Er rührt die Berge an, und sie rauchen."},{"p":"33","v":33},{"p":"Ich will Jehova singen mein ganzes Leben hindurch;Ich will Melodien spielen meinem Gott, solange ich bin."},{"p":"34","v":34},{"p":"Möge mein Nachsinnen über ihn angenehm sein.Ich meinerseits werde mich freuen in Jehova."},{"p":"35","v":35},{"p":"Die Sünder werden von der Erde beseitigt werden;Und was die Bösen betrifft, sie werden nicht mehr sein.Segne Jehova, o meine Seele. Preiset Jah!"}]]}