{"lines":[[{"line":{"pinyinSpaced":1},"p":"105","v":1},{"p":"Dankt Jehova, ruft seinen Namen an,Macht seine Handlungen unter den Völkern bekannt."},{"p":"2","v":2},{"p":"Singt ihm, spielt ihm Melodien,Befaßt euch mit all seinen wunderbaren Werken."},{"p":"3","v":3},{"p":"Rühmt euch in seinem heiligen Namen.Es freue sich das Herz derer, die Jehova suchen."},{"p":"4","v":4},{"p":"Forscht nach Jehova und seiner Stärke.Sucht sein Angesicht beständig."},{"p":"5","v":5},{"p":"Gedenkt seiner wunderbaren Werke, die er gewirkt hat,Seiner Wunder und der richterlichen Entscheidungen seines Mundes,"},{"p":"6","v":6},{"p":"O ihr, Same Abrahams, seines Knechtes,Ihr Söhne Jakobs, seine Auserwählten."},{"p":"7","v":7},{"p":"Er ist Jehova, unser Gott.Seine richterlichen Entscheidungen sind auf der ganzen Erde."},{"p":"8","v":8},{"p":"Er hat seines Bundes gedacht selbst auf unabsehbare Zeit,Des Wortes, das er geboten hat, auf tausend Generationen hin,"},{"p":"9","v":9},{"p":"Welchen [Bund] er mit Abraham geschlossen hat,Und seines Schwures gegenüber Ịsa·ak,"},{"p":"10","v":10},{"p":"Und welchen [Schwur] er als eine Bestimmung auch für Jakob bestehenließ,Als einen auf unabsehbare Zeit dauernden Bund ja für Israel,"},{"p":"11","v":11},{"p":"Indem [er] sprach: „Dir werde ich das Land Kạnaan gebenAls die Zuteilung eures Erbes.“"},{"p":"12","v":12},{"p":"[Das geschah,] als sie an Zahl noch wenige waren,Ja sehr wenige, und ansässige Fremdlinge darin."},{"p":"13","v":13},{"p":"Und sie wanderten beständig umher, von Nation zu Nation,Von einem Königreich zu einem anderen Volk."},{"p":"14","v":14},{"p":"Er ließ nicht zu, daß irgendein Mensch sie übervorteilte,Sondern ihretwegen wies er Könige zurecht,"},{"p":"15","v":15},{"p":"[Indem er sprach:] „Tastet meine Gesalbten nicht an,Und meinen Propheten tut nichts Böses.“"},{"p":"16","v":16},{"p":"Und er rief dann eine Hungersnot über das Land herbei;Er zerbrach jeden Stab, um den ringförmige Brote gehängt wurden."},{"p":"17","v":17},{"p":"Er sandte einen Mann vor ihnen her,Der verkauft wurde, um ein Sklave zu sein, Joseph."},{"p":"18","v":18},{"p":"In Fesseln zwangen sie seine Füße,In Eisenbande kam seine Seele"},{"p":"19","v":19},{"p":"Bis zu der Zeit, da sein Wort kam,Die Rede Jehovas selbst läuterte ihn."},{"p":"20","v":20},{"p":"Der König sandte hin, um ihn freizugeben,Der Völkerherrscher, um ihn loszulassen."},{"p":"21","v":21},{"p":"Er setzte ihn zum Herrn über seine HausgemeinschaftUnd zum Herrscher über sein ganzes Eigentum,"},{"p":"22","v":22},{"p":"Um seine Fürsten dem Belieben seiner Seele entsprechend zu bindenUnd damit er sogar seine älteren Männer Weisheit lehre."},{"p":"23","v":23},{"p":"Und Israel kam dann nach Ägypten,Und Jakob, er weilte als Fremdling im Lande Hams."},{"p":"24","v":24},{"p":"Und er fuhr fort, sein Volk sehr fruchtbar zu machen,Und machte sie allmählich mächtiger als ihre Widersacher."},{"p":"25","v":25},{"p":"Er ließ ihr Herz sich wandeln, sein Volk zu hassen,Sich listig zu benehmen gegen seine Knechte."},{"p":"26","v":26},{"p":"Er sandte Moses, seinen Knecht,Aaron, den er erwählt hatte."},{"p":"27","v":27},{"p":"Sie setzten die Dinge seiner Zeichen unter sieUnd die Wunder im Lande Hams."},{"p":"28","v":28},{"p":"Er sandte Finsternis, und so machte er es finster;Und sie rebellierten nicht gegen seine Worte."},{"p":"29","v":29},{"p":"Er verwandelte ihre Wasser in BlutUnd brachte dann ihre Fische zu Tode."},{"p":"30","v":30},{"p":"Ihr Land wimmelte von FröschenIn den inneren Gemächern ihrer Könige."},{"p":"31","v":31},{"p":"Er sagte, daß die Bremsen herbeikommen sollten,Stechmücken in all ihre Gebiete."},{"p":"32","v":32},{"p":"Er ließ ihre Regengüsse zu Hagel werden,Zu flammendem Feuer auf ihr Land."},{"p":"33","v":33},{"p":"Und er ging daran, ihre Weinstöcke und ihre Feigenbäume zu schlagenUnd die Bäume ihres Gebietes zu zerbrechen."},{"p":"34","v":34},{"p":"Er sagte, daß die Heuschrecken herbeikommen solltenUnd eine Heuschreckenart, ja ohne Zahl."},{"p":"35","v":35},{"p":"Und sie fraßen daraufhin all den Pflanzenwuchs in ihrem Land;Sie fraßen dann auch den Fruchtertrag ihres Bodens."},{"p":"36","v":36},{"p":"Und er ging daran, jeden Erstgeborenen in ihrem Land niederzuschlagen,Den Anfang all ihrer Zeugungskraft."},{"p":"37","v":37},{"p":"Und er begann sie herauszuführen mit Silber und Gold;Und unter seinen Stämmen gab es keinen Strauchelnden."},{"p":"38","v":38},{"p":"Ägypten freute sich, als sie auszogen,Denn der Schrecken vor ihnen war auf sie gefallen."},{"p":"39","v":39},{"p":"Er breitete eine Wolke als Abschirmung ausUnd Feuer, um bei Nacht Licht zu geben."},{"p":"40","v":40},{"p":"Sie baten, und er ging daran, Wachteln herbeizuführen,Und mit Brot vom Himmel sättigte er sie fortwährend."},{"p":"41","v":41},{"p":"Er öffnete einen Felsen, und Wasser begannen herauszufließen;Diese liefen als Strom durch die wasserlosen Gegenden."},{"p":"42","v":42},{"p":"Denn er gedachte seines heiligen Wortes an Abraham, seinen Knecht."},{"p":"43","v":43},{"p":"So führte er sein Volk mit Frohlocken heraus,Seine Auserwählten selbst mit Jubelruf."},{"p":"44","v":44},{"p":"Und nach und nach gab er ihnen die Länder der Nationen,Und sie ergriffen ständig Besitz von dem Erzeugnis der harten Arbeit von Völkerschaften,"},{"p":"45","v":45},{"p":"Auf daß sie seine Bestimmungen hieltenUnd seine eigenen Gesetze beobachteten.Preiset Jah!"}]]}