{"lines":[[{"line":{"pinyinSpaced":1},"p":"106","v":1},{"p":"Preiset Jah!Dankt Jehova, denn er ist gut;Denn seine liebende Güte währt auf unabsehbare Zeit."},{"p":"2","v":2},{"p":"Wer kann die Machttaten Jehovas aussprechen[Oder] kann all seinen Lobpreis hören lassen?"},{"p":"3","v":3},{"p":"Glücklich sind die, die das Recht beobachten,Gerechtigkeit üben allezeit."},{"p":"4","v":4},{"p":"Gedenke meiner, o Jehova, mit dem Wohlwollen gegenüber deinem Volk.Nimm dich meiner an mit deiner Rettung,"},{"p":"5","v":5},{"p":"Damit ich die Güte gegenüber deinen Auserwählten sehe,Damit ich mich freue mit der Freude deiner Nation,Damit ich mich rühme mit deinem Erbteil."},{"p":"6","v":6},{"p":"Wir haben gesündigt ebenso wie unsere Vorväter;Wir haben unrecht getan; wir haben böse gehandelt."},{"p":"7","v":7},{"p":"Was unsere Vorväter in Ägypten betrifft,Sie bekundeten keine Einsicht in deine wunderbaren Werke.Sie gedachten nicht der Fülle deiner großen liebenden Güte,Sondern sie benahmen sich rebellisch am Meer, am Roten Meer."},{"p":"8","v":8},{"p":"Und er ging daran, sie um seines Namens willen zu retten,Um seine Macht bekanntzumachen."},{"p":"9","v":9},{"p":"Demgemäß schalt er das Rote Meer, und es wurde nach und nach trocken;Und er ließ sie dann durch die Wassertiefe schreiten wie durch die Wildnis;"},{"p":"10","v":10},{"p":"Und so rettete er sie aus der Hand des HassersUnd forderte sie zurück aus der Hand des Feindes."},{"p":"11","v":11},{"p":"Und die Wasser bedeckten dann ihre Widersacher;Nicht einer von ihnen blieb übrig."},{"p":"12","v":12},{"p":"Dann glaubten sie an sein Wort;Sie begannen sein Lob zu singen."},{"p":"13","v":13},{"p":"Schnell vergaßen sie seine Werke;Sie warteten nicht auf seinen Rat,"},{"p":"14","v":14},{"p":"Sondern sie bekundeten ihr selbstsüchtiges Begehren in der WildnisUnd stellten dann Gott in der Wüste auf die Probe."},{"p":"15","v":15},{"p":"Und er ging daran, ihnen ihre Bitte zu gewähren,Und sandte dann eine zehrende Krankheit in ihre Seele."},{"p":"16","v":16},{"p":"Und sie begannen, Moses im Lager zu beneiden,Auch Aaron, den Heiligen Jehovas."},{"p":"17","v":17},{"p":"Die Erde öffnete sich dann und verschlang DạthanUnd bedeckte die Gemeinde Abịrams."},{"p":"18","v":18},{"p":"Und ein Feuer brannte daraufhin unter ihrer Gemeinde;Ja eine Flamme verzehrte dann die Bösen."},{"p":"19","v":19},{"p":"Außerdem machten sie ein Kalb im HọrebUnd beugten sich vor einem gegossenen Bild nieder,"},{"p":"20","v":20},{"p":"So daß sie meine HerrlichkeitMit der Darstellung eines Stieres, eines Pflanzenfressers, vertauschten."},{"p":"21","v":21},{"p":"Sie vergaßen Gott, ihren RETTER,Der in Ägypten große Dinge getan hatte,"},{"p":"22","v":22},{"p":"Wunderbare Werke im Lande Hams,Furchteinflößende Dinge am Roten Meer."},{"p":"23","v":23},{"p":"Und er stand im Begriff zu sagen, daß sie vertilgt werden sollten,Wäre es nicht wegen Moses, seines Auserwählten, gewesen,Der vor ihm in die Bresche trat,Um seinen Grimm davon abzuwenden, [sie] ins Verderben zu bringen."},{"p":"24","v":24},{"p":"Und sie verachteten dann das begehrenswerte Land;Sie glaubten nicht an sein Wort."},{"p":"25","v":25},{"p":"Und sie fuhren fort, in ihren Zelten zu murren;Sie hörten nicht auf die Stimme Jehovas."},{"p":"26","v":26},{"p":"So ging er daran, seine Hand ihretwegen [zum Eid] zu erheben,Daß er sie in der Wildnis fällen werde"},{"p":"27","v":27},{"p":"Und daß er ihre Nachkommen unter den Nationen fällen werdeUnd daß er sie zerstreuen werde in die Länder."},{"p":"28","v":28},{"p":"Und sie begannen, sich an Baal von Pẹor zu hängenUnd die Schlachtopfer der Toten zu essen."},{"p":"29","v":29},{"p":"Während sie durch ihre Handlungen Kränkung verursachten,Brach nun eine schlagartige Plage unter ihnen aus."},{"p":"30","v":30},{"p":"Als Pịnehas aufstand und ins Mittel trat,Da wurde der schlagartigen Plage Einhalt geboten."},{"p":"31","v":31},{"p":"Und es wurde ihm als Gerechtigkeit angerechnetFür Generation um Generation bis auf unabsehbare Zeit."},{"p":"32","v":32},{"p":"Ferner erregten sie Zorn an den Wassern von Merịba,So daß es Moses ihretwegen schlecht erging."},{"p":"33","v":33},{"p":"Denn sie erbitterten seinen Geist,Und er begann, mit seinen Lippen übereilt zu reden."},{"p":"34","v":34},{"p":"Sie vertilgten die Völker nicht,Wie Jehova es ihnen gesagt hatte."},{"p":"35","v":35},{"p":"Und sie vermischten sich dann mit den NationenUnd begannen ihre Werke zu lernen."},{"p":"36","v":36},{"p":"Und sie dienten ständig ihren Götzen,Und diese wurden ihnen zu einer Schlinge."},{"p":"37","v":37},{"p":"Und sie pflegten ihre SöhneUnd ihre Töchter Dämọnen zu opfern."},{"p":"38","v":38},{"p":"So vergossen sie fortgesetzt unschuldiges Blut,Das Blut ihrer Söhne und ihrer Töchter,Die sie den Götzen Kạnaans opferten;Und das Land wurde durch Blutvergießen entweiht."},{"p":"39","v":39},{"p":"Und sie wurden unrein durch ihre WerkeUnd hatten fortwährend unsittlichen Verkehr durch ihre Handlungen."},{"p":"40","v":40},{"p":"Und der Zorn Jehovas entbrannte gegen sein Volk,Und er verabscheute schließlich sein Erbe."},{"p":"41","v":41},{"p":"Und er gab sie wiederholt in die Hand der Nationen,Damit die sie Hassenden über sie herrschten"},{"p":"42","v":42},{"p":"Und damit ihre Feinde sie bedrücktenUnd damit sie ihrer Hand unterworfen würden."},{"p":"43","v":43},{"p":"Oftmals befreite er sie,Sie aber benahmen sich gewöhnlich in ihrem Lauf des Ungehorsams rebellisch,Und wegen ihrer Vergehung wurden sie jeweils erniedrigt."},{"p":"44","v":44},{"p":"Und er sah immer wieder ihre Bedrängnis,Wenn er ihr inständiges Rufen hörte."},{"p":"45","v":45},{"p":"Und er gedachte ihretwegen stets seines Bundes,Und er empfand immer wieder Bedauern gemäß der Fülle seiner großen liebenden Güte."},{"p":"46","v":46},{"p":"Und er gewährte ihnen jeweils, Gegenstand des Erbarmens zu seinVor allen, die sie gefangenhielten."},{"p":"47","v":47},{"p":"Rette uns, o Jehova, unser Gott,Und bringe uns aus den Nationen zusammen,Damit wir deinem heiligen Namen danken,Damit wir zu deinem Lobpreis frohlockend reden."},{"p":"48","v":48},{"p":"Gesegnet sei Jehova, der Gott Israels,Von unabsehbarer Zeit ja bis auf unabsehbare Zeit;Und das ganze Volk soll amen sagen.Preiset Jah!"}]]}