{"lines":[[{"line":{"pinyinSpaced":1},"p":"107","v":1},{"p":"O dankt Jehova, denn er ist gut;Denn seine liebende Güte währt auf unabsehbare Zeit."},{"p":"2","v":2},{"p":"So mögen die von Jehova Zurückgeforderten sprechen,Die er aus der Hand des Widersachers zurückgefordert hat"},{"p":"3","v":3},{"p":"Und die er zusammengebracht hat selbst aus den Ländern,Vom Sonnenaufgang und vom Sonnenuntergang her,Vom Norden und vom Süden."},{"p":"4","v":4},{"p":"Sie irrten in der Wildnis umher, in der Wüste;Sie fanden keinen Weg zu einer Stadt zum Wohnen."},{"p":"5","v":5},{"p":"Sie waren hungrig, auch durstig;Ihre Seele selbst begann in ihrem Innern schwach zu werden."},{"p":"6","v":6},{"p":"Und in ihrer Not schrien sie ständig zu Jehova;Aus ihren Bedrängnissen befreite er sie dann"},{"p":"7","v":7},{"p":"Und ließ sie auf dem rechten Weg wandeln,Damit sie zu einer Stadt zum Wohnen kämen."},{"p":"8","v":8},{"p":"O möge man Jehova danken für seine liebende GüteUnd für seine wunderbaren Werke an den Menschensöhnen."},{"p":"9","v":9},{"p":"Denn er hat die lechzende Seele gesättigt;Und die hungrige Seele hat er mit Gutem gefüllt."},{"p":"10","v":10},{"p":"Da waren welche, die in Finsternis und tiefem Schatten wohnten,Gefangene in Trübsal und Eisenbanden."},{"p":"11","v":11},{"p":"Denn sie hatten sich rebellisch benommen gegen die Reden Gottes;Und den Rat des Höchsten hatten sie mißachtet."},{"p":"12","v":12},{"p":"So unterwarf er dann ihr Herz durch Ungemach;Sie strauchelten, und da war niemand, der half."},{"p":"13","v":13},{"p":"Und in ihrer Not begannen sie, zu Jehova um Hilfe zu rufen;Aus ihren Bedrängnissen rettete er sie immer wieder."},{"p":"14","v":14},{"p":"Er ging daran, sie aus der Finsternis und aus tiefem Schatten herauszuführenUnd sogar ihre Bande zu zerreißen."},{"p":"15","v":15},{"p":"O möge man Jehova danken für seine liebende GüteUnd für seine wunderbaren Werke an den Menschensöhnen."},{"p":"16","v":16},{"p":"Denn er hat die kupfernen Türen zerbrochen,Und er hat auch die eisernen Riegel abgehauen."},{"p":"17","v":17},{"p":"Die, die töricht waren zufolge des Weges ihrer ÜbertretungUnd zufolge ihrer Vergehungen, bereiteten sich schließlich Trübsal."},{"p":"18","v":18},{"p":"Ihre Seele verabscheute dann sogar jede Art Speise,Und sie gelangten an die Tore des Todes."},{"p":"19","v":19},{"p":"Und in ihrer Not begannen sie, zu Jehova um Hilfe zu rufen;Aus ihren Bedrängnissen rettete er sie immer wieder."},{"p":"20","v":20},{"p":"Er ging daran, sein Wort zu senden und sie zu heilenUnd für [ihr] Entrinnen aus ihren Gruben zu sorgen."},{"p":"21","v":21},{"p":"O möge man Jehova danken für seine liebende GüteUnd für seine wunderbaren Werke an den Menschensöhnen."},{"p":"22","v":22},{"p":"Und mögen sie die Schlachtopfer der Danksagung opfernUnd seine Werke mit Jubelruf verkünden."},{"p":"23","v":23},{"p":"Die sich mit Schiffen aufs Meer hinabbegeben,Die Geschäfte treiben auf ausgedehnten Wassern,"},{"p":"24","v":24},{"p":"Sie sind es, die die Werke JehovasUnd seine wunderbaren Werke in den Tiefen gesehen haben,"},{"p":"25","v":25},{"p":"Wie er [das Wort] spricht und einen stürmischen Wind aufkommen läßt,So daß dieser seine Wellen emporhebt."},{"p":"26","v":26},{"p":"Sie steigen auf zu den Himmeln,Sie fahren nieder zu den Gründen.Des Unglücks wegen zerschmilzt ihre eigene Seele."},{"p":"27","v":27},{"p":"Sie taumeln und schwanken wie ein Betrunkener,Und selbst all ihre Weisheit erweist sich als verwirrt."},{"p":"28","v":28},{"p":"Und in ihrer Not beginnen sie, zu Jehova zu schreien,Und aus ihren Bedrängnissen führt er sie heraus."},{"p":"29","v":29},{"p":"Er bringt den Sturm zum Stillstand,So daß des Meeres Wellen schweigen."},{"p":"30","v":30},{"p":"Und sie freuen sich, da diese zur Ruhe kommen,Und er führt sie zum Hafen ihres Wohlgefallens."},{"p":"31","v":31},{"p":"O möge man Jehova danken für seine liebende GüteUnd für seine wunderbaren Werke an den Menschensöhnen."},{"p":"32","v":32},{"p":"Und mögen sie ihn erheben in der Versammlung des Volkes;Und mögen sie ihn preisen am Sitz der älteren Männer."},{"p":"33","v":33},{"p":"Er wandelt Ströme in eine Wildnis umUnd die Orte, wo Wasser quillt, in durstiges Erdreich,"},{"p":"34","v":34},{"p":"Fruchtbares Land in SalzlandZufolge der Schlechtigkeit derer, die darin wohnen."},{"p":"35","v":35},{"p":"Er wandelt eine Wildnis in einen schilfbestandenen Wasserteich umUnd das Land einer wasserlosen Gegend in Orte, wo Wasser quillt."},{"p":"36","v":36},{"p":"Und dort läßt er die Hungrigen wohnen,So daß sie eine Stadt zum Wohnen fest errichten."},{"p":"37","v":37},{"p":"Und sie besäen Felder und pflanzen Weingärten,Damit sie fruchtbaren Ernteertrag liefern."},{"p":"38","v":38},{"p":"Und er segnet sie, so daß sie sehr viele werden;Und er läßt ihr Vieh nicht wenig werden."},{"p":"39","v":39},{"p":"Wieder werden sie wenige und gehen gebücktInfolge von Einschränkung, Unglück und Kummer."},{"p":"40","v":40},{"p":"Er gießt Verachtung aus über Edle,So daß er sie in einer weglosen Öde umherirren läßt."},{"p":"41","v":41},{"p":"Aber den Armen beschützt er vor TrübsalUnd macht ihn zu Familien wie eine Kleinviehherde."},{"p":"42","v":42},{"p":"Die Rechtschaffenen sehen [es] und freuen sich;Was aber alle Ungerechtigkeit betrifft, sie hat ihren Mund verschlossen."},{"p":"43","v":43},{"p":"Wer ist weise? Er wird sowohl diese Dinge beobachtenAls auch auf Jehovas Taten liebender Güte achten."}]]}