{"lines":[[{"line":{"pinyinSpaced":1},"p":"109","v":1},{"p":"O Gott meiner Lobpreisung, bewahre nicht Schweigen."},{"p":"2","v":2},{"p":"Denn der Mund des Bösen und der Mund des Truges haben sich gegen mich geöffnet.Sie haben mit der Zunge der Falschheit über mich geredet;"},{"p":"3","v":3},{"p":"Und mit Worten des Hasses haben sie mich umgeben,Und sie bekämpfen mich ständig ohne Ursache."},{"p":"4","v":4},{"p":"Für meine Liebe widerstehen sie mir fortwährend;Doch meinerseits, da ist Gebet."},{"p":"5","v":5},{"p":"Und sie erstatten mir Böses für GutesUnd Haß für meine Liebe."},{"p":"6","v":6},{"p":"Bestelle einen Bösen über ihn,Und möge ein Widerstandleistender selbst fortwährend zu seiner Rechten stehen."},{"p":"7","v":7},{"p":"Wenn er gerichtet wird, gehe er als ein Böser hervor;Und möge selbst sein Gebet zur Sünde werden."},{"p":"8","v":8},{"p":"Seine Tage mögen sich als wenige erweisen;Sein Aufsichtsamt übernehme ein anderer."},{"p":"9","v":9},{"p":"Mögen seine Söhne vaterlose Knaben werden,Und seine Frau sei eine Witwe."},{"p":"10","v":10},{"p":"Und seine Söhne laß ganz gewiß umherirren;Und sie sollen betteln gehen,Und sie sollen von ihren öden Stätten aus nach [Nahrung] suchen."},{"p":"11","v":11},{"p":"Der Wucherer lege Fallstricke für alles, was er hat,Und mögen Fremde das Erzeugnis seiner Mühe plündern."},{"p":"12","v":12},{"p":"Möge er schließlich niemand haben, der ihm liebende Güte erzeigt,Und möge sich niemand finden, der seinen vaterlosen Knaben Gunst erweist."},{"p":"13","v":13},{"p":"Seine Nachkommenschaft sei zur Abschneidung [bestimmt].In der folgenden Generation werde ihr Name ausgetilgt."},{"p":"14","v":14},{"p":"Der Vergehung seiner Vorväter werde vor Jehova gedacht,Und die Sünde seiner Mutter — möge sie nicht ausgetilgt werden."},{"p":"15","v":15},{"p":"Laß sie beständig vor Jehova sein;Und möge er von der Erde die Erinnerung an sie wegtilgen;"},{"p":"16","v":16},{"p":"Darum, weil er nicht gedachte, liebende Güte zu üben,Sondern er jagte dem niedergedrückten und armen Mann unablässig nachUnd dem, der niedergeschlagenen Herzens war, um [ihn] zu Tode zu bringen."},{"p":"17","v":17},{"p":"Und er liebte fortwährend den Fluch, so daß er auf ihn kam;Und er fand kein Gefallen an dem Segen,So daß er von ihm weit entfernt wurde;"},{"p":"18","v":18},{"p":"Und er wurde mit Fluch als seinem Gewand bekleidet.So kam er wie Wasser in sein InneresUnd wie Öl in seine Gebeine."},{"p":"19","v":19},{"p":"Möge er sich für ihn wie ein Kleid erweisen, mit dem er sich umhüllt,Und wie ein Gürtel, mit dem er sich beständig umgürtet hält."},{"p":"20","v":20},{"p":"Dies ist der Lohn von Jehova für den mir WiderstehendenUnd für die gegen meine Seele übel Redenden."},{"p":"21","v":21},{"p":"Du aber bist Jehova, der Souveräne Herr.Handle mit mir um deines Namens willen.Weil deine liebende Güte gut ist, befreie mich."},{"p":"22","v":22},{"p":"Denn ich bin niedergedrückt und arm,Und mein Herz, es ist in meinem Innern durchbohrt worden."},{"p":"23","v":23},{"p":"Wie ein Schatten, wenn er sich neigt, muß ich dahingehen.Ich bin abgeschüttelt worden wie eine Heuschrecke."},{"p":"24","v":24},{"p":"Meine Knie selbst haben geschlottert vom Fasten,Und mein Fleisch, es ist abgemagert, ohne Öl."},{"p":"25","v":25},{"p":"Und ich selbst bin ihnen zu etwas Schmählichem geworden.Sie sehen mich — sie beginnen ihren Kopf zu schütteln."},{"p":"26","v":26},{"p":"Hilf mir, o Jehova, mein Gott;Rette mich gemäß deiner liebenden Güte."},{"p":"27","v":27},{"p":"Und mögen sie erkennen, daß dies deine Hand ist,Daß du selbst, o Jehova, es getan hast."},{"p":"28","v":28},{"p":"Laß sie ihrerseits einen Fluch aussprechen,Du aber mögest deinerseits einen Segen aussprechen.Sie haben sich erhoben, doch laß sie beschämt werden,Und dein Knecht möge sich freuen."},{"p":"29","v":29},{"p":"Laß die mir Widerstehenden mit Demütigung bekleidet werden,Und laß sie sich mit ihrer Schande umhüllen wie mit einem ärmellosen Obergewand."},{"p":"30","v":30},{"p":"Ich werde Jehova sehr lobpreisen mit meinem Mund,Und inmitten vieler werde ich ihn preisen."},{"p":"31","v":31},{"p":"Denn er wird zur Rechten des Armen stehen,Um [ihn] vor denen zu retten, die seine Seele richten."}]]}