{"lines":[[{"line":{"pinyinSpaced":1},"p":"119","v":1},{"p":"Glücklich sind die auf [ihrem] Weg Untadeligen,Die im Gesetz Jehovas wandeln."},{"p":"2","v":2},{"p":"Glücklich sind, die seine Mahnungen beachten;Mit ganzem Herzen suchen sie ihn fortwährend."},{"p":"3","v":3},{"p":"In der Tat, sie haben keine Ungerechtigkeit verübt.Auf seinen Wegen sind sie gewandelt."},{"p":"4","v":4},{"p":"Du selbst hast deine Befehle gebieterisch erlassen,Damit sie sorgfältig gehalten werden."},{"p":"5","v":5},{"p":"O daß meine Wege gefestigt wären,Um deine Bestimmungen zu halten!"},{"p":"6","v":6},{"p":"In diesem Fall würde ich nicht beschämt sein,Wenn ich auf alle deine Gebote schaue."},{"p":"7","v":7},{"p":"Ich werde dich lobpreisen in Geradheit des Herzens,Wenn ich deine gerechten richterlichen Entscheidungen kennenlerne."},{"p":"8","v":8},{"p":"Deine Bestimmungen halte ich fortwährend ein.O verlaß mich nicht gänzlich."},{"p":"9","v":9},{"p":"Wie wird ein junger Mann seinen Pfad rein erhalten?Indem er auf der Hut bleibt gemäß deinem Wort."},{"p":"10","v":10},{"p":"Mit meinem ganzen Herzen habe ich dich gesucht.Laß mich nicht abirren von deinen Geboten."},{"p":"11","v":11},{"p":"In meinem Herzen habe ich deine Rede aufbewahrt,Damit ich nicht gegen dich sündige."},{"p":"12","v":12},{"p":"Gesegnet bist du, o Jehova.Lehre mich deine Bestimmungen."},{"p":"13","v":13},{"p":"Mit meinen Lippen habe ichAll die richterlichen Entscheidungen deines Mundes verkündet."},{"p":"14","v":14},{"p":"Auf dem Weg deiner Mahnungen habe ich frohlocktSo wie über alle anderen wertvollen Dinge."},{"p":"15","v":15},{"p":"Mit deinen Befehlen will ich mich befassen,Und ich will auf deine Pfade schauen."},{"p":"16","v":16},{"p":"Für deine Satzungen werde ich Vorliebe zeigen.Ich werde dein Wort nicht vergessen."},{"p":"17","v":17},{"p":"Handle gebührend gegenüber deinem Knecht, damit ich lebeUnd damit ich dein Wort halte."},{"p":"18","v":18},{"p":"Enthülle mir die Augen, damit ichDie wunderbaren Dinge aus deinem Gesetz schaue."},{"p":"19","v":19},{"p":"Ich bin nur ein ansässiger Fremdling im Land.Verbirg deine Gebote nicht vor mir."},{"p":"20","v":20},{"p":"Meine Seele ist zermalmt vor VerlangenNach deinen richterlichen Entscheidungen allezeit."},{"p":"21","v":21},{"p":"Du hast die verfluchten Vermessenen gescholten,Die von deinen Geboten abirren."},{"p":"22","v":22},{"p":"Wälze Schmach und Verachtung von mir ab,Denn ich habe deine eigenen Mahnungen beobachtet."},{"p":"23","v":23},{"p":"Auch Fürsten haben dagesessen; gegen mich haben sie sich beredet.Was deinen Knecht betrifft, er befaßt sich mit deinen Bestimmungen."},{"p":"24","v":24},{"p":"Auch sind deine Mahnungen das, was mir lieb ist,Wie Männer meines Rates."},{"p":"25","v":25},{"p":"Am Staub hat meine Seele geklebt.Erhalte mich am Leben gemäß deinem Wort."},{"p":"26","v":26},{"p":"Meine Wege habe ich verkündet, damit du mir antwortest.Lehre mich deine Bestimmungen."},{"p":"27","v":27},{"p":"Den Weg deiner Befehle laß mich verstehen,Damit ich mich mit deinen wunderbaren Werken befasse."},{"p":"28","v":28},{"p":"Meine Seele ist schlaflos gewesen vor Kummer.Richte mich auf gemäß deinem Wort."},{"p":"29","v":29},{"p":"Den falschen Weg entfern von mir,Und mit deinem Gesetz beschenk mich durch deine Gunst."},{"p":"30","v":30},{"p":"Den Weg der Treue habe ich gewählt.Deine richterlichen Entscheidungen habe ich gebührend betrachtet."},{"p":"31","v":31},{"p":"Ich habe an deinen Mahnungen gehangen.O Jehova, laß mich nicht zuschanden werden."},{"p":"32","v":32},{"p":"Den Weg deiner Gebote werde ich laufen,Denn du schaffst meinem Herzen Raum."},{"p":"33","v":33},{"p":"Unterweise mich, o Jehova, im Weg deiner Bestimmungen,Damit ich ihn beobachte bis zuletzt."},{"p":"34","v":34},{"p":"Laß mich Verständnis haben, damit ich dein Gesetz beobachteUnd daß ich es mit ganzem Herzen halte."},{"p":"35","v":35},{"p":"Laß mich auf den Pfad deiner Gebote treten,Denn daran habe ich Gefallen gefunden."},{"p":"36","v":36},{"p":"Neige mein Herz zu deinen MahnungenUnd nicht Gewinnen zu."},{"p":"37","v":37},{"p":"Laß meine Augen an dem vorübergehen, was zu sehen wertlos ist,Auf deinem Weg erhalte mich am Leben."},{"p":"38","v":38},{"p":"Führe deinem Knecht deine Zusage aus,Die auf die Furcht vor dir [abzielt]."},{"p":"39","v":39},{"p":"Laß meine Schmach, vor der mir bange gewesen ist, vorbeigehen,Denn deine richterlichen Entscheidungen sind gut."},{"p":"40","v":40},{"p":"Siehe! Ich habe nach deinen Befehlen Verlangen gehabt.In deiner Gerechtigkeit erhalte mich am Leben."},{"p":"41","v":41},{"p":"Und mögen mir deine liebenden Gütigkeiten zukommen, o Jehova,Deine Rettung gemäß deiner Zusage,"},{"p":"42","v":42},{"p":"Damit ich dem antworten kann, der mich mit einem Wort schmäht,Denn ich habe auf dein Wort vertraut."},{"p":"43","v":43},{"p":"Und nimm das Wort der Wahrheit von meinem Mund nicht gänzlich weg,Denn auf deine richterliche Entscheidung habe ich geharrt."},{"p":"44","v":44},{"p":"Und ich will dein Gesetz beständig halten,Auf unabsehbare Zeit, ja immerdar."},{"p":"45","v":45},{"p":"Und ich will einherwandeln in weitem Raum,Denn ich habe ja nach deinen Befehlen geforscht."},{"p":"46","v":46},{"p":"Ich will auch vor Königen über deine Mahnungen reden,Und ich werde mich nicht schämen."},{"p":"47","v":47},{"p":"Und ich werde eine Vorliebe bekunden für deine Gebote,Die ich geliebt habe."},{"p":"48","v":48},{"p":"Und ich werde meine Handflächen zu deinen Geboten, die ich geliebt habe, erheben,Und ich will mich mit deinen Bestimmungen befassen."},{"p":"49","v":49},{"p":"Gedenke des Wortes an deinen Knecht,Auf das du mich hast warten lassen."},{"p":"50","v":50},{"p":"Dies ist mein Trost in meiner Trübsal,Denn deine eigene Zusage hat mich am Leben erhalten."},{"p":"51","v":51},{"p":"Die Vermessenen selbst haben mich bis zum äußersten verspottet.Von deinem Gesetz bin ich nicht abgewichen."},{"p":"52","v":52},{"p":"Ich habe deiner richterlichen Entscheidungen von unabsehbarer Zeit her gedacht, o Jehova,Und ich finde Trost für mich."},{"p":"53","v":53},{"p":"Eine Zornglut selbst hat mich erfaßt wegen der Bösen,Die dein Gesetz verlassen."},{"p":"54","v":54},{"p":"Deine Bestimmungen sind mir zu Melodien gewordenIm Haus der Orte meiner Fremdlingschaft."},{"p":"55","v":55},{"p":"In der Nacht habe ich deines Namens gedacht, o Jehova,Damit ich dein Gesetz halte."},{"p":"56","v":56},{"p":"Auch dies ist mein geworden,Weil ich deine Befehle befolgt habe."},{"p":"57","v":57},{"p":"Jehova ist mein Teil;Ich habe versprochen, deine Worte zu halten."},{"p":"58","v":58},{"p":"Ich habe dein Angesicht besänftigt mit [meinem] ganzen Herzen.Erweise mir Gunst nach deiner Zusage."},{"p":"59","v":59},{"p":"Ich habe meine Wege betrachtet,Damit ich meine Füße zurückwende zu deinen Mahnungen."},{"p":"60","v":60},{"p":"Ich beeilte mich, und ich zögerte nicht,Deine Gebote zu halten."},{"p":"61","v":61},{"p":"Die Stricke der Bösen, sie umgaben mich.Dein Gesetz vergaß ich nicht."},{"p":"62","v":62},{"p":"Um Mitternacht stehe ich auf, um dir zu dankenFür deine gerechten richterlichen Entscheidungen."},{"p":"63","v":63},{"p":"Ein Mitgenosse bin ich von all denen, die dich wirklich fürchten,Und von denen, die deinen Befehlen nachkommen."},{"p":"64","v":64},{"p":"Deine liebende Güte, o Jehova, hat die Erde erfüllt.Lehre mich deine eigenen Bestimmungen."},{"p":"65","v":65},{"p":"Du hast wirklich gut gehandelt mit deinem Knecht,O Jehova, gemäß deinem Wort."},{"p":"66","v":66},{"p":"Lehre mich Gutes, Vernünftigkeit und Erkenntnis selbst,Denn ich habe Glauben an deine Gebote geübt."},{"p":"67","v":67},{"p":"Bevor ich niedergebeugt war, sündigte ich aus Versehen,Jetzt aber habe ich deine eigene Rede bewahrt."},{"p":"68","v":68},{"p":"Du bist gut und tust Gutes.Lehre mich deine Bestimmungen."},{"p":"69","v":69},{"p":"Die Vermessenen haben mich mit Unwahrheit beschmiert.Was mich betrifft, so werde ich mit [meinem] ganzen Herzen deine Befehle befolgen."},{"p":"70","v":70},{"p":"Ihr Herz ist gefühllos geworden wie Fett.Mir meinerseits ist dein eigenes Gesetz lieb gewesen."},{"p":"71","v":71},{"p":"Es ist gut für mich, daß ich niedergebeugt worden bin,Damit ich deine Bestimmungen lerne."},{"p":"72","v":72},{"p":"Das Gesetz deines Mundes ist gut für mich,Ja mehr als Tausende von Gold- und Silberstücken."},{"p":"73","v":73},{"p":"Deine Hände, sie haben mich gemacht, und sie verliehen mir dann Festigkeit.Laß mich Verständnis haben, damit ich deine Gebote lerne."},{"p":"74","v":74},{"p":"Die dich fürchten, sind die, die mich sehen und sich freuen,Denn auf dein Wort habe ich geharrt."},{"p":"75","v":75},{"p":"Ich weiß wohl, o Jehova, daß deine richterlichen Entscheidungen Gerechtigkeit sindUnd daß du mich in Treue niedergebeugt hast."},{"p":"76","v":76},{"p":"Möge deine liebende Güte bitte dazu dienen, mich zu trösten,Gemäß deiner Zusage an deinen Knecht."},{"p":"77","v":77},{"p":"Laß mir deine Erbarmungen zukommen, damit ich weiterhin lebe;Denn dein Gesetz ist das, was mir lieb ist."},{"p":"78","v":78},{"p":"Laß die Vermessenen beschämt werden, denn ohne Ursache haben sie mich irregeleitet.Was mich betrifft, ich befasse mich mit deinen Befehlen."},{"p":"79","v":79},{"p":"Laß die, die dich fürchten, zu mir umkehren,Auch die, die deine Mahnungen kennen."},{"p":"80","v":80},{"p":"Laß mein Herz sich in deinen Bestimmungen als untadelig erweisen,Damit ich nicht beschämt werde."},{"p":"81","v":81},{"p":"Nach deiner Rettung hat meine Seele geschmachtet;Auf dein Wort habe ich geharrt."},{"p":"82","v":82},{"p":"Meine Augen haben nach deiner Rede geschmachtet,Während [ich] gesagt habe: „Wann wirst du mich trösten?“"},{"p":"83","v":83},{"p":"Denn ich bin wie ein Schlauch im Rauch geworden.Deine Bestimmungen habe ich nicht vergessen."},{"p":"84","v":84},{"p":"Wie viele sind der Tage deines Knechtes?Wann wirst du Gericht an denen üben, die mich verfolgen?"},{"p":"85","v":85},{"p":"Die Vermessenen haben Fallgruben ausgehoben, um mich zu fangen,Die, die nicht in Übereinstimmung sind mit deinem Gesetz."},{"p":"86","v":86},{"p":"All deine Gebote sind Treue selbst.Ohne Ursache haben sie mich verfolgt. O hilf mir."},{"p":"87","v":87},{"p":"In kurzem hätten sie mich ausgerottet auf der Erde;Ich selbst aber habe deine Befehle nicht verlassen."},{"p":"88","v":88},{"p":"Gemäß deiner liebenden Güte erhalte mich am Leben,Damit ich die Mahnung deines Mundes bewahre."},{"p":"89","v":89},{"p":"Auf unabsehbare Zeit, o Jehova,Steht dein Wort in den Himmeln fest."},{"p":"90","v":90},{"p":"Deine Treue währt Generation um Generation.Du hast die Erde fest erstellt, damit sie bestehenbleibt."},{"p":"91","v":91},{"p":"Gemäß deinen richterlichen Entscheidungen stehen sie [noch] heute,Denn sie sind alle deine Knechte."},{"p":"92","v":92},{"p":"Wäre mir dein Gesetz nicht lieb gewesen,So wäre ich umgekommen in meiner Trübsal."},{"p":"93","v":93},{"p":"Auf unabsehbare Zeit werde ich deine Befehle nicht vergessen,Denn durch sie hast du mich am Leben erhalten."},{"p":"94","v":94},{"p":"Ich bin dein. O rette mich,Denn nach deinen Befehlen habe ich gesucht."},{"p":"95","v":95},{"p":"Auf mich haben die Bösen geharrt, um mich zu vernichten.Deinen Mahnungen gegenüber zeige ich mich fortwährend aufmerksam."},{"p":"96","v":96},{"p":"An aller Vollkommenheit habe ich ein Ende gesehen.Dein Gebot ist sehr weitreichend."},{"p":"97","v":97},{"p":"Wie liebe ich doch dein Gesetz!Den ganzen Tag befasse ich mich damit."},{"p":"98","v":98},{"p":"Weiser als meine Feinde macht mich dein Gebot,Denn auf unabsehbare Zeit ist es mein."},{"p":"99","v":99},{"p":"Mehr Einsicht als all meine Lehrer habe ich erlangt,Denn mit deinen Mahnungen befasse ich mich."},{"p":"100","v":100},{"p":"Ich benehme mich mit mehr Verstand als ältere Männer,Denn ich habe deine eigenen Befehle beobachtet."},{"p":"101","v":101},{"p":"Von jedem schlechten Pfad habe ich meine Füße zurückgehalten,Damit ich dein Wort bewahre."},{"p":"102","v":102},{"p":"Von deinen richterlichen Entscheidungen bin ich nicht abgebogen,Denn du selbst hast mich unterwiesen."},{"p":"103","v":103},{"p":"Wie lind sind meinem Gaumen deine Reden gewesen,Ja mehr als Honig meinem Mund!"},{"p":"104","v":104},{"p":"Dank deinen Befehlen benehme ich mich mit Verstand.Darum habe ich jeden falschen Pfad gehaßt."},{"p":"105","v":105},{"p":"Dein Wort ist eine Leuchte meinem FußUnd ein Licht für meinen Pfad."},{"p":"106","v":106},{"p":"Ich habe einen Schwur getan, und ich werde ihn ausführen,Deine gerechten richterlichen Entscheidungen einzuhalten."},{"p":"107","v":107},{"p":"Ich bin in großem Maße niedergebeugt worden.O Jehova, erhalte mich am Leben gemäß deinem Wort."},{"p":"108","v":108},{"p":"Habe bitte Gefallen an den freiwilligen Gaben meines Mundes, o Jehova,Und deine richterlichen Entscheidungen lehre mich."},{"p":"109","v":109},{"p":"Meine Seele ist beständig in meiner hohlen Hand;Doch dein Gesetz habe ich nicht vergessen."},{"p":"110","v":110},{"p":"Die Bösen haben mir einen Fallstrick gelegt,Aber von deinen Befehlen bin ich nicht abgeschweift."},{"p":"111","v":111},{"p":"Ich habe mir deine Mahnungen auf unabsehbare Zeit zu eigen gemacht,Denn sie sind meines Herzens Frohlocken."},{"p":"112","v":112},{"p":"Ich habe mein Herz deinen Bestimmungen zugeneigtAuf unabsehbare Zeit, bis zuletzt."},{"p":"113","v":113},{"p":"Die zwiespältigen [Herzen] habe ich gehaßt,Aber dein Gesetz habe ich geliebt."},{"p":"114","v":114},{"p":"Du bist mein Ort der Verborgenheit und mein Schild.Auf dein Wort habe ich geharrt."},{"p":"115","v":115},{"p":"Weicht von mir, ihr Übeltäter,Damit ich die Gebote meines Gottes beobachte."},{"p":"116","v":116},{"p":"Unterstütze mich gemäß deiner Zusage, damit ich am Leben bleibe,Und laß mich nicht wegen meiner Hoffnung zuschanden werden."},{"p":"117","v":117},{"p":"Stütze mich, damit ich gerettet werde,Und ich werde beständig den Blick auf deine Bestimmungen richten."},{"p":"118","v":118},{"p":"Du hast alle, die von deinen Bestimmungen abirren, beiseite geworfen;Denn ihre Trugkunst ist Falschheit."},{"p":"119","v":119},{"p":"Du hast alle Bösen der Erde wie Schaumschlacke [zu bestehen] aufhören lassen.Darum habe ich deine Mahnungen geliebt."},{"p":"120","v":120},{"p":"Aus Angst vor dir erschaudert mein Fleisch;Und wegen deiner richterlichen Entscheidungen habe ich mich gefürchtet."},{"p":"121","v":121},{"p":"Ich habe Recht und Gerechtigkeit geübt.O überlaß mich nicht denen, die mich übervorteilen!"},{"p":"122","v":122},{"p":"Handle als Bürge für deinen Knecht zum Guten.Mögen die Vermessenen mich nicht übervorteilen."},{"p":"123","v":123},{"p":"Meine Augen, sie haben nach deiner RettungUnd nach deiner gerechten Rede geschmachtet."},{"p":"124","v":124},{"p":"Handle mit deinem Knecht gemäß deiner liebenden Güte,Und lehre mich deine eigenen Bestimmungen."},{"p":"125","v":125},{"p":"Ich bin dein Knecht. Laß mich Verständnis haben,Damit ich deine Mahnungen erkenne."},{"p":"126","v":126},{"p":"Es ist Zeit für Jehova zu handeln.Sie haben dein Gesetz gebrochen."},{"p":"127","v":127},{"p":"Darum habe ich deine Gebote geliebt,Mehr als Gold, ja geläutertes Gold."},{"p":"128","v":128},{"p":"Darum habe ich alle Befehle hinsichtlich aller Dinge als recht betrachtet;Jeden falschen Pfad habe ich gehaßt."},{"p":"129","v":129},{"p":"Deine Mahnungen sind wunderbar.Darum hat meine Seele sie beachtet."},{"p":"130","v":130},{"p":"Ja, die Enthüllung deiner Worte gibt Licht,Läßt die Unerfahrenen Verständnis haben."},{"p":"131","v":131},{"p":"Meinen Mund habe ich weit aufgetan, um zu lechzen,Denn nach deinen Geboten habe ich Verlangen gehabt."},{"p":"132","v":132},{"p":"Wende dich zu mir, und erweise mir GunstGemäß [deiner] richterlichen Entscheidung gegenüber denen, die deinen Namen lieben."},{"p":"133","v":133},{"p":"Meine Schritte festige in deiner Rede,Und möge keinerlei Schädliches mich beherrschen."},{"p":"134","v":134},{"p":"Erlöse mich von irgendeinem Übervorteiler der Menschen,Und ich will deinen Befehlen nachkommen."},{"p":"135","v":135},{"p":"Dein Angesicht laß leuchten über deinem Knecht,Und lehre mich deine Bestimmungen."},{"p":"136","v":136},{"p":"Wasserbäche sind aus meinen Augen herabgeflossen,Weil man dein Gesetz nicht gehalten hat."},{"p":"137","v":137},{"p":"Du bist gerecht, o Jehova,Und deine richterlichen Entscheidungen sind gerade."},{"p":"138","v":138},{"p":"Du hast deine Mahnungen in Gerechtigkeit gebotenUnd in äußerster Treue."},{"p":"139","v":139},{"p":"Mein glühender Eifer hat mir ein Ende gemacht,Weil meine Widersacher deine Worte vergessen haben."},{"p":"140","v":140},{"p":"Deine Rede ist sehr geläutert,Und dein Knecht, er liebt sie."},{"p":"141","v":141},{"p":"Ich bin unbedeutend und verächtlich.Deine Befehle habe ich nicht vergessen."},{"p":"142","v":142},{"p":"Deine Gerechtigkeit ist eine Gerechtigkeit auf unabsehbare Zeit,Und dein Gesetz ist Wahrheit."},{"p":"143","v":143},{"p":"Bedrängnis und Schwierigkeit, sie fanden mich.Deine Gebote waren mir lieb."},{"p":"144","v":144},{"p":"Die Gerechtigkeit deiner Mahnungen währt auf unabsehbare Zeit.Laß mich Verständnis haben, damit ich am Leben bleibe."},{"p":"145","v":145},{"p":"Ich habe mit [meinem] ganzen Herzen gerufen. Antworte mir, o Jehova.Deine Bestimmungen will ich beachten."},{"p":"146","v":146},{"p":"Ich habe dich angerufen. O rette mich!Und ich will deine Mahnungen bewahren."},{"p":"147","v":147},{"p":"Ich bin früh in der Morgendämmerung aufgestanden, damit ich um Hilfe rufe.Auf deine Worte habe ich geharrt."},{"p":"148","v":148},{"p":"Meine Augen sind den Nachtwachen zuvorgekommen,[Damit ich] mich mit deiner Rede befasse."},{"p":"149","v":149},{"p":"O höre doch meine eigene Stimme gemäß deiner liebenden Güte.O Jehova, gemäß deiner richterlichen Entscheidung erhalte mich am Leben."},{"p":"150","v":150},{"p":"Die der Zügellosigkeit nachjagen, sind nahe gekommen;Von deinem Gesetz haben sie sich weit entfernt."},{"p":"151","v":151},{"p":"Du bist nahe, o Jehova,Und alle deine Gebote sind Wahrheit."},{"p":"152","v":152},{"p":"Längst habe ich einige deiner Mahnungen gekannt,Denn auf unabsehbare Zeit hast du sie gegründet."},{"p":"153","v":153},{"p":"O sieh meine Trübsal, und befreie mich;Denn dein Gesetz habe ich nicht vergessen."},{"p":"154","v":154},{"p":"O führe doch meinen Rechtsfall, und bringe mich zurück;Erhalte mich am Leben in Übereinstimmung mit deiner Zusage."},{"p":"155","v":155},{"p":"Fern ist Rettung von den Bösen,Denn sie haben nicht nach deinen eigenen Bestimmungen geforscht."},{"p":"156","v":156},{"p":"Viele sind deiner Erbarmungen, o Jehova.Gemäß deinen richterlichen Entscheidungen o erhalte mich am Leben."},{"p":"157","v":157},{"p":"Meiner Verfolger und meiner Widersacher sind viele.Von deinen Mahnungen bin ich nicht abgewichen."},{"p":"158","v":158},{"p":"Ich habe die gesehen, die treulos sind im Handeln,Und ich empfinde wirklich Ekel, denn deine Rede haben sie nicht bewahrt."},{"p":"159","v":159},{"p":"O sieh, daß ich deine eigenen Befehle geliebt habe.O Jehova, gemäß deiner liebenden Güte erhalte mich am Leben."},{"p":"160","v":160},{"p":"Die Summe deines Wortes ist Wahrheit,Und jede gerechte richterliche Entscheidung von dir währt auf unabsehbare Zeit."},{"p":"161","v":161},{"p":"Fürsten selbst haben mich ohne Ursache verfolgt,Aber vor deinen Worten ist mein Herz in Schrecken gewesen."},{"p":"162","v":162},{"p":"Ich frohlocke über deine RedeWie einer, der viel Beute findet."},{"p":"163","v":163},{"p":"Falschheit habe ich gehaßt, und sicherlich verabscheue ich sie ständig.Dein Gesetz habe ich geliebt."},{"p":"164","v":164},{"p":"Siebenmal am Tag habe ich dich gepriesenWegen deiner gerechten richterlichen Entscheidungen."},{"p":"165","v":165},{"p":"Überströmender Frieden gehört denen, die dein Gesetz lieben,Und für sie gibt es keine Ursache des Strauchelns."},{"p":"166","v":166},{"p":"Ich habe auf deine Rettung gehofft, o Jehova,Und nach deinen Geboten habe ich getan."},{"p":"167","v":167},{"p":"Meine Seele hat deine Mahnungen eingehalten,Und ich liebe sie überaus."},{"p":"168","v":168},{"p":"Ich habe deine Befehle und deine Mahnungen eingehalten,Denn alle meine Wege sind vor dir."},{"p":"169","v":169},{"p":"Möge mein inständiger Ruf nahe vor dich kommen, o Jehova.Gemäß deinem Wort o laß mich Verständnis haben."},{"p":"170","v":170},{"p":"Möge mein Flehen um Gunst vor dich kommen.Gemäß deiner Zusage o befreie mich."},{"p":"171","v":171},{"p":"Mögen meine Lippen Lobpreis hervorsprudeln,Denn du lehrst mich deine Bestimmungen."},{"p":"172","v":172},{"p":"Möge meine Zunge deine Rede besingen,Denn alle deine Gebote sind Gerechtigkeit."},{"p":"173","v":173},{"p":"Möge deine Hand dazu dienen, mir zu helfen,Denn deine Befehle habe ich erwählt."},{"p":"174","v":174},{"p":"Mich hat nach deiner Rettung verlangt, o Jehova,Und dein Gesetz ist mir lieb."},{"p":"175","v":175},{"p":"Möge meine Seele am Leben bleiben und dich preisen,Und deine richterlichen Entscheidungen mögen mir helfen."},{"p":"176","v":176},{"p":"Ich bin umhergeirrt wie ein verlorenes Schaf. O suche deinen Knecht,Denn deine Gebote habe ich nicht vergessen."}]]}