{"lines":[[{"line":{"pinyinSpaced":1},"p":"132","v":1},{"p":"Gedenke, o Jehova, hinsichtlich DavidsAll seiner Erniedrigungen;"},{"p":"2","v":2},{"p":"Wie er Jehova schwor,Wie er dem Starken Jakobs gelobte:"},{"p":"3","v":3},{"p":"„Ich will nicht in das Zelt meines Hauses gehen.Ich will nicht den Diwan meiner großartigen Lagerstätte besteigen,"},{"p":"4","v":4},{"p":"Ich will meinen Augen nicht Schlaf gönnenNoch Schlummer meinen eigenen glänzenden Augen,"},{"p":"5","v":5},{"p":"Bis ich eine Stätte finde für Jehova,Eine großartige Wohnstätte für den Starken Jakobs.“"},{"p":"6","v":6},{"p":"Siehe! Wir haben davon gehört in Ẹphratha,Wir haben sie gefunden in dem Gefilde des Waldes."},{"p":"7","v":7},{"p":"Laßt uns in seine großartige Wohnstätte kommen;Beugen wir uns nieder am Schemel seiner Füße."},{"p":"8","v":8},{"p":"Erheb dich doch, o Jehova, zu deinem Ruheort,Du und die Lade deiner Stärke."},{"p":"9","v":9},{"p":"Deine Priester laß mit Gerechtigkeit bekleidet werden,Und deine Loyalgesinnten mögen jubeln."},{"p":"10","v":10},{"p":"Davids, deines Knechtes, wegenWeise das Angesicht deines Gesalbten nicht ab."},{"p":"11","v":11},{"p":"Jehova hat David geschworen,Er wird in Wahrheit nicht davon abgehen:„Von der Frucht deines LeibesWerde ich auf deinen Thron setzen."},{"p":"12","v":12},{"p":"Wenn deine Söhne meinen Bund halten werdenUnd meine Mahnungen, die ich sie lehren werde,So werden auch ihre Söhne für immerAuf deinem Thron sitzen.“"},{"p":"13","v":13},{"p":"Denn Jehova hat Zion erwählt;Als Wohnung für sich hat er danach Verlangen gehabt:"},{"p":"14","v":14},{"p":"„Dies ist mein Ruheort für immer;Hier werde ich wohnen, denn mich hat danach verlangt."},{"p":"15","v":15},{"p":"Seine Wegzehrung werde ich ganz gewiß segnen.Seine Armen werde ich mit Brot sättigen."},{"p":"16","v":16},{"p":"Und seine Priester werde ich mit Rettung bekleiden;Und seine Loyalgesinnten werden ganz bestimmt jubeln."},{"p":"17","v":17},{"p":"Dort werde ich das Horn Davids wachsen lassen.Ich habe eine Leuchte für meinen Gesalbten zugerichtet."},{"p":"18","v":18},{"p":"Seine Feinde werde ich mit Schande bekleiden;Auf ihm aber wird sein Diadem blühen.“"}]]}