{"lines":[[{"line":{"pinyinSpaced":1},"p":"139","v":1},{"p":"O Jehova, du hast mich durchforscht, und du kennst [mich]."},{"p":"2","v":2},{"p":"Du selbst hast mein Sitzen und mein Aufstehen erkannt.Du hast meine Gedanken von fern bemerkt."},{"p":"3","v":3},{"p":"Mein Wandern und mein Liegen hast du ermessen,Und du bist ja mit all meinen Wegen vertraut geworden."},{"p":"4","v":4},{"p":"Denn da ist kein Wort auf meiner Zunge,Doch siehe, o Jehova, du weißt es schon ganz."},{"p":"5","v":5},{"p":"Hinten und vorn hast du mich belagert;Und du legst deine Hand auf mich."},{"p":"6","v":6},{"p":"[Solche] Erkenntnis ist zu wunderbar für mich.Sie ist zu hoch, als daß ich sie erreichen kann."},{"p":"7","v":7},{"p":"Wohin kann ich gehen vor deinem Geist,Und wohin kann ich enteilen vor deinem Angesicht?"},{"p":"8","v":8},{"p":"Stiege ich zum Himmel hinauf, dort wärst du;Und breitete ich mein Lager im Scheọl aus, siehe, du [wärst da]."},{"p":"9","v":9},{"p":"Nähme ich die Flügel der Morgenröte,So daß ich im entlegensten Meer weilte:"},{"p":"10","v":10},{"p":"Auch dort würde deine eigene Hand mich führen,Und deine Rechte würde mich fassen."},{"p":"11","v":11},{"p":"Und spräche ich: „Bestimmt wird Finsternis selbst mich erhaschen!“,Dann wäre die Nacht licht um mich her."},{"p":"12","v":12},{"p":"Auch die Finsternis, sie würde sich dir nicht als zu finster erweisen,Sondern sogar die Nacht würde leuchten so wie der Tag;Die Finsternis könnte ebensogut das Licht sein."},{"p":"13","v":13},{"p":"Denn du selbst brachtest meine Nieren hervor;Du hieltest mich abgeschirmt im Leib meiner Mutter."},{"p":"14","v":14},{"p":"Ich werde dich lobpreisen, weil ich auf furchteinflößende Weise wunderbar gemacht bin.Deine Werke sind wunderbar,Wie meine Seele es sehr wohl weiß."},{"p":"15","v":15},{"p":"Mein Gebein war nicht vor dir verborgen,Als ich insgeheim gemacht wurde,Als ich in den untersten Teilen der Erde gewirkt wurde."},{"p":"16","v":16},{"p":"Deine Augen sahen sogar den Embryo von mir,Und in dein Buch waren alle seine Teile eingeschriebenHinsichtlich der Tage, da sie gebildet wurdenUnd unter ihnen noch nicht einer da war."},{"p":"17","v":17},{"p":"Wie kostbar also deine Gedanken für mich sind!O Gott, auf wieviel beläuft sich ihre große Summe!"},{"p":"18","v":18},{"p":"Versuchte ich, sie zu zählen, so sind sie mehr als selbst die Körner des Sandes.Ich bin erwacht, und doch bin ich noch bei dir."},{"p":"19","v":19},{"p":"O daß du, o Gott, den Bösen töten würdest!Dann werden sogar die mit Blutschuld beladenen Männer gewiß von mir weichen,"},{"p":"20","v":20},{"p":"Die Dinge über dich sagen gemäß [ihrer] Idee;Sie haben [deinen Namen] auf unwürdige Weise gebraucht — deine Widersacher."},{"p":"21","v":21},{"p":"Hasse ich nicht die, die dich, o Jehova, aufs tiefste hassen,Und empfinde ich nicht Ekel vor denen, die sich gegen dich auflehnen?"},{"p":"22","v":22},{"p":"Mit vollendetem Haß hasse ich sie gewiß.Sie sind mir zu wirklichen Feinden geworden."},{"p":"23","v":23},{"p":"Durchforsche mich, o Gott, und erkenne mein Herz.Prüfe mich, und erkenne meine beunruhigenden Gedanken,"},{"p":"24","v":24},{"p":"Und sieh, ob in mir irgendein Weg des Schmerzes ist,Und führe mich auf dem Weg der unabsehbaren Zeit."}]]}