{"lines":[[{"line":{"pinyinSpaced":1},"p":"144","v":1},{"p":"Gesegnet sei Jehova, mein FELS,Der meine Hände zum Kampf belehrt,Meine Finger zur Kriegführung,"},{"p":"2","v":2},{"p":"Meine liebende Güte und meine Feste,Meine sichere Höhe und der für mein Entrinnen Sorgende,Mein Schild und der, zu dem ich Zuflucht genommen habe,Der mir Völker unterwirft."},{"p":"3","v":3},{"p":"O Jehova, was ist der Mensch, daß du von ihm Kenntnis nehmen solltest,Der Sohn des sterblichen Menschen, daß du ihn beachten solltest?"},{"p":"4","v":4},{"p":"Der Mensch selbst hat Ähnlichkeit mit einem bloßen Dunst;Seine Tage sind wie ein vorübergehender Schatten."},{"p":"5","v":5},{"p":"O Jehova, neige deine Himmel, damit du herabsteigst;Rühre die Berge an, daß sie rauchen."},{"p":"6","v":6},{"p":"Blitze mit Blitzen, damit du sie zerstreust;Sende deine Pfeile aus, damit du sie in Verwirrung bringst."},{"p":"7","v":7},{"p":"Strecke deine Hände aus von der Höhe;Mache mich frei, und errette mich aus den vielen Wassern,Aus der Hand der Ausländer,"},{"p":"8","v":8},{"p":"Deren Mund Unwahres geredet hatUnd deren Rechte eine Rechte der Falschheit ist."},{"p":"9","v":9},{"p":"O Gott, ein neues Lied will ich dir singen.Auf einem Instrument mit zehn Saiten will ich dir Melodien spielen,"},{"p":"10","v":10},{"p":"Dem, der Königen Rettung verleiht,Dem, der David, seinen Knecht, von dem unheilvollen Schwert frei macht."},{"p":"11","v":11},{"p":"Mache mich frei, und errette mich aus der Hand der Ausländer,Deren Mund Unwahres geredet hatUnd deren Rechte eine Rechte der Falschheit ist,"},{"p":"12","v":12},{"p":"Die [sagen]: „Unsere Söhne sind gleich Pflänzlingen, aufgewachsen in ihrer Jugend,Unsere Töchter gleich Eck[säulen], behauen im Palaststil,"},{"p":"13","v":13},{"p":"Unsere Speicher [sind] voll, liefern Erzeugnisse von einer Art nach der anderen,Unsere Kleinviehherden mehren sich zu Tausenden, zehntausendfach auf unseren Straßen,"},{"p":"14","v":14},{"p":"Unser Vieh [ist] beladen, ohne irgendwelchen Bruch und ohne FehlgeburtUnd ohne Geschrei auf unseren öffentlichen Plätzen."},{"p":"15","v":15},{"p":"Glücklich ist das Volk, dem es geradeso ergeht!“Glücklich ist das Volk, dessen Gott Jehova ist!"}]]}