{"lines":[[{"line":{"pinyinSpaced":1},"p":"145","v":1},{"p":"Ich will dich erheben, o mein Gott und König,Und ich will deinen Namen segnen auf unabsehbare Zeit, ja für immer."},{"p":"2","v":2},{"p":"Den ganzen Tag will ich dich segnen,Und ich will deinen Namen preisen auf unabsehbare Zeit, ja für immer."},{"p":"3","v":3},{"p":"Jehova ist groß und sehr zu preisen,Und seine Größe ist unerforschlich."},{"p":"4","v":4},{"p":"Generation um Generation wird deine Werke loben,Und deine Machttaten werden sie kundtun."},{"p":"5","v":5},{"p":"Die herrliche Pracht deiner WürdeUnd die Dinge deiner wunderbaren Werke, damit will ich mich befassen."},{"p":"6","v":6},{"p":"Und sie werden von der Stärke deiner eigenen furchteinflößenden Dinge sprechen;Und was deine Größe betrifft, ich will sie verkünden."},{"p":"7","v":7},{"p":"Bei der Erwähnung der Fülle deiner Güte werden sie übersprudeln,Und deiner Gerechtigkeit [wegen] werden sie jubeln."},{"p":"8","v":8},{"p":"Jehova ist gnädig und barmherzig,Langsam zum Zorn und groß an liebender Güte."},{"p":"9","v":9},{"p":"Jehova ist gut gegen alle,Und seine Erbarmungen sind über alle seine Werke."},{"p":"10","v":10},{"p":"All deine Werke werden dich lobpreisen, o Jehova,Und deine Loyalgesinnten werden dich segnen."},{"p":"11","v":11},{"p":"Von der Herrlichkeit deines Königtums werden sie sprechen,Und von deiner Macht werden sie reden,"},{"p":"12","v":12},{"p":"Um den Menschensöhnen seine Machttaten bekanntzumachenUnd die Herrlichkeit der Pracht seines Königtums."},{"p":"13","v":13},{"p":"Dein Königtum ist ein Königtum für alle unabsehbaren Zeiten,Und deine Herrschaft währt durch alle sich folgenden Generationen hindurch."},{"p":"14","v":14},{"p":"Jehova stützt alle FallendenUnd richtet auf alle Niedergebeugten."},{"p":"15","v":15},{"p":"Auf dich schauen hoffnungsvoll die Augen aller,Und du gibst ihnen ihre Speise zu seiner Zeit."},{"p":"16","v":16},{"p":"Du öffnest deine HandUnd sättigst das Begehren alles Lebenden."},{"p":"17","v":17},{"p":"Jehova ist gerecht in all seinen WegenUnd loyal in all seinen Werken."},{"p":"18","v":18},{"p":"Jehova ist nahe allen, die ihn anrufen,Allen, die ihn in Wahrhaftigkeit anrufen."},{"p":"19","v":19},{"p":"Das Begehren derer, die ihn fürchten, wird er ausführen,Und ihren Hilferuf wird er hören, und er wird sie retten."},{"p":"20","v":20},{"p":"Jehova behütet alle, die ihn lieben,Aber alle Bösen wird er vertilgen."},{"p":"21","v":21},{"p":"Mein Mund wird den Lobpreis Jehovas reden;Und alles Fleisch segne seinen heiligen Namen auf unabsehbare Zeit, ja für immer."}]]}