{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Höre doch, was gerecht ist, o Jehova; merke doch auf meinen inständigen Ruf;Nimm doch zu Ohren mein Gebet von Lippen ohne Trug."},{"p":"2","v":2},{"p":"Von dir möge mein Recht ausgehen;Mögen deine eigenen Augen Geradheit schauen."},{"p":"3","v":3},{"p":"Du hast mein Herz geprüft, du hast bei Nacht Besichtigung vorgenommen,Du hast mich geläutert; du wirst herausfinden, [daß] ich nichts [Böses] geplant habe.Mein Mund wird sich nicht vergehen."},{"p":"4","v":4},{"p":"Was die Tätigkeit der Menschen betrifft,So habe ich selbst mich durch das Wort deiner Lippen vor den Pfaden des Räubers gehütet."},{"p":"5","v":5},{"p":"Mögen sich meine Schritte in deinen Spuren halten,[In denen] meine Tritte bestimmt nicht zum Wanken gebracht werden."},{"p":"6","v":6},{"p":"Ich, ich rufe dich tatsächlich an, denn du wirst mir antworten, o Gott.Neige dein Ohr zu mir. Höre meine Rede."},{"p":"7","v":7},{"p":"Mache deine Taten liebender Gütigkeiten wunderbar, o RETTER derer, die Zuflucht suchenVor denen, die sich gegen deine Rechte auflehnen."},{"p":"8","v":8},{"p":"Bewahre mich wie die Pupille des Augapfels,Im Schatten deiner Flügel mögest du mich verbergen"},{"p":"9","v":9},{"p":"Wegen der Bösen, die mich ausgeplündert haben.Die Feinde meiner Seele, sie umzingeln mich beständig."},{"p":"10","v":10},{"p":"Sie haben [sich] mit ihrem eigenen Fett umschlossen;Mit ihrem Mund haben sie in Hochmut geredet;"},{"p":"11","v":11},{"p":"Was unsere Schritte betrifft, nun haben sie uns umringt;Sie richten ihre Augen [darauf], zur Erde zu neigen."},{"p":"12","v":12},{"p":"Seine Ähnlichkeit ist die eines Löwen, der danach lechzt zu zerreißen,Und die eines jungen Löwen, der an verborgenen Orten sitzt."},{"p":"13","v":13},{"p":"Erheb dich, o Jehova; tritt seinem Angesicht entgegen;Laß ihn sich beugen; sorg doch mit deinem Schwert dafür, daß meine Seele dem Bösen entrinnt,"},{"p":"14","v":14},{"p":"Den Menschen, [durch] deine Hand, o Jehova,Den Menschen [dieses] Systems der Dinge, deren Anteil in [diesem] Leben istUnd deren Bauch du mit deinem verborgenen Schatz füllst,Die gesättigt sind mit SöhnenUnd die für ihre Kinder aufbewahren, was sie übriglassen."},{"p":"15","v":15},{"p":"Was mich betrifft, in Gerechtigkeit werde ich dein Angesicht schauen;Ich werde bestimmt gesättigt werden, wenn ich beim Erwachen deine Gestalt [sehe]."}]]}