{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Ich werde Zuneigung zu dir haben, o Jehova, meine Stärke."},{"p":"2","v":2},{"p":"Jehova ist meine Felsenkluft und meine Feste und der für mein Entrinnen Sorgende.Mein Gott ist mein Fels; ich werde zu ihm Zuflucht nehmen,Mein Schild und mein Horn der Rettung, meine sichere Höhe."},{"p":"3","v":3},{"p":"Den, der zu preisen ist, Jehova, werde ich anrufen,Und vor meinen Feinden werde ich gerettet werden."},{"p":"4","v":4},{"p":"Die Stricke des Todes umringten mich;Auch Sturzfluten von nichtsnutzigen [Menschen] erschreckten mich ständig."},{"p":"5","v":5},{"p":"Ja die Stricke des Scheọls umgaben mich;Die Schlingen des Todes kamen mir entgegen."},{"p":"6","v":6},{"p":"In meiner Bedrängnis rief ich immer wieder Jehova an,Und zu meinem Gott rief ich unablässig um Hilfe.Aus seinem Tempel hörte er dann meine Stimme,Und mein eigener Hilferuf vor ihm kam nun in seine Ohren."},{"p":"7","v":7},{"p":"Und die Erde begann zu schwanken und zu beben,Und die Grundfesten der Berge, sie erbebten,Und sie schwankten ständig hin und her, weil er erzürnt war."},{"p":"8","v":8},{"p":"Rauch stieg auf in seiner Nase, und Feuer aus seinem Mund fraß ständig;Kohlen flammten auf aus ihm."},{"p":"9","v":9},{"p":"Und er ging daran, die Himmel zu neigen und herabzufahren.Und dichtes Dunkel war unter seinen Füßen."},{"p":"10","v":10},{"p":"Und er fuhr dann auf einem Chẹrub und flog daher,Und er schoß auf den Flügeln eines Geistes daher."},{"p":"11","v":11},{"p":"Er machte dann Finsternis zu seinem Versteck,Rings um sich her zu seiner HütteDunkle Wasser, dichte Wolken."},{"p":"12","v":12},{"p":"Aus dem Glanz vor ihm her, da waren seine Wolken, die vorüberzogen,Hagel und brennende Feuerkohlen."},{"p":"13","v":13},{"p":"Und in den Himmeln begann Jehova zu donnern,Und der Höchste selbst begann seine Stimme erschallen zu lassen,Hagel und brennende Feuerkohlen."},{"p":"14","v":14},{"p":"Und er sandte fortwährend seine Pfeile aus, damit er sie zerstreue;Und Blitze schoß er ab, damit er sie in Verwirrung bringe."},{"p":"15","v":15},{"p":"Und die Flußbetten der Wasser wurden sichtbar,Und die Grundfesten des ertragfähigen Landes wurden aufgedecktVon deinem Schelten, o Jehova, von dem Schnauben des Hauches deiner Nase."},{"p":"16","v":16},{"p":"Er sandte aus der Höhe, er nahm mich,Er zog mich aus großen Wassern."},{"p":"17","v":17},{"p":"Er befreite mich von meinem starken FeindUnd von meinen Hassern; denn sie waren stärker als ich."},{"p":"18","v":18},{"p":"Sie traten mir ständig entgegen am Tag meines Unheils,Doch Jehova wurde mir zur Stütze."},{"p":"19","v":19},{"p":"Und er führte mich dann hinaus in einen weiten Raum;Er befreite mich, denn er hatte Gefallen an mir gefunden."},{"p":"20","v":20},{"p":"Jehova belohnt mich gemäß meiner Gerechtigkeit;Gemäß der Reinheit meiner Hände vergilt er mir."},{"p":"21","v":21},{"p":"Denn ich habe mich an die Wege Jehovas gehalten,Und ich bin nicht böswillig von meinem Gott abgewichen."},{"p":"22","v":22},{"p":"Denn alle seine richterlichen Entscheidungen sind vor mir,Und seine Satzungen werde ich nicht von mir entfernen."},{"p":"23","v":23},{"p":"Und ich will mich ihm gegenüber als untadelig erweisen,Und ich werde mich von Vergehen meinerseits zurückhalten."},{"p":"24","v":24},{"p":"Und möge Jehova mir vergelten gemäß meiner Gerechtigkeit,Gemäß der Reinheit meiner Hände vor seinen Augen."},{"p":"25","v":25},{"p":"Mit einem Loyalgesinnten wirst du loyal handeln;Mit dem untadeligen kräftigen Mann wirst du untadelig verfahren;"},{"p":"26","v":26},{"p":"Gegenüber dem, der sich rein hält, wirst du dich rein erzeigen;Und gegenüber dem Verkehrten wirst du dich verdreht erzeigen;"},{"p":"27","v":27},{"p":"Denn die Niedergedrückten wirst du selbst retten;Aber die hochmütigen Augen wirst du erniedrigen."},{"p":"28","v":28},{"p":"Denn du selbst wirst meine Leuchte anzünden, o Jehova;Mein Gott selbst wird meine Finsternis erleuchten."},{"p":"29","v":29},{"p":"Denn mit dir kann ich gegen eine Plündererstreifschar anrennen;Und mit meinem Gott kann ich eine Mauer erklimmen."},{"p":"30","v":30},{"p":"Was den [wahren] Gott betrifft, vollkommen ist sein Weg;Die Rede Jehovas ist geläutert.Ein Schild ist er allen, die Zuflucht zu ihm nehmen."},{"p":"31","v":31},{"p":"Denn wer ist ein Gott außer Jehova?Und wer ist ein Fels außer unserem Gott?"},{"p":"32","v":32},{"p":"Der [wahre] Gott ist es, der mich mit leistungsfähiger Kraft eng umgürtet,Und er wird gewähren, daß mein Weg vollkommen sei,"},{"p":"33","v":33},{"p":"Indem er meine Füße denen der Hindinnen gleichmacht,Und an Orten, die für mich hoch sind, läßt er mich fortwährend stehen."},{"p":"34","v":34},{"p":"Er lehrt meine Hände die Kriegführung,Und meine Arme haben einen kupfernen Bogen gespannt."},{"p":"35","v":35},{"p":"Und du wirst mir deinen Rettungsschild geben,Und deine eigene Rechte wird mich stützen,Und deine eigene Demut wird mich groß machen."},{"p":"36","v":36},{"p":"Du wirst Raum schaffen, weit genug für meine Schritte unter mir,Und meine Knöchel werden bestimmt nicht wanken."},{"p":"37","v":37},{"p":"Ich werde meinen Feinden nachjagen und sie einholen;Und ich werde nicht zurückkehren, bis sie ausgerottet sind."},{"p":"38","v":38},{"p":"Ich werde sie zerschmettern, daß sie nicht mehr aufstehen können;Sie werden unter meine Füße fallen."},{"p":"39","v":39},{"p":"Und du wirst mich zur Kriegführung mit leistungsfähiger Kraft umgürten;Die gegen mich aufstehen, wirst du unter mir zusammenbrechen lassen."},{"p":"40","v":40},{"p":"Und was meine Feinde betrifft, du wirst mir gewiß [ihren] Nacken geben;Und was die betrifft, die mich aufs tiefste hassen, ich werde sie zum Schweigen bringen."},{"p":"41","v":41},{"p":"Sie rufen um Hilfe, doch da ist kein Retter —Zu Jehova, aber tatsächlich antwortet er ihnen nicht."},{"p":"42","v":42},{"p":"Und ich werde sie zerreiben, so fein wie Staub vor dem Wind;Wie den Schlamm der Straßen werde ich sie ausschütten."},{"p":"43","v":43},{"p":"Du wirst mich der Tadelsucht des Volkes entrinnen lassen.Du wirst mich zum Haupt der Nationen einsetzen.Ein Volk, das ich nicht gekannt habe — sie werden mir dienen."},{"p":"44","v":44},{"p":"Auf bloßes Hörensagen hin werden sie mir gehorsam sein;Ja Ausländer werden geduckt zu mir kommen."},{"p":"45","v":45},{"p":"Ja Ausländer werden dahinschwinden,Und sie werden schlotternd aus ihren Bollwerken herauskommen."},{"p":"46","v":46},{"p":"Jehova lebt, und gesegnet sei mein FELS,Und der Gott meiner Rettung werde erhoben."},{"p":"47","v":47},{"p":"Der [wahre] Gott ist es, der mir Rachetaten gibt;Und er unterwirft die Völker unter mich."},{"p":"48","v":48},{"p":"Er läßt mich meinen zornigen Feinden entrinnen;Über die, die gegen mich aufstehen, wirst du mich erheben,Von dem Mann der Gewalttat wirst du mich befreien."},{"p":"49","v":49},{"p":"Darum werde ich dich lobpreisen unter den Nationen, o Jehova,Und deinem Namen will ich Melodien spielen."},{"p":"50","v":50},{"p":"Er tut große Taten der Rettung für seinen KönigUnd übt liebende Güte an seinem Gesalbten,An David und seinem Samen bis auf unabsehbare Zeit."}]]}