{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Die Himmel verkünden die Herrlichkeit Gottes;Und die Ausdehnung tut das Werk seiner Hände kund."},{"p":"2","v":2},{"p":"Ein Tag nach dem anderen Tag läßt Sprache hervorsprudeln,Und eine Nacht nach der anderen Nacht zeigt Kenntnis an."},{"p":"3","v":3},{"p":"Da ist keine Sprache, und da sind keine Worte;Keine Stimme ihrerseits wird gehört."},{"p":"4","v":4},{"p":"Über die ganze Erde ist ihre Meßschnur ausgegangenUnd bis ans äußerste Ende des ertragfähigen Landes ihre Äußerungen.Er hat der Sonne in ihnen ein Zelt gesetzt,"},{"p":"5","v":5},{"p":"Und sie ist wie ein Bräutigam, wenn er herauskommt aus seinem Hochzeitsgemach;Sie frohlockt wie ein Starker, eine Bahn zu durchlaufen."},{"p":"6","v":6},{"p":"Von einem äußersten Ende der Himmel her ist ihr Ausgang,Und ihr [beendeter] Umlauf [geht] bis zu ihren [anderen] äußersten Enden;Und da ist nichts vor ihrer Hitze verborgen."},{"p":"7","v":7},{"p":"Das Gesetz Jehovas ist vollkommen, bringt die Seele zurück.Die Mahnung Jehovas ist zuverlässig, macht den Unerfahrenen weise."},{"p":"8","v":8},{"p":"Die Befehle Jehovas sind recht, erfreuen das Herz;Das Gebot Jehovas ist rein, erleuchtet die Augen."},{"p":"9","v":9},{"p":"Die Furcht Jehovas ist lauter, besteht immerdar.Die richterlichen Entscheidungen Jehovas sind wahr; sie haben sich allesamt als gerecht erwiesen."},{"p":"10","v":10},{"p":"Sie sind begehrenswerter als Gold, ja als viel geläutertes Gold,Und süßer als Honig und der fließende Honig der Waben."},{"p":"11","v":11},{"p":"Auch wird dein eigener Knecht durch sie gewarnt;Sie zu halten bringt große Belohnung."},{"p":"12","v":12},{"p":"Verfehlungen — wer kann [sie] bemerken?Von verborgenen Sünden sprich mich los."},{"p":"13","v":13},{"p":"Auch von vermessenen Taten halte deinen Knecht zurück;Laß sie mich nicht beherrschen.Dann werde ich vollständig sein,Und ich werde schuldlos geblieben sein von vielen Übertretungen."},{"p":"14","v":14},{"p":"Laß die Reden meines Mundes und das Sinnen meines HerzensAngenehm werden vor dir, o Jehova, mein FELS und mein ERLÖSER."}]]}