{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Mein Gott, mein Gott, warum hast du mich verlassen?[Warum bist du] fern davon, mich zu retten,[Fern von] den Worten meines Schreiens?"},{"p":"2","v":2},{"p":"O mein Gott, ständig rufe ich bei Tag, und du antwortest nicht,Und bei Nacht, und da ist kein Schweigen meinerseits."},{"p":"3","v":3},{"p":"Du aber bist heilig,Bewohnst die Lobpreisungen Israels."},{"p":"4","v":4},{"p":"Auf dich vertrauten unsere Väter;Sie vertrauten, und du sorgtest ständig für ihr Entrinnen."},{"p":"5","v":5},{"p":"Zu dir schrien sie, und sie kamen sicher davon;Auf dich vertrauten sie, und sie sind nicht zuschanden geworden."},{"p":"6","v":6},{"p":"Ich aber bin ein Wurm und kein Mann,Eine Schmach für Menschen und verächtlich für das Volk."},{"p":"7","v":7},{"p":"Alle, die mich sehen, sie verspotten mich;Sie sperren ihren Mund ständig auf, sie schütteln [ihren] Kopf immer wieder:"},{"p":"8","v":8},{"p":"„Er hat sich Jehova anbefohlen. Möge ER für sein Entrinnen sorgen!Er befreie ihn, da er Gefallen an ihm gefunden hat!“"},{"p":"9","v":9},{"p":"Denn du warst es, der mich aus dem Leib hervorzog,Der mir an den Brüsten meiner Mutter Vertrauen einflößte."},{"p":"10","v":10},{"p":"Auf dich bin ich von Mutterschoß an geworfen;Vom Leib meiner Mutter an bist du mein Gott gewesen."},{"p":"11","v":11},{"p":"Bleib nicht fern von mir, denn Bedrängnis ist nahe,Denn da ist kein anderer Helfer."},{"p":"12","v":12},{"p":"Viele junge Stiere haben mich umgeben;Die Starken Bạschans selbst haben mich umringt."},{"p":"13","v":13},{"p":"Sie haben ihr Maul gegen mich aufgetan,Wie ein Löwe zerreißt und brüllt."},{"p":"14","v":14},{"p":"Wie Wasser bin ich ausgeschüttet,Und alle meine Gebeine sind voneinander getrennt worden.Mein Herz ist wie Wachs geworden;Es ist geschmolzen tief in meinem Innern."},{"p":"15","v":15},{"p":"Meine Kraft ist ausgetrocknet wie eine Tonscherbe,Und meine Zunge bleibt an meinem Gaumen kleben;Und in den Staub des Todes legst du mich."},{"p":"16","v":16},{"p":"Denn Hunde haben mich umgeben;Die Gemeinde der Übeltäter, sie hat mich umschlossen.Wie ein Löwe [sind sie an] meinen Händen und meinen Füßen."},{"p":"17","v":17},{"p":"Ich kann alle meine Knochen zählen.Sie selbst schauen, sie richten den Blick auf mich."},{"p":"18","v":18},{"p":"Sie verteilen meine Kleider unter sich.Und über meine Kleidung werfen sie Lose."},{"p":"19","v":19},{"p":"Du aber, o Jehova, o bleib nicht fern.O du meine Stärke, eil doch zu meinem Beistand."},{"p":"20","v":20},{"p":"Befrei doch vom Schwert meine Seele,Meine einzige von der Pfote des Hundes selbst;"},{"p":"21","v":21},{"p":"Rette mich aus dem Maul des Löwen,Und vor den Hörnern der Wildstiere sollst du mir antworten [und mich retten]."},{"p":"22","v":22},{"p":"Ich will deinen Namen meinen Brüdern verkünden;Inmitten der Versammlung werde ich dich preisen."},{"p":"23","v":23},{"p":"Ihr, die ihr Jehova fürchtet, preist ihn!Ihr alle, du Same Jakobs, verherrlicht ihn!Und erschauert vor ihm, ihr alle, du Same Israels."},{"p":"24","v":24},{"p":"Denn er hat weder verachtetNoch verabscheut die Trübsal des Niedergedrückten;Und er hat sein Angesicht nicht vor ihm verborgen,Und als er zu ihm um Hilfe rief, hörte er."},{"p":"25","v":25},{"p":"Von dir her wird mein Lobpreis sein in der großen Versammlung;Meine Gelübde werde ich bezahlen vor denen, die ihn fürchten."},{"p":"26","v":26},{"p":"Die Sanftmütigen werden essen und gesättigt werden;Die ihn suchen, werden Jehova preisen.Möge euer Herz immerdar leben."},{"p":"27","v":27},{"p":"Es werden sich erinnern und zu Jehova umkehren alle Enden der Erde.Und alle Familien der Nationen werden sich vor dir niederbeugen."},{"p":"28","v":28},{"p":"Denn das Königtum gehört Jehova,Und er herrscht über die Nationen."},{"p":"29","v":29},{"p":"Alle Fetten der Erde werden essen und werden sich niederbeugen;Vor ihm werden sich alle niederbeugen, die zum Staub hinabfahren,Und niemand wird je seine eigene Seele am Leben erhalten."},{"p":"30","v":30},{"p":"Ein Same, er wird ihm dienen;Von Jehova wird der Generation verkündet werden."},{"p":"31","v":31},{"p":"Sie werden kommen und seine Gerechtigkeit kundtunDem Volk, das geboren werden soll, daß er [dies] getan hat."}]]}