{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"Zu dir, o Jehova, erhebe ich meine Seele selbst."},{"p":"2","v":2},{"p":"O mein Gott, auf dich habe ich mein Vertrauen gesetzt;O möge ich nicht beschämt werden.Mögen meine Feinde nicht über mich frohlocken."},{"p":"3","v":3},{"p":"Auch wird keiner von denen, die auf dich hoffen, beschämt werden.Die werden beschämt werden, die ohne Erfolg treulos handeln."},{"p":"4","v":4},{"p":"Deine eigenen Wege, o Jehova, laß mich erkennen;Deine eigenen Pfade lehre mich."},{"p":"5","v":5},{"p":"Laß mich in deiner Wahrheit wandeln, und lehre mich,Denn du bist mein Gott der Rettung.Auf dich habe ich den ganzen Tag gehofft."},{"p":"6","v":6},{"p":"Gedenke deiner Erbarmungen, o Jehova, und deiner liebenden Gütigkeiten,Denn sie sind von unabsehbarer Zeit her."},{"p":"7","v":7},{"p":"Der Sünden meiner Jugend und meiner Auflehnungen o gedenke nicht.Gemäß deiner liebenden Güte gedenke du meiner,Um deiner Güte willen, o Jehova."},{"p":"8","v":8},{"p":"Gut und gerade ist Jehova.Darum unterweist er Sünder in dem Weg."},{"p":"9","v":9},{"p":"Er wird die Sanftmütigen gemäß [seiner] richterlichen Entscheidung wandeln lassen,Und er wird die Sanftmütigen seinen Weg lehren."},{"p":"10","v":10},{"p":"Alle Pfade Jehovas sind liebende Güte und WahrhaftigkeitFür die, die seinen Bund und seine Mahnungen beobachten."},{"p":"11","v":11},{"p":"Um deines Namens willen, o Jehova,Wollest du auch mein Vergehen vergeben, denn es ist beträchtlich."},{"p":"12","v":12},{"p":"Wer nun ist der Mann, der Jehova fürchtet?Er wird ihn unterweisen in dem Weg, [den] er wählen wird."},{"p":"13","v":13},{"p":"Seine eigene Seele wird im Guten selbst verweilen,Und seine eigenen Nachkommen werden die Erde in Besitz nehmen."},{"p":"14","v":14},{"p":"Die vertraute Gemeinschaft mit Jehova gehört denen, die ihn fürchten,Auch sein Bund, den [er] sie wissen läßt."},{"p":"15","v":15},{"p":"Meine Augen sind beständig auf Jehova [gerichtet],Denn er ist es, der meine Füße aus dem Netz herausführt."},{"p":"16","v":16},{"p":"Wende dein Angesicht zu mir, und erweise mir Gunst;Denn ich bin einsam und niedergedrückt."},{"p":"17","v":17},{"p":"Meines Herzens Nöte haben sich gemehrt;O bring mich aus meinen Bedrängnissen heraus!"},{"p":"18","v":18},{"p":"Sieh meine Trübsal und mein Ungemach,Und verzeih all meine Sünden."},{"p":"19","v":19},{"p":"Sieh, wie meiner Feinde viele geworden sind,Und mit heftigem Haß haben sie mich gehaßt."},{"p":"20","v":20},{"p":"Behüte doch meine Seele, und befreie mich.Laß mich nicht beschämt werden, denn ich habe zu dir Zuflucht genommen."},{"p":"21","v":21},{"p":"Unversehrte Lauterkeit und Geradheit mögen mich behüten,Denn ich habe auf dich gehofft."},{"p":"22","v":22},{"p":"O Gott, erlöse Israel aus allen seinen Bedrängnissen!"}]]}