{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"Jehova ist mein Licht und meine Rettung.Vor wem soll ich mich fürchten?Jehova ist die Feste meines Lebens.Vor wem soll ich erschrecken?"},{"p":"2","v":2},{"p":"Als die Übeltäter gegen mich herankamen, um mein Fleisch zu fressen,Sie, die persönlich meine Widersacher und meine Feinde sind —Sie selbst strauchelten und fielen."},{"p":"3","v":3},{"p":"Wenn auch ein Heerlager gegen mich das Zelt aufschlagen sollte,Wird sich mein Herz nicht fürchten.Wenn sich auch Krieg gegen mich erheben sollte,Sogar dann werde ich vertrauensvoll sein."},{"p":"4","v":4},{"p":"Eines habe ich von Jehova erbeten —Danach werde ich suchen:Daß ich im Haus Jehovas wohne alle Tage meines Lebens,Um anzuschauen die Lieblichkeit JehovasUnd mit Wertschätzung seinen Tempel zu betrachten."},{"p":"5","v":5},{"p":"Denn er wird mich in seiner Hütte bergen am Tag des Unglücks;Er wird mich am geheimen Ort seines Zeltes verbergen;Hoch auf einen Felsen wird er mich setzen."},{"p":"6","v":6},{"p":"Und nun wird mein Haupt hoch über meinen Feinden sein, die ringsum sind;Und ich will in seinem Zelt Opfer des Jubelschalls opfern;Ich will Jehova singen und Melodien spielen."},{"p":"7","v":7},{"p":"Höre, o Jehova, wenn ich mit meiner Stimme rufe,Und erweise mir Gunst, und antworte mir."},{"p":"8","v":8},{"p":"Dich betreffend hat mein Herz gesagt: „Sucht mein Angesicht.“Dein Angesicht, o Jehova, werde ich suchen."},{"p":"9","v":9},{"p":"Verbirg dein Angesicht nicht vor mir.Weise deinen Knecht nicht ab im Zorn.Mein Beistand sollst du werden.Gib mich nicht auf, und verlaß mich nicht, o mein Gott der Rettung."},{"p":"10","v":10},{"p":"Falls mein eigener Vater und meine eigene Mutter mich verließen,Würde ja Jehova selbst mich aufnehmen."},{"p":"11","v":11},{"p":"Unterweise mich, o Jehova, in deinem Weg,Und führe mich auf dem Pfad der Geradheit meiner Feinde wegen."},{"p":"12","v":12},{"p":"Übergib mich nicht der Seele meiner Widersacher;Denn falsche Zeugen sind gegen mich aufgestandenUnd er, der Gewalttat schnaubt."},{"p":"13","v":13},{"p":"Wenn ich nicht den Glauben gehabt hätte, das Gute Jehovas im Land der Lebenden zu sehen —!"},{"p":"14","v":14},{"p":"Hoffe auf Jehova; sei mutig, und dein Herz sei stark.Ja, hoffe auf Jehova."}]]}