{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"Zu dir, o Jehova, habe ich Zuflucht genommen.O möge ich niemals beschämt werden.In deiner Gerechtigkeit sorge für mein Entrinnen."},{"p":"2","v":2},{"p":"Neige dein Ohr zu mir.Befreie mich eilends.Werde mir eine felsige Feste,Ein Haus von Festungen, um mich zu retten."},{"p":"3","v":3},{"p":"Denn du bist meine Felsenkluft und meine Feste;Und um deines Namens willen wirst du mich führen und mich leiten."},{"p":"4","v":4},{"p":"Du wirst mich aus dem Netz herausbringen, das sie für mich verborgen haben,Denn du bist meine Festung."},{"p":"5","v":5},{"p":"Deiner Hand vertraue ich meinen Geist an.Du hast mich erlöst, o Jehova, du Gott der Wahrheit."},{"p":"6","v":6},{"p":"Ich hasse tatsächlich die, die wertlosen, nichtigen Götzen Achtung zollen;Ich aber vertraue wirklich auf Jehova."},{"p":"7","v":7},{"p":"Ich will frohlocken und mich freuen in deiner liebenden Güte,Da du meine Trübsal gesehen hast;Du hast gewußt von den Bedrängnissen meiner Seele,"},{"p":"8","v":8},{"p":"Und du hast mich nicht der Hand des Feindes ausgeliefert.Du hast meine Füße in einen weiten Raum gestellt."},{"p":"9","v":9},{"p":"Erweise mir Gunst, o Jehova, denn ich bin in Bedrängnis.Vor Verdruß ist mein Auge schwach geworden, meine Seele und mein Leib."},{"p":"10","v":10},{"p":"Denn mit Kummer ist mein Leben zu Ende gekommenUnd meine Jahre in Seufzen.Meines Vergehens wegen ist meine Kraft gestrauchelt,Und sogar meine Gebeine sind schwach geworden."},{"p":"11","v":11},{"p":"Vom Standpunkt all derer aus, die mich befeinden, bin ich zur Schmach geworden,Und dies meinen Nachbarn gar sehr,Und ein Schrecken meinen Bekannten.Wenn sie mich draußen gesehen haben, sind sie vor mir geflohen."},{"p":"12","v":12},{"p":"Wie jemand, der tot [und] nicht im Herzen ist, bin ich vergessen;Ich bin wie ein beschädigtes Gefäß geworden;"},{"p":"13","v":13},{"p":"Denn ich habe den schlechten Bericht vieler gehört,Schrecken ist auf allen Seiten.Wenn sie sich wie e i n [Mann] gegen mich zusammenrotten,Planen sie tatsächlich, mir die Seele wegzunehmen."},{"p":"14","v":14},{"p":"Ich aber — auf dich habe ich mein Vertrauen gesetzt, o Jehova.Ich habe gesagt: „Du bist mein Gott.“"},{"p":"15","v":15},{"p":"Meine Zeiten sind in deiner Hand.Befreie mich aus der Hand meiner Feinde und von denen, die mir nachjagen."},{"p":"16","v":16},{"p":"Laß doch dein Angesicht leuchten über deinem Knecht.Rette mich in deiner liebenden Güte."},{"p":"17","v":17},{"p":"O Jehova, laß mich nicht beschämt werden, denn ich habe dich angerufen.Mögen die Bösen beschämt werden;Mögen sie schweigen im Scheọl."},{"p":"18","v":18},{"p":"Mögen falsche Lippen verstummen,Die gegen den Gerechten hemmungslos und in Hochmut und Verachtung reden."},{"p":"19","v":19},{"p":"Wie überströmend ist deine Güte, die du aufgespart hast für die, die dich fürchten,[Die] du denen erwiesen hast, die zu dir Zuflucht nehmenVor den Menschensöhnen."},{"p":"20","v":20},{"p":"Du wirst sie am geheimen Ort deiner Person verbergenVor den Zusammenrottungen der Männer.Du wirst sie in deiner Hütte bergen vor dem Gezänk der Zungen."},{"p":"21","v":21},{"p":"Gesegnet sei Jehova,Denn er hat mir wunderbare liebende Güte erwiesen in einer Stadt in bedrängter Lage."},{"p":"22","v":22},{"p":"Was mich betrifft, so sagte ich, als ich in Panik geriet:„Bestimmt werde ich vertilgt, von deinen Augen hinweg.“Sicherlich hast du die Stimme meiner flehentlichen Bitten gehört, als ich zu dir um Hilfe rief."},{"p":"23","v":23},{"p":"O liebt Jehova, all ihr seine Loyalgesinnten.Die Treuen behütet Jehova,Aber er vergilt über die Maßen jedem, der Hochmut bekundet."},{"p":"24","v":24},{"p":"Seid mutig, und euer Herz sei stark,Ihr alle, die ihr auf Jehova harrt."}]]}