{"lines":[[{"line":{"pinyinSpaced":1},"p":"33","v":1},{"p":"Jubelt, o ihr Gerechten, Jehovas wegen.Von seiten der Rechtschaffenen ist Lobpreis geziemend."},{"p":"2","v":2},{"p":"Dankt Jehova auf der Harfe;Auf einem Instrument von zehn Saiten spielt ihm Melodien."},{"p":"3","v":3},{"p":"Singt ihm ein neues Lied;Tut euer Bestes beim Saitenspiel mit Jubelschall."},{"p":"4","v":4},{"p":"Denn das Wort Jehovas ist gerade,Und all sein Werk geschieht in Treue."},{"p":"5","v":5},{"p":"Er liebt Gerechtigkeit und Recht.Mit der liebenden Güte Jehovas ist die Erde erfüllt."},{"p":"6","v":6},{"p":"Durch das Wort Jehovas sind die Himmel selbst gemacht wordenUnd durch den Geist seines Mundes all ihr Heer."},{"p":"7","v":7},{"p":"Er sammelt wie durch einen Damm die Wasser des Meeres,Legt in Vorratshäuser die wogenden Wasser."},{"p":"8","v":8},{"p":"Mögen alle [Bewohner] der Erde Jehova fürchten.Vor ihm mögen alle Bewohner des ertragfähigen Landes erschrecken."},{"p":"9","v":9},{"p":"Denn er selbst sprach, und es wurde;Er selbst gebot, und es stand dann da."},{"p":"10","v":10},{"p":"Jehova selbst hat den Rat der Nationen zerschlagen;Er hat die Gedanken der Völker vereitelt."},{"p":"11","v":11},{"p":"Der Rat Jehovas wird auf unabsehbare Zeit bestehen;Die Gedanken seines Herzens sind für eine Generation um die andere Generation."},{"p":"12","v":12},{"p":"Glücklich ist die Nation, deren Gott Jehova ist,Das Volk, das er als sein Erbe erwählt hat."},{"p":"13","v":13},{"p":"Aus den Himmeln hat Jehova geschaut,Er hat alle Menschensöhne gesehen."},{"p":"14","v":14},{"p":"Von der festen Stätte aus, wo er wohnt,Hat er den Blick auf alle gerichtet, die auf der Erde wohnen."},{"p":"15","v":15},{"p":"Er bildet ihre Herzen allesamt;Er betrachtet all ihre Werke."},{"p":"16","v":16},{"p":"Es wird kein König durch die Menge der Streitkräfte gerettet;Selbst ein Starker wird nicht befreit durch die Fülle der Kraft."},{"p":"17","v":17},{"p":"Eine Täuschung ist das Roß zur Rettung,Und durch die Fülle seiner leistungsfähigen Kraft läßt es nicht entrinnen."},{"p":"18","v":18},{"p":"Siehe! Das Auge Jehovas ist auf die [gerichtet], die ihn fürchten,Auf die, die auf seine liebende Güte harren,"},{"p":"19","v":19},{"p":"Um vom Tod ihre Seele zu befreienUnd sie in Hungersnot am Leben zu erhalten."},{"p":"20","v":20},{"p":"Unsere Seele selbst hat auf Jehova geharrt.Unser Helfer und unser Schild ist er."},{"p":"21","v":21},{"p":"Denn in ihm freut sich unser Herz;Denn auf seinen heiligen Namen haben wir unser Vertrauen gesetzt."},{"p":"22","v":22},{"p":"Laß deine liebende Güte, o Jehova, über uns walten,So wie wir deiner geharrt haben."}]]}