{"lines":[[{"line":{"pinyinSpaced":1},"p":"34","v":1},{"p":"Ich will Jehova segnen zu allen Zeiten,Beständig wird sein Lobpreis in meinem Mund sein."},{"p":"2","v":2},{"p":"In Jehova wird sich meine Seele rühmen;Die Sanftmütigen werden hören und sich freuen."},{"p":"3","v":3},{"p":"Hoch preist mit mir Jehova,Und laßt uns seinen Namen zusammen erheben."},{"p":"4","v":4},{"p":"Ich befragte Jehova, und er antwortete mir,Und aus all meinen Schrecknissen befreite er mich."},{"p":"5","v":5},{"p":"Sie schauten auf ihn und begannen zu strahlen,Und ihr Angesicht selbst konnte unmöglich beschämt werden."},{"p":"6","v":6},{"p":"Dieser Niedergedrückte rief, und Jehova selbst hörte.Und aus all seinen Bedrängnissen rettete ER ihn."},{"p":"7","v":7},{"p":"Der Engel Jehovas lagert sich rings um die her, die ihn fürchten,Und er befreit sie."},{"p":"8","v":8},{"p":"Schmeckt und seht, daß Jehova gut ist;Glücklich ist der kräftige Mann, der zu ihm Zuflucht nimmt."},{"p":"9","v":9},{"p":"Fürchtet Jehova, ihr seine Heiligen,Denn keinen Mangel haben die, die ihn fürchten."},{"p":"10","v":10},{"p":"Die mähnigen jungen Löwen selbst haben gedarbt und gehungert;Die aber Jehova suchen, sie werden keinen Mangel haben an irgend etwas Gutem."},{"p":"11","v":11},{"p":"Kommt, ihr Söhne, hört mir zu;Die Furcht Jehovas ist, was ich euch lehren werde."},{"p":"12","v":12},{"p":"Wer ist der Mann, der Lust am Leben hat,Der genügend Tage liebt, um zu sehen, was gut ist?"},{"p":"13","v":13},{"p":"Behüte deine Zunge vor BösemUnd deine Lippen vor Trugreden."},{"p":"14","v":14},{"p":"Wende dich ab vom Bösen, und tu Gutes;Suche Frieden, und jage ihm nach."},{"p":"15","v":15},{"p":"Die Augen Jehovas sind auf die Gerechten [gerichtet]Und seine Ohren auf ihren Hilferuf."},{"p":"16","v":16},{"p":"Das Angesicht Jehovas ist gegen die, die Böses tun,Um von der Erde ihre Erwähnung wegzutilgen."},{"p":"17","v":17},{"p":"Sie schrien, und Jehova, er hörte,Und aus all ihren Bedrängnissen befreite er sie."},{"p":"18","v":18},{"p":"Jehova ist nahe denen, die gebrochenen Herzens sind;Und die zerschlagenen Geistes sind, rettet er."},{"p":"19","v":19},{"p":"Viele sind der Unglücksschläge des Gerechten,Aber aus ihnen allen befreit ihn Jehova."},{"p":"20","v":20},{"p":"Er behütet alle seine Gebeine,Nicht eines davon ist zerbrochen worden."},{"p":"21","v":21},{"p":"Unglück wird den Bösen zu Tode bringen;Und die den Gerechten hassen, sie werden für schuldig gehalten werden."},{"p":"22","v":22},{"p":"Jehova erlöst die Seele seiner Knechte;Und keiner von denen, die zu ihm Zuflucht nehmen, wird für schuldig gehalten werden."}]]}