{"lines":[[{"line":{"pinyinSpaced":1},"p":"35","v":1},{"p":"Führe doch meinen Rechtsfall, o Jehova, gegen meine Gegner;Bekriege die, die mich bekriegen."},{"p":"2","v":2},{"p":"Ergreife Kleinschild und Großschild,Und erhebe dich doch zu meinem Beistand,"},{"p":"3","v":3},{"p":"Und zücke Speer und Doppelaxt denen entgegen, die mir nachjagen.Sprich zu meiner Seele: „Ich bin deine Rettung.“"},{"p":"4","v":4},{"p":"Mögen die beschämt und gedemütigt werden, die meiner Seele nachjagen.Mögen die zur Umkehr veranlaßt werden und sich schämen, die Unglück für mich planen."},{"p":"5","v":5},{"p":"Mögen sie wie Spreu vor dem Wind werden,Und Jehovas Engel stoße [sie] fort."},{"p":"6","v":6},{"p":"Ihr Weg werde zu Finsternis und zu schlüpfrigen Orten,Und Jehovas Engel jage ihnen nach."},{"p":"7","v":7},{"p":"Denn ohne Ursache haben sie ihre Fangnetzgrube für mich versteckt;Ohne Ursache haben sie sie für meine Seele gegraben."},{"p":"8","v":8},{"p":"Laß Verderben über ihn kommen ohne sein Wissen,Und möge sein eigenes Netz, das er versteckt hat, ihn fangen;Mit Verderben falle er hinein."},{"p":"9","v":9},{"p":"Meine Seele aber frohlocke in Jehova;Sie frohlocke in seiner Rettung."},{"p":"10","v":10},{"p":"Alle meine Gebeine, sie mögen sagen:„O Jehova, wer ist wie du,Der den Niedergedrückten befreit von einem, der stärker ist als er,Und den Niedergedrückten und Armen von dem, der ihn beraubt?“"},{"p":"11","v":11},{"p":"Gewalttätige Zeugen stehen auf;Was ich nicht gewußt habe, fragen sie mich."},{"p":"12","v":12},{"p":"Sie vergelten mir Böses für Gutes,Verwaisung für meine Seele."},{"p":"13","v":13},{"p":"Was mich betrifft, meine Kleidung war Sacktuch, als sie krank wurden,Mit Fasten beugte ich meine Seele [in Betrübnis],Und mein Gebet kehrte stets in meinen Busen zurück."},{"p":"14","v":14},{"p":"Wie für einen Gefährten, wie für einen Bruder von mir,So bin ich einhergegangen wie einer, der um eine Mutter trauert.Betrübt beugte ich mich nieder."},{"p":"15","v":15},{"p":"Aber sie freuten sich über mein Hinken und versammelten sich;Sie versammelten sich gegen mich,Schlugen [mich] nieder, als ich es nicht wußte;Sie rissen [mich] in Stücke und blieben nicht still."},{"p":"16","v":16},{"p":"Unter den Abtrünnigen, die um einen Kuchen Spott treiben,Gab es ein Knirschen ihrer Zähne, ja gegen mich."},{"p":"17","v":17},{"p":"O Jehova, wie lange wirst du [dem] weiter zusehen?Führe doch meine Seele zurück von ihren Verheerungen,Ja meine einzige von den mähnigen jungen Löwen."},{"p":"18","v":18},{"p":"Ich will dich lobpreisen in der großen Versammlung;Unter einem zahlreichen Volk werde ich dich preisen."},{"p":"19","v":19},{"p":"O mögen die, die grundlos meine Feinde sind, sich nicht über mich freuen;[Und] die, die mich ohne Ursache hassen, laß sie nicht mit dem Auge zwinkern."},{"p":"20","v":20},{"p":"Denn es ist nicht Frieden, was sie reden;Sondern gegen die Stillen der ErdePlanen sie ständig Dinge des Truges."},{"p":"21","v":21},{"p":"Und sie sperren ihren Mund auf, ja gegen mich.Sie haben gesagt: „Haha! Haha! Unser Auge hat [es] gesehen.“"},{"p":"22","v":22},{"p":"Du hast es gesehen, o Jehova, schweig nicht,O Jehova, halte dich nicht fern von mir."},{"p":"23","v":23},{"p":"Rege dich, und wach auf zu meinem Recht,O mein Gott, ja Jehova, zu meinem Rechtsfall."},{"p":"24","v":24},{"p":"Richte mich nach deiner Gerechtigkeit, o Jehova, mein Gott,Und mögen sie sich nicht über mich freuen."},{"p":"25","v":25},{"p":"O mögen sie nicht in ihrem Herzen sagen: „Haha, unsere Seele!“Mögen sie nicht sagen: „Wir haben ihn verschlungen.“"},{"p":"26","v":26},{"p":"Laß die beschämt werden und sich schämen allesamt,Die sich freuen über mein Unglück.Laß die mit Schande und Demütigung bekleidet werden, die großtun gegen mich."},{"p":"27","v":27},{"p":"Laß die jubeln und sich freuen, die Gefallen haben an meiner Gerechtigkeit,Und laß sie beständig sprechen:„Jehova sei hochgepriesen, der Lust hat am Frieden seines Knechtes.“"},{"p":"28","v":28},{"p":"Und meine Zunge laß mit gedämpfter Stimme deine Gerechtigkeit äußern,Den ganzen Tag deinen Lobpreis."}]]}