{"lines":[[{"line":{"pinyinSpaced":1},"p":"37","v":1},{"p":"Erhitze dich nicht über die Übeltäter.Beneide nicht die, die Ungerechtigkeit tun."},{"p":"2","v":2},{"p":"Denn wie Gras werden sie schnell verwelken,Und wie grünes, frisches Gras werden sie dahinschwinden."},{"p":"3","v":3},{"p":"Vertraue auf Jehova, und tue Gutes;Weile auf der Erde, und handle mit Treue."},{"p":"4","v":4},{"p":"Auch habe Wonne an Jehova,Und er wird dir die Bitten deines Herzens gewähren."},{"p":"5","v":5},{"p":"Wälze deinen Weg auf Jehova,Und verlaß dich auf ihn, und er selbst wird handeln."},{"p":"6","v":6},{"p":"Und er wird bestimmt deine Gerechtigkeit hervorbringen wie das Licht selbstUnd dein Recht wie den Mittag."},{"p":"7","v":7},{"p":"Schweig still vor Jehova,Und harre voll Verlangen auf ihn.Erhitze dich nicht über jemand, der seinen Weg zum Erfolg macht,Über den Mann, der [seine] Ideen ausführt."},{"p":"8","v":8},{"p":"Steh ab vom Zorn, und laß den Grimm;Erhitze dich nicht, nur um übelzutun."},{"p":"9","v":9},{"p":"Denn die Übeltäter, sie werden weggetilgt,Die aber auf Jehova hoffen, sind es, die die Erde besitzen werden."},{"p":"10","v":10},{"p":"Und nur noch eine kleine Weile, und der Böse wird nicht mehr sein;Und du wirst dich sicherlich umsehen nach seiner Stätte, und er wird nicht dasein."},{"p":"11","v":11},{"p":"Die Sanftmütigen aber werden die Erde besitzen,Und sie werden wirklich ihre Wonne haben an der Fülle des Friedens."},{"p":"12","v":12},{"p":"Der Böse macht Anschläge gegen den Gerechten,Und gegen ihn knirscht er mit seinen Zähnen."},{"p":"13","v":13},{"p":"Jehova selbst wird über ihn lachen,Denn er sieht gewiß, daß sein Tag kommen wird."},{"p":"14","v":14},{"p":"Ein Schwert haben die Bösen gezogen und haben ihren Bogen gespannt,Um den Niedergedrückten und Armen zu Fall zu bringen,Um hinzuschlachten diejenigen, die auf [ihrem] Weg rechtschaffen sind."},{"p":"15","v":15},{"p":"Ihr eigenes Schwert wird in ihr Herz dringen,Und ihre eigenen Bogen werden zerbrochen werden."},{"p":"16","v":16},{"p":"Besser ist das wenige des GerechtenAls die Fülle der vielen Bösen."},{"p":"17","v":17},{"p":"Denn die Arme der Bösen, sie werden zerbrochen werden,Aber Jehova wird die Gerechten stützen."},{"p":"18","v":18},{"p":"Jehova weiß um die Tage der Untadeligen,Und ihr Erbe, es wird selbst auf unabsehbare Zeit bestehen."},{"p":"19","v":19},{"p":"Sie werden nicht beschämt in der Zeit des Unglücks,Und in den Tagen der Hungersnot werden sie gesättigt werden."},{"p":"20","v":20},{"p":"Denn die Bösen, sie werden umkommen,Und die Feinde Jehovas werden wie die Kostbarkeit der Weiden sein;Sie sollen ihr Ende finden. In Rauch sollen sie ihr Ende finden."},{"p":"21","v":21},{"p":"Der Böse borgt und zahlt nicht zurück,Aber der Gerechte erweist Gunst und schenkt Gaben."},{"p":"22","v":22},{"p":"Denn die von ihm Gesegneten, sie werden die Erde besitzen,Die aber, auf die er Übel herabrufen wird, werden weggetilgt werden."},{"p":"23","v":23},{"p":"Von Jehova sind selbst die Schritte eines kräftigen Mannes bereitet worden,Und an seinem Weg hat ER Gefallen."},{"p":"24","v":24},{"p":"Wenn er auch fallen mag, so wird er nicht hingeschleudert,Denn Jehova stützt seine Hand."},{"p":"25","v":25},{"p":"Ein junger Mann bin ich gewesen, ich bin auch alt geworden,Und doch habe ich keinen Gerechten gänzlich verlassen gesehenNoch seine Nachkommen nach Brot suchen."},{"p":"26","v":26},{"p":"Den ganzen Tag erweist er Gunst und leiht,Und so haben seine Nachkommen Aussicht auf Segen."},{"p":"27","v":27},{"p":"Wende dich ab vom Bösen, und tue Gutes,Und so verweile auf unabsehbare Zeit."},{"p":"28","v":28},{"p":"Denn Jehova liebt [das] Recht,Und er wird seine Loyalgesinnten nicht verlassen.Auf unabsehbare Zeit werden sie bestimmt behütet werden;Was aber die Nachkommen der Bösen betrifft, sie werden tatsächlich weggetilgt werden."},{"p":"29","v":29},{"p":"Die Gerechten selbst werden die Erde besitzen,Und sie werden immerdar darauf wohnen."},{"p":"30","v":30},{"p":"Des Gerechten Mund ist es, der mit gedämpfter Stimme Weisheit äußert,Und seine Zunge ist es, die nach dem Recht redet."},{"p":"31","v":31},{"p":"Das Gesetz seines Gottes ist in seinem Herzen;Seine Schritte werden nicht wanken."},{"p":"32","v":32},{"p":"Der Böse hält Ausschau nach dem GerechtenUnd sucht ihn zu Tode zu bringen."},{"p":"33","v":33},{"p":"Was Jehova betrifft, er wird ihn nicht dessen Hand überlassen,Und er wird ihn nicht schuldig sprechen, wenn er gerichtet wird."},{"p":"34","v":34},{"p":"Hoffe auf Jehova, und halte seinen Weg ein,Und er wird dich erhöhen, die Erde in Besitz zu nehmen.Wenn die Bösen weggetilgt werden, wirst du [es] sehen."},{"p":"35","v":35},{"p":"Ich habe den Bösen als Tyrannen gesehenUnd sich ausbreiten wie ein üppiger [Baum] auf heimischem Boden."},{"p":"36","v":36},{"p":"Und doch schwand er dann dahin, und er war nicht da;Und ich suchte ihn ständig, und er war nicht zu finden."},{"p":"37","v":37},{"p":"Achte auf den Untadeligen, und behalte den Rechtschaffenen im Auge,Denn die Zukunft [dieses] Mannes wird friedevoll sein."},{"p":"38","v":38},{"p":"Die Übertreter selbst aber werden bestimmt miteinander vertilgt werden;Der Bösen Zukunft wird tatsächlich abgeschnitten."},{"p":"39","v":39},{"p":"Und die Rettung der Gerechten ist von Jehova;Er ist ihre Festung in der Zeit der Bedrängnis."},{"p":"40","v":40},{"p":"Und Jehova wird ihnen helfen und sie entrinnen lassen.Er wird sie den Bösen entrinnen lassen und sie retten,Weil sie zu ihm Zuflucht genommen haben."}]]}