{"lines":[[{"line":{"pinyinSpaced":1},"p":"38","v":1},{"p":"O Jehova, rüge mich nicht in deinem heftigen Zorn,Noch weise mich zurecht in deinem Grimm."},{"p":"2","v":2},{"p":"Denn deine Pfeile, sie sind tief in mich eingedrungen,Und auf mich ist deine Hand herabgekommen."},{"p":"3","v":3},{"p":"Da ist keine gesunde Stelle an meinem Fleisch wegen deiner Strafankündigung.Da ist kein Frieden in meinen Gebeinen wegen meiner Sünde."},{"p":"4","v":4},{"p":"Denn meine eigenen Vergehungen sind über mein Haupt gegangen;Wie eine schwere Last sind sie zu schwer für mich."},{"p":"5","v":5},{"p":"Meine Wunden sind stinkend geworden, sie haben geeitertWegen meiner Torheit."},{"p":"6","v":6},{"p":"Ich bin aus der Fassung gekommen, ich habe mich bis über die Maßen tief gebeugt;Den ganzen Tag bin ich traurig umhergegangen."},{"p":"7","v":7},{"p":"Denn meine Lenden selbst sind voll Brand geworden,Und da ist keine gesunde Stelle an meinem Fleisch."},{"p":"8","v":8},{"p":"Ich bin empfindungslos geworden und bin über die Maßen zerschlagen;Ich habe wegen des Stöhnens meines Herzens geschrien."},{"p":"9","v":9},{"p":"O Jehova, vor dir ist all mein Begehren,Und mein Seufzen ist nicht vor dir verborgen gewesen."},{"p":"10","v":10},{"p":"Mein eigenes Herz hat heftig geklopft, meine Kraft hat mich verlassen,Und das Licht meiner Augen, es ist auch nicht bei mir."},{"p":"11","v":11},{"p":"Was meine lieben Freunde und meine Gefährten betrifft, sie bleiben fern von meiner Plage stehen,Und meine nächsten Bekannten, sie haben in der Ferne gestanden."},{"p":"12","v":12},{"p":"Die aber, die mir nach der Seele trachten, legen Fallstricke,Und die auf mein Unglück hinwirken, haben Widriges zu mir geredet,Und Trügerisches murmeln sie den ganzen Tag."},{"p":"13","v":13},{"p":"Was mich betrifft, ich pflegte wie ein Tauber nicht zuzuhören;Und wie ein Stummer tat ich gewöhnlich meinen Mund nicht auf."},{"p":"14","v":14},{"p":"Und ich wurde wie ein Mann, der nicht hörte,Und in meinem Mund waren keine Gegenargumente."},{"p":"15","v":15},{"p":"Denn auf dich, o Jehova, harrte ich;Du selbst antwortetest dann, o Jehova, mein Gott."},{"p":"16","v":16},{"p":"Denn ich sprach: „Sonst würden sie sich über mich freuen;Wenn mein Fuß wankte, würden sie bestimmt gegen mich großtun.“"},{"p":"17","v":17},{"p":"Denn ich war bereit zu hinken,Und mein Schmerz war beständig vor mir."},{"p":"18","v":18},{"p":"Denn ich berichtete dann von meinem eigenen Vergehen;Ich begann wegen meiner Sünde besorgt zu sein."},{"p":"19","v":19},{"p":"Und meine Feinde, die am Leben sind, wurden mächtig,Und derer, die mich grundlos hassen, wurden viele."},{"p":"20","v":20},{"p":"Und sie vergalten mir Böses für Gutes,Sie widerstanden mir ständig dafür, daß ich dem Guten nachjagte."},{"p":"21","v":21},{"p":"Verlaß mich nicht, o Jehova.O mein Gott, bleib nicht fern von mir."},{"p":"22","v":22},{"p":"Eile doch zu meinem Beistand,O Jehova, meine Rettung!"}]]}