{"lines":[[{"line":{"pinyinSpaced":1},"p":"39","v":1},{"p":"Ich sprach: „Ich will meine Wege behütenVor der Versündigung mit meiner Zunge.Ich will meinen Mund mit einem Maulkorb verwahren,Solange irgendein Böser vor mir ist.“"},{"p":"2","v":2},{"p":"Ich verstummte in Schweigen;Ich schwieg vom Guten,Und mein Schmerzenszustand wurde in Verruf gebracht."},{"p":"3","v":3},{"p":"Mein Herz wurde heiß in meinem Innern,Während meines Seufzens brannte das Feuer unablässig.Ich redete mit meiner Zunge:"},{"p":"4","v":4},{"p":"„Laß mich, o Jehova, mein Ende wissenUnd das Maß meiner Tage — welches es ist,Damit ich erkenne, wie vergänglich ich bin."},{"p":"5","v":5},{"p":"Siehe! Du hast meine Tage zu nur wenigen gemacht;Und meine Lebensdauer ist wie nichts vor dir.Bestimmt ist jeder Erdenmensch, auch wenn er feststeht, nichts als ein Dunst. Sẹla."},{"p":"6","v":6},{"p":"Ja, als ein Scheinbild wandelt der Mann umher.Bestimmt sind sie umsonst ungestüm.Einer häuft Dinge auf und weiß nicht, wer sie einsammeln wird."},{"p":"7","v":7},{"p":"Und nun, worauf habe ich gehofft, o Jehova?Meine Erwartung ist auf dich [gerichtet]."},{"p":"8","v":8},{"p":"Von all meinen Übertretungen befreie mich.Setze mich nicht zur Schmach des Unverständigen."},{"p":"9","v":9},{"p":"Ich blieb verstummt; ich konnte meinen Mund nicht auftun,Denn du selbst handeltest."},{"p":"10","v":10},{"p":"Entferne deine Plage von mir.Zufolge der Feindseligkeit deiner Hand geht es mit mir selbst zu Ende."},{"p":"11","v":11},{"p":"Mit Zurechtweisungen gegen Vergehen hast du den Menschen zurechtgebracht,Und du verzehrst seine begehrenswerten Dinge wie eine Motte.Gewiß ist jeder Erdenmensch ein Dunst. Sẹla."},{"p":"12","v":12},{"p":"Hör mein Gebet, o Jehova,Und meinem Hilferuf schenke Gehör.Schweig nicht zu meinen Tränen.Denn ich bin nur ein ansässiger Fremdling bei dir,Ein Ansiedler ebenso wie alle meine Vorväter."},{"p":"13","v":13},{"p":"Blicke hinweg von mir, damit ich mich erheitern kann,Bevor ich weggehe und nicht bin.“"}]]}