{"lines":[[{"line":{"pinyinSpaced":1},"p":"40","v":1},{"p":"Ich hoffte ernstlich auf Jehova,Und so neigte er [sein Ohr] zu mir und hörte meinen Hilferuf."},{"p":"2","v":2},{"p":"Er ging dann daran, mich aus einer tosenden Grube heraufzubringen,Aus dem Schlamm des Bodensatzes.Dann hob er meine Füße auf einen zerklüfteten Felsen;Er festigte meine Schritte."},{"p":"3","v":3},{"p":"Auch legte er ein neues Lied in meinen Mund,Lobpreis für unseren Gott.Viele werden [es] sehen und werden sich fürchten,Und sie werden auf Jehova vertrauen."},{"p":"4","v":4},{"p":"Glücklich ist der kräftige Mann, der sein Vertrauen auf Jehova gesetzt hatUnd der sein Angesicht nicht Trotzigen zugewandt hatNoch denen, die zu Lügen abfallen."},{"p":"5","v":5},{"p":"Viele Dinge hast du selbst getan,O Jehova, mein Gott, ja deine wunderbaren Werke und deine Gedanken uns gegenüber;Niemand ist mit dir zu vergleichen.Wollte ich [sie] kundtun und [davon] reden:Sie sind zahlreicher geworden, als ich aufzählen kann."},{"p":"6","v":6},{"p":"An Schlachtopfer und Opfergabe hast du kein Gefallen gehabt;Diese meine Ohren hast du geöffnet.Brandopfer und Sündopfer hast du nicht gefordert."},{"p":"7","v":7},{"p":"Im Hinblick darauf sprach ich: „Siehe, ich bin gekommen,In der Rolle des Buches steht über mich geschrieben."},{"p":"8","v":8},{"p":"Deinen Willen zu tun, o mein Gott, ist meine Lust gewesen,Und dein Gesetz ist in meinem Innern."},{"p":"9","v":9},{"p":"Ich habe die gute Botschaft der Gerechtigkeit in der großen Versammlung kundgetan.Siehe! Meine Lippen halte ich nicht zurück.O Jehova, du selbst weißt dies wohl."},{"p":"10","v":10},{"p":"Deine Gerechtigkeit habe ich nicht verhüllt im Innern meines Herzens.Deine Treue und deine Rettung habe ich verkündet.Ich habe deine liebende Güte und deine Wahrhaftigkeit nicht verhehlt in der großen Versammlung.“"},{"p":"11","v":11},{"p":"Du selbst, o Jehova, halte dein Erbarmen nicht von mir zurück.Laß deine liebende Güte und deine Wahrhaftigkeit selbst mich beständig behüten."},{"p":"12","v":12},{"p":"Denn Unglücksschläge umringten mich, bis sie nicht zu zählen waren.Mehr meiner Vergehungen ereilten mich, als ich zu sehen vermochte;Sie wurden zahlreicher als die Haare meines Hauptes,Und mein Herz, es verließ mich."},{"p":"13","v":13},{"p":"Laß es dir gefallen, o Jehova, mich zu befreien.O Jehova, eile doch zu meinem Beistand!"},{"p":"14","v":14},{"p":"Mögen die beschämt und allesamt mit Scham bedeckt werden,Die mir nach der Seele trachten, um sie wegzuraffen.Mögen die zurückweichen und gedemütigt werden, die an meinem Unglück Gefallen haben."},{"p":"15","v":15},{"p":"Laß die vor Entsetzen starren zufolge ihrer Schande,Die zu mir sagen: „Haha! Haha!“"},{"p":"16","v":16},{"p":"Laß frohlocken und in dir sich freuenAlle, die dich suchen.Es sollen beständig sprechen: „Jehova sei hochgepriesen“Die, welche die von dir [bewirkte] Rettung lieben."},{"p":"17","v":17},{"p":"Ich aber bin niedergedrückt und arm.Jehova selbst beachtet mich.Du bist mein Beistand und der für mein Entrinnen Sorgende.O mein Gott, verspäte dich nicht."}]]}