{"lines":[[{"line":{"pinyinSpaced":1},"p":"41","v":1},{"p":"Glücklich ist jeder, der mit Rücksicht auf den Geringen handelt;Am Tag des Unglücks wird Jehova für sein Entrinnen sorgen."},{"p":"2","v":2},{"p":"Jehova selbst wird ihn behüten und ihn am Leben erhalten.Er wird glücklich gepriesen werden auf der Erde;Und du kannst ihn unmöglich der Seele seiner Feinde preisgeben."},{"p":"3","v":3},{"p":"Jehova selbst wird ihn auf einem Krankenlager stützen;Sein ganzes Bett wirst du während seiner Krankheit gewiß umwandeln."},{"p":"4","v":4},{"p":"Was mich betrifft, ich sagte: „O Jehova, erweise mir Gunst.Heile doch meine Seele, denn ich habe gegen dich gesündigt.“"},{"p":"5","v":5},{"p":"Was meine Feinde betrifft, sie sprechen Schlechtes über mich:„Wann wird er sterben und sein Name tatsächlich vergehen?“"},{"p":"6","v":6},{"p":"Und wenn einer doch kommt, um [mich] zu besuchen, ist Unwahrheit, was sein Herz reden wird;Er wird für sich etwas Schädliches zusammenraffen;Er wird hinausgehen; draußen wird er [davon] reden."},{"p":"7","v":7},{"p":"Vereint flüstern alle mich Hassenden miteinander gegen mich;Gegen mich planen sie fortwährend Schlechtes:"},{"p":"8","v":8},{"p":"„Etwas Nichtsnutziges ist über ihn ausgegossen;Jetzt, da er sich hingelegt hat, wird er nicht wieder aufstehen.“"},{"p":"9","v":9},{"p":"Auch der Mann, der in Frieden mit mir [war], auf den ich vertraute,Der mein Brot aß, hat [seine] Ferse groß gemacht gegen mich."},{"p":"10","v":10},{"p":"Was dich betrifft, o Jehova, erweise mir Gunst, und laß mich aufstehen,Damit ich [es] ihnen heimzahle."},{"p":"11","v":11},{"p":"Dadurch weiß ich wirklich, daß du Gefallen an mir gefunden hast,Weil mein Feind nicht im Triumph über mich jauchzt."},{"p":"12","v":12},{"p":"Was mich betrifft, du hast mich wegen meiner unversehrten Lauterkeit aufrechterhalten,Und du wirst mich auf unabsehbare Zeit vor dein Angesicht stellen."},{"p":"13","v":13},{"p":"Gesegnet sei Jehova, der Gott Israels,Von unabsehbarer Zeit ja bis auf unabsehbare Zeit.Amen und amen."}]]}