{"lines":[[{"line":{"pinyinSpaced":1},"p":"44","v":1},{"p":"O Gott, mit unseren Ohren haben wir gehört,Unsere Vorväter selbst haben es uns erzählt:Die Taten, die du in ihren Tagen vollführt hast,In den Tagen vor langer Zeit."},{"p":"2","v":2},{"p":"Du selbst vertriebst durch deine Hand sogar Nationen,Und du pflanztest sie dann [an ihre Stelle].Du gingst daran, Völkerschaften zu zerschlagen und sie wegzusenden."},{"p":"3","v":3},{"p":"Denn nicht durch ihr eigenes Schwert nahmen sie das Land in Besitz,Und was ihnen Rettung brachte, war nicht ihr eigener Arm.Denn deine Rechte war es und dein Arm und das Licht deines Angesichts,Weil du Gefallen an ihnen fandest."},{"p":"4","v":4},{"p":"Du selbst bist mein König, o Gott.Entbiete großartige Rettung für Jakob."},{"p":"5","v":5},{"p":"Durch dich werden wir unsere Widersacher stoßen;In deinem Namen werden wir die niedertreten, die gegen uns aufstehen."},{"p":"6","v":6},{"p":"Denn nicht auf meinen Bogen vertraute ich fortwährend,Und nicht mein Schwert war das, was mich rettete."},{"p":"7","v":7},{"p":"Denn du rettetest uns von unseren Widersachern.Und die uns aufs tiefste haßten, machtest du zuschanden."},{"p":"8","v":8},{"p":"In Gott wollen wir Lobpreis darbringen den ganzen Tag,Und auf unabsehbare Zeit werden wir deinen Namen preisen. Sẹla."},{"p":"9","v":9},{"p":"Jetzt aber hast du uns verstoßen und demütigst uns ständig,Und du ziehst nicht aus mit unseren Heeren."},{"p":"10","v":10},{"p":"Du läßt uns fortwährend zurückweichen vor dem Widersacher,Und gerade die, die uns aufs tiefste hassen, haben für sich geplündert."},{"p":"11","v":11},{"p":"Du gibst uns dahin wie Schafe, wie etwas zum Fraß,Und unter die Nationen hast du uns zerstreut."},{"p":"12","v":12},{"p":"Du verkaufst dein Volk um gar nichts,Und du hast kein Vermögen gewonnen durch den Preis für sie."},{"p":"13","v":13},{"p":"Du machst uns zur Schmach für unsere Nachbarn,Zur Verspottung und Verhöhnung für die rings um uns her."},{"p":"14","v":14},{"p":"Du machst uns zum Sprichwort unter den Nationen,Zum Kopfschütteln unter den Völkerschaften."},{"p":"15","v":15},{"p":"Den ganzen Tag ist meine Demütigung vor mir,Und die Schande meines eigenen Angesichts hat mich bedeckt"},{"p":"16","v":16},{"p":"Zufolge der Stimme des Schmähenden und schimpflich Redenden,Wegen des Feindes und dessen, der seine Rache nimmt."},{"p":"17","v":17},{"p":"All dies ist über uns gekommen, und wir haben dich nicht vergessen,Und wir haben nicht falsch gehandelt in deinem Bund."},{"p":"18","v":18},{"p":"Unser Herz ist nicht treulos zurückgewichen,Noch biegen unsere Fußstapfen von deinem Pfad ab."},{"p":"19","v":19},{"p":"Denn du hast uns am Ort der Schakale zermalmt,Und du überdeckst uns mit tiefem Schatten."},{"p":"20","v":20},{"p":"Wenn wir den Namen unseres Gottes vergessen habenOder unsere Handflächen zu einem fremden Gott ausbreiten,"},{"p":"21","v":21},{"p":"Wird Gott selbst dies nicht herausfinden?Denn er weiß um die Geheimnisse des Herzens."},{"p":"22","v":22},{"p":"Doch um deinetwillen sind wir getötet worden den ganzen Tag;Wir sind wie Schlachtschafe geachtet worden."},{"p":"23","v":23},{"p":"Rege dich! Warum schläfst du immerfort, o Jehova?Erwache doch! Fahre nicht fort, für immer zu verstoßen."},{"p":"24","v":24},{"p":"Warum hältst du selbst dein Angesicht verborgen?Warum vergißt du unsere Trübsal und unsere Bedrückung?"},{"p":"25","v":25},{"p":"Denn bis in den Staub hat sich unsere Seele niedergebeugt;An die Erde hat sich unser Leib geklammert."},{"p":"26","v":26},{"p":"Erhebe dich zu unserem Beistand,Und erlöse uns um deiner liebenden Güte willen."}]]}