{"lines":[[{"line":{"pinyinSpaced":1},"p":"45","v":1},{"p":"Es wallt mein Herz von einer guten Sache.Ich sage: „Meine Werke betreffen einen König.“Meine Zunge sei der Griffel eines geschickten Abschreibers."},{"p":"2","v":2},{"p":"Du bist wirklich schöner als die Menschensöhne.Anmut ist über deine Lippen ausgegossen.Darum hat Gott dich gesegnet auf unabsehbare Zeit."},{"p":"3","v":3},{"p":"Gürte dein Schwert an [deine] Hüfte, o Mächtiger,[Mit] deiner Würde und deiner Pracht."},{"p":"4","v":4},{"p":"Und in deiner Pracht zieh hin zum Erfolg;Fahre einher in der Sache der Wahrheit und Demut [und] Gerechtigkeit,Und deine Rechte wird dich in furchteinflößenden Dingen unterweisen."},{"p":"5","v":5},{"p":"Deine Pfeile sind scharf — Völker fallen fortwährend unter dir —Im Herzen der Feinde des Königs."},{"p":"6","v":6},{"p":"Gott ist dein Thron auf unabsehbare Zeit, ja für immer;Das Zepter deines Königtums ist ein Zepter der Geradheit."},{"p":"7","v":7},{"p":"Du hast Gerechtigkeit geliebt, und du haßt Bosheit.Darum hat dich Gott, dein Gott, mit dem Öl des Frohlockens gesalbt, mehr als deine Mitgenossen."},{"p":"8","v":8},{"p":"All deine Kleider sind Myrrhe und Aloeholz [und] Kạssia;Aus dem großartigen Elfenbeinpalast haben dich Saiteninstrumente erfreut."},{"p":"9","v":9},{"p":"Die Töchter des Königs sind unter deinen kostbaren Frauen.Die königliche Gemahlin hat sich zu deiner Rechten gestellt in Gold aus Ọphir."},{"p":"10","v":10},{"p":"Höre, o Tochter, und sieh, und neige dein Ohr;Und vergiß dein Volk und deines Vaters Haus."},{"p":"11","v":11},{"p":"Und der König wird nach deiner Schönheit verlangen,Denn er ist dein Herr,So beuge dich vor ihm nieder."},{"p":"12","v":12},{"p":"Die Tochter von Tỵrus ebenfalls mit einer Gabe —Dein Angesicht werden die Reichen des Volkes besänftigen."},{"p":"13","v":13},{"p":"Des Königs Tochter ist ganz herrlich innerhalb [des Hauses];Ihre Kleidung ist in Gold eingefaßt."},{"p":"14","v":14},{"p":"In gewirktem Gewand wird sie zum König gebracht werden.Die Jungfrauen in ihrem Gefolge als ihre Gefährtinnen werden zu dir hereingebracht."},{"p":"15","v":15},{"p":"Sie werden mit Freuden und Frohlocken gebracht werden;Sie werden einziehen in den Palast des Königs."},{"p":"16","v":16},{"p":"An Stelle deiner Vorväter werden deine Söhne sein,Die du zu Fürsten einsetzen wirst auf der ganzen Erde."},{"p":"17","v":17},{"p":"Ich will deinen Namen erwähnen durch alle künftigen Generationen hindurch.Darum werden die Völker selbst dich lobpreisen auf unabsehbare Zeit, ja für immer."}]]}