{"lines":[[{"line":{"pinyinSpaced":1},"p":"49","v":1},{"p":"Hört dies, all ihr Völker.Leiht das Ohr, all ihr Bewohner des Systems der Dinge,"},{"p":"2","v":2},{"p":"Ihr Menschensöhne wie auch ihr Mannessöhne,Du Reicher und du Armer zusammen."},{"p":"3","v":3},{"p":"Mein eigener Mund wird Dinge der Weisheit reden,Und das Nachsinnen meines Herzens wird über Dinge des Verständnisses sein."},{"p":"4","v":4},{"p":"Zu einem Sprichwort werde ich mein Ohr neigen;Auf einer Harfe werde ich mein Rätsel eröffnen."},{"p":"5","v":5},{"p":"Warum sollte ich mich fürchten in den Tagen des Übels,[Wenn] selbst die Vergehung meiner Verdränger mich umgibt?"},{"p":"6","v":6},{"p":"Die da auf ihre Mittel des Unterhalts vertrauenUnd die sich fortwährend der Fülle ihres Reichtums rühmen:"},{"p":"7","v":7},{"p":"Nicht einer von ihnen kann irgendwie selbst einen Bruder erlösenNoch Gott ein Lösegeld für ihn geben"},{"p":"8","v":8},{"p":"(Und der Erlösungspreis ihrer Seele ist so kostbar,Daß er aufgehört hat auf unabsehbare Zeit),"},{"p":"9","v":9},{"p":"Daß er immerdar weiterleben [und] die Grube nicht sehen sollte."},{"p":"10","v":10},{"p":"Denn er sieht, daß auch die Weisen sterben,Der Törichte und der Vernunftlose kommen zusammen um,Und sie müssen anderen ihre Mittel des Unterhalts hinterlassen."},{"p":"11","v":11},{"p":"Ihr innerer Wunsch ist, daß ihre Häuser auf unabsehbare Zeit bleiben,Ihre Hütten Generation um Generation.Sie haben ihre Ländereien nach ihrem Namen genannt."},{"p":"12","v":12},{"p":"Und doch kann der Erdenmensch, wenn auch in Ehren, nicht dauernd verweilen;Er ist tatsächlich mit den Tieren zu vergleichen, die vernichtet worden sind."},{"p":"13","v":13},{"p":"Dies ist der Weg derer, denen Unvernunft eigen ist,Und derer, die nach ihnen kommen, die an ihrem eigenen Mundwerk Gefallen haben. Sẹla."},{"p":"14","v":14},{"p":"Wie Schafe sind sie für den Scheọl selbst bestimmt worden;Ja der Tod wird sie hüten;Und die Rechtschaffenen werden sie am Morgen untertan halten,Und ihre Gestalt muß verfallen;Statt eines erhabenen Wohnsitzes gibt es für jeden den Scheọl."},{"p":"15","v":15},{"p":"Indes wird Gott selbst meine Seele aus der Hand des Scheọls erlösen,Denn er wird mich aufnehmen. Sẹla."},{"p":"16","v":16},{"p":"Fürchte dich nicht, weil ein Mann Reichtum erlangt,Weil seines Hauses Herrlichkeit sich mehrt,"},{"p":"17","v":17},{"p":"Denn bei seinem Tod kann er gar nichts mitnehmen;Seine Herrlichkeit wird nicht mit ihm selbst hinabfahren."},{"p":"18","v":18},{"p":"Denn zu seinen Lebzeiten segnete er seine eigene Seele ständig(Und man wird dich lobpreisen, weil du dir selbst Gutes tust);"},{"p":"19","v":19},{"p":"[Seine Seele] kommt schließlich nur so weit wie die Generation seiner Vorväter.Nie mehr werden sie das Licht sehen."},{"p":"20","v":20},{"p":"Der Erdenmensch, der keinen Verstand hat, ist tatsächlich, obwohl in Ehren,Mit den Tieren zu vergleichen, die vernichtet worden sind."}]]}