{"lines":[[{"line":{"pinyinSpaced":1},"p":"50","v":1},{"p":"Der Göttliche, Gott, Jehova, hat selbst geredet,Und er ruft der Erde dann zuVom Sonnenaufgang bis zu ihrem Untergang."},{"p":"2","v":2},{"p":"Aus Zion, der Schönheit Vollkommenheit, ist Gott selbst hervorgestrahlt."},{"p":"3","v":3},{"p":"Unser Gott wird kommen und kann unmöglich schweigen.Feuer verzehrt vor ihm her,Und rings um ihn her ist es äußerst stürmisch geworden."},{"p":"4","v":4},{"p":"Er ruft den Himmeln droben und der Erde zu,Um Gericht zu halten über sein Volk:"},{"p":"5","v":5},{"p":"„Versammelt mir meine Loyalgesinnten,Die meinen Bund über Opfer schließen.“"},{"p":"6","v":6},{"p":"Und die Himmel verkünden seine Gerechtigkeit,Denn Gott selbst ist Richter. Sẹla."},{"p":"7","v":7},{"p":"„Höre zu, o mein Volk, und ich will reden,O Israel, und ich will Zeugnis gegen dich ablegen.Ich bin Gott, dein Gott."},{"p":"8","v":8},{"p":"Nicht hinsichtlich deiner Schlachtopfer weise ich dich zurechtNoch [hinsichtlich] deiner Ganzbrandopfer, [die] beständig vor mir [sind]."},{"p":"9","v":9},{"p":"Ich will nicht aus deinem Haus einen Stier nehmen,Aus deinen Hürden Ziegenböcke."},{"p":"10","v":10},{"p":"Denn mir gehört jedes wildlebende Tier des Waldes,Die Tiere auf tausend Bergen."},{"p":"11","v":11},{"p":"Mir ist jedes geflügelte Geschöpf der Berge gut bekannt,Und das Tiergewimmel des freien Feldes ist bei mir."},{"p":"12","v":12},{"p":"Wäre ich hungrig, ich würde es dir nicht sagen;Denn mir gehört das ertragfähige Land und seine Fülle."},{"p":"13","v":13},{"p":"Soll ich das Fleisch von starken [Stieren] essen,Und soll ich das Blut von Ziegenböcken trinken?"},{"p":"14","v":14},{"p":"Bring als dein Schlachtopfer Gott Dank dar,Und bezahl dem Höchsten deine Gelübde;"},{"p":"15","v":15},{"p":"Und rufe mich an am Tag der Bedrängnis.Ich werde dich befreien, und du wirst mich verherrlichen.“"},{"p":"16","v":16},{"p":"Aber zu dem Bösen wird Gott sagen müssen:„Welches Recht hast du, meine Bestimmungen aufzuzählenUnd meinen Bund in deinem Mund zu führen?"},{"p":"17","v":17},{"p":"Ja du — du hast Zucht gehaßt,Und du wirfst meine Worte ständig hinter dich."},{"p":"18","v":18},{"p":"Wann immer du einen Dieb sahst, hattest du sogar Gefallen an ihm;Und dein Teil war bei Ehebrechern."},{"p":"19","v":19},{"p":"Deinem Mund hast du freien Lauf zu Schlechtem gelassen.Und deine Zunge hältst du an Trug geheftet."},{"p":"20","v":20},{"p":"Du sitzt [und] redest gegen deinen eigenen Bruder,Gegen den Sohn deiner Mutter gibst du einen Fehler preis."},{"p":"21","v":21},{"p":"Diese Dinge hast du getan, und ich schwieg still.Du nahmst an, daß ich ganz bestimmt dir gleich werden würde.Ich werde dich zurechtweisen, und ich will [die] Dinge vor deinen Augen in Ordnung bringen."},{"p":"22","v":22},{"p":"Versteht dies bitte, ihr, die ihr Gott vergeßt,Damit ich [euch] nicht zerreiße, ohne daß irgendein Befreier da wäre."},{"p":"23","v":23},{"p":"Wer als sein Schlachtopfer Danksagung darbringt, ist der, der mich verherrlicht;Und was den betrifft, der einen festgesetzten Weg einhält:Ich will ihn die von Gott [bewirkte] Rettung sehen lassen.“"}]]}