{"lines":[[{"line":{"pinyinSpaced":1},"p":"51","v":1},{"p":"Erweise mir Gunst, o Gott, gemäß deiner liebenden Güte.Gemäß der Fülle deiner Erbarmungen tilge meine Übertretungen aus."},{"p":"2","v":2},{"p":"Wasch mich gründlich von meinem Vergehen,Und reinige mich auch von meiner Sünde."},{"p":"3","v":3},{"p":"Denn meine Übertretungen erkenne ich selbst,Und meine Sünde ist beständig vor mir."},{"p":"4","v":4},{"p":"Gegen dich, dich allein, habe ich gesündigt,Und was böse ist in deinen Augen, habe ich getan,Damit du dich als gerecht erweist, wenn du redest,Daß du rein dastehst, wenn du richtest."},{"p":"5","v":5},{"p":"Siehe! In Vergehen wurde ich unter Geburtsschmerzen hervorgebracht,Und in Sünde empfing mich meine Mutter."},{"p":"6","v":6},{"p":"Siehe! Du hast Gefallen gefunden an Wahrhaftigkeit selbst im Innern;Und im geheimen Ich mögest du mich wahre Weisheit erkennen lassen."},{"p":"7","v":7},{"p":"Mögest du mich mit Ysop von Sünde reinigen, damit ich rein sei;Mögest du mich waschen, daß ich weißer werde sogar als Schnee."},{"p":"8","v":8},{"p":"Mögest du mich Frohlocken und Freude hören lassen,Daß die Gebeine, die du zerschlagen hast, frohlocken."},{"p":"9","v":9},{"p":"Verbirg dein Angesicht vor meinen Sünden,Und tilge selbst all meine Vergehungen aus."},{"p":"10","v":10},{"p":"Schaffe in mir auch ein reines Herz, o Gott,Und leg einen neuen, einen festen Geist in mich."},{"p":"11","v":11},{"p":"Wirf mich nicht weg von deinem Angesicht;Und deinen heiligen Geist o nimm nicht weg von mir."},{"p":"12","v":12},{"p":"Laß zu mir wiederkehren das Frohlocken der von dir [bewirkten] Rettung,Und mögest du mich auch mit einem willigen Geist stützen."},{"p":"13","v":13},{"p":"Ich will die Übertreter deine Wege lehren,Daß selbst Sünder gleich zu dir umkehren mögen."},{"p":"14","v":14},{"p":"Befrei mich von Blutschuld, o Gott, du Gott meiner Rettung,Daß meine Zunge freudig deine Gerechtigkeit kundtue."},{"p":"15","v":15},{"p":"O Jehova, mögest du diese meine Lippen öffnen,Daß mein eigener Mund deinen Lobpreis kundtue,"},{"p":"16","v":16},{"p":"Denn du hast nicht Gefallen am Schlachtopfer — sonst würde ich [es] geben;Am Ganzbrandopfer findest du nicht Gefallen."},{"p":"17","v":17},{"p":"Die Schlachtopfer für Gott sind ein zerbrochener Geist;Ein gebrochenes und zerschlagenes Herz wirst du, o Gott, nicht verachten."},{"p":"18","v":18},{"p":"In deinem Wohlwollen handle gut mit Zion;Mögest du die Mauern Jerusalems bauen."},{"p":"19","v":19},{"p":"In diesem Fall wirst du Gefallen haben an Schlachtopfern der Gerechtigkeit,Am Brandschlachtopfer und Ganzopfer;In diesem Fall werden Stiere auf deinem eigenen Altar geopfert werden."}]]}