{"lines":[[{"line":{"pinyinSpaced":1},"p":"55","v":1},{"p":"Schenke doch Gehör, o Gott, meinem Gebet;Und verbirg dich nicht vor meinem Flehen um Gunst."},{"p":"2","v":2},{"p":"Merke auf mich, und antworte mir.Ich werde rastlos umhergetrieben von meiner Besorgnis,Und ich kann nicht anders als Unruhe bekunden"},{"p":"3","v":3},{"p":"Zufolge der Stimme des Feindes, wegen des Drucks von seiten des Bösen.Denn fortgesetzt lassen sie Schädliches auf mich herabfallen,Und im Zorn feinden sie mich an."},{"p":"4","v":4},{"p":"Mein Herz, es windet sich in mir vor Schmerzen,Und Todesschrecken, sie haben mich befallen."},{"p":"5","v":5},{"p":"Furcht, ja selbst Zittern, kommt in mich,Und Schauder bedeckt mich."},{"p":"6","v":6},{"p":"Und ich sage fortwährend: „O daß ich Flügel hätte wie eine Taube!Ich würde wegfliegen und mich niederlassen."},{"p":"7","v":7},{"p":"Siehe! Ich würde weithin fliehen;Ich würde in der Wildnis übernachten. — Sẹla —"},{"p":"8","v":8},{"p":"Ich würde an einen Ort des Entrinnens für mich eilenVor dem dahinstürmenden Wind, vor dem Sturm.“"},{"p":"9","v":9},{"p":"Verwirre, o Jehova, teile ihre Zunge,Denn ich habe Gewalttat und Streit in der Stadt gesehen."},{"p":"10","v":10},{"p":"Tag und Nacht gehen sie rings um sie herum auf ihren Mauern;Und Schadenstiften und Ungemach sind in ihrer Mitte."},{"p":"11","v":11},{"p":"Widerwärtigkeiten sind in ihrer Mitte,Und von ihrem öffentlichen Platz sind Bedrückung und Trug nicht gewichen."},{"p":"12","v":12},{"p":"Denn es war nicht ein Feind, der daranging, mich zu schmähen;Sonst hätte ich es ertragen können.Es war nicht ein mich aufs tiefste Hassender, der großtat gegen mich;Sonst könnte ich mich vor ihm verbergen."},{"p":"13","v":13},{"p":"Sondern du warst es, ein sterblicher Mensch, der meinesgleichen war,Ein mir Vertrauter und mein Bekannter,"},{"p":"14","v":14},{"p":"Denn wir erfreuten uns stets des trauten Umgangs;Zum Haus Gottes pflegten wir zu wandeln mit der dichten Menge."},{"p":"15","v":15},{"p":"Verwüstungen über sie!Laß sie lebendig in den Scheọl hinabfahren;Denn während ihrer Fremdlingschaft sind schlechte Dinge in ihrem Innern gewesen."},{"p":"16","v":16},{"p":"Was mich betrifft, ich werde zu Gott rufen;Und Jehova selbst wird mich retten."},{"p":"17","v":17},{"p":"Abends und morgens und mittags kann ich nicht anders, als Besorgnis zu bekunden, und ich stöhne,Und er hört meine Stimme."},{"p":"18","v":18},{"p":"Er wird bestimmt meine Seele erlösen [und] in Frieden [setzen] von dem Kampf gegen mich,Denn in Mengen sind sie schließlich gegen mich."},{"p":"19","v":19},{"p":"Gott wird hören und ihnen antworten,Ja ER, der [auf dem Thron] sitzt wie in der Vergangenheit — Sẹla —,Denen, bei denen es keine Änderungen gibtUnd die Gott nicht gefürchtet haben."},{"p":"20","v":20},{"p":"Er hat seine Hände ausgestreckt gegen die, die mit ihm in Frieden sind;Er hat seinen Bund entweiht."},{"p":"21","v":21},{"p":"Glatter als Butter sind [die Worte] seines Mundes,Aber sein Herz ist auf Kampf eingestellt.Seine Worte sind sanfter als Öl,Aber sie sind gezückte Schwerter."},{"p":"22","v":22},{"p":"Wirf deine Bürde auf Jehova,Und er selbst wird dich stützen.Niemals wird er zulassen, daß der Gerechte wankt."},{"p":"23","v":23},{"p":"Du selbst aber, o Gott, wirst sie hinabstürzen in die tiefste Grube.Was mit Blutschuld beladene und trügerische Männer betrifft, sie werden nicht die Hälfte ihrer Tage erleben.Was aber mich betrifft, ich werde auf dich vertrauen."}]]}