{"lines":[[{"line":{"pinyinSpaced":1},"p":"59","v":1},{"p":"Befreie mich von meinen Feinden, o mein Gott;Vor denen, die sich gegen mich erheben, mögest du mich beschützen."},{"p":"2","v":2},{"p":"Befreie mich von denen, die Schädliches treiben,Und von Menschen, die mit Blutschuld beladen sind, errette mich."},{"p":"3","v":3},{"p":"Denn siehe, sie haben auf meine Seele gelauert;Starke machen einen Angriff auf michNicht wegen einer Auflehnung meinerseits noch irgendeiner Sünde meinerseits, o Jehova."},{"p":"4","v":4},{"p":"Obwohl kein Vergehen vorliegt, laufen sie und machen sich bereit.Wach auf bei meinem Rufen und sieh!"},{"p":"5","v":5},{"p":"Und du, o Jehova Gott der Heerscharen, bist der Gott Israels.Wach auf, um deine Aufmerksamkeit allen Nationen zuzuwenden!Erweise nicht irgendwelchen schadenstiftenden Verrätern Gunst. Sẹla."},{"p":"6","v":6},{"p":"Sie kehren immer wieder zurück um die Abendzeit;Sie kläffen beständig wie ein Hund und gehen rings um die Stadt."},{"p":"7","v":7},{"p":"Siehe! Sie lassen aus ihrem Mund [Worte] hervorsprudeln;Schwerter sind auf ihren Lippen,Denn wer hört zu?"},{"p":"8","v":8},{"p":"Du aber, o Jehova, wirst über sie lachen;Du wirst alle Nationen verspotten."},{"p":"9","v":9},{"p":"O meine STÄRKE, dir gegenüber will ich wach bleiben;Denn Gott ist meine sichere Höhe."},{"p":"10","v":10},{"p":"Der Gott liebender Güte mir gegenüber wird mir selbst entgegenkommen;Gott selbst wird veranlassen, daß ich auf meine Feinde hinabblicke."},{"p":"11","v":11},{"p":"Töte sie nicht, daß mein Volk [es] nicht vergesse.Durch deine leistungsfähige Kraft laß sie umherirren,Und stürze sie, o unser Schild, Jehova,"},{"p":"12","v":12},{"p":"[Wegen] der Sünde ihres Mundes, des Wortes ihrer Lippen;Und mögen sie gefangen werden in ihrem Stolz,Ja wegen des Fluches und des Truges, die sie aussprechen."},{"p":"13","v":13},{"p":"Mache im Grimm ein Ende [mit ihnen];Mache ein Ende [mit ihnen], damit sie nicht [mehr] seien;Und mögen sie erkennen, daß Gott in Jakob herrscht bis an die Enden der Erde. Sẹla."},{"p":"14","v":14},{"p":"Und laß sie wiederkehren zur Abendzeit;Laß sie kläffen wie ein Hund und rings um die Stadt gehen."},{"p":"15","v":15},{"p":"Laß gerade diese nach etwas Eßbarem umherirren;Laß sie nicht satt werden noch über Nacht bleiben."},{"p":"16","v":16},{"p":"Was aber mich betrifft, ich werde von deiner Stärke singen,Und am Morgen werde ich deine liebende Güte freudig kundtun.Denn du hast dich als eine sichere Höhe für mich erwiesenUnd als ein Ort, an den ich fliehen kann am Tag meiner Bedrängnis."},{"p":"17","v":17},{"p":"O meine STÄRKE, dir will ich Melodien spielen,Denn Gott ist meine sichere Höhe, der Gott liebender Güte mir gegenüber."}]]}