{"lines":[[{"line":{"pinyinSpaced":1},"p":"66","v":1},{"p":"Jauchzt im Triumph Gott zu, all [ihr Bewohner] der Erde."},{"p":"2","v":2},{"p":"Spielt Melodien zur Herrlichkeit seines Namens.Macht seinen Lobpreis herrlich."},{"p":"3","v":3},{"p":"Sprecht zu Gott: „Wie furchteinflößend sind deine Werke!Wegen der Fülle deiner Stärke werden deine Feinde geduckt zu dir kommen."},{"p":"4","v":4},{"p":"Alle [Bewohner] der Erde werden sich vor dir niederbeugen,Und sie werden dir Melodien spielen, sie werden deinem Namen Melodien spielen.“ Sẹla."},{"p":"5","v":5},{"p":"Kommt und seht die Taten Gottes.Seine Handlungsweise mit den Menschensöhnen ist furchteinflößend."},{"p":"6","v":6},{"p":"Er hat das Meer in trockenes Land verwandelt;Durch den Strom zogen sie zu Fuß hinüber.Da begannen wir uns in ihm zu freuen."},{"p":"7","v":7},{"p":"Er herrscht durch seine Macht auf unabsehbare Zeit.Über die Nationen halten seine eigenen Augen ständig Wache.Was die Störrischen betrifft, sie dürfen sich nicht erheben. Sẹla."},{"p":"8","v":8},{"p":"Segnet unseren Gott, o ihr Völker,Und laßt die Stimme der Lobpreisung für ihn hören."},{"p":"9","v":9},{"p":"Er setzt unsere Seele ins Leben,Und er hat unseren Fuß nicht wanken lassen."},{"p":"10","v":10},{"p":"Denn du hast uns geprüft, o Gott;Du hast uns geläutert, wie wenn man Silber läutert."},{"p":"11","v":11},{"p":"Du hast uns in das Fangnetz gebracht;Du hast eine drückende Last auf unsere Hüften gelegt."},{"p":"12","v":12},{"p":"Du hast den sterblichen Menschen über unser Haupt fahren lassen;Wir sind durch Feuer und durch Wasser gekommen,Und du gingst daran, uns hinauszuführen in die Erleichterung."},{"p":"13","v":13},{"p":"Ich werde in dein Haus kommen mit Ganzbrandopfern;Ich werde dir meine Gelübde bezahlen,"},{"p":"14","v":14},{"p":"Die zu sprechen meine Lippen sich aufgetan habenUnd die mein Mund geredet hat, als ich in Bedrängnis war."},{"p":"15","v":15},{"p":"Ganzbrandopfer von Masttieren werde ich dir opfernMit dem Opferrauch von Widdern.Ich werde einen Stier mit Ziegenböcken darbieten. Sẹla."},{"p":"16","v":16},{"p":"Kommt, hört zu, ihr alle, die ihr Gott fürchtet, und ich will erzählen,Was er für meine Seele getan hat."},{"p":"17","v":17},{"p":"Zu ihm rief ich mit meinem Mund,Und Erhebung gab es mit meiner Zunge."},{"p":"18","v":18},{"p":"Wenn ich es in meinem Herzen auf irgend etwas Schädliches abgesehen habe,Wird Jehova [mich] nicht hören."},{"p":"19","v":19},{"p":"Wahrlich, Gott hat gehört;Er hat gemerkt auf die Stimme meines Gebets."},{"p":"20","v":20},{"p":"Gesegnet sei Gott, der mein Gebet nicht abgewiesenNoch seine liebende Güte von mir [abgewandt] hat."}]]}