{"lines":[[{"line":{"pinyinSpaced":1},"p":"68","v":1},{"p":"Möge Gott aufstehen, mögen seine Feinde zerstreut werden,Und mögen die ihn aufs tiefste Hassenden seinetwegen fliehen."},{"p":"2","v":2},{"p":"Wie Rauch vertrieben wird, mögest du [sie] vertreiben;Wie Wachs vor dem Feuer zerschmilzt,Mögen die Bösen umkommen vor Gott."},{"p":"3","v":3},{"p":"Was aber die Gerechten betrifft, sie sollen sich freuen,Mögen sie in gehobener Stimmung sein vor Gott,Und mögen sie frohlocken mit Freuden!"},{"p":"4","v":4},{"p":"Singt Gott, spielt seinem Namen Melodien;Erhebt [ein Lied] für den, der durch die Wüstenebenen einherfährtAls Jah, welches sein Name ist; und jubelt vor ihm!"},{"p":"5","v":5},{"p":"Ein Vater von vaterlosen Knaben und ein Richter von WitwenIst Gott in seiner heiligen Wohnung."},{"p":"6","v":6},{"p":"Gott läßt die Einsamen in einem Haus wohnen;Er führt Gefangene zu voller Wohlfahrt heraus.Was aber die Störrischen betrifft, sie müssen in einem versengten Land weilen."},{"p":"7","v":7},{"p":"O Gott, als du auszogst vor deinem Volk,Als du einherschrittest durch die Wüste — Sẹla —,"},{"p":"8","v":8},{"p":"Die Erde selbst bebte,Auch troff der Himmel selbst Gottes wegen;Dieser Sịnai [bebte] Gottes wegen, des Gottes Israels."},{"p":"9","v":9},{"p":"Einen ausgiebigen Regenguß begannst du fallen zu lassen, o Gott;Dein Erbe, ja, wenn es ermattet war — du selbst stärktest es wieder."},{"p":"10","v":10},{"p":"Deine Zeltgemeinschaft — sie hat darin gewohnt;In deiner Güte machtest du es dann bereit für den Niedergedrückten, o Gott."},{"p":"11","v":11},{"p":"Jehova selbst gibt das Wort;Die Verkündigerinnen der guten Botschaft sind ein großes Heer."},{"p":"12","v":12},{"p":"Sogar die Könige der Heere fliehen, sie fliehen.Was die betrifft, die zu Hause bleibt, sie hat an der Beute teil."},{"p":"13","v":13},{"p":"Obwohl ihr zwischen den Aschenhaufen des [Lagers] liegengeblieben seid,Werden die Flügel einer Taube [da]sein, bedeckt mit Silber,Und ihre Schwingen mit gelblichgrünem Gold."},{"p":"14","v":14},{"p":"Als der Allmächtige die Könige darin zerstreute,Begann es auf dem Zạlmon zu schneien."},{"p":"15","v":15},{"p":"Die Berggegend von Bạschan ist ein Berg Gottes;Die Berggegend von Bạschan ist ein Berg von Gipfeln."},{"p":"16","v":16},{"p":"Warum beobachtet ihr, o ihr Berge von Gipfeln, fortwährend neidischDen Berg, den Gott für sich begehrt hat, um darauf zu wohnen?Ja Jehova selbst wird immerdar [dort] weilen."},{"p":"17","v":17},{"p":"Der Kriegswagen Gottes sind Zehntausende, Tausende und aber Tausende.Jehova selbst ist vom Sịnai her in die heilige Stätte gekommen."},{"p":"18","v":18},{"p":"Du bist in die Höhe aufgefahren;Du hast Gefangene hinweggeführt;Du hast Gaben in Form von Menschen genommen,Ja selbst die Störrischen, um [unter ihnen] zu weilen, o Jah Gott."},{"p":"19","v":19},{"p":"Gesegnet sei Jehova, der täglich die Last für uns trägt,Der [wahre] Gott unserer Rettung. Sẹla."},{"p":"20","v":20},{"p":"Der [wahre] Gott ist für uns ein Gott rettender Taten;Und Jehova, dem Souveränen Herrn, gehören die Auswege aus dem Tod."},{"p":"21","v":21},{"p":"Ja, Gott selbst wird das Haupt seiner Feinde zerschmettern,Den Haarscheitel irgend jemandes, der in seiner Verschuldung einhergeht."},{"p":"22","v":22},{"p":"Jehova hat gesprochen: „Von Bạschan werde ich zurückbringen,Ich werde [sie] zurückbringen aus den Tiefen des Meeres,"},{"p":"23","v":23},{"p":"Damit du deinen Fuß in Blut waschen kannst,Daß die Zunge deiner Hunde von den Feinden ihren Anteil hat.“"},{"p":"24","v":24},{"p":"Sie haben deine Umzüge gesehen, o Gott,Die Umzüge meines Gottes, meines Königs, in die heilige Stätte."},{"p":"25","v":25},{"p":"Die Sänger gingen voran, die Saitenspieler hinter ihnen her;Dazwischen waren die Tamburin schlagenden herangereiften Mädchen."},{"p":"26","v":26},{"p":"In versammelten Scharen segnet Gott,Jehova, [o ihr, die ihr] vom Quell Israels [seid]."},{"p":"27","v":27},{"p":"Da ist Klein Bẹnjamin, der sie unterwirft,Die Fürsten Judas mit ihrer lärmenden Menge,Die Fürsten Sẹbulons, die Fürsten Nạphtalis."},{"p":"28","v":28},{"p":"Dein Gott hat deine Stärke aufgeboten.Zeig doch Stärke, o Gott, der du für uns gehandelt hast."},{"p":"29","v":29},{"p":"Wegen deines Tempels zu JerusalemWerden Könige dir selbst Gaben bringen."},{"p":"30","v":30},{"p":"Schilt das wildlebende Tier des Schilfes, die Gemeinde der StiereMit den Kälbern der Völker, [von denen] jeder Silberstücke niederstampft.Er hat die Völker zerstreut, die an Kämpfen Gefallen finden."},{"p":"31","v":31},{"p":"Bronzesachen werden aus Ägypten kommen;Kusch selbst wird eilends seine Hände [mit Gaben] zu Gott ausstrecken."},{"p":"32","v":32},{"p":"O ihr Königreiche der Erde, singt Gott,Spielt Jehova Melodien — Sẹla —,"},{"p":"33","v":33},{"p":"Ihm, der auf dem Himmel der Himmel der Urzeit einherfährt.Siehe! Er läßt seine Stimme erschallen, eine starke Stimme."},{"p":"34","v":34},{"p":"Schreibt Gott Stärke zu.Über Israel ist seine Hoheit, und seine Stärke ist in den Wolken."},{"p":"35","v":35},{"p":"Gott ist furchteinflößend von deinem großartigen Heiligtum aus.Der Gott Israels ist er, er gibt Stärke, ja Macht dem Volk.Gesegnet sei Gott."}]]}