{"lines":[[{"line":{"pinyinSpaced":1},"p":"69","v":1},{"p":"Rette mich, o Gott, denn die Wasser sind bis an die Seele gekommen."},{"p":"2","v":2},{"p":"Ich bin hinabgesunken in tiefen Schlamm, wo es keinen Grund zum Stehen gibt.Ich bin in tiefe Wasser gekommen,Und ein [Wasser]schwall, er hat mich fortgeschwemmt."},{"p":"3","v":3},{"p":"Ich bin müde geworden von meinem Schreien;Meine Kehle ist heiser geworden.Meine Augen haben versagt, während ich auf meinen Gott harrte."},{"p":"4","v":4},{"p":"Derer, die mich ohne Ursache hassen, sind sogar mehr geworden als die Haare meines Hauptes.Die mich zum Schweigen bringen, die grundlos meine Feinde sind, sind zahlreich geworden.Was ich nicht durch Raub genommen hatte, gab ich dann zurück."},{"p":"5","v":5},{"p":"O Gott, du selbst hast meine Torheit erkannt,Und vor dir ist meine eigene Schuld nicht verborgen gewesen."},{"p":"6","v":6},{"p":"O mögen die auf dich Hoffenden nicht beschämt werden meinetwegen,O Souveräner Herr, Jehova der Heerscharen!O mögen die dich Suchenden nicht gedemütigt werden meinetwegen,O Gott Israels!"},{"p":"7","v":7},{"p":"Denn deinetwegen habe ich Schmach ertragen,Demütigung hat mein Angesicht bedeckt."},{"p":"8","v":8},{"p":"Ich bin meinen Brüdern ein Entfremdeter gewordenUnd ein Ausländer den Söhnen meiner Mutter."},{"p":"9","v":9},{"p":"Denn echter Eifer um dein Haus hat mich verzehrt,Und selbst die Schmähungen derer, die dich schmähen, sind auf mich gefallen."},{"p":"10","v":10},{"p":"Und ich habe dann beim Fasten meiner Seele geweint,Aber es wurde mir zu Schmähungen."},{"p":"11","v":11},{"p":"Als ich Sacktuch zu meiner Kleidung machte,Da wurde ich ihnen zu einem Sprichwort."},{"p":"12","v":12},{"p":"Die im Tor Sitzenden begannen sich mit mir zu befassen,Und [ich wurde] das Thema der Lieder derer, die berauschende Getränke trinken."},{"p":"13","v":13},{"p":"Was aber mich betrifft, mein Gebet war an dich [gerichtet], o Jehova,Zur annehmbaren Zeit, o Gott.In der Fülle deiner liebenden Güte antworte mir mit der Wahrheit der von dir [bewirkten] Rettung."},{"p":"14","v":14},{"p":"Befrei mich aus dem Schlamm, daß ich nicht versinke.O daß ich befreit werden möge von denen, die mich hassen, und aus den tiefen Wassern."},{"p":"15","v":15},{"p":"O möge mich der Wasserschwall nicht fortschwemmenNoch die Tiefe mich verschlingen,Noch der Brunnen seinen Mund über mir schließen."},{"p":"16","v":16},{"p":"Antworte mir, o Jehova, denn deine liebende Güte ist gut.Nach der Menge deiner Barmherzigkeiten wende dich zu mir,"},{"p":"17","v":17},{"p":"Und verbirg dein Angesicht nicht vor deinem Knecht.Da ich in Bedrängnis bin, antworte mir eilends."},{"p":"18","v":18},{"p":"Nahe dich doch meiner Seele, fordere sie zurück;Meiner Feinde wegen erlöse mich."},{"p":"19","v":19},{"p":"Du selbst hast meine Schmach erkannt und meine Schande und meine Demütigung.Alle, die mich befeinden, sind vor dir."},{"p":"20","v":20},{"p":"Schmach selbst hat mein Herz gebrochen, und [die Wunde] ist unheilbar.Und ich hoffte unaufhörlich auf jemand, der Mitgefühl zeigen würde, doch da war keiner,Und auf Tröster, aber ich fand keinen."},{"p":"21","v":21},{"p":"Sondern als Speise gaben sie [mir] eine giftige Pflanze,Und für meinen Durst suchten sie mir Essig zu trinken zu geben."},{"p":"22","v":22},{"p":"Ihr Tisch vor ihnen werde zum FallstrickUnd was zu ihrem Wohlergehen ist, zur Schlinge."},{"p":"23","v":23},{"p":"Laß ihre Augen verfinstert werden, so daß sie nicht sehen;Und laß ihre Hüften selbst beständig wanken."},{"p":"24","v":24},{"p":"Schütte über sie deine Strafankündigung aus,Und möge deine eigene Zornglut sie einholen."},{"p":"25","v":25},{"p":"Laß ihr ummauertes Lager öde werden;In ihren Zelten möge schließlich kein Bewohner sein."},{"p":"26","v":26},{"p":"Denn dem, den du selbst geschlagen hast, sind sie nachgejagt,Und die Schmerzen der von dir Durchbohrten zählen sie ständig auf."},{"p":"27","v":27},{"p":"Gib doch Vergehen auf ihr Vergehen,Und mögen sie nicht zu deiner Gerechtigkeit kommen."},{"p":"28","v":28},{"p":"Laß sie ausgetilgt werden aus dem Buch der Lebenden,Und mit den Gerechten mögen sie nicht eingeschrieben sein."},{"p":"29","v":29},{"p":"Ich aber bin niedergedrückt und schmerzbeladen.Möge deine eigene Rettung, o Gott, mich beschützen."},{"p":"30","v":30},{"p":"Ich will den Namen Gottes im Lied preisen,Und mit Danksagung will ich ihn hoch erheben."},{"p":"31","v":31},{"p":"Das wird Jehova auch mehr gefallen als ein Stier,Als ein junger Stier, der Hörner aufweist, der gespaltene Hufe hat."},{"p":"32","v":32},{"p":"Die Sanftmütigen werden [es] bestimmt sehen; sie werden sich freuen.Ihr, die ihr Gott sucht, möge euer Herz auch am Leben bleiben."},{"p":"33","v":33},{"p":"Denn Jehova hört auf die Armen,Und er wird ja seine eigenen Gefangenen nicht verachten."},{"p":"34","v":34},{"p":"Mögen Himmel und Erde ihn preisen,Die Meere und alles, was sich darin regt."},{"p":"35","v":35},{"p":"Denn Gott selbst wird Zion rettenUnd wird die Städte Judas bauen;Und man wird gewiß dort wohnen und davon Besitz nehmen."},{"p":"36","v":36},{"p":"Und die Nachkommen seiner Knechte, sie werden es erben,Und die seinen Namen lieben, werden es sein, die darin weilen."}]]}