{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"O Jehova, mein Gott, zu dir habe ich Zuflucht genommen.Rette mich vor all denen, die mich verfolgen, und befreie mich,"},{"p":"2","v":2},{"p":"Damit niemand meine Seele zerreißt wie ein Löwe,[Mich] wegreißt, wenn kein Befreier da ist."},{"p":"3","v":3},{"p":"O Jehova, mein Gott, wenn ich dies getan habe,Wenn irgendein Unrecht an meinen Händen ist,"},{"p":"4","v":4},{"p":"Wenn ich mit Bösem heimgezahlt habe dem mich BelohnendenOder [wenn] ich irgendeinen ausgeplündert habe, der mich erfolglos befeindete,"},{"p":"5","v":5},{"p":"So möge ein Feind meiner Seele nachjagenUnd möge mich ereilen und mein Leben sogar zur Erde niedertretenUnd meine eigene Herrlichkeit im Staub weilen lassen. Sẹla."},{"p":"6","v":6},{"p":"Erheb dich doch, o Jehova, in deinem Zorn;Steh auf bei den Zornausbrüchen derer, die mich befeinden,Und erwache doch für mich, [da] du für das Gericht Befehl erteilt hast."},{"p":"7","v":7},{"p":"Und die Gemeinde von Völkerschaften, sie möge dich umgeben,Und kehre du doch gegen sie zurück zur Höhe."},{"p":"8","v":8},{"p":"Jehova selbst wird das Urteil über die Völker sprechen.Richte mich, o Jehova, nach meiner GerechtigkeitUnd nach meiner unversehrten Lauterkeit in mir."},{"p":"9","v":9},{"p":"Möge bitte die Schlechtigkeit der Bösen ein Ende nehmen,Und mögest du den Gerechten aufrichten;Und Gott als Gerechter prüft Herz und Nieren."},{"p":"10","v":10},{"p":"Der Schild für mich ist bei Gott, einem RETTER derer, die rechtschaffenen Herzens sind."},{"p":"11","v":11},{"p":"Gott ist ein gerechter Richter,Und Gott schleudert Strafankündigungen jeden Tag."},{"p":"12","v":12},{"p":"Wenn jemand nicht umkehren wird, so wird er SEIN Schwert schärfen,SEINEN Bogen wird er bestimmt spannen, und er wird ihn [zum Abschießen] bereitmachen."},{"p":"13","v":13},{"p":"Und er muß sich die Werkzeuge des Todes bereiten;SEINE Pfeile wird er zu Brandpfeilen machen."},{"p":"14","v":14},{"p":"Siehe! Da ist jemand, der schwanger ist mit Schädlichem,Und er hat Unheil empfangen und wird bestimmt Falschheit gebären."},{"p":"15","v":15},{"p":"Eine Grube hat er ausgehoben, und er ging daran, sie zu graben;Doch er wird in das Loch fallen, [das] er dann gemacht hat."},{"p":"16","v":16},{"p":"Sein Unheil wird auf sein eigenes Haupt zurückkommen,Und auf den Scheitel seines Hauptes wird seine eigene Gewalttat niederfahren."},{"p":"17","v":17},{"p":"Ich werde Jehova lobpreisen nach seiner Gerechtigkeit,Und ich will dem Namen Jehovas, des Höchsten, Melodien spielen."}]]}