{"lines":[[{"line":{"pinyinSpaced":1},"p":"71","v":1},{"p":"Zu dir, o Jehova, habe ich Zuflucht genommen.O möge ich niemals zuschanden werden!"},{"p":"2","v":2},{"p":"In deiner Gerechtigkeit mögest du mich befreien und für mein Entrinnen sorgen.Neige dein Ohr zu mir, und rette mich."},{"p":"3","v":3},{"p":"Werde mir eine Felsenfestung, in die ich beständig eintreten darf.Du wirst bestimmt gebieten, mich zu retten,Denn du bist meine Felsenkluft und meine Feste."},{"p":"4","v":4},{"p":"O mein Gott, sorge für mein Entrinnen aus der Hand des Bösen,Aus der Faust dessen, der ungerecht und bedrückend handelt."},{"p":"5","v":5},{"p":"Denn du bist meine Hoffnung, o Souveräner Herr Jehova, meine Zuversicht von meiner Jugend an."},{"p":"6","v":6},{"p":"Auf dich habe ich mich gestützt vom Mutterleib an;Du bist es, der mich sogar vom Innern meiner Mutter abgetrennt hat.Von dir ist mein Lobpreis beständig."},{"p":"7","v":7},{"p":"Ich bin für viele wie ein Wunder geworden;Du aber bist meine starke Zuflucht."},{"p":"8","v":8},{"p":"Mein Mund ist erfüllt mit deinem Lobpreis,Den ganzen Tag [voll von] deiner Schönheit."},{"p":"9","v":9},{"p":"Wirf mich nicht weg in der Zeit des Alters;Gerade wenn meine Kraft versagt, verlaß mich nicht."},{"p":"10","v":10},{"p":"Denn meine Feinde haben mich betreffend gesagt,Und gerade die, die Ausschau halten nach meiner Seele, haben sich zusammen beraten,"},{"p":"11","v":11},{"p":"Indem [sie] sprachen: „Gott selbst hat ihn verlassen.Jagt ihm nach, und faßt ihn, denn da ist kein Befreier.“"},{"p":"12","v":12},{"p":"O Gott, halte dich nicht fern von mir.O mein Gott, eile doch zu meinem Beistand."},{"p":"13","v":13},{"p":"Mögen die beschämt werden, mögen die ihr Ende finden, die meiner Seele widerstehen.Mögen die sich mit Schmach und Demütigung bedecken, die mein Unglück suchen."},{"p":"14","v":14},{"p":"Was aber mich betrifft, ich werde beständig harren,Und ich will [noch] hinzufügen zu all deinem Lobpreis."},{"p":"15","v":15},{"p":"Mein eigener Mund wird von deiner Gerechtigkeit erzählen,Den ganzen Tag deine Rettung,Denn mir sind [deren] Zahlen nicht bekanntgeworden."},{"p":"16","v":16},{"p":"Ich werde in großer Macht kommen, o Souveräner Herr Jehova;Ich werde deine Gerechtigkeit erwähnen, die deine allein."},{"p":"17","v":17},{"p":"O Gott, du hast mich gelehrt von meiner Jugend an,Und bis jetzt tue ich ständig deine wunderbaren Werke kund."},{"p":"18","v":18},{"p":"Und selbst bis ins Alter und bis zum Ergrauen, o Gott, verlaß mich nicht,Bis ich von deinem Arm der Generation berichte,All denen, die kommen sollen, von deiner Macht."},{"p":"19","v":19},{"p":"Deine Gerechtigkeit, o Gott, [reicht] bis zur Höhe;Was die großen Dinge betrifft, die du getan hast,O Gott, wer ist wie du?"},{"p":"20","v":20},{"p":"Denn du hast mich viele Bedrängnisse und Unglücksschläge sehen lassen,Mögest du mich wieder beleben;Und aus den Wassertiefen der Erde mögest du mich wieder heraufführen."},{"p":"21","v":21},{"p":"Mögest du meine Größe mehrenUnd mich umgeben [und] mich trösten."},{"p":"22","v":22},{"p":"Auch ich, ich werde dich auf einem Saiteninstrument lobpreisenHinsichtlich deiner Wahrhaftigkeit, o mein Gott.Ich will dir Melodien spielen auf der Harfe, o Heiliger Israels."},{"p":"23","v":23},{"p":"Meine Lippen werden jubeln, wenn ich geneigt bin, dir Melodien zu spielen,Ja meine Seele, die du erlöst hast."},{"p":"24","v":24},{"p":"Auch wird meine eigene Zunge den ganzen Tag mit gedämpfter Stimme deine Gerechtigkeit äußern,Denn sie sind beschämt worden, denn sie sind mit Scham bedeckt worden, die mein Unglück suchen."}]]}