{"lines":[[{"line":{"pinyinSpaced":1},"p":"72","v":1},{"p":"O Gott, gib deine eigenen richterlichen Entscheidungen dem KönigUnd deine Gerechtigkeit dem Sohn des Königs."},{"p":"2","v":2},{"p":"Möge er die Rechtssache deines Volkes mit Gerechtigkeit führenUnd deiner Niedergedrückten mit richterlicher Entscheidung."},{"p":"3","v":3},{"p":"Laß die Berge dem Volk Frieden tragen,Auch die Hügel durch Gerechtigkeit."},{"p":"4","v":4},{"p":"Er richte die Niedergedrückten des Volkes,Er rette die Söhne des Armen,Und er zermalme den Übervorteiler."},{"p":"5","v":5},{"p":"Man wird dich fürchten, solange es eine Sonne gibtUnd angesichts des Mondes, Generation um Generation."},{"p":"6","v":6},{"p":"Er wird herabkommen wie der Regen auf das gemähte Gras,Wie ausgiebige Regenschauer, die die Erde benetzen."},{"p":"7","v":7},{"p":"In seinen Tagen wird der Gerechte sprossenUnd Fülle von Frieden, bis der Mond nicht mehr ist."},{"p":"8","v":8},{"p":"Und er wird Untertanen haben von Meer zu MeerUnd von dem STROM bis zu den Enden der Erde."},{"p":"9","v":9},{"p":"Vor ihm werden sich die Bewohner der wasserlosen Gegenden niederbeugen,Und seine Feinde, sie werden den Staub selbst lecken."},{"p":"10","v":10},{"p":"Die Könige von Tạrschisch und von den Inseln —Tribut werden sie zahlen.Die Könige von Schẹba und von Sẹba —Eine Gabe werden sie darbringen."},{"p":"11","v":11},{"p":"Und vor ihm werden sich alle Könige niederwerfen;Alle Nationen ihrerseits werden ihm dienen."},{"p":"12","v":12},{"p":"Denn er wird den Armen befreien, der um Hilfe ruft,Auch den Niedergedrückten und jeden, der keinen Helfer hat."},{"p":"13","v":13},{"p":"Es wird ihm leid sein um den Geringen und den Armen,Und die Seelen der Armen wird er retten."},{"p":"14","v":14},{"p":"Von Bedrückung und von Gewalttat wird er ihre Seele erlösen,Und ihr Blut wird kostbar sein in seinen Augen."},{"p":"15","v":15},{"p":"Und er möge leben, und ihm möge etwas von dem Gold von Schẹba gegeben werden.Und für ihn mögen beständig Gebete gesprochen werden;Den ganzen Tag werde er gesegnet."},{"p":"16","v":16},{"p":"Es wird Fülle an Getreide auf der Erde geben;Auf dem Gipfel der Berge wird Überfluß sein;Seine Frucht wird sein wie am Lịbanon,Und die aus der Stadt sind, werden blühen wie die Pflanzenwelt der Erde."},{"p":"17","v":17},{"p":"Sein Name währe auf unabsehbare Zeit;Vor der Sonne möge sein Name zunehmen.Und durch ihn mögen sie sich segnen;Mögen alle Nationen ihn glücklich preisen."},{"p":"18","v":18},{"p":"Gesegnet sei Jehova Gott, Israels Gott,Der allein wunderbare Werke tut."},{"p":"19","v":19},{"p":"Und gesegnet sei sein herrlicher Name auf unabsehbare Zeit,Und seine Herrlichkeit fülle die ganze Erde.Amen und amen."},{"p":"20","v":20},{"p":"Die Gebete Davids, des Sohnes Ịsaïs, sind zu Ende gekommen."}]]}