{"lines":[[{"line":{"pinyinSpaced":1},"p":"73","v":1},{"p":"Gott ist gegen Israel tatsächlich gut, gegen die, die reinen Herzens sind."},{"p":"2","v":2},{"p":"Was mich betrifft, meine Füße wären fast abgebogen,Meine Schritte wären beinahe zum Ausgleiten gebracht worden."},{"p":"3","v":3},{"p":"Denn ich wurde neidisch auf die Prahler,[Als] ich ständig den Frieden der Bösen sah."},{"p":"4","v":4},{"p":"Denn sie haben keine Todesqualen;Und ihr Wanst ist fett."},{"p":"5","v":5},{"p":"Sie sind auch nicht im Ungemach des sterblichen Menschen,Und sie werden nicht so geplagt wie andere Menschen."},{"p":"6","v":6},{"p":"Daher hat ihnen der Hochmut als Halskette gedient;Gewalttat hüllt sie ein wie ein Gewand."},{"p":"7","v":7},{"p":"Aus Fett ist ihr Auge hervorgetreten;Sie haben die Einbildungen des Herzens übertroffen."},{"p":"8","v":8},{"p":"Sie höhnen und reden über das, was schlecht ist;Von Übervorteilung reden sie in hochtönender Weise."},{"p":"9","v":9},{"p":"Sie haben ihren Mund sogar in die Himmel gesetzt.Und ihre Zunge, sie ergeht sich auf der Erde."},{"p":"10","v":10},{"p":"Darum bringt er sein Volk hierher zurück,Und von dem, was voll ist, werden die Wasser für sie abgeleitet."},{"p":"11","v":11},{"p":"Und sie haben gesagt: „Wie ist Gott dazu gelangt, es zu wissen?Und gibt es wirklich Kenntnis beim Höchsten?“"},{"p":"12","v":12},{"p":"Siehe! Dies sind die Bösen, die auf unabsehbare Zeit unbesorgt sind.Sie haben [ihre] Mittel des Unterhalts gemehrt."},{"p":"13","v":13},{"p":"Sicherlich ist es vergeblich, daß ich mein Herz gereinigt habeUnd daß ich in Unschuld meine Hände wasche."},{"p":"14","v":14},{"p":"Und ich wurde geplagt den ganzen Tag,Und meine Zurechtweisung ist jeden Morgen [da]."},{"p":"15","v":15},{"p":"Hätte ich gesagt: „Ich will eine Geschichte wie diese erzählen“,Siehe, gegen die Generation deiner SöhneHätte ich treulos gehandelt."},{"p":"16","v":16},{"p":"Und ich habe ständig überlegt, um dies zu erkennen;Es war Ungemach in meinen Augen,"},{"p":"17","v":17},{"p":"Bis ich dann in das großartige Heiligtum Gottes kam.Ich wollte ihre Zukunft wahrnehmen."},{"p":"18","v":18},{"p":"Sicherlich ist es schlüpfriger Boden, wohin du sie stellst,Du hast sie in Trümmer fallen lassen."},{"p":"19","v":19},{"p":"O wie sind sie ein Gegenstand des Entsetzens geworden gleichsam in einem Augenblick![Wie] haben sie ihr Ende erreicht, sind dahin durch plötzliche Schrecken!"},{"p":"20","v":20},{"p":"Wie einen Traum nach dem Erwachen, o Jehova,[So] wirst du, wenn du [dich] aufmachst, selbst ihr Bild verachten."},{"p":"21","v":21},{"p":"Denn mein Herz war erbittert,Und in meinen Nieren empfand ich stechenden Schmerz,"},{"p":"22","v":22},{"p":"Und ich war vernunftlos und konnte nicht erkennen;Ich wurde von deinem Standpunkt aus wie bloßes Vieh."},{"p":"23","v":23},{"p":"Ich aber bin beständig bei dir;Du hast meine Rechte erfaßt."},{"p":"24","v":24},{"p":"Mit deinem Rat wirst du mich leiten,Und danach wirst du mich sogar zu Ehren führen."},{"p":"25","v":25},{"p":"Wen habe ich in den Himmeln?Und neben dir habe ich keine andere Lust auf der Erde."},{"p":"26","v":26},{"p":"Mein Organismus und mein Herz haben versagt.Gott ist der Fels meines Herzens und mein Teil auf unabsehbare Zeit."},{"p":"27","v":27},{"p":"Denn siehe, gerade die, die dir fernbleiben, werden umkommen.Du wirst bestimmt jeden zum Schweigen bringen, der dich unsittlicherweise verläßt."},{"p":"28","v":28},{"p":"Was aber mich betrifft, so ist es für mich gut, mich Gott zu nahen.Zu dem Souveränen Herrn Jehova habe ich meine Zuflucht genommen,Um all deine Werke zu verkünden."}]]}