{"lines":[[{"line":{"pinyinSpaced":1},"p":"74","v":1},{"p":"Warum, o Gott, hast du für immer verstoßen?Warum raucht dein Zorn ständig gegen die Kleinviehherde deiner Weide?"},{"p":"2","v":2},{"p":"Gedenke deiner Gemeinde, die du vor langem erworben hast,Des Stammes, den du erlöstest als dein Erbe,Dieses Berges Zion, auf dem du geweilt hast."},{"p":"3","v":3},{"p":"Erheb doch deine Schritte zu den langwährenden Verödungen.Alles an der heiligen Stätte hat der Feind mißhandelt."},{"p":"4","v":4},{"p":"Die dich befeinden, haben gebrüllt inmitten deiner Zusammenkunftsstätte.Sie haben ihre eigenen Zeichen als [die] Zeichen gesetzt."},{"p":"5","v":5},{"p":"Einer ist dafür bekannt, daß er dem gleich ist, der Äxte emporhebt gegen ein Dickicht von Bäumen."},{"p":"6","v":6},{"p":"Und nun schlagen sie ja mit Beil und Stangen mit Eisenspitzen selbst dessen Schnitzwerk insgesamt."},{"p":"7","v":7},{"p":"Ins Feuer haben sie dein Heiligtum gesteckt.Sie haben die Stiftshütte deines Namens selbst bis zur Erde entweiht."},{"p":"8","v":8},{"p":"Sie, auch ihre Nachkommen, haben in ihrem eigenen Herzen zusammen gesagt:„Alle Zusammenkunftsstätten Gottes sollen im Land verbrannt werden.“"},{"p":"9","v":9},{"p":"Unsere Zeichen haben wir nicht gesehen; da ist kein Prophet mehr,Und da ist niemand bei uns, der weiß, wie lange."},{"p":"10","v":10},{"p":"Wie  lange,  o  Gott,  wird der Widersacher weiterhin schmähen?Wird der Feind deinen Namen stets respektlos behandeln für immer?"},{"p":"11","v":11},{"p":"Warum hältst du deine Hand, ja deine Rechte, zurückgezogenAus der Mitte deines Busens, um [mit uns] ein Ende zu machen?"},{"p":"12","v":12},{"p":"Und doch ist Gott mein König von alters her,Der eine großartige Rettung schafft inmitten der Erde."},{"p":"13","v":13},{"p":"Du selbst störtest das Meer auf mit deiner Stärke;Du zerbrachst die Häupter der Seeungetüme in den Wassern."},{"p":"14","v":14},{"p":"Du warst es, der die Häupter des Leviathans zerschmetterte.Du gabst ihn dann als Speise dem Volk, denen, die die wasserlosen Gegenden bewohnen."},{"p":"15","v":15},{"p":"Du warst es, der den Quell und den Wildbach spaltete;Du selbst trocknetest immerfließende Bäche aus."},{"p":"16","v":16},{"p":"Dir gehört der Tag; auch gehört dir die Nacht.Du selbst bereitetest den Lichtkörper, ja die Sonne."},{"p":"17","v":17},{"p":"Du warst es, der alle Grenzen der Erde errichtete;Sommer und Winter — du selbst bildetest sie."},{"p":"18","v":18},{"p":"Gedenke dessen: Der Feind selbst hat geschmäht, o Jehova,Und ein unverständiges Volk hat deinen Namen respektlos behandelt."},{"p":"19","v":19},{"p":"Gib nicht dem wilden Tier die Seele deiner Turteltaube.Das Leben deiner Niedergedrückten vergiß nicht für immer."},{"p":"20","v":20},{"p":"Wirf einen Blick auf den Bund,Denn die dunklen Orte der Erde sind voll geworden von den Wohnsitzen der Gewalttat."},{"p":"21","v":21},{"p":"O möge der Unterdrückte nicht gedemütigt zurückkehren.Mögen der Niedergedrückte und der Arme deinen Namen preisen."},{"p":"22","v":22},{"p":"Steh auf, o Gott, führe deinen eigenen Rechtsfall.Gedenke deiner Schmach von seiten der Unverständigen den ganzen Tag."},{"p":"23","v":23},{"p":"Vergiß nicht die Stimme derer, die dich befeinden.Der Lärm derer, die sich gegen dich erheben, steigt beständig auf."}]]}