{"lines":[[{"line":{"pinyinSpaced":1},"p":"77","v":1},{"p":"Mit meiner Stimme will ich sogar zu Gott selbst schreien,Mit meiner Stimme zu Gott, und er wird mir gewiß Gehör schenken."},{"p":"2","v":2},{"p":"Am Tag meiner Bedrängnis habe ich Jehova gesucht.Nachts ist meine Hand selbst ausgestreckt gewesen und ist nicht erschlafft;Meine Seele hat sich geweigert, getröstet zu werden."},{"p":"3","v":3},{"p":"Ich will Gottes gedenken und unruhvoll sein;Ich will Besorgnis bekunden, daß mein Geist schwach wird. Sẹla."},{"p":"4","v":4},{"p":"Du hast meine Augenlider festgehalten;Ich bin in Unruhe geraten, und ich kann nicht reden."},{"p":"5","v":5},{"p":"Ich habe nachgedacht über die Tage der Vorzeit,Über die Jahre in der unabsehbaren Vergangenheit."},{"p":"6","v":6},{"p":"Ich will meines Saitenspiels gedenken in der Nacht;Mit meinem Herzen will ich Besorgnis bekunden,Und mein Geist wird gründlich nachforschen."},{"p":"7","v":7},{"p":"Wird es auf unabsehbare Zeiten sein, daß Jehova fortwährend verstößt?Und wird er nie mehr wieder Gefallen haben?"},{"p":"8","v":8},{"p":"Ist seine liebende Güte für immer zu Ende?Ist [sein] Wort zunichte geworden Generation um Generation?"},{"p":"9","v":9},{"p":"Hat Gott vergessen, Gunst zu erweisen,Oder hat er seine Erbarmungen im Zorn verschlossen? Sẹla."},{"p":"10","v":10},{"p":"Und soll ich fortwährend sagen: „Dies ist, was mich durchbohrt,Daß die Rechte des Höchsten sich verändert.“?"},{"p":"11","v":11},{"p":"Ich werde der Handlungen Jahs gedenken;Denn ich will deines wunderbaren Tuns der Vorzeit gedenken."},{"p":"12","v":12},{"p":"Und ich werde bestimmt nachsinnen über all dein Tun,Und mit deinen Handlungen will ich mich befassen."},{"p":"13","v":13},{"p":"O Gott, dein Weg ist in der heiligen Stätte.Wer ist ein großer Gott wie Gott?"},{"p":"14","v":14},{"p":"Du bist der [wahre] Gott, der Wunderbares wirkt.Unter den Völkern hast du deine Stärke bekanntgemacht."},{"p":"15","v":15},{"p":"Mit [deinem] Arm hast du dein Volk zurückgebracht,Die Söhne Jakobs und Josephs. Sẹla."},{"p":"16","v":16},{"p":"Die Wasser haben dich gesehen, o Gott,Die Wasser haben dich gesehen; sie begannen sich vor Schmerzen zu winden.Auch erbebten die Wassertiefen."},{"p":"17","v":17},{"p":"Die Wolken haben donnernd Wasser herabgegossen;Eine Stimme haben die Wolkenhimmel erschallen lassen.Auch sind deine eigenen Pfeile dann hierhin und dorthin gefahren."},{"p":"18","v":18},{"p":"Der Schall deines Donners war wie Wagenräder;Blitze haben das ertragfähige Land erleuchtet;Die Erde erbebte und begann zu schaukeln;"},{"p":"19","v":19},{"p":"Durch das Meer ging dein WegUnd durch viele Wasser dein Pfad;Und selbst deine Fußspuren sind nicht bekanntgeworden."},{"p":"20","v":20},{"p":"Du hast dein Volk geleitet wie eine Kleinviehherde,Durch die Hand Mose und Aarons."}]]}