{"lines":[[{"line":{"pinyinSpaced":1},"p":"78","v":1},{"p":"Schenke Gehör, o mein Volk, meinem Gesetz;Neigt euer Ohr zu den Reden meines Mundes."},{"p":"2","v":2},{"p":"In einem Sprichwort will ich meinen Mund auftun;Ich will Rätsel aus der Vorzeit hervorsprudeln lassen,"},{"p":"3","v":3},{"p":"Die wir gehört haben und kennenUnd die unsere eigenen Väter uns erzählt haben,"},{"p":"4","v":4},{"p":"Die wir ihren Söhnen nicht verhehlen,Indem wir [sie] auch der künftigen Generation erzählen,Die Lobpreisungen Jehovas und seine StärkeUnd seine wunderbaren Dinge, die er getan hat."},{"p":"5","v":5},{"p":"Und er ging daran, eine Mahnung in Jakob aufzurichten,Und ein Gesetz setzte er in Israel,Dinge, die er unseren Vorvätern gebot,Um sie ihren Söhnen bekanntzumachen,"},{"p":"6","v":6},{"p":"Damit die künftige Generation [sie] kennen könnte, die Söhne, die geboren werden sollten,Damit sie aufständen und [sie] ihren Söhnen erzählten"},{"p":"7","v":7},{"p":"Und damit sie auf Gott selbst ihre Zuversicht setztenUnd die Handlungen Gottes nicht vergäßen, sondern seine eigenen Gebote hielten."},{"p":"8","v":8},{"p":"Und sie sollten nicht wie ihre Vorväter werden,Eine Generation, störrisch und rebellisch,Eine Generation, die ihr Herz nicht bereitet hatteUnd deren Geist Gott gegenüber nicht zuverlässig war."},{"p":"9","v":9},{"p":"Die Söhne Ẹphraims, obwohl bewaffnete Bogenschützen,Zogen sich zurück am Tag des Kampfes."},{"p":"10","v":10},{"p":"Sie hielten den Bund Gottes nicht,Und in seinem Gesetz zu wandeln, weigerten sie sich."},{"p":"11","v":11},{"p":"Auch begannen sie, seine Handlungen zu vergessenUnd seine wunderbaren Werke, die er sie sehen ließ."},{"p":"12","v":12},{"p":"Vor den Augen ihrer Vorväter hatte er auf wunderbare Weise gehandeltIn dem Land Ägypten, dem Feld Zọans."},{"p":"13","v":13},{"p":"Er spaltete das Meer, um sie hinüberziehen zu lassen,Und er ließ die Wasser stehen wie einen Damm."},{"p":"14","v":14},{"p":"Und er führte sie weiterhin bei Tag mit einer WolkeUnd die ganze Nacht mit Feuerschein."},{"p":"15","v":15},{"p":"Er spaltete dann Felsen in der Wildnis,Um [sie] in Fülle trinken zu lassen wie [aus] Wassertiefen."},{"p":"16","v":16},{"p":"Und er brachte dann Bäche hervor aus einem zerklüfteten FelsenUnd ließ Wasser herabfließen wie Ströme."},{"p":"17","v":17},{"p":"Und sie fuhren fort, noch mehr gegen ihn zu sündigen,Indem sie gegen den Höchsten rebellierten in der wasserlosen Gegend;"},{"p":"18","v":18},{"p":"Und sie stellten dann Gott in ihrem Herzen auf die Probe,Indem sie für ihre Seele etwas zum Essen forderten."},{"p":"19","v":19},{"p":"So begannen sie gegen Gott zu reden.Sie sprachen: „Ist Gott imstande, einen Tisch in der Wildnis zuzurichten?“"},{"p":"20","v":20},{"p":"Siehe! Er schlug einen Felsen,Damit Wasser flossen und selbst Wildbäche hervorströmten.„Ist er auch imstande, selbst Brot zu geben,Oder kann er Lebensunterhalt für sein Volk bereiten?“"},{"p":"21","v":21},{"p":"Darum hörte Jehova und geriet in heftigen Zorn;Und Feuer, es entzündete sich gegen Jakob,Und Zorn stieg auch auf gegen Israel."},{"p":"22","v":22},{"p":"Denn sie hatten keinen Glauben an Gott,Und sie vertrauten nicht auf Rettung von ihm."},{"p":"23","v":23},{"p":"Und er ging daran, den Wolkenhimmeln droben zu gebieten,Und er öffnete sogar die Türen des Himmels."},{"p":"24","v":24},{"p":"Und er ließ auf sie Manna zum Essen regnen,Und das Korn des Himmels gab er ihnen."},{"p":"25","v":25},{"p":"Menschen aßen gar das Brot von Starken;Zehrung sandte er ihnen zur Sättigung."},{"p":"26","v":26},{"p":"Er ließ einen Ostwind losbrechen in den HimmelnUnd ließ durch seine eigene Stärke einen Südwind wehen."},{"p":"27","v":27},{"p":"Und er ging daran, Lebensunterhalt wie Staub auf sie regnen zu lassen,Ja geflügelte fliegende Geschöpfe gleich den Sandkörnern der Meere."},{"p":"28","v":28},{"p":"Und er ließ [sie] fortwährend mitten in sein Lager fallen,Rings um seine Wohnstätten."},{"p":"29","v":29},{"p":"Und sie schickten sich an, zu essen und sich sehr zu sättigen,Und was sie begehrten, führte er ihnen zu."},{"p":"30","v":30},{"p":"Sie hatten sich von ihrem Begehren nicht abgewandt,Während ihre Speise noch in ihrem Mund war,"},{"p":"31","v":31},{"p":"Als Gottes Zorn selbst gegen sie aufstieg.Und er ging daran, unter ihren Wohlbeleibten zu töten;Und die jungen Männer Israels ließ er zusammenbrechen."},{"p":"32","v":32},{"p":"Trotz all diesem sündigten sie weiterhinUnd glaubten nicht an seine wunderbaren Werke."},{"p":"33","v":33},{"p":"So ließ er ihre Tage wie bloßen Dunst ein Ende nehmenUnd ihre Jahre durch die Bestürzung."},{"p":"34","v":34},{"p":"Sooft er sie tötete, fragten sie auch nach ihm,Und sie kehrten um und suchten Gott."},{"p":"35","v":35},{"p":"Und sie begannen zu gedenken, daß Gott ihr FELS seiUnd daß Gott, der Höchste, ihr Rächer sei."},{"p":"36","v":36},{"p":"Und sie versuchten, ihn mit ihrem Mund zu betören;Und mit ihrer Zunge versuchten sie ihn zu belügen."},{"p":"37","v":37},{"p":"Und ihr Herz war nicht fest bei ihm;Und sie erwiesen sich in seinem Bund nicht als treu."},{"p":"38","v":38},{"p":"Er aber war barmherzig; er deckte das Vergehen jeweils zu und verderbte nicht,Und er wandte oftmals seinen Zorn ab,Und er erweckte nicht seinen ganzen Grimm."},{"p":"39","v":39},{"p":"Und ständig gedachte er, daß sie Fleisch waren,Daß der Geist ausgeht und nicht zurückkehrt."},{"p":"40","v":40},{"p":"Wie oft rebellierten sie gegen ihn in der Wildnis,Immer wieder kränkten sie ihn in der Wüste!"},{"p":"41","v":41},{"p":"Und immer wieder stellten sie Gott auf die Probe,Und dem Heiligen Israels bereiteten sie Schmerz."},{"p":"42","v":42},{"p":"Sie gedachten nicht seiner Hand,Des Tages, da er sie vom Widersacher erlöste,"},{"p":"43","v":43},{"p":"Wie er in Ägypten seine Zeichen setzteUnd seine Wunder auf dem Feld Zọans"},{"p":"44","v":44},{"p":"Und wie er ihre Nilkanäle in Blut zu verwandeln begann,So daß sie von ihren eigenen Bächen nicht trinken konnten."},{"p":"45","v":45},{"p":"Er sandte dann Bremsen über sie, damit diese sie fräßen,Und Frösche, damit diese ihnen Verderben brächten."},{"p":"46","v":46},{"p":"Und er begann, ihren Ertrag den Kakerlaken zu gebenUnd ihre Mühe den Heuschrecken."},{"p":"47","v":47},{"p":"Er ging daran, durch Hagel ihren Weinstock zu tötenUnd ihre Maulbeerfeigenbäume durch Hagelkörner."},{"p":"48","v":48},{"p":"Und er gab dann ihre Lasttiere sogar dem Hagel preisUnd ihren Viehbestand dem hitzigen Fieber."},{"p":"49","v":49},{"p":"Er sandte ferner seine Zornglut über sie,Überwallenden Zorn und Strafankündigung und Bedrängnis,Abordnungen von Engeln, die Unglück brachten."},{"p":"50","v":50},{"p":"Er ging daran, für seinen Zorn einen Pfad zu bereiten.Er hielt vom Tod ihre Seele nicht zurück;Und ihr Leben gab er sogar der Pest preis."},{"p":"51","v":51},{"p":"Schließlich schlug er alle Erstgeborenen in Ägypten nieder,Den Anfang ihrer Zeugungskraft in den Zelten Hams."},{"p":"52","v":52},{"p":"Danach ließ er sein Volk wegziehen wie eine KleinviehherdeUnd leitete sie wie eine Herde in der Wildnis."},{"p":"53","v":53},{"p":"Und er führte sie weiterhin in Sicherheit, und sie empfanden keinen Schrecken;Und ihre Feinde bedeckte das Meer."},{"p":"54","v":54},{"p":"Und er ging daran, sie zu seinem heiligen Gebiet zu bringen,Dieser Berggegend, die seine rechte Hand erwarb."},{"p":"55","v":55},{"p":"Und ihretwegen trieb er allmählich die Nationen aus,Und mit der Meßschnur teilte er ihnen dann durch das Los ein Erbe zu,So daß er die Stämme Israels in ihren eigenen Heimstätten weilen ließ."},{"p":"56","v":56},{"p":"Und sie begannen Gott, den Höchsten, auf die Probe zu stellen und gegen [ihn] zu rebellieren,Und seine Mahnungen beachteten sie nicht."},{"p":"57","v":57},{"p":"Auch wichen sie beständig zurück und handelten treulos wie ihre Vorväter;Sie wandten sich um wie ein schlaffer Bogen."},{"p":"58","v":58},{"p":"Und ständig kränkten sie ihn mit ihren Höhen,Und mit ihren gehauenen Bildern reizten sie ihn fortwährend zur Eifersucht."},{"p":"59","v":59},{"p":"Gott hörte [es] und geriet in heftigen Zorn,Und so verachtete er Israel sehr."},{"p":"60","v":60},{"p":"Und er gab schließlich die Wohnstätte von Sịlo auf,Das Zelt, in dem er unter Erdenmenschen weilte."},{"p":"61","v":61},{"p":"Und er gab dann seine Stärke sogar in GefangenschaftUnd seine Schönheit in die Hand des Widersachers."},{"p":"62","v":62},{"p":"Und er lieferte fortgesetzt sein Volk selbst dem Schwert aus,Und gegen sein Erbe geriet er in heftigen Zorn."},{"p":"63","v":63},{"p":"Seine jungen Männer verzehrte das Feuer,Und seine Jungfrauen wurden nicht gepriesen."},{"p":"64","v":64},{"p":"Was seine Priester betrifft, sie fielen durch das Schwert selbst,Und ihre Witwen, sie gaben nicht dem Weinen Raum."},{"p":"65","v":65},{"p":"Dann begann Jehova wie vom Schlaf zu erwachen,Wie ein Mächtiger, der sich vom Wein ernüchtert."},{"p":"66","v":66},{"p":"Und er schlug dann seine Widersacher von hinten nieder;Schmach von unabsehbarer Dauer ließ er über sie kommen."},{"p":"67","v":67},{"p":"Und er verwarf dann das Zelt Josephs;Und den Stamm Ẹphraim erwählte er nicht."},{"p":"68","v":68},{"p":"Aber den Stamm Juda erwählte er,Den Berg Zion, den er liebte."},{"p":"69","v":69},{"p":"Und er begann sein Heiligtum so wie Höhen zu bauen,Wie die Erde, die er auf unabsehbare Zeit gegründet hat."},{"p":"70","v":70},{"p":"Und so erwählte er David, seinen Knecht,Und nahm ihn von den Kleinviehhürden hinweg."},{"p":"71","v":71},{"p":"Von [der Stelle] hinter den säugenden MuttertierenBrachte er ihn herein, damit er ein Hirte über Jakob, sein Volk,Und über Israel, sein Erbe, sei."},{"p":"72","v":72},{"p":"Und er begann sie zu hüten gemäß der unversehrten Lauterkeit seines Herzens,Und mit seiner Hände Geschicklichkeit begann er sie zu führen."}]]}