{"lines":[[{"line":{"pinyinSpaced":1},"p":"79","v":1},{"p":"O Gott, die Nationen sind in dein Erbe gekommen;Sie haben deinen heiligen Tempel verunreinigt;Sie haben Jerusalem zum Trümmerhaufen gemacht."},{"p":"2","v":2},{"p":"Sie haben den Leichnam deiner Knechte den Vögeln der Himmel als Speise gegeben,Das Fleisch deiner Loyalgesinnten den wilden Tieren der Erde."},{"p":"3","v":3},{"p":"Sie haben ihr Blut ausgeschüttet wie WasserRings um Jerusalem her, und da ist niemand, der das Begraben besorgt."},{"p":"4","v":4},{"p":"Wir sind unseren Nachbarn eine Schmach geworden,Verspottung und Verhöhnung denen, die rings um uns sind."},{"p":"5","v":5},{"p":"Wie lange, o Jehova, wirst du erzürnt sein? Für immer?Wie lange wird dein glühender Eifer so wie Feuer brennen?"},{"p":"6","v":6},{"p":"Gieß deinen Grimm aus über die Nationen, die dich nicht gekannt haben,Und über die Königreiche, die deinen eigenen Namen nicht angerufen haben."},{"p":"7","v":7},{"p":"Denn sie haben Jakob verzehrt,Und seinen Aufenthaltsort haben sie veröden lassen."},{"p":"8","v":8},{"p":"Gedenke nicht zu unserem Nachteil der Vergehungen der Vorfahren.Eile! Laß deine Erbarmungen uns entgegenkommen,Denn wir sind sehr verarmt."},{"p":"9","v":9},{"p":"Hilf uns, o Gott unserer Rettung,Um der Herrlichkeit deines Namens willen;Und befreie uns, und decke unsere Sünden zu um deines Namens willen."},{"p":"10","v":10},{"p":"Warum sollten die Nationen sagen: „Wo ist ihr Gott?“?Laß vor unseren Augen unter den Nationen bekanntwerdenDie Rache für das Blut deiner Knechte, das vergossen worden ist."},{"p":"11","v":11},{"p":"Möge das Seufzen des Gefangenen auch vor dich kommen.Gemäß der Größe deines Armes bewahre die zum Tode Bestimmten."},{"p":"12","v":12},{"p":"Und zahl unseren Nachbarn siebenmal in ihren Busen heimIhre Schmähung, mit der sie dich geschmäht haben, o Jehova."},{"p":"13","v":13},{"p":"Was uns, dein Volk und die Kleinviehherde deiner Weide, betrifft,Wir werden dir danken auf unabsehbare Zeit;Von Generation zu Generation werden wir deinen Lobpreis verkünden."}]]}