{"lines":[[{"line":{"pinyinSpaced":1},"p":"80","v":1},{"p":"O Hirte Israels, schenke doch Gehör,Du, der du Joseph leitest wie eine Kleinviehherde.O der du auf den Chẹruben sitzt, strahle doch hervor."},{"p":"2","v":2},{"p":"Vor Ẹphraim und Bẹnjamin und Manạsse erwecke doch deine Macht,Und komm doch zu unserer Rettung."},{"p":"3","v":3},{"p":"O Gott, führe uns zurück;Und laß dein Angesicht leuchten, damit wir gerettet werden."},{"p":"4","v":4},{"p":"O Jehova, Gott der Heerscharen, wie lange soll dein Zorn noch rauchen gegen das Gebet deines Volkes?"},{"p":"5","v":5},{"p":"Du hast sie das Tränenbrot essen lassen,Und du läßt sie ständig Tränen und nochmals Tränen in [großem] Maße trinken."},{"p":"6","v":6},{"p":"Du setzt uns zum Streit unseren Nachbarn,Und unsere Feinde, sie verspotten uns beständig, wie es ihnen gefällt."},{"p":"7","v":7},{"p":"O Gott der Heerscharen, führe uns zurück;Und laß dein Angesicht leuchten, damit wir gerettet werden."},{"p":"8","v":8},{"p":"Du gingst daran, einen Weinstock aus Ägypten wegziehen zu lassen.Du vertriebst die Nationen fortgesetzt, damit du ihn pflanzen könntest."},{"p":"9","v":9},{"p":"Du schafftest Raum vor ihm, daß er Wurzel fasse und das Land fülle."},{"p":"10","v":10},{"p":"Die Berge waren mit seinem Schatten bedecktUnd die Zedern Gottes mit seinen Ästen."},{"p":"11","v":11},{"p":"Allmählich schickte er seine Zweige aus bis ans MeerUnd bis zum STROM seine Schößlinge."},{"p":"12","v":12},{"p":"Warum hast du seine Steinmauern abgebrochen,Und [warum] haben alle, die auf dem Weg vorübergehen, davon gepflückt?"},{"p":"13","v":13},{"p":"Ein Eber aus dem Wald frißt ihn ständig kahl,Und das Tiergewimmel des freien Feldes weidet ihn unablässig ab."},{"p":"14","v":14},{"p":"O Gott der Heerscharen, kehre bitte zurück;Schaue nieder vom Himmel und sieh, und nimm dich dieses Weinstocks an"},{"p":"15","v":15},{"p":"Und des Setzlings, den deine Rechte gepflanzt hat,Und [schaue] auf den Sohn, den du für dich stark gemacht hast."},{"p":"16","v":16},{"p":"Er ist mit Feuer verbrannt, abgeschnitten.Vom Schelten deines Angesichts kommen sie um."},{"p":"17","v":17},{"p":"Deine Hand möge über dem Mann deiner Rechten sein,Über dem Menschensohn, den du für dich stark gemacht hast,"},{"p":"18","v":18},{"p":"Und wir werden uns nicht von dir abwenden.Mögest du uns am Leben erhalten, damit wir deinen eigenen Namen anrufen."},{"p":"19","v":19},{"p":"O Jehova, Gott der Heerscharen, führe uns zurück;Laß dein Angesicht leuchten, damit wir gerettet werden."}]]}