{"lines":[[{"line":{"pinyinSpaced":1},"p":"81","v":1},{"p":"O jubelt dem Gott unserer Stärke zu;Jauchzt im Triumph dem Gott Jakobs zu."},{"p":"2","v":2},{"p":"Stimmt eine Melodie an, und nehmt ein Tamburin,Die liebliche Harfe zusammen mit dem Saiteninstrument."},{"p":"3","v":3},{"p":"Am Neumond blast das Horn,Am Vollmond für den Tag unseres Festes."},{"p":"4","v":4},{"p":"Denn es ist eine Bestimmung für Israel,Eine richterliche Entscheidung des Gottes Jakobs."},{"p":"5","v":5},{"p":"Als Mahnung erlegte er sie Joseph selbst auf,Als er auszog über das Land Ägypten.Eine Sprache, die ich nicht kannte, hörte ich unablässig."},{"p":"6","v":6},{"p":"„Ich entzog seine Schulter auch [der] Bürde;Seine Hände wurden sogar vom Korb frei."},{"p":"7","v":7},{"p":"In Bedrängnis riefst du, und ich ging daran, dich zu befreien;Ich begann dir im Versteck des Donners zu antworten.Ich prüfte dich dann an den Wassern von Merịba. Sẹla."},{"p":"8","v":8},{"p":"Höre, o mein Volk, und ich will Zeugnis gegen dich ablegen,O Israel, wenn du auf mich hören wolltest."},{"p":"9","v":9},{"p":"Es wird sich erweisen, daß unter dir kein fremder Gott ist;Und du wirst dich nicht vor einem fremdländischen Gott niederbeugen."},{"p":"10","v":10},{"p":"Ich, Jehova, bin dein Gott,Der dich aus dem Land Ägypten heraufgeführt hat.Tu deinen Mund weit auf, und ich werde ihn füllen."},{"p":"11","v":11},{"p":"Aber mein Volk hat nicht auf meine Stimme gehört;Und Israel selbst hat sich mir gegenüber nicht bereitwillig gezeigt."},{"p":"12","v":12},{"p":"Und so ließ ich sie im Starrsinn ihres Herzens gehen;Sie wandelten dann nach ihren eigenen Ratschlägen."},{"p":"13","v":13},{"p":"O daß mein Volk auf mich hörte,O daß Israel selbst auf meinen Wegen wandelte!"},{"p":"14","v":14},{"p":"Ihre Feinde würde ich leicht unterwerfen,Und gegen ihre Widersacher würde ich meine Hand wenden."},{"p":"15","v":15},{"p":"Was die betrifft, die Jehova aufs tiefste hassen, sie werden geduckt zu ihm kommen,Und es wird sich erweisen, daß ihre Zeit auf unabsehbare Zeit währen wird."},{"p":"16","v":16},{"p":"Und er wird ihn weiterhin mit dem Fett des Weizens nähren,Und aus dem Felsen werde ich dich mit Honig selbst sättigen.“"}]]}