{"lines":[[{"line":{"pinyinSpaced":1},"p":"83","v":1},{"p":"O Gott, laß deinerseits kein Schweigen sein;Sei nicht weiterhin verstummt, und bleib nicht still, o Göttlicher."},{"p":"2","v":2},{"p":"Denn siehe, deine Feinde, sie sind in Aufruhr;Und gerade die, die dich aufs tiefste hassen, haben [ihr] Haupt erhoben."},{"p":"3","v":3},{"p":"Gegen dein Volk führen sie listig ihr vertrauliches Gespräch;Und sie verschwören sich gegen deine Verborgenen."},{"p":"4","v":4},{"p":"Sie haben gesagt: „Kommt, und laßt uns sie als Nation austilgen,Damit des Namens Israel nicht mehr gedacht werde.“"},{"p":"5","v":5},{"p":"Denn mit dem Herzen haben sie vereint Rat ausgetauscht;Gegen dich schlossen sie dann sogar einen Bund,"},{"p":"6","v":6},{"p":"Die Zelte Ẹdoms und die Ismaelịter, Mọab und die Hagrịter,"},{"p":"7","v":7},{"p":"Gẹbal und Ạmmon und Ạmalek,Philistạ̈a zusammen mit den Bewohnern von Tỵrus."},{"p":"8","v":8},{"p":"Auch Assyrien selbst hat sich ihnen angeschlossen;Sie sind den Söhnen Lots ein Arm geworden. Sẹla."},{"p":"9","v":9},{"p":"Tu an ihnen wie an Mịdian, wie an Sịsera,Wie an Jạbin im Wildbachtal Kịschon."},{"p":"10","v":10},{"p":"Sie wurden vertilgt zu Ẹn-Dor;Sie wurden Dünger für den Erdboden."},{"p":"11","v":11},{"p":"Was ihre Edlen betrifft, so mache diese wie Ọreb und wie SeẹbUnd wie Sẹbach und wie Zalmụnna all ihre Anführer,"},{"p":"12","v":12},{"p":"Die gesagt haben: „Laßt uns die Aufenthaltsorte Gottes für uns in Besitz nehmen.“"},{"p":"13","v":13},{"p":"O mein Gott, mache sie wie einen Distelwirbel,Wie Stoppeln vor einem Wind."},{"p":"14","v":14},{"p":"Wie ein Feuer, das den Wald verbrennt,Und wie eine Flamme, die die Berge versengt,"},{"p":"15","v":15},{"p":"Ebenso mögest du ihnen nachjagen mit deinem Sturm,Und mögest du sie in Bestürzung versetzen mit deinem eigenen Sturmwind."},{"p":"16","v":16},{"p":"Fülle ihr Angesicht mit Unehre,Daß man deinen Namen suche, o Jehova."},{"p":"17","v":17},{"p":"O mögen sie für alle Zeiten beschämt und bestürzt sein,Und mögen sie mit Scham bedeckt werden und umkommen,"},{"p":"18","v":18},{"p":"Damit man erkenne, daß du, dessen Name Jehova ist,Du allein, der Höchste bist über die ganze Erde."}]]}