{"lines":[[{"line":{"pinyinSpaced":1},"p":"86","v":1},{"p":"Neige, o Jehova, dein Ohr, antworte mir,Denn ich bin niedergedrückt und arm."},{"p":"2","v":2},{"p":"O behüte doch meine Seele, denn ich bin loyal.Rette deinen Knecht — du bist mein Gott —, der auf dich vertraut."},{"p":"3","v":3},{"p":"Erweise mir Gunst, o Jehova,Denn zu dir rufe ich unablässig den ganzen Tag."},{"p":"4","v":4},{"p":"Laß die Seele deines Knechtes sich freuen,Denn zu dir, o Jehova, erhebe ich meine eigene Seele."},{"p":"5","v":5},{"p":"Denn du, o Jehova, bist gut und zum Vergeben bereit;Und überströmend ist die liebende Güte all denen gegenüber, die dich anrufen."},{"p":"6","v":6},{"p":"Schenk doch Gehör, o Jehova, meinem Gebet;Und merke doch auf die Stimme meiner flehentlichen Bitten."},{"p":"7","v":7},{"p":"Am Tag meiner Bedrängnis will ich dich anrufen,Denn du wirst mir antworten."},{"p":"8","v":8},{"p":"Da ist keiner gleich dir unter den Göttern, o Jehova,Noch gibt es irgendwelche Werke gleich den deinen."},{"p":"9","v":9},{"p":"Alle Nationen, die du gemacht hast, werden selbst kommen,Und sie werden sich vor dir niederbeugen, o Jehova,Und werden deinem Namen Ehre geben."},{"p":"10","v":10},{"p":"Denn du bist groß und tust Wunderdinge;Du bist Gott, du allein."},{"p":"11","v":11},{"p":"Unterweise mich, o Jehova, in deinem Weg.Ich werde wandeln in deiner Wahrheit.Einige mein Herz, deinen Namen zu fürchten."},{"p":"12","v":12},{"p":"Ich lobpreise dich, o Jehova, mein Gott, mit meinem ganzen Herzen,Und ich will deinen Namen verherrlichen auf unabsehbare Zeit,"},{"p":"13","v":13},{"p":"Denn deine liebende Güte ist groß mir gegenüber,Und du hast meine Seele aus dem Scheọl, seinem untersten Ort, befreit."},{"p":"14","v":14},{"p":"O Gott, die Vermessenen selbst sind gegen mich aufgestanden;Und die Gemeinde der Tyrannischen, sie hat mir nach der Seele getrachtet,Und sie haben dich nicht vor sich gestellt."},{"p":"15","v":15},{"p":"Du aber, o Jehova, bist ein Gott, barmherzig und gnädig,Langsam zum Zorn und überströmend an liebender Güte und Wahrhaftigkeit."},{"p":"16","v":16},{"p":"Wende dich mir zu, und erweise mir Gunst.Gib doch deine Stärke deinem Knecht,Und rette doch den Sohn deiner Sklavin."},{"p":"17","v":17},{"p":"Bewirke mit mir ein Zeichen, das Gutes bedeutet,Damit die mich Hassenden [es] sehen und beschämt werden.Denn du selbst, o Jehova, hast mir geholfen und mich getröstet."}]]}