{"lines":[[{"line":{"pinyinSpaced":1},"p":"88","v":1},{"p":"O Jehova, du Gott meiner Rettung,Bei Tag habe ich geschrien,[Auch] in der Nacht vor dir."},{"p":"2","v":2},{"p":"Vor dich wird mein Gebet kommen.Neige dein Ohr zu meinem inständigen Ruf."},{"p":"3","v":3},{"p":"Denn meine Seele hat genug Unglücksschläge gehabt,Und mein Leben, es ist sogar mit dem Scheọl in Berührung gekommen."},{"p":"4","v":4},{"p":"Ich bin unter die gerechnet worden, die zur Grube hinabfahren;Ich bin wie ein kräftiger Mann ohne Stärke geworden,"},{"p":"5","v":5},{"p":"Unter den Toten freigelassen,Wie Erschlagene, die in der Grabstätte liegen,Deren du nicht mehr gedacht hastUnd die von deiner [helfenden] Hand abgetrennt sind."},{"p":"6","v":6},{"p":"Du hast mich in eine Grube der untersten Tiefen gelegt,An finstere Stätten, in einen großen Abgrund."},{"p":"7","v":7},{"p":"Auf mich hat sich dein Grimm geworfen,Und mit all deinen Brandungswogen hast du [mich] niedergedrückt. Sẹla."},{"p":"8","v":8},{"p":"Du hast meine Bekannten von mir entfernt;Du hast mich als etwas für sie sehr Verabscheuungswürdiges hingestellt.Ich bin unter Einschränkung und kann nicht hinaus."},{"p":"9","v":9},{"p":"Mein eigenes Auge hat wegen meiner Trübsal geschmachtet.Ich habe dich angerufen, o Jehova, den ganzen Tag;Zu dir habe ich meine Handflächen ausgebreitet."},{"p":"10","v":10},{"p":"Wirst du für die, die tot sind, ein Wunder tun?Oder werden selbst die im Tode Kraftlosen aufstehen,Werden sie dich lobpreisen? Sẹla."},{"p":"11","v":11},{"p":"Wird deine liebende Güte selbst in der Grabstätte verkündet werden,Deine Treue an dem [Ort der] Vernichtung?"},{"p":"12","v":12},{"p":"Wird in der Finsternis ein Wunder von dir bekanntwerdenOder deine Gerechtigkeit im Land der Vergessenheit?"},{"p":"13","v":13},{"p":"Und doch habe ich selbst zu dir, o Jehova, um Hilfe gerufen,Und am Morgen kommt mein eigenes Gebet stets vor dich."},{"p":"14","v":14},{"p":"Wie kommt es, o Jehova, daß du meine Seele verstößt?Warum hältst du dein Angesicht vor mir verborgen?"},{"p":"15","v":15},{"p":"Ich bin niedergedrückt und von meiner Knabenzeit an am Verscheiden;Ich habe von dir schreckliche Dinge in hohem Maße ertragen."},{"p":"16","v":16},{"p":"Über mich sind deine Zornesgluten hingegangen;Schrecknisse von dir selbst her haben mich zum Schweigen gebracht."},{"p":"17","v":17},{"p":"Sie haben mich umgeben wie Gewässer den ganzen Tag;Sie haben mich alle auf einmal umschlossen."},{"p":"18","v":18},{"p":"Du hast von mir Freund und Gefährte entfernt;Meine Bekannten sind eine finstere Stelle."}]]}