{"lines":[[{"line":{"pinyinSpaced":1},"p":"89","v":1},{"p":"Jehovas Äußerungen liebender Güte will ich besingen selbst bis auf unabsehbare Zeit.Generation um Generation werde ich deine Treue mit meinem Mund bekanntmachen."},{"p":"2","v":2},{"p":"Denn ich habe gesagt: „Liebende Güte wird ja auf unabsehbare Zeit gebaut bleiben;Was die Himmel betrifft, du hältst deine Treue darin fest gegründet.“"},{"p":"3","v":3},{"p":"„Ich habe gegenüber meinem Auserwählten einen Bund geschlossen;Ich habe David, meinem Knecht, geschworen:"},{"p":"4","v":4},{"p":"‚Selbst bis auf unabsehbare Zeit werde ich deinen Samen festigen,Und ich will deinen Thron für Generation um Generation bauen.‘ “ Sẹla."},{"p":"5","v":5},{"p":"Und die Himmel werden deine Wundertat lobpreisen, o Jehova,Ja deine Treue in der Versammlung der Heiligen."},{"p":"6","v":6},{"p":"Denn wer in den Wolkenhimmeln kann mit Jehova verglichen werden?Wer kann Jehova ähnlich sein unter den Söhnen Gottes?"},{"p":"7","v":7},{"p":"Gott muß in Ehrfurcht gehalten werden unter der vertrauten Gruppe der Heiligen;Er ist groß und furchteinflößend über alle, die rings um ihn her sind."},{"p":"8","v":8},{"p":"O Jehova, Gott der Heerscharen,Wer ist kraftvoll wie du, o Jah?Und deine Treue ist rings um dich her."},{"p":"9","v":9},{"p":"Du beherrschst das Anschwellen des Meeres;Wenn es seine Wellen erhebt, bringst du selbst sie zur Ruhe."},{"p":"10","v":10},{"p":"Du selbst hast Rạhab zermalmt, ja wie einen Erschlagenen.Mit dem Arm deiner Stärke hast du deine Feinde zerstreut."},{"p":"11","v":11},{"p":"Dein ist der Himmel, dein ist auch die Erde;Das ertragfähige Land und seine Fülle — du selbst hast sie gegründet."},{"p":"12","v":12},{"p":"Norden und Süden — du selbst hast sie erschaffen;Tạbor und Hẹrmon — in deinem Namen jubeln sie."},{"p":"13","v":13},{"p":"Ein Arm mit Macht ist dein,Deine Hand ist stark,Deine Rechte ist erhaben."},{"p":"14","v":14},{"p":"Gerechtigkeit und Gericht sind die feste Stätte deines Thrones;Liebende Güte und Wahrhaftigkeit, sie stellen sich vor deinem Angesicht ein."},{"p":"15","v":15},{"p":"Glücklich ist das Volk, das den Jubelschall kennt.O Jehova, im Licht deines Angesichts wandeln sie fortwährend."},{"p":"16","v":16},{"p":"In deinem Namen frohlocken sie den ganzen Tag,Und in deiner Gerechtigkeit sind sie erhöht."},{"p":"17","v":17},{"p":"Denn du bist die Schönheit ihrer Stärke;Und durch dein Wohlwollen wird unser Horn erhöht."},{"p":"18","v":18},{"p":"Denn unser Schild gehört Jehova,Und unser König gehört dem Heiligen Israels."},{"p":"19","v":19},{"p":"Damals redetest du in einer Vision zu deinen Loyalgesinnten,Und du sprachst dann:„Hilfe habe ich auf einen Mächtigen gelegt;Ich habe einen Auserwählten aus den Reihen des Volkes erhöht."},{"p":"20","v":20},{"p":"Ich habe David, meinen Knecht, gefunden;Mit meinem heiligen Öl habe ich ihn gesalbt,"},{"p":"21","v":21},{"p":"Mit dem meine eigene Hand fest sein wird,Den mein eigener Arm auch stärken wird."},{"p":"22","v":22},{"p":"Kein Feind wird ihn überfordern,Noch wird irgendein Sohn der Ungerechtigkeit ihn niederdrücken."},{"p":"23","v":23},{"p":"Und vor ihm her zermalmte ich seine Widersacher,Und denen, die ihn aufs tiefste haßten, teilte ich fortwährend Schläge aus."},{"p":"24","v":24},{"p":"Und meine Treue und meine liebende Güte sind mit ihm,Und in meinem Namen wird sein Horn erhöht."},{"p":"25","v":25},{"p":"Und auf das Meer habe ich seine Hand gelegtUnd auf die Ströme seine Rechte."},{"p":"26","v":26},{"p":"Er selbst ruft mir zu: ‚Du bist mein Vater,Mein Gott und der FELS meiner Rettung.‘"},{"p":"27","v":27},{"p":"Auch werde ich selbst ihn als Erstgeborenen setzen,Als den höchsten der Könige der Erde."},{"p":"28","v":28},{"p":"Auf unabsehbare Zeit werde ich ihm gegenüber meine liebende Güte bewahren,Und mein Bund wird sich ihm gegenüber als zuverlässig erweisen."},{"p":"29","v":29},{"p":"Und ich werde seinen Samen gewiß für immer einsetzenUnd seinen Thron gleich den Tagen des Himmels."},{"p":"30","v":30},{"p":"Wenn seine Söhne mein Gesetz verlassenUnd sie nicht in meinen richterlichen Entscheidungen wandeln,"},{"p":"31","v":31},{"p":"Wenn sie meine eigenen Satzungen entweihenUnd sie meine eigenen Gebote nicht halten,"},{"p":"32","v":32},{"p":"So muß ich auch meine Aufmerksamkeit ihrer Übertretung sogar mit einer Rute zuwendenUnd mit Schlägen ihrem Vergehen."},{"p":"33","v":33},{"p":"Aber meine liebende Güte werde ich ihm nicht entziehen,Noch werde ich mich hinsichtlich meiner Treue als falsch erweisen."},{"p":"34","v":34},{"p":"Ich werde meinen Bund nicht entweihen,Und die Äußerung meiner Lippen werde ich nicht ändern."},{"p":"35","v":35},{"p":"Einmal habe ich geschworen in meiner Heiligkeit,David werde ich nicht belügen."},{"p":"36","v":36},{"p":"Sein Same, er wird sogar auf unabsehbare Zeit bestehenUnd sein Thron wie die Sonne vor mir."},{"p":"37","v":37},{"p":"Wie der Mond wird er auf unabsehbare Zeit festen Bestand habenUnd [wie] ein treuer Zeuge in den Wolkenhimmeln.“ Sẹla."},{"p":"38","v":38},{"p":"Du aber — du hast verstoßen, und du fährst fort zu verachten;Du bist gegen deinen Gesalbten in heftigen Zorn geraten."},{"p":"39","v":39},{"p":"Du hast den Bund deines Knechtes mit Verachtung von dir gewiesen;Du hast bis auf die Erde sein Diadem entweiht."},{"p":"40","v":40},{"p":"Du hast alle seine Steinhürden niedergerissen;Du hast seine Festungen in Trümmer gelegt."},{"p":"41","v":41},{"p":"Alle, die des Weges vorübergehen, haben ihn geplündert;Er ist seinen Nachbarn zur Schmach geworden."},{"p":"42","v":42},{"p":"Du hast die rechte Hand seiner Widersacher erhöht;Alle seine Feinde hast du erfreut."},{"p":"43","v":43},{"p":"Außerdem behandelst du sein Schwert wiederum als einen Feind,Und du hast ihn in der Schlacht keinen Boden gewinnen lassen."},{"p":"44","v":44},{"p":"Du hast seinen Glanz aufhören lassen,Und seinen Thron hast du direkt auf die Erde geworfen."},{"p":"45","v":45},{"p":"Du hast die Tage seiner Jugend verkürzt;Du hast ihn mit Schande umhüllt. Sẹla."},{"p":"46","v":46},{"p":"Wie lange, o Jehova, wirst du dich verborgen halten? Für alle Zeit?Wird dein Grimm weiterhin brennen wie ein Feuer?"},{"p":"47","v":47},{"p":"Bedenke, was meine Lebensdauer ist.Ist es ganz vergeblich, daß du alle Menschensöhne erschaffen hast?"},{"p":"48","v":48},{"p":"Welcher kräftige Mann ist am Leben, der den Tod nicht sehen wird?Kann er dafür sorgen, daß seine Seele der Hand des Scheọls entrinnt? Sẹla."},{"p":"49","v":49},{"p":"Wo sind deine früheren Taten liebender Güte, o Jehova,Worüber du David in deiner Treue geschworen hast?"},{"p":"50","v":50},{"p":"Gedenke, o Jehova, der Schmach deiner Knechte,Daß ich [die Schmähung] all der vielen Völker in meinem Busen trage,"},{"p":"51","v":51},{"p":"Womit deine Feinde geschmäht haben, o Jehova,Womit sie die Fußspuren deines Gesalbten geschmäht haben."},{"p":"52","v":52},{"p":"Gesegnet sei Jehova auf unabsehbare Zeit. Amen und amen."}]]}