{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Ich will [dich] lobpreisen, o Jehova, mit meinem ganzen Herzen;Ich will verkünden all deine wunderbaren Werke."},{"p":"2","v":2},{"p":"Ich will mich freuen und in dir frohlocken,Ich will deinem Namen, o Höchster, Melodien spielen."},{"p":"3","v":3},{"p":"Wenn meine Feinde zurückweichen,Werden sie straucheln und umkommen vor dir."},{"p":"4","v":4},{"p":"Denn du hast mein Recht und meine Sache ausgeführt;Du hast auf dem Thron gesessen und mit Gerechtigkeit gerichtet."},{"p":"5","v":5},{"p":"Du hast Nationen gescholten, du hast den Bösen vernichtet.Ihren Namen hast du ausgetilgt auf unabsehbare Zeit, ja für immer."},{"p":"6","v":6},{"p":"O du Feind, [deine] Verödungen sind für immer zu Ende gekommenUnd die Städte, die du ausgerottet hast.Ihre bloße Erwähnung wird gewiß vergehen."},{"p":"7","v":7},{"p":"Was Jehova betrifft, er wird für unabsehbare Zeit [auf dem Thron] sitzen,Indem er zum Gericht seinen Thron fest errichtet."},{"p":"8","v":8},{"p":"Und er selbst wird das ertragfähige Land in Gerechtigkeit richten;Er wird über Völkerschaften Gericht halten in Geradheit."},{"p":"9","v":9},{"p":"Und Jehova wird eine sichere Höhe werden für jeden Unterdrückten,Eine sichere Höhe in Zeiten der Bedrängnis."},{"p":"10","v":10},{"p":"Und die, die deinen Namen kennen, werden auf dich vertrauen,Denn du wirst bestimmt die nicht verlassen, die dich suchen, o Jehova."},{"p":"11","v":11},{"p":"Spielt Melodien Jehova, der in Zion wohnt;Berichtet unter den Völkern seine Taten."},{"p":"12","v":12},{"p":"Denn wenn er vergossenem Blut nachforscht, wird er sich bestimmt gerade dieser erinnern;Er wird sicher das Geschrei der Niedergedrückten nicht vergessen."},{"p":"13","v":13},{"p":"Erweise mir Gunst, o Jehova; sieh meine Trübsal von seiten derer, die mich hassen,O du, der du mich aus den Toren des Todes erhebst,"},{"p":"14","v":14},{"p":"Damit ich all deine Ruhmestaten verkünden kannIn den Toren der Tochter Zion,Damit ich frohlocke in deiner Rettung."},{"p":"15","v":15},{"p":"Die Nationen sind in die Grube hinabgesunken, die sie gemacht haben;In dem Netz, das sie verborgen haben, hat sich ihr eigener Fuß verfangen."},{"p":"16","v":16},{"p":"Jehova ist bekannt geworden durch das Gericht, das er vollzogen hat.Durch das Tun seiner eigenen Hände ist der Böse verstrickt worden.Higgajọn. Sẹla."},{"p":"17","v":17},{"p":"Die Bösen werden umkehren zum Scheọl,Ja alle Nationen, die Gott vergessen."},{"p":"18","v":18},{"p":"Denn nicht immer wird der Arme vergessen sein,Noch wird die Hoffnung der Sanftmütigen jemals vergehen."},{"p":"19","v":19},{"p":"Steh auf, o Jehova! Laß den sterblichen Menschen sich an Stärke nicht als überlegen erweisen.Laß die Nationen gerichtet werden vor deinem Angesicht."},{"p":"20","v":20},{"p":"Leg doch Furcht in sie, o Jehova,Damit die Nationen erkennen, daß sie nur sterbliche Menschen sind. Sẹla."}]]}