{"lines":[[{"line":{"pinyinSpaced":1},"p":"90","v":1},{"p":"O Jehova, du selbst hast dich uns Generation um GenerationAls wirkliche Wohnung erwiesen."},{"p":"2","v":2},{"p":"Ehe selbst die Berge geboren wurdenOder du darangingst, wie mit Geburtswehen die Erde und das ertragfähige Land hervorzubringen,Ja von unabsehbarer Zeit bis auf unabsehbare Zeit bist du Gott."},{"p":"3","v":3},{"p":"Du läßt den sterblichen Menschen zu Zermalmtem zurückkehren,Und du sprichst: „Kehrt zurück, ihr Menschensöhne!“"},{"p":"4","v":4},{"p":"Denn tausend Jahre sind in deinen Augen nur wie der gestrige Tag, wenn er vergangen ist,Und wie eine Wache während der Nacht."},{"p":"5","v":5},{"p":"Du hast sie weggefegt; ein Schlaf werden sie;Am Morgen [sind sie] so wie grünes Gras, das sich verändert."},{"p":"6","v":6},{"p":"Am Morgen treibt es Blüten und muß sich verändern;Am Abend verwelkt es und verdorrt bestimmt."},{"p":"7","v":7},{"p":"Denn wir sind zu Ende gekommen in deinem Zorn,Und durch deinen Grimm sind wir bestürzt gewesen."},{"p":"8","v":8},{"p":"Du hast unsere Vergehungen direkt vor dich gesetzt,Unsere verborgenen Dinge vor dein leuchtendes Angesicht."},{"p":"9","v":9},{"p":"Denn alle unsere Tage haben sich zu ihrem [Ende] geneigt in deinem Zornausbruch;Wir haben unsere Jahre beendet so wie ein Geflüster."},{"p":"10","v":10},{"p":"Die Tage unserer Jahre an sich sind siebzig Jahre;Und wenn sie zufolge besonderer Kraft achtzig Jahre sind,Geht ihr Drang doch nach Ungemach und schädlichen Dingen;Denn es wird bestimmt schnell vorübergehen, und hinweg fliegen wir."},{"p":"11","v":11},{"p":"Wer kennt die Stärke deines ZornsUnd deinen Zornausbruch gemäß der Furcht vor dir?"},{"p":"12","v":12},{"p":"Zeige [uns], wie wir unsere Tage auf eine Weise zählen sollen,Daß wir ein Herz der Weisheit einbringen."},{"p":"13","v":13},{"p":"Kehre doch zurück, o Jehova! Wie lange wird es sein?Und habe Bedauern mit deinen Knechten."},{"p":"14","v":14},{"p":"Sättige uns am Morgen mit deiner liebenden Güte,Damit wir jubeln und uns freuen während all unserer Tage."},{"p":"15","v":15},{"p":"Erfreue uns entsprechend den Tagen, da du uns niedergebeugt hast,Den Jahren, da wir Unglück gesehen haben."},{"p":"16","v":16},{"p":"Laß dein Tun deinen eigenen Knechten erscheinenUnd deine Pracht über ihren Söhnen."},{"p":"17","v":17},{"p":"Und möge die Lieblichkeit Jehovas, unseres Gottes, über uns sein.Und befestige doch das Werk unserer Hände über uns.Ja das Werk unserer Hände, befestige es doch."}]]}