{"lines":[[{"line":{"pinyinSpaced":1},"p":"91","v":1},{"p":"Wer im Schirm des Höchsten wohnt,Wird unter dem Schatten des Allmächtigen Herberge finden."},{"p":"2","v":2},{"p":"Ich will zu Jehova sagen: „[Du bist] meine Zuflucht und meine Feste,Mein Gott, auf den ich vertrauen will.“"},{"p":"3","v":3},{"p":"Denn er selbst wird dich von der Falle des Vogelfängers befreien,Von der Pest, die Widerwärtigkeiten verursacht."},{"p":"4","v":4},{"p":"Mit seinen Schwingen wird er den Zugang zu dir versperren,Und unter seinen Flügeln wirst du Zuflucht nehmen.Ein großer Schild und ein Bollwerk wird seine Wahrhaftigkeit sein."},{"p":"5","v":5},{"p":"Du wirst dich nicht fürchten vor irgendeinem Schrecknis bei NachtNoch vor dem Pfeil, der bei Tag fliegt,"},{"p":"6","v":6},{"p":"Noch vor der Pest, die im Dunkeln wandelt,Noch vor der Vernichtung, die am Mittag verheert."},{"p":"7","v":7},{"p":"Tausend werden direkt an deiner Seite fallenUnd zehntausend zu deiner Rechten;Dir wird es nicht nahen."},{"p":"8","v":8},{"p":"Nur mit deinen Augen wirst du zuschauenUnd die Vergeltung an den Bösen sehen."},{"p":"9","v":9},{"p":"Denn du [hast gesagt]: „Jehova ist meine Zuflucht“,Den Höchsten hast du zu deiner Wohnung gemacht;"},{"p":"10","v":10},{"p":"Kein Unglück wird dir widerfahren,Und auch keine Plage wird deinem Zelt nahen."},{"p":"11","v":11},{"p":"Denn seinen Engeln wird er deinetwegen Befehl geben,Dich auf all deinen Wegen zu behüten."},{"p":"12","v":12},{"p":"Auf ihren Händen werden sie dich tragen,Damit du deinen Fuß nicht an irgendeinen Stein stößt."},{"p":"13","v":13},{"p":"Auf den jungen Löwen und die Kobra wirst du treten;Du wirst den mähnigen jungen Löwen und die große Schlange niedertreten."},{"p":"14","v":14},{"p":"Weil er seine Zuneigung auf mich gerichtet hat,Werde ich auch für sein Entrinnen sorgen.Ich werde ihn beschützen, weil er meinen Namen kennengelernt hat."},{"p":"15","v":15},{"p":"Er wird mich anrufen, und ich werde ihm antworten.Ich werde bei ihm sein in der Bedrängnis.Ich werde ihn befreien und ihn verherrlichen."},{"p":"16","v":16},{"p":"Mit Länge der Tage werde ich ihn sättigen,Und ich werde ihn die von mir [bewirkte] Rettung sehen lassen."}]]}