{"lines":[[{"line":{"pinyinSpaced":1},"p":"94","v":1},{"p":"O Gott der Rachetaten, Jehova,O Gott der Rachetaten, strahle hervor!"},{"p":"2","v":2},{"p":"Erhebe dich, o Richter der Erde.Bring Vergeltung über die Hochmütigen."},{"p":"3","v":3},{"p":"Wie lange werden die Bösen, o Jehova,Wie lange werden die Bösen selbst frohlocken?"},{"p":"4","v":4},{"p":"Sie sprudeln fortwährend über, sie reden fortwährend hemmungslos;Alle, die Schädliches treiben, brüsten sich ständig."},{"p":"5","v":5},{"p":"Dein Volk, o Jehova, zermalmen sie fortwährend,Und dein Erbe drücken sie fortgesetzt nieder."},{"p":"6","v":6},{"p":"Die Witwe und den ansässigen Fremdling töten sie,Und die vaterlosen Knaben morden sie hin."},{"p":"7","v":7},{"p":"Und sie sprechen fortgesetzt: „Jah sieht [es] nicht;Und der Gott Jakobs versteht [es] nicht.“"},{"p":"8","v":8},{"p":"Versteht, die ihr vernunftlos seid unter dem Volk;Und was euch Törichte betrifft, wann werdet ihr zur Einsicht kommen?"},{"p":"9","v":9},{"p":"Der das Ohr pflanzt, kann er nicht hören?Oder der das Auge bildet, kann er nicht sehen?"},{"p":"10","v":10},{"p":"Der die Nationen in Zucht nimmt, kann er nicht zurechtweisen,Ja ER, der die Menschen Erkenntnis lehrt?"},{"p":"11","v":11},{"p":"Jehova kennt die Gedanken der Menschen, daß sie wie ein Dunst sind."},{"p":"12","v":12},{"p":"Glücklich ist der kräftige Mann, den du zurechtweist, o Jah,Und den du aus deinem eigenen Gesetz belehrst,"},{"p":"13","v":13},{"p":"Um ihm Ruhe zu geben vor den Tagen des Unglücks,Bis für den Bösen eine Grube ausgehoben ist."},{"p":"14","v":14},{"p":"Denn Jehova wird sein Volk nicht aufgeben,Noch wird er sein eigenes Erbe verlassen."},{"p":"15","v":15},{"p":"Denn zur Gerechtigkeit wird die richterliche Entscheidung zurückkehren,Und alle von Herzen Rechtschaffenen werden ihr folgen."},{"p":"16","v":16},{"p":"Wer wird sich für mich gegen die Übeltäter erheben?Wer wird für mich seine Stellung gegen die beziehen, die Schädliches treiben?"},{"p":"17","v":17},{"p":"Wenn nicht Jehova mir zum Beistand gewesen wäre,Hätte meine Seele bald im Schweigen geweilt."},{"p":"18","v":18},{"p":"Als ich sprach: „Mein Fuß wird bestimmt wanken“,Stützte mich deine eigene liebende Güte, o Jehova, fortwährend."},{"p":"19","v":19},{"p":"Als meiner beunruhigenden Gedanken in meinem Innern viele wurden,Begannen deine eigenen Tröstungen meine Seele zu liebkosen."},{"p":"20","v":20},{"p":"Wird der Thron, der Widerwärtigkeiten verursacht, mit dir verbündet sein,Während er durch Verordnung Unheil schmiedet?"},{"p":"21","v":21},{"p":"Sie machen scharfe Angriffe auf die Seele des GerechtenUnd sprechen selbst das Blut des Unschuldigen schuldig."},{"p":"22","v":22},{"p":"Aber Jehova wird mir eine sichere Höhe werdenUnd mein Gott der Fels meiner Zuflucht."},{"p":"23","v":23},{"p":"Und er wird auf sie zurückkehren lassen ihr SchadenstiftenUnd wird sie durch ihr Unglück zum Schweigen bringen.Jehova, unser Gott, wird sie zum Schweigen bringen."}]]}