{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Pablo, apóstol de Cristo Jesús por la voluntad de Dios, según la promesa de la vida que hay en unión con Cristo Jesús,"}],[{"p":"2","v":2},{"p":"a Timoteo, un hijo amado:Que haya bondad inmerecida, misericordia, paz, de parte de Dios [el] Padre y de Cristo Jesús nuestro Señor."}],[{"p":"3","v":3},{"p":"Estoy agradecido a Dios —a quien rindo servicio sagrado como lo hicieron mis antepasados, y con conciencia limpia— de que nunca ceso de acordarme de ti en mis ruegos, y noche y día"},{"p":"4","v":4},{"p":"anhelo verte —pues recuerdo tus lágrimas— para llenarme de gozo."},{"p":"5","v":5},{"p":"Porque recuerdo la fe que hay en ti sin hipocresía alguna, y que moró primero en tu abuela Loida y en tu madre Eunice, pero la cual —estoy seguro— también se halla en ti."}],[{"p":"6","v":6},{"p":"Por esta misma causa te recuerdo que avives cual fuego el don de Dios que está en ti mediante la imposición de mis manos."},{"p":"7","v":7},{"p":"Porque Dios no nos dio un espíritu de cobardía, sino de poder y de amor y de buen juicio."},{"p":"8","v":8},{"p":"Por lo tanto, no te avergüences del testimonio acerca de nuestro Señor, ni de mí, prisionero por su causa; antes bien, acepta tu parte en sufrir el mal por las buenas nuevas según el poder de Dios."},{"p":"9","v":9},{"p":"Él nos salvó y nos llamó con un llamamiento santo, no a causa de nuestras obras, sino a causa de su propio propósito y bondad inmerecida. Esta se nos dio con relación a Cristo Jesús antes de tiempos de larga duración,"},{"p":"10","v":10},{"p":"pero ahora se ha hecho claramente patente mediante la manifestación de nuestro Salvador, Cristo Jesús, que ha abolido la muerte, pero ha arrojado luz sobre la vida y la incorrupción mediante las buenas nuevas,"},{"p":"11","v":11},{"p":"para las cuales fui nombrado predicador y apóstol y maestro."}],[{"p":"12","v":12},{"p":"Por esta misma causa también estoy sufriendo estas cosas, pero no me avergüenzo. Porque conozco a aquel a quien he creído, y confío en que él puede guardar lo que he depositado a su cuidado hasta aquel día."},{"p":"13","v":13},{"p":"Sigue reteniendo el modelo de palabras saludables que oíste de mí con la fe y el amor que hay en relación con Cristo Jesús."},{"p":"14","v":14},{"p":"Este excelente depósito a tu cuidado, guárdalo mediante el espíritu santo que mora en nosotros."}],[{"p":"15","v":15},{"p":"Tú sabes esto, que todos los hombres del [distrito de] Asia se han apartado de mí. Figelo y Hermógenes son de ese grupo."},{"p":"16","v":16},{"p":"Que el Señor conceda misericordia a la casa de Onesíforo, porque a menudo me trajo refrigerio, y no se avergonzó de mis cadenas."},{"p":"17","v":17},{"p":"Por lo contrario, cuando sucedió que estuvo en Roma, me buscó con diligencia y me halló."},{"p":"18","v":18},{"p":"Que el Señor le conceda hallar misericordia de parte de Jehová en aquel día. Y todos los servicios que él prestó en Éfeso los conoces muy bien."}]]}