{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Tú, por lo tanto, hijo mío, sigue adquiriendo poder en la bondad inmerecida que está relacionada con Cristo Jesús,"},{"p":"2","v":2},{"p":"y las cosas que oíste de mí con el apoyo de muchos testigos, estas cosas encárgalas a hombres fieles, quienes, a su vez, estarán adecuadamente capacitados para enseñar a otros."},{"p":"3","v":3},{"p":"Como excelente soldado de Cristo Jesús, acepta tu parte en sufrir el mal."},{"p":"4","v":4},{"p":"Ningún hombre que sirve como soldado se envuelve en los negocios comerciales de la vida, a fin de conseguir la aprobación de aquel que lo alistó como soldado."},{"p":"5","v":5},{"p":"Además, si alguien compite hasta en los juegos, no es coronado a menos que haya competido de acuerdo con las reglas."},{"p":"6","v":6},{"p":"El labrador que trabaja con tesón tiene que ser el primero en participar de los frutos."},{"p":"7","v":7},{"p":"Piensa constantemente en lo que estoy diciendo; el Señor verdaderamente te dará discernimiento en todas las cosas."}],[{"p":"8","v":8},{"p":"Acuérdate de que Jesucristo fue levantado de entre los muertos y fue de la descendencia de David, según las buenas nuevas que yo predico;"},{"p":"9","v":9},{"p":"con relación a las cuales estoy sufriendo el mal hasta el punto de cadenas [de prisión] como malhechor. Sin embargo, la palabra de Dios no está encadenada."},{"p":"10","v":10},{"p":"Por esta razón sigo aguantando todas las cosas por causa de los escogidos, para que ellos también obtengan la salvación que hay en unión con Cristo Jesús junto con gloria eterna."},{"p":"11","v":11},{"p":"Fiel es el dicho: Ciertamente si morimos juntos, también viviremos juntos;"},{"p":"12","v":12},{"p":"si seguimos aguantando, también reinaremos juntos; si negamos, él también nos negará;"},{"p":"13","v":13},{"p":"si somos infieles, él permanece fiel, porque no puede negarse a sí mismo."}],[{"p":"14","v":14},{"p":"Sigue recordándoles estas cosas, encargándoles delante de Dios como testigo, que no peleen respecto a palabras, cosa que absolutamente no sirve para nada, porque derrumba a los que escuchan."},{"p":"15","v":15},{"p":"Haz lo sumo posible para presentarte aprobado a Dios, trabajador que no tiene de qué avergonzarse, que maneja la palabra de la verdad correctamente."},{"p":"16","v":16},{"p":"Mas evita las vanas palabrerías que violan lo que es santo; porque ellos avanzarán a más y más impiedad,"},{"p":"17","v":17},{"p":"y su palabra se esparcirá como gangrena. Himeneo y Fileto son de ese grupo."},{"p":"18","v":18},{"p":"Estos mismos se han desviado de la verdad, diciendo que la resurrección ya ha sucedido; y están subvirtiendo la fe de algunos."},{"p":"19","v":19},{"p":"Con todo, el fundamento sólido de Dios queda en pie, y tiene este sello: “Jehová conoce a los que le pertenecen”, y: “Que renuncie a la injusticia todo el que nombra el nombre de Jehová”."}],[{"p":"20","v":20},{"p":"Ahora bien, en una casa grande no hay solamente vasos de oro y de plata, sino también de madera y barro, y algunos para un propósito honroso, pero otros para un propósito falto de honra."},{"p":"21","v":21},{"p":"Por eso, si alguien se mantiene apartado de estos, será un vaso para propósito honroso, santificado, útil a su dueño, preparado para toda buena obra."},{"p":"22","v":22},{"p":"De modo que, huye de los deseos que acompañan a la juventud, mas sigue tras la justicia, la fe, el amor, la paz, junto con los que de corazón limpio invocan al Señor."}],[{"p":"23","v":23},{"p":"Además, niégate a admitir las cuestiones necias e ignorantes, pues sabes que producen peleas."},{"p":"24","v":24},{"p":"Pero el esclavo del Señor no tiene necesidad de pelear, sino de ser amable para con todos, capacitado para enseñar, manteniéndose reprimido bajo lo malo,"},{"p":"25","v":25},{"p":"instruyendo con apacibilidad a los que no están favorablemente dispuestos; ya que Dios quizás les dé arrepentimiento que conduzca a un conocimiento exacto de la verdad,"},{"p":"26","v":26},{"p":"y recobren el juicio fuera del lazo del Diablo, ya que han sido pescados vivos por él para la voluntad de ese."}]]}