{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Mas sabe esto, que en los últimos días se presentarán tiempos críticos, difíciles de manejar."},{"p":"2","v":2},{"p":"Porque los hombres serán amadores de sí mismos, amadores del dinero, presumidos, altivos, blasfemos, desobedientes a los padres, desagradecidos, desleales,"},{"p":"3","v":3},{"p":"sin tener cariño natural, no dispuestos a ningún acuerdo, calumniadores, sin autodominio, feroces, sin amor del bien,"},{"p":"4","v":4},{"p":"traicioneros, testarudos, hinchados [de orgullo], amadores de placeres más bien que amadores de Dios,"},{"p":"5","v":5},{"p":"teniendo una forma de devoción piadosa, pero resultando falsos a su poder; y de estos apártate."},{"p":"6","v":6},{"p":"Porque de estos se levantan aquellos hombres que astutamente logran introducirse en las casas y se llevan como cautivas suyas a mujeres débiles cargadas de pecados, llevadas de diversos deseos,"},{"p":"7","v":7},{"p":"que siempre están aprendiendo y, sin embargo, nunca pueden llegar a un conocimiento exacto de la verdad."}],[{"p":"8","v":8},{"p":"Ahora bien, de la manera como Janes y Jambres resistieron a Moisés, así también estos siguen oponiendo resistencia a la verdad, hombres completamente corrompidos de mente, desaprobados en cuanto a la fe."},{"p":"9","v":9},{"p":"Sin embargo, no harán más progreso, porque su locura será muy patente a todos, así como lo llegó a ser la [locura] de aquellos [dos hombres]."},{"p":"10","v":10},{"p":"Pero tú has seguido con sumo cuidado y atención mi enseñanza, el derrotero de mi vida, mi propósito, mi fe, mi gran paciencia, mi amor, mi aguante,"},{"p":"11","v":11},{"p":"mis persecuciones, mis sufrimientos, la clase de cosas que me sucedieron en Antioquía, en Iconio, en Listra, la clase de persecuciones que he soportado; y, no obstante, de todas ellas el Señor me libró."},{"p":"12","v":12},{"p":"De hecho, todos los que desean vivir con devoción piadosa en asociación con Cristo Jesús también serán perseguidos."},{"p":"13","v":13},{"p":"Pero los hombres inicuos e impostores avanzarán de mal en peor, extraviando y siendo extraviados."}],[{"p":"14","v":14},{"p":"Tú, sin embargo, continúa en las cosas que aprendiste y fuiste persuadido a creer, sabiendo de qué personas las aprendiste,"},{"p":"15","v":15},{"p":"y que desde la infancia has conocido los santos escritos, que pueden hacerte sabio para la salvación mediante la fe relacionada con Cristo Jesús."},{"p":"16","v":16},{"p":"Toda Escritura es inspirada de Dios y provechosa para enseñar, para censurar, para rectificar las cosas, para disciplinar en justicia,"},{"p":"17","v":17},{"p":"para que el hombre de Dios sea enteramente competente [y esté] completamente equipado para toda buena obra."}]]}