{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Solemnemente te encargo delante de Dios y de Cristo Jesús, que está destinado a juzgar a los vivos y a los muertos, y por su manifestación y su reino:"},{"p":"2","v":2},{"p":"predica la palabra, ocúpate en ello urgentemente en tiempo favorable, en tiempo dificultoso; censura, corrige, exhorta, con toda gran paciencia y [arte de] enseñar."},{"p":"3","v":3},{"p":"Porque habrá un período en que no soportarán la enseñanza saludable, sino que, de acuerdo con sus propios deseos, acumularán para sí mismos maestros para que les regalen los oídos;"},{"p":"4","v":4},{"p":"y apartarán sus oídos de la verdad, puesto que serán desviados a cuentos falsos."},{"p":"5","v":5},{"p":"Tú, sin embargo, mantén tu juicio en todas las cosas, sufre el mal, haz [la] obra de evangelizador, efectúa tu ministerio plenamente."}],[{"p":"6","v":6},{"p":"Porque ya estoy siendo derramado como libación, y el debido tiempo de mi liberación es inminente."},{"p":"7","v":7},{"p":"He peleado la excelente pelea, he corrido la carrera hasta terminarla, he observado la fe."},{"p":"8","v":8},{"p":"De este tiempo en adelante me está reservada la corona de la justicia, que el Señor, el justo juez, me dará como galardón en aquel día; sin embargo, no solo a mí, sino también a todos los que han amado su manifestación."}],[{"p":"9","v":9},{"p":"Haz lo sumo posible por venir a mí dentro de poco."},{"p":"10","v":10},{"p":"Pues Demas me ha abandonado porque ha amado el presente sistema de cosas, y se ha ido a Tesalónica; Crescente, a Galacia; Tito, a Dalmacia."},{"p":"11","v":11},{"p":"Solo Lucas está conmigo. Toma a Marcos y tráelo contigo, porque me es útil para ministrar."},{"p":"12","v":12},{"p":"Pero a Tíquico lo he enviado a Éfeso."},{"p":"13","v":13},{"p":"Cuando vengas, trae la capa que dejé en Troas con Carpo, y los rollos, especialmente los pergaminos."}],[{"p":"14","v":14},{"p":"Alejandro el calderero en cobre me hizo muchos males —Jehová se lo pagará conforme a sus hechos—,"},{"p":"15","v":15},{"p":"y tú también guárdate de él, porque opuso resistencia a nuestras palabras a grado excesivo."}],[{"p":"16","v":16},{"p":"En mi primera defensa nadie vino a mi lado, sino que todos procedieron a abandonarme —que no se les ponga en su cuenta—;"},{"p":"17","v":17},{"p":"pero el Señor estuvo cerca de mí y me infundió poder, para que por medio de mí la predicación se efectuara plenamente y todas las naciones la oyeran; y fui librado de la boca del león."},{"p":"18","v":18},{"p":"El Señor me librará de toda obra inicua y [me] salvará para su reino celestial. A él sea la gloria para siempre jamás. Amén."}],[{"p":"19","v":19},{"p":"Da mis saludos a Prisca y a Áquila y a la casa de Onesíforo."}],[{"p":"20","v":20},{"p":"Erasto se quedó en Corinto, pero a Trófimo lo dejé enfermo en Mileto."}],[{"p":"21","v":21},{"p":"Haz lo sumo posible por llegar antes del invierno.\r\nEubulo te envía sus saludos, y [lo mismo] Pudente y Lino y Claudia y todos los hermanos."}],[{"p":"22","v":22},{"p":"El Señor [esté] con el espíritu que [manifiestas]. Su bondad inmerecida [esté] con ustedes."}]]}