{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"The proverbs of Solʹo·mon, the son of David, the king of Israel:"},{"p":"2","v":2},{"p":"To learn wisdom and discipline;To understand wise sayings;"},{"p":"3","v":3},{"p":"To acquire the discipline that gives insight,Righteousness, good judgment, and uprightness;"},{"p":"4","v":4},{"p":"To impart shrewdness to the inexperienced;To give a young man knowledge and thinking ability."},{"p":"5","v":5},{"p":"A wise person listens and takes in more instruction;A man of understanding acquires skillful direction"},{"p":"6","v":6},{"p":"To understand a proverb and a puzzling saying,The words of the wise and their riddles."},{"p":"7","v":7},{"p":"The fear of Jehovah is the beginning of knowledge.\r\nOnly fools despise wisdom and discipline."},{"p":"8","v":8},{"p":"Listen, my son, to the discipline of your father,And do not forsake the instruction of your mother."},{"p":"9","v":9},{"p":"They are an attractive wreath for your headAnd a fine ornament for your neck."},{"p":"10","v":10},{"p":"My son, if sinners try to entice you, do not consent."},{"p":"11","v":11},{"p":"If they say: “Come with us.\r\nLet us set an ambush to shed blood.\r\nWe will lie hidden, waiting for innocent victims without cause."},{"p":"12","v":12},{"p":"We will swallow them alive as the Grave does,Whole, like those going down to the pit."},{"p":"13","v":13},{"p":"Let us seize all their precious treasures;We will fill our houses with spoil."},{"p":"14","v":14},{"p":"You should join us,And we will all share equally what we steal.”"},{"p":"15","v":15},{"p":"My son, do not follow them.\r\nKeep your feet off their path,"},{"p":"16","v":16},{"p":"For their feet run to do evil;They hurry to shed blood."},{"p":"17","v":17},{"p":"It is surely in vain to spread a net in full sight of a bird."},{"p":"18","v":18},{"p":"That is why these lie in ambush to shed blood;They lie hidden to take the lives of others."},{"p":"19","v":19},{"p":"These are the ways of those seeking dishonest profit,Which will take away the life of those who obtain it."},{"p":"20","v":20},{"p":"True wisdom cries aloud in the street.\r\nIt keeps raising its voice in the public squares."},{"p":"21","v":21},{"p":"At the corner of the busy streets it calls out.\r\nAt the entrances of the city gates it says:"},{"p":"22","v":22},{"p":"“How long will you inexperienced ones love inexperience?\r\nHow long will you ridiculers take pleasure in ridicule?\r\nAnd how long will you foolish ones hate knowledge?"},{"p":"23","v":23},{"p":"Respond to my reproof.\r\nThen I will pour out my spirit for you;I will make my words known to you."},{"p":"24","v":24},{"p":"Because I called out, but you kept refusing,I stretched out my hand, but no one was paying attention,"},{"p":"25","v":25},{"p":"You kept neglecting all my adviceAnd rejecting my reproof,"},{"p":"26","v":26},{"p":"I also will laugh when disaster strikes you;I will mock when what you dread comes,"},{"p":"27","v":27},{"p":"When what you dread comes like a storm,And your disaster arrives like a storm wind,When distress and trouble come upon you."},{"p":"28","v":28},{"p":"At that time they will keep calling me, but I will not answer;They will eagerly look for me, but they will not find me,"},{"p":"29","v":29},{"p":"Because they hated knowledge,And they did not choose to fear Jehovah."},{"p":"30","v":30},{"p":"They refused my advice;They disrespected all my reproof."},{"p":"31","v":31},{"p":"So they will bear the consequences of their way,And they will be glutted with their own counsel."},{"p":"32","v":32},{"p":"For the waywardness of the inexperienced will kill them,And the complacency of fools will destroy them."},{"p":"33","v":33},{"p":"But the one listening to me will dwell in securityAnd be undisturbed by the dread of calamity.”"}]]}