{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Proverbs of Solʹo·mon.\r\nA wise son makes his father rejoice,But a foolish son is the grief of his mother."},{"p":"2","v":2},{"p":"The treasures gained by wickedness will be of no benefit,But righteousness is what rescues from death."},{"p":"3","v":3},{"p":"Jehovah will not cause the righteous one to go hungry,But he will deny the wicked what they crave."},{"p":"4","v":4},{"p":"Idle hands will cause poverty,But diligent hands bring riches."},{"p":"5","v":5},{"p":"The son acting with insight gathers the crop in summer,But the son acting shamefully is fast asleep during the harvest."},{"p":"6","v":6},{"p":"Blessings are on the head of the righteous one,But the mouth of the wicked conceals violence."},{"p":"7","v":7},{"p":"The memory of the righteous one is due for a blessing,But the name of the wicked will rot."},{"p":"8","v":8},{"p":"The wisehearted person will accept instructions,But the one speaking foolishly will be trodden down."},{"p":"9","v":9},{"p":"The one walking in integrity will walk in security,But the one making his ways crooked will be found out."},{"p":"10","v":10},{"p":"The one who slyly winks his eye causes grief,And the one who speaks foolishly will be trodden down."},{"p":"11","v":11},{"p":"The mouth of the righteous one is a source of life,But the mouth of the wicked conceals violence."},{"p":"12","v":12},{"p":"Hatred is what stirs up contentions,But love covers over all transgressions."},{"p":"13","v":13},{"p":"Wisdom is found on the lips of the discerning person,But the rod is for the back of one lacking good sense."},{"p":"14","v":14},{"p":"Those who are wise treasure up knowledge,But the mouth of the fool invites ruin."},{"p":"15","v":15},{"p":"The wealth of a rich man is his fortified city.\r\nThe ruin of the poor is their poverty."},{"p":"16","v":16},{"p":"The activity of the righteous one leads to life;But the produce of the wicked one leads to sin."},{"p":"17","v":17},{"p":"The one who heeds discipline is a path to life,But the one who ignores reproof leads others astray."},{"p":"18","v":18},{"p":"The one who conceals his hatred speaks lies,And the one spreading malicious reports is stupid."},{"p":"19","v":19},{"p":"When words are many, transgression cannot be avoided,But whoever controls his lips acts discreetly."},{"p":"20","v":20},{"p":"The tongue of the righteous one is like the finest silver,But the heart of the wicked one is worth little."},{"p":"21","v":21},{"p":"The lips of the righteous one nourish many,But the foolish die for lack of sense."},{"p":"22","v":22},{"p":"It is the blessing of Jehovah that makes one rich,And He adds no pain with it."},{"p":"23","v":23},{"p":"Engaging in shameful conduct is like a game to the stupid one,But wisdom is for the man of discernment."},{"p":"24","v":24},{"p":"What the wicked one fears will come upon him;But the desire of the righteous will be granted."},{"p":"25","v":25},{"p":"When the storm passes by, the wicked one will be no more,But the righteous one is a foundation forever."},{"p":"26","v":26},{"p":"Like vinegar to the teeth and smoke to the eyes,So the lazy person is to the one who sends him."},{"p":"27","v":27},{"p":"The fear of Jehovah prolongs life,But the years of the wicked will be cut short."},{"p":"28","v":28},{"p":"The expectation of the righteous brings joy,But the hope of the wicked will perish."},{"p":"29","v":29},{"p":"The way of Jehovah is a stronghold for the blameless one,But it means ruin for evildoers."},{"p":"30","v":30},{"p":"The righteous one will never be made to fall,But the wicked will no longer inhabit the earth."},{"p":"31","v":31},{"p":"The mouth of the righteous one produces wisdom,But the perverse tongue will be cut off."},{"p":"32","v":32},{"p":"The lips of the righteous one know what is pleasing,But the mouth of the wicked is perverse."}]]}