{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Dishonest scales are detestable to Jehovah,But an accurate weight brings pleasure to him."},{"p":"2","v":2},{"p":"When presumptuousness comes, dishonor will follow,But wisdom is with the modest ones."},{"p":"3","v":3},{"p":"The integrity of the upright is what guides them,But the deviousness of the treacherous will destroy them."},{"p":"4","v":4},{"p":"Wealth will be of no benefit on the day of fury,But righteousness is what will rescue from death."},{"p":"5","v":5},{"p":"The righteousness of the blameless one makes his path straight,But the wicked one will fall because of his own wickedness."},{"p":"6","v":6},{"p":"The righteousness of the upright will rescue them,But the treacherous will be caught by their own desires."},{"p":"7","v":7},{"p":"When a wicked man dies, his hope perishes;And expectations based on his power also perish."},{"p":"8","v":8},{"p":"The righteous one is rescued from distress,And the wicked one takes his place."},{"p":"9","v":9},{"p":"By his mouth the apostate brings his neighbor to ruin,But by knowledge the righteous are rescued."},{"p":"10","v":10},{"p":"The goodness of the righteous makes a city rejoice,And when the wicked perish, there is a joyful cry."},{"p":"11","v":11},{"p":"Because of the blessing of the upright a city is exalted,But the mouth of the wicked tears it down."},{"p":"12","v":12},{"p":"Whoever is lacking good sense shows contempt for his neighbor,But the man of true discernment remains silent."},{"p":"13","v":13},{"p":"A slanderer goes about revealing confidential talk,But the trustworthy person keeps a confidence."},{"p":"14","v":14},{"p":"When there is no skillful direction, the people fall,But there is success through many advisers."},{"p":"15","v":15},{"p":"Whoever guarantees a loan for a stranger is sure to fare badly,But whoever avoids shaking hands in a pledge will be secure."},{"p":"16","v":16},{"p":"A gracious woman acquires glory,But ruthless men seize riches."},{"p":"17","v":17},{"p":"A kind man benefits himself,But the cruel person brings trouble on himself."},{"p":"18","v":18},{"p":"The wicked one earns deceptive wages,But the one who sows righteousness receives a true reward."},{"p":"19","v":19},{"p":"The one standing firmly for righteousness is in line for life,But the one chasing after evil is in line for death."},{"p":"20","v":20},{"p":"Those crooked at heart are detestable to Jehovah,But those whose way is blameless bring pleasure to him."},{"p":"21","v":21},{"p":"Be assured of this: An evil person will not go unpunished,But the children of the righteous will escape."},{"p":"22","v":22},{"p":"Like a gold ring in the snout of a pigIs a beautiful woman who rejects good sense."},{"p":"23","v":23},{"p":"The desire of the righteous leads to good,But what the wicked hope for leads to fury."},{"p":"24","v":24},{"p":"One gives generously and ends up with more;Another withholds what should be given, but he comes to poverty."},{"p":"25","v":25},{"p":"The generous person will prosper,And whoever refreshes others will himself be refreshed."},{"p":"26","v":26},{"p":"The people will curse the one who withholds grain,But they will bless the one who sells it."},{"p":"27","v":27},{"p":"The one who diligently seeks to do good seeks favor,But the one searching for bad—that is what will surely come upon him."},{"p":"28","v":28},{"p":"The one trusting in his riches will fall,But the righteous will flourish like the foliage."},{"p":"29","v":29},{"p":"Anyone who brings trouble on his household will inherit the wind,And the fool will be a servant to the wisehearted one."},{"p":"30","v":30},{"p":"The fruitage of the righteous one is a tree of life,And the one who wins souls is wise."},{"p":"31","v":31},{"p":"If, indeed, the righteous one on earth is rewarded,How much more the wicked one and the sinner!"}]]}