{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"The one who loves discipline loves knowledge,But the one who hates reproof is unreasoning."},{"p":"2","v":2},{"p":"The good person obtains Jehovah’s approval,But He condemns the man of wicked schemes."},{"p":"3","v":3},{"p":"No man is made secure by wickedness,But the righteous will never be uprooted."},{"p":"4","v":4},{"p":"A capable wife is a crown to her husband,But the wife who acts shamefully is like rottenness in his bones."},{"p":"5","v":5},{"p":"The thoughts of the righteous are just,But the guidance of the wicked is deceptive."},{"p":"6","v":6},{"p":"The words of the wicked are a deadly ambush,But the mouth of the upright saves them."},{"p":"7","v":7},{"p":"When the wicked are overthrown, they are no more,But the house of the righteous will keep standing."},{"p":"8","v":8},{"p":"A man is praised for the discretion of his mouth,But one with a twisted heart will be treated with contempt."},{"p":"9","v":9},{"p":"Better to be lightly esteemed and have a servantThan to glorify oneself and have no food."},{"p":"10","v":10},{"p":"The righteous one takes care of his domestic animals,But even the mercy of the wicked is cruel."},{"p":"11","v":11},{"p":"The one who cultivates his land will be satisfied with food,But the one pursuing worthless things is lacking good sense."},{"p":"12","v":12},{"p":"The wicked man envies what other evil men have caught,But the root of the righteous bears fruit."},{"p":"13","v":13},{"p":"The evil man is ensnared by his own sinful speech,But the righteous one escapes from distress."},{"p":"14","v":14},{"p":"From the fruitage of his speech a man is satisfied with good,And the work of his hands will reward him."},{"p":"15","v":15},{"p":"The way of the fool is right in his own eyes,But the wise one accepts advice."},{"p":"16","v":16},{"p":"A fool immediately shows his annoyance,But the shrewd man overlooks an insult."},{"p":"17","v":17},{"p":"The one who testifies faithfully will tell the truth,But a false witness speaks deceit."},{"p":"18","v":18},{"p":"Thoughtless speech is like the stabs of a sword,But the tongue of the wise is a healing."},{"p":"19","v":19},{"p":"Truthful lips will endure forever,But a lying tongue will last for only a moment."},{"p":"20","v":20},{"p":"Deceit is in the heart of those who plot mischief,But those who promote peace have joy."},{"p":"21","v":21},{"p":"No harm will befall the righteous one,But the wicked will have their fill of calamity."},{"p":"22","v":22},{"p":"Lying lips are detestable to Jehovah,But those acting faithfully bring pleasure to him."},{"p":"23","v":23},{"p":"A shrewd man conceals what he knows,But the heart of the fool blurts out his foolishness."},{"p":"24","v":24},{"p":"The hand of the diligent ones will rule,But idle hands will be put to forced labor."},{"p":"25","v":25},{"p":"Anxiety in a man’s heart weighs it down,But a good word cheers it up."},{"p":"26","v":26},{"p":"The righteous one searches out his pastures,But the course of the wicked leads them astray."},{"p":"27","v":27},{"p":"The lazy do not chase after the prey,But diligence is a man’s precious treasure."},{"p":"28","v":28},{"p":"The path of righteousness leads to life;Along its pathway there is no death."}]]}