{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"A wise son accepts his father’s discipline,But the scoffer does not listen to a rebuke."},{"p":"2","v":2},{"p":"From the fruitage of his speech a man will eat what is good,But the very desire of the treacherous is for violence."},{"p":"3","v":3},{"p":"The one guarding his mouth protects his life,But the one opening his lips wide will come to ruin."},{"p":"4","v":4},{"p":"The lazy person has his cravings, yet he has nothing,But the diligent one will be fully satisfied."},{"p":"5","v":5},{"p":"The righteous one hates lies,But the actions of the wicked bring shame and disgrace."},{"p":"6","v":6},{"p":"Righteousness protects the one whose way is innocent,But wickedness brings down the sinner."},{"p":"7","v":7},{"p":"There is one who pretends to be rich, yet has nothing;There is another who pretends to be poor, yet has great wealth."},{"p":"8","v":8},{"p":"Riches are the ransom for a man’s life,But the poor are not even threatened."},{"p":"9","v":9},{"p":"The light of the righteous shines brightly,But the lamp of the wicked will be extinguished."},{"p":"10","v":10},{"p":"Presumptuousness leads only to strife,But wisdom belongs to those who seek advice."},{"p":"11","v":11},{"p":"Wealth quickly gained will dwindle,But the wealth of the one who gathers it little by little will increase."},{"p":"12","v":12},{"p":"Expectation postponed makes the heart sick,But a desire realized is a tree of life."},{"p":"13","v":13},{"p":"Whoever despises instruction will pay the penalty,But the one who respects the commandment will be rewarded."},{"p":"14","v":14},{"p":"The teaching of the wise one is a source of lifeTo turn one away from the snares of death."},{"p":"15","v":15},{"p":"Keen insight wins favor,But the way of the treacherous is harsh."},{"p":"16","v":16},{"p":"The shrewd person acts with knowledge,But the fool exposes his own foolishness."},{"p":"17","v":17},{"p":"A wicked messenger falls into trouble,But a faithful envoy brings healing."},{"p":"18","v":18},{"p":"Whoever neglects discipline comes to poverty and disgrace,But the one accepting correction will be glorified."},{"p":"19","v":19},{"p":"Desire when realized is sweet to a person,But the stupid hate to turn away from bad."},{"p":"20","v":20},{"p":"The one walking with the wise will become wise,But the one who has dealings with the stupid will fare badly."},{"p":"21","v":21},{"p":"Calamity pursues sinners,But prosperity rewards the righteous."},{"p":"22","v":22},{"p":"The good person leaves an inheritance to his grandchildren,But the sinner’s wealth will be stored up for the righteous one."},{"p":"23","v":23},{"p":"The plowed field of the poor yields much food,But it may be swept away by injustice."},{"p":"24","v":24},{"p":"Whoever holds back his rod hates his son,But the one who loves him disciplines him diligently."},{"p":"25","v":25},{"p":"The righteous one eats and satisfies his appetite,But the stomach of the wicked is empty."}]]}