{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"A mild answer turns away rage,But a harsh word stirs up anger."},{"p":"2","v":2},{"p":"The tongue of the wise makes good use of knowledge,But the mouth of the stupid blurts out foolishness."},{"p":"3","v":3},{"p":"The eyes of Jehovah are everywhere,Watching both the bad and the good."},{"p":"4","v":4},{"p":"A calm tongue is a tree of life,But twisted speech causes despair."},{"p":"5","v":5},{"p":"A fool disrespects his father’s discipline,But a shrewd person accepts correction."},{"p":"6","v":6},{"p":"In the house of the righteous one there is abundant treasure,But the produce of the wicked one brings him trouble."},{"p":"7","v":7},{"p":"The lips of the wise spread knowledge,But not so the heart of the stupid one."},{"p":"8","v":8},{"p":"The sacrifice of the wicked is detestable to Jehovah,But the prayer of the upright is a pleasure to Him."},{"p":"9","v":9},{"p":"Jehovah detests the way of the wicked one,But he loves the one who pursues righteousness."},{"p":"10","v":10},{"p":"Discipline seems bad to one forsaking the way,But whoever hates reproof will die."},{"p":"11","v":11},{"p":"The Grave and the place of destruction are in full view of Jehovah.\r\nHow much more so the hearts of men!"},{"p":"12","v":12},{"p":"The scoffer does not love the one correcting him.\r\nHe will not consult the wise."},{"p":"13","v":13},{"p":"A joyful heart makes for a cheerful countenance,But heartache crushes the spirit."},{"p":"14","v":14},{"p":"The understanding heart seeks knowledge,But the mouth of the stupid feeds on foolishness."},{"p":"15","v":15},{"p":"All the days of the afflicted one are bad,But the one with a cheerful heart has a continual feast."},{"p":"16","v":16},{"p":"Better is a little in the fear of JehovahThan great wealth along with anxiety."},{"p":"17","v":17},{"p":"Better is a dish of vegetables where there is loveThan a fattened bull where there is hatred."},{"p":"18","v":18},{"p":"A hot-tempered man stirs up strife,But one who is slow to anger calms a quarrel."},{"p":"19","v":19},{"p":"The way of the lazy one is like a hedge of thorns,But the path of the upright is like a level highway."},{"p":"20","v":20},{"p":"A wise son makes his father rejoice,But a stupid man despises his mother."},{"p":"21","v":21},{"p":"Foolishness is a joy to one lacking good sense,But the man of discernment walks straight ahead."},{"p":"22","v":22},{"p":"Plans fail when there is no consultation,But there is accomplishment through many advisers."},{"p":"23","v":23},{"p":"A man rejoices in giving the right answer,And a word spoken at the right time—how good it is!"},{"p":"24","v":24},{"p":"The path of life leads upward to one with insight,To turn him away from the Grave below."},{"p":"25","v":25},{"p":"Jehovah will tear down the house of the haughty,But he will preserve the boundary of the widow."},{"p":"26","v":26},{"p":"Jehovah detests the schemes of the wicked one,But pleasant sayings are pure to Him."},{"p":"27","v":27},{"p":"The one making dishonest profit brings trouble on his own household,But the one hating bribes will keep living."},{"p":"28","v":28},{"p":"The heart of the righteous one meditates before answering,But the mouth of the wicked blurts out bad things."},{"p":"29","v":29},{"p":"Jehovah is far away from the wicked,But he hears the prayer of the righteous."},{"p":"30","v":30},{"p":"Bright eyes make the heart rejoice;A good report invigorates the bones."},{"p":"31","v":31},{"p":"The one who listens to life-giving reproofIs at home among the wise."},{"p":"32","v":32},{"p":"Anyone refusing discipline despises his life,But whoever listens to reproof acquires understanding."},{"p":"33","v":33},{"p":"The fear of Jehovah is a training in wisdom,And before glory there is humility."}]]}