{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"A man prepares the thoughts of his heart,But the answer he gives is from Jehovah."},{"p":"2","v":2},{"p":"All of a man’s ways seem right to him,But Jehovah examines the motives."},{"p":"3","v":3},{"p":"Commit to Jehovah whatever you do,And your plans will succeed."},{"p":"4","v":4},{"p":"Jehovah has made everything work for his purpose,Even the wicked for the day of disaster."},{"p":"5","v":5},{"p":"Everyone proud in heart is detestable to Jehovah.\r\nBe assured that he will not go unpunished."},{"p":"6","v":6},{"p":"By loyal love and faithfulness, error is atoned for,And by fearing Jehovah one turns away from bad."},{"p":"7","v":7},{"p":"When Jehovah is pleased with a man’s ways,He causes even his enemies to be at peace with him."},{"p":"8","v":8},{"p":"Better is a little with righteousnessThan a large income without justice."},{"p":"9","v":9},{"p":"A man may plot out his course in his heart,But it is Jehovah who directs his steps."},{"p":"10","v":10},{"p":"Inspired decision should be on the lips of a king;He must never betray justice."},{"p":"11","v":11},{"p":"Honest balances and scales are from Jehovah;All the weights in the bag are his doing."},{"p":"12","v":12},{"p":"Wicked practices are detestable to kings,For the throne is firmly established by righteousness."},{"p":"13","v":13},{"p":"Righteous speech is a pleasure to kings.\r\nThey love someone who speaks honestly."},{"p":"14","v":14},{"p":"The king’s rage is like a messenger of death,But the wise man appeases it."},{"p":"15","v":15},{"p":"In the light of the king’s face there is life;His favor is like a cloud of rain in spring."},{"p":"16","v":16},{"p":"How much better to acquire wisdom than gold!\r\nTo gain understanding is to be chosen over silver."},{"p":"17","v":17},{"p":"The highway of the upright avoids what is bad.\r\nWhoever safeguards his way preserves his life."},{"p":"18","v":18},{"p":"Pride is before a crash,And a haughty spirit before stumbling."},{"p":"19","v":19},{"p":"Better to be humble among the meekThan to share the spoil of the haughty."},{"p":"20","v":20},{"p":"The one who shows insight in a matter will find success,And happy is the one trusting in Jehovah."},{"p":"21","v":21},{"p":"The wise in heart will be called understanding,And the one kind in speech adds persuasiveness."},{"p":"22","v":22},{"p":"Insight is a fountain of life to those possessing it,But fools are disciplined by their own foolishness."},{"p":"23","v":23},{"p":"The heart of the wise one gives his mouth insightAnd adds persuasiveness to his speech."},{"p":"24","v":24},{"p":"Pleasant sayings are a honeycomb,Sweet to the soul and a healing to the bones."},{"p":"25","v":25},{"p":"There is a way that seems right to a man,But in the end it leads to death."},{"p":"26","v":26},{"p":"The appetite of a laborer makes him work hardFor his hunger urges him on."},{"p":"27","v":27},{"p":"A worthless man digs up what is bad;His speech is like a scorching fire."},{"p":"28","v":28},{"p":"A troublemaker causes dissension,And a slanderer separates close friends."},{"p":"29","v":29},{"p":"A violent man entices his neighborAnd leads him in the wrong way."},{"p":"30","v":30},{"p":"He winks his eye as he schemes harm.\r\nHe pinches his lips together as he carries out mischief."},{"p":"31","v":31},{"p":"Gray hair is a crown of beautyWhen it is found in the way of righteousness."},{"p":"32","v":32},{"p":"The one slow to anger is better than a mighty man,And the one controlling his temper than one conquering a city."},{"p":"33","v":33},{"p":"The lot is cast into the lap,But every decision by it is from Jehovah."}]]}