{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Better is a piece of dry bread where there is peaceThan a house full of feasting along with quarreling."},{"p":"2","v":2},{"p":"A servant with insight will rule over a son who acts shamefully;He will share in the inheritance as one of the brothers."},{"p":"3","v":3},{"p":"The refining pot is for silver and the furnace for gold,But Jehovah is the examiner of hearts."},{"p":"4","v":4},{"p":"A wicked man pays attention to hurtful speech,And a deceptive man listens to a malicious tongue."},{"p":"5","v":5},{"p":"Whoever mocks the poor insults his Maker,And whoever rejoices over another’s disaster will not go unpunished."},{"p":"6","v":6},{"p":"Grandsons are a crown to the aged,And fathers are the glory of their sons."},{"p":"7","v":7},{"p":"Upright speech does not befit a fool.\r\nHow much less does false speech befit a ruler!"},{"p":"8","v":8},{"p":"A gift is like a precious stone to its owner;Everywhere he turns, it brings him success."},{"p":"9","v":9},{"p":"Whoever forgives a transgression seeks love,But the one who keeps harping on a matter separates close friends."},{"p":"10","v":10},{"p":"A rebuke makes a deeper impression on one having understandingThan striking a stupid person a hundred times."},{"p":"11","v":11},{"p":"A bad man seeks only rebellion,But a cruel messenger will be sent to punish him."},{"p":"12","v":12},{"p":"Better to meet a bear bereaved of her cubsThan to encounter someone stupid in his foolishness."},{"p":"13","v":13},{"p":"If anyone repays bad for good,Bad will not depart from his house."},{"p":"14","v":14},{"p":"Beginning a fight is like opening a floodgate;Before the quarrel breaks out, take your leave."},{"p":"15","v":15},{"p":"Anyone who acquits the wicked one and anyone who condemns the righteous one—Both of them are detestable to Jehovah."},{"p":"16","v":16},{"p":"What good is it that the stupid one has the means to acquire wisdomWhen he has no heart for acquiring it?"},{"p":"17","v":17},{"p":"A true friend shows love at all timesAnd is a brother who is born for times of distress."},{"p":"18","v":18},{"p":"A man lacking good sense shakes hands and agreesTo put up security in the presence of his neighbor."},{"p":"19","v":19},{"p":"The one who loves conflict loves transgression.\r\nAnyone who makes his entryway high invites a crash."},{"p":"20","v":20},{"p":"The one who is crooked at heart will not find success,And the one who speaks deceitfully will fall into ruin."},{"p":"21","v":21},{"p":"The one who fathers a stupid child will experience grief;And the father of a senseless child has no joy."},{"p":"22","v":22},{"p":"A joyful heart is good medicine,But a crushed spirit saps one’s strength."},{"p":"23","v":23},{"p":"A wicked man will take a bribe in secretTo pervert the course of justice."},{"p":"24","v":24},{"p":"Wisdom is directly in front of the discerning person,But the eyes of the stupid wander to the ends of the earth."},{"p":"25","v":25},{"p":"A stupid son brings grief to his fatherAnd heartache to the one who gave birth to him."},{"p":"26","v":26},{"p":"To punish the righteous one is not good,And to flog honorable people goes against what is right."},{"p":"27","v":27},{"p":"A man of knowledge restrains his words,And a discerning man will remain calm."},{"p":"28","v":28},{"p":"Even a fool who keeps silent will be considered wise,And the one who seals his lips, discerning."}]]}