{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Whoever isolates himself pursues his own selfish desires;He rejects all practical wisdom."},{"p":"2","v":2},{"p":"A stupid person takes no pleasure in understanding;He would rather disclose what is in his heart."},{"p":"3","v":3},{"p":"When a wicked person comes, contempt also comes,And along with dishonor there is disgrace."},{"p":"4","v":4},{"p":"The words of a man’s mouth are deep waters.\r\nThe fountain of wisdom is a bubbling brook."},{"p":"5","v":5},{"p":"It is not good to show partiality to the wicked oneOr to deprive the righteous one of justice."},{"p":"6","v":6},{"p":"The speech of the stupid one leads to quarrels,And his mouth invites a beating."},{"p":"7","v":7},{"p":"The mouth of the stupid is his ruin,And his lips are a snare for his life."},{"p":"8","v":8},{"p":"The words of a slanderer are like tasty morsels;They are gulped right down into the stomach."},{"p":"9","v":9},{"p":"Whoever is lazy in his workIs a brother to the one who causes ruin."},{"p":"10","v":10},{"p":"The name of Jehovah is a strong tower.\r\nInto it the righteous one runs and receives protection."},{"p":"11","v":11},{"p":"The wealth of the rich is his fortified city;It is like a protective wall in his imagination."},{"p":"12","v":12},{"p":"Before a crash a man’s heart is lofty,And before glory there is humility."},{"p":"13","v":13},{"p":"When anyone replies to a matter before he hears the facts,It is foolish and humiliating."},{"p":"14","v":14},{"p":"A person’s spirit can sustain him through illness,But who can bear a crushed spirit?"},{"p":"15","v":15},{"p":"The heart of the understanding one acquires knowledge,And the ear of the wise seeks to find knowledge."},{"p":"16","v":16},{"p":"A man’s gift opens the way for him;It gives him access to great people."},{"p":"17","v":17},{"p":"The first to state his case seems right,Until the other party comes and cross-examines him."},{"p":"18","v":18},{"p":"Casting lots puts an end to disputesAnd decides between strong opponents."},{"p":"19","v":19},{"p":"A brother offended is more unyielding than a fortified city,And there are disputes like the bars of a fortress."},{"p":"20","v":20},{"p":"From the fruitage of a man’s speech his stomach will be filled;He will be satisfied with what his lips produce."},{"p":"21","v":21},{"p":"Death and life are in the power of the tongue;Those who love to use it will eat its fruitage."},{"p":"22","v":22},{"p":"The one who finds a good wife has found something good,And he receives Jehovah’s favor."},{"p":"23","v":23},{"p":"The poor man implores when speaking,But the rich man answers harshly."},{"p":"24","v":24},{"p":"There are companions ready to crush one another,But there is a friend who sticks closer than a brother."}]]}