{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"My son, if you accept my sayingsAnd treasure up my commandments,"},{"p":"2","v":2},{"p":"By making your ear attentive to wisdomAnd inclining your heart to discernment;"},{"p":"3","v":3},{"p":"Moreover, if you call out for understandingAnd raise your voice for discernment;"},{"p":"4","v":4},{"p":"If you keep seeking for it as for silver,And you keep searching for it as for hidden treasures;"},{"p":"5","v":5},{"p":"Then you will understand the fear of Jehovah,And you will find the knowledge of God."},{"p":"6","v":6},{"p":"For Jehovah himself gives wisdom;From his mouth come knowledge and discernment."},{"p":"7","v":7},{"p":"He treasures up practical wisdom for the upright;He is a shield for those walking in integrity."},{"p":"8","v":8},{"p":"He watches over the paths of justice,And he will guard the way of his loyal ones."},{"p":"9","v":9},{"p":"Then you will understand what is righteous and just and fair,The entire course of what is good."},{"p":"10","v":10},{"p":"When wisdom enters your heartAnd knowledge becomes pleasant to your soul,"},{"p":"11","v":11},{"p":"Thinking ability will keep watch over you,And discernment will safeguard you,"},{"p":"12","v":12},{"p":"To save you from the bad course,From the man speaking perverse things,"},{"p":"13","v":13},{"p":"From those leaving the upright pathsTo walk in the ways of darkness,"},{"p":"14","v":14},{"p":"From those who rejoice in wrongdoing,Who find joy in the perverseness of evil,"},{"p":"15","v":15},{"p":"Those whose paths are crookedAnd whose entire course is devious."},{"p":"16","v":16},{"p":"It will save you from the wayward woman,From the smooth words of the immoral woman,"},{"p":"17","v":17},{"p":"Who abandons the close companion of her youthAnd forgets the covenant of her God;"},{"p":"18","v":18},{"p":"For her house sinks down into death,And her paths lead to those powerless in death."},{"p":"19","v":19},{"p":"None of those having relations with her will return,Nor will they regain the pathways of life."},{"p":"20","v":20},{"p":"So follow the way of good peopleAnd stay on the paths of the righteous,"},{"p":"21","v":21},{"p":"For only the upright will reside in the earth,And the blameless will remain in it."},{"p":"22","v":22},{"p":"As for the wicked, they will be cut off from the earth,And the treacherous will be torn away from it."}]]}