{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Wine is a ridiculer, alcohol is unruly;Whoever goes astray by them is not wise."},{"p":"2","v":2},{"p":"The terror of a king is like the growling of a lion;Whoever provokes his anger risks his own life."},{"p":"3","v":3},{"p":"It is honorable for a man to refrain from a dispute,But every fool will become embroiled in it."},{"p":"4","v":4},{"p":"The lazy one does not plow in winter,So he will be begging during the harvest when he has nothing."},{"p":"5","v":5},{"p":"The thoughts of a man’s heart are like deep waters,But the discerning man draws them out."},{"p":"6","v":6},{"p":"Many men proclaim their loyal love,But who can find a faithful man?"},{"p":"7","v":7},{"p":"The righteous one is walking in his integrity.\r\nHappy are his children who come after him."},{"p":"8","v":8},{"p":"When the king sits on the throne to judge,He sifts out all evil with his eyes."},{"p":"9","v":9},{"p":"Who can say: “I have cleansed my heart;I am pure from my sin”?"},{"p":"10","v":10},{"p":"Dishonest weights and false measures—Both are detestable to Jehovah."},{"p":"11","v":11},{"p":"Even a child is known by his actions,Whether his behavior is pure and right."},{"p":"12","v":12},{"p":"The hearing ear and the seeing eye—Jehovah has made both of them."},{"p":"13","v":13},{"p":"Do not love sleep, or you will come to poverty.\r\nOpen your eyes, and you will be satisfied with bread."},{"p":"14","v":14},{"p":"“It is no good, it is no good!” says the buyer;Then he goes away and boasts about himself."},{"p":"15","v":15},{"p":"There is gold, also much coral,But the lips of knowledge are something precious."},{"p":"16","v":16},{"p":"Take a man’s garment if he has given security for a stranger;Seize the pledge from him if he did so for a foreign woman."},{"p":"17","v":17},{"p":"Bread gained by deceit tastes good to a man,But afterward his mouth will be full of gravel."},{"p":"18","v":18},{"p":"By consultation, plans will succeed,And by skillful direction wage your war."},{"p":"19","v":19},{"p":"A slanderer goes about revealing confidential talk;Do not associate with one who loves to gossip."},{"p":"20","v":20},{"p":"Whoever curses his father and his mother,His lamp will be extinguished when darkness comes."},{"p":"21","v":21},{"p":"An inheritance obtained first by greedWill not be a blessing in the end."},{"p":"22","v":22},{"p":"Do not say: “I will pay back evil!”\r\nHope in Jehovah, and he will save you."},{"p":"23","v":23},{"p":"Dishonest weights are detestable to Jehovah,And deceptive scales are not good."},{"p":"24","v":24},{"p":"A man’s footsteps are directed by Jehovah;How can a man understand his own way?"},{"p":"25","v":25},{"p":"It is a snare for a man to cry out rashly, “Holy!”\r\nAnd only later to give consideration to what he vowed."},{"p":"26","v":26},{"p":"A wise king sifts out the wickedAnd drives the threshing wheel over them."},{"p":"27","v":27},{"p":"The breath of a man is the lamp of Jehovah,Searching through his innermost being."},{"p":"28","v":28},{"p":"Loyal love and faithfulness safeguard the king;By loyal love he sustains his throne."},{"p":"29","v":29},{"p":"The glory of young men is their strength,And the splendor of old men is their gray hair."},{"p":"30","v":30},{"p":"Bruises and wounds purge away evil,And beatings cleanse one’s innermost being."}]]}