{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"A king’s heart is like streams of water in Jehovah’s hand.\r\nHe directs it wherever He pleases."},{"p":"2","v":2},{"p":"All of a man’s ways seem right to him,But Jehovah examines the hearts."},{"p":"3","v":3},{"p":"To do what is right and justIs more pleasing to Jehovah than a sacrifice."},{"p":"4","v":4},{"p":"Haughty eyes and an arrogant heart—The lamp that guides the wicked is sin."},{"p":"5","v":5},{"p":"The plans of the diligent surely lead to success,But all who are hasty surely head for poverty."},{"p":"6","v":6},{"p":"Gaining treasures by a lying tongueIs like a vanishing mist, a deadly snare."},{"p":"7","v":7},{"p":"The violence of the wicked will sweep them away,For they refuse to act with justice."},{"p":"8","v":8},{"p":"The way of a guilty man is crooked,But the activity of the pure man is upright."},{"p":"9","v":9},{"p":"Better to dwell on a corner of the roofThan in the same house with a quarrelsome wife."},{"p":"10","v":10},{"p":"The wicked man craves what is bad;He shows no favor toward his neighbor."},{"p":"11","v":11},{"p":"When a ridiculer is punished, the inexperienced become wiser,And when a wise person receives insight, he gains knowledge."},{"p":"12","v":12},{"p":"The Righteous One observes the house of the wicked one;He overthrows the wicked to their ruin."},{"p":"13","v":13},{"p":"Whoever stops up his ear to the cry of the lowly oneWill himself call and not be answered."},{"p":"14","v":14},{"p":"A secret gift subdues anger,And a hidden bribe, fierce rage."},{"p":"15","v":15},{"p":"It is a joy for the righteous one to act with justice,But it is something terrible to those who practice evil."},{"p":"16","v":16},{"p":"The man who strays from the way of insightWill rest in the company of those powerless in death."},{"p":"17","v":17},{"p":"The one who loves having a good time will come to poverty;The one who loves wine and oil will not grow rich."},{"p":"18","v":18},{"p":"The wicked one is a ransom for the righteous one,And the treacherous one will be taken in place of the upright."},{"p":"19","v":19},{"p":"Better to dwell in the wildernessThan with a quarrelsome and irritable wife."},{"p":"20","v":20},{"p":"Precious treasure and oil are found in the house of the wise,But the stupid man will squander what he has."},{"p":"21","v":21},{"p":"Whoever pursues righteousness and loyal loveWill find life, righteousness, and glory."},{"p":"22","v":22},{"p":"A wise man can scale the city of the mightyAnd undermine the strength in which they trust."},{"p":"23","v":23},{"p":"The one guarding his mouth and his tongueKeeps himself out of trouble."},{"p":"24","v":24},{"p":"A presumptuous, arrogant braggart is what you callThe man who acts with reckless presumptuousness."},{"p":"25","v":25},{"p":"What the lazy man craves will put him to death,For his hands refuse to work."},{"p":"26","v":26},{"p":"All day long he greedily craves,But the righteous one gives, holding nothing back."},{"p":"27","v":27},{"p":"The sacrifice of the wicked is detestable.\r\nHow much more when he offers it with evil intent!"},{"p":"28","v":28},{"p":"A lying witness will perish,But the man who listens will testify with success."},{"p":"29","v":29},{"p":"The wicked man puts on a bold face,But it is the upright one whose course is sure."},{"p":"30","v":30},{"p":"There is no wisdom, nor discernment, nor counsel in opposition to Jehovah."},{"p":"31","v":31},{"p":"The horse is prepared for the day of battle,But salvation belongs to Jehovah."}]]}