{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"A good name is to be chosen rather than great wealth;To be respected is better than silver and gold."},{"p":"2","v":2},{"p":"The rich and the poor have this in common:\r\nJehovah made them both."},{"p":"3","v":3},{"p":"The shrewd one sees the danger and conceals himself,But the inexperienced keep right on going and suffer the consequences."},{"p":"4","v":4},{"p":"The result of humility and the fear of JehovahIs riches and glory and life."},{"p":"5","v":5},{"p":"Thorns and traps are in the crooked man’s path,But whoever values his life keeps far away from them."},{"p":"6","v":6},{"p":"Train a boy in the way he should go;Even when he grows old he will not depart from it."},{"p":"7","v":7},{"p":"The rich one rules the poor,And the borrower is a slave to the lender."},{"p":"8","v":8},{"p":"Whoever sows unrighteousness will reap disaster,And the rod of his fury will come to its end."},{"p":"9","v":9},{"p":"The generous person will be blessed,For he shares his food with the poor."},{"p":"10","v":10},{"p":"Drive away the scornful man,And contention will disappear;Disputes and insults will cease."},{"p":"11","v":11},{"p":"The one who loves a pure heart and whose speech is graciousWill have the king as his friend."},{"p":"12","v":12},{"p":"The eyes of Jehovah safeguard knowledge,But He overturns the words of the treacherous."},{"p":"13","v":13},{"p":"The lazy one says: “There is a lion outside!\r\nI will be killed in the middle of the public square!”"},{"p":"14","v":14},{"p":"The mouth of wayward women is a deep pit.\r\nThe one condemned by Jehovah will fall into it."},{"p":"15","v":15},{"p":"Foolishness is bound up in the heart of a boy,But the rod of discipline will remove it far from him."},{"p":"16","v":16},{"p":"The one defrauding the poor to increase his wealthAnd the one giving gifts to the richWill end up in poverty."},{"p":"17","v":17},{"p":"Incline your ear and listen to the words of the wise,In order to apply your heart to my knowledge,"},{"p":"18","v":18},{"p":"For it is pleasant to keep them deep within you,So that all of them may constantly be on your lips."},{"p":"19","v":19},{"p":"For your confidence to be in Jehovah,I am giving you knowledge today."},{"p":"20","v":20},{"p":"Have I not already written you,Imparting advice and knowledge,"},{"p":"21","v":21},{"p":"To teach you true and reliable words,So that you can return with an accurate report to the one who sent you?"},{"p":"22","v":22},{"p":"Do not rob the poor man because he is poor,And do not crush the lowly man in the city gate,"},{"p":"23","v":23},{"p":"For Jehovah himself will plead their causeAnd he will take the life of those who defraud them."},{"p":"24","v":24},{"p":"Do not keep company with a hot-tempered manOr get involved with one disposed to rage,"},{"p":"25","v":25},{"p":"So that you never learn his waysAnd ensnare yourself."},{"p":"26","v":26},{"p":"Do not be among those who shake hands in a pledge,Who put up security for loans."},{"p":"27","v":27},{"p":"If you have nothing to pay,Your bed will be taken right out from under you!"},{"p":"28","v":28},{"p":"Do not move an ancient boundary markerThat your forefathers put in place."},{"p":"29","v":29},{"p":"Have you seen a man skillful at his work?\r\nHe will stand before kings;He will not stand before common men."}]]}