{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"When you sit down to eat with a king,Carefully consider what is before you;"},{"p":"2","v":2},{"p":"Put a knife to your throatIf you have a large appetite."},{"p":"3","v":3},{"p":"Do not crave his delicacies,For it is deceptive food."},{"p":"4","v":4},{"p":"Do not wear yourself out to gain wealth.\r\nStop and show understanding."},{"p":"5","v":5},{"p":"When you cast your eyes on it, it is not there,For it will surely sprout wings like an eagle and fly off into the sky."},{"p":"6","v":6},{"p":"Do not eat the food of a stingy person;Do not crave his delicacies,"},{"p":"7","v":7},{"p":"For he is like one keeping accounts.\r\n“Eat and drink,” he says to you, but he does not mean it."},{"p":"8","v":8},{"p":"You will vomit up the morsels you have eatenAnd will have wasted your compliments."},{"p":"9","v":9},{"p":"Do not speak in the ears of the stupid one,For he will despise the wisdom of your words."},{"p":"10","v":10},{"p":"Do not move an ancient boundary markerOr encroach on the field of the fatherless."},{"p":"11","v":11},{"p":"For their Defender is strong;He will take up their cause against you."},{"p":"12","v":12},{"p":"Apply your heart to disciplineAnd your ear to the sayings of knowledge."},{"p":"13","v":13},{"p":"Do not hold back discipline from a boy.\r\nIf you strike him with the rod, he will not die."},{"p":"14","v":14},{"p":"With the rod you should strike him,In order to save him from the Grave."},{"p":"15","v":15},{"p":"My son, if your heart becomes wise,Then my own heart will rejoice."},{"p":"16","v":16},{"p":"My innermost being will find joyWhen your lips speak what is right."},{"p":"17","v":17},{"p":"Let your heart not envy sinners,But be in the fear of Jehovah all day long,"},{"p":"18","v":18},{"p":"For then you will have a futureAnd your hope will not be cut off."},{"p":"19","v":19},{"p":"Listen, my son, and become wise,And direct your heart in the right way."},{"p":"20","v":20},{"p":"Do not be among those who drink too much wine,Among those who gorge themselves on meat,"},{"p":"21","v":21},{"p":"For a drunkard and a glutton will come to poverty,And drowsiness will clothe one with rags."},{"p":"22","v":22},{"p":"Listen to your father who caused your birth,And do not despise your mother just because she has grown old."},{"p":"23","v":23},{"p":"Buy truth and never sell it,Also wisdom and discipline and understanding."},{"p":"24","v":24},{"p":"The father of a righteous one will surely be joyful;Whoever fathers a wise son will rejoice in him."},{"p":"25","v":25},{"p":"Your father and your mother will rejoice,And she who gave birth to you will be joyful."},{"p":"26","v":26},{"p":"My son, do give your heart to me,And may your eyes take pleasure in my ways."},{"p":"27","v":27},{"p":"For a prostitute is a deep pit,And an immoral woman is a narrow well."},{"p":"28","v":28},{"p":"She lies in wait like a robber;She increases the number of unfaithful men."},{"p":"29","v":29},{"p":"Who has woe? Who has uneasiness?\r\nWho has quarrels? Who has complaints?\r\nWho has wounds for no reason? Who has bleary eyes?"},{"p":"30","v":30},{"p":"Those lingering long over wine;Those searching out mixed wine."},{"p":"31","v":31},{"p":"Do not look at the wine’s red colorAs it sparkles in the cup and goes down smoothly,"},{"p":"32","v":32},{"p":"For in the end it bites like a serpent,And it secretes poison like a viper."},{"p":"33","v":33},{"p":"Your eyes will see strange things,And your heart will speak perverse things."},{"p":"34","v":34},{"p":"And you will be like one lying down in the middle of the sea,Like one lying at the top of a ship’s mast."},{"p":"35","v":35},{"p":"You will say: “They have struck me, but I did not feel it.\r\nThey beat me, but I did not know it.\r\nWhen will I wake up?\r\nI need another drink.”"}]]}