{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Do not envy evil men,And do not crave their company,"},{"p":"2","v":2},{"p":"For their heart meditates on violence,And their lips speak of trouble."},{"p":"3","v":3},{"p":"By wisdom a house is built up,And by discernment it is made secure."},{"p":"4","v":4},{"p":"By knowledge its rooms are filledWith all sorts of precious and pleasant treasures."},{"p":"5","v":5},{"p":"A wise man is powerful,And with knowledge a man increases his power."},{"p":"6","v":6},{"p":"By skillful direction you will wage your war,And through many advisers there is victory."},{"p":"7","v":7},{"p":"True wisdom is unattainable for a fool;He has nothing to say in the city gate."},{"p":"8","v":8},{"p":"Anyone who plots evilWill be called a master schemer."},{"p":"9","v":9},{"p":"Foolish schemes are sinful,And people detest a ridiculer."},{"p":"10","v":10},{"p":"If you become discouraged in the day of distress,Your strength will be meager."},{"p":"11","v":11},{"p":"Rescue those who are being taken away to death,And hold back those staggering to the slaughter."},{"p":"12","v":12},{"p":"If you say, “But we did not know about this,”\r\nDoes not the One who examines hearts discern it?\r\nYes, the One who watches you will knowAnd will repay each man according to his activity."},{"p":"13","v":13},{"p":"My son, eat honey, because it is good;Honey from the comb is sweet to the taste."},{"p":"14","v":14},{"p":"Likewise, know that wisdom is good for you.\r\nIf you find it, you will have a futureAnd your hope will not be cut off."},{"p":"15","v":15},{"p":"Do not wickedly lie in ambush near the home of the righteous one;Do not destroy his place of rest."},{"p":"16","v":16},{"p":"For the righteous one may fall seven times, and he will get up again,But the wicked will be made to stumble by calamity."},{"p":"17","v":17},{"p":"When your enemy falls, do not rejoice,And when he stumbles, do not let your heart be joyful;"},{"p":"18","v":18},{"p":"Otherwise, Jehovah will see and be displeased,And He will turn away his anger from him."},{"p":"19","v":19},{"p":"Do not be upset because of evil men;Do not envy wicked people,"},{"p":"20","v":20},{"p":"For there is no future for anyone evil;The lamp of the wicked will be extinguished."},{"p":"21","v":21},{"p":"My son, fear Jehovah and the king.\r\nAnd do not associate with dissenters,"},{"p":"22","v":22},{"p":"For their disaster will arise suddenly.\r\nWho knows what ruin both will bring upon them?"},{"p":"23","v":23},{"p":"These sayings also belong to the wise:\r\nPartiality in judgment is not good."},{"p":"24","v":24},{"p":"Whoever says to the wicked one, “You are righteous,”\r\nWill be cursed by the peoples and denounced by the nations."},{"p":"25","v":25},{"p":"But it will go well for those reproving him;Blessings of good things will come upon them."},{"p":"26","v":26},{"p":"People will kiss the lips of the one replying honestly."},{"p":"27","v":27},{"p":"Prepare your outside work, and get everything ready in the field;Then build your house."},{"p":"28","v":28},{"p":"Do not testify against your neighbor without grounds.\r\nDo not use your lips to deceive others."},{"p":"29","v":29},{"p":"Do not say: “I will do to him just as he has done to me;I will repay him for what he did.”"},{"p":"30","v":30},{"p":"I passed by the field of the lazy one,By the vineyard of the man lacking good sense."},{"p":"31","v":31},{"p":"I saw that it was overgrown with weeds;The ground was covered with nettles,And its stone wall was broken down."},{"p":"32","v":32},{"p":"I observed this and took it to heart;I saw it and learned this lesson:"},{"p":"33","v":33},{"p":"A little sleep, a little slumbering,A little folding of the hands to rest,"},{"p":"34","v":34},{"p":"And your poverty will come like a bandit,And your want like an armed man."}]]}