{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"These also are the proverbs of Solʹo·mon, which the men of Hez·e·kiʹah the king of Judah transcribed:"},{"p":"2","v":2},{"p":"It is the glory of God to keep a matter secret,And the glory of kings is to search through a matter."},{"p":"3","v":3},{"p":"As the heavens are high and the earth is deep,So the heart of kings is unsearchable."},{"p":"4","v":4},{"p":"Remove the dross from the silver,And it will emerge completely refined."},{"p":"5","v":5},{"p":"Remove the wicked one from the king’s presence,And his throne will be firmly established in righteousness."},{"p":"6","v":6},{"p":"Do not honor yourself before the king,And do not take a place among the prominent,"},{"p":"7","v":7},{"p":"For it is better for him to say to you, “Come up here,”\r\nThan to humiliate you in the presence of a noble."},{"p":"8","v":8},{"p":"Do not rush into a legal dispute,For what will you do later if your neighbor humiliates you?"},{"p":"9","v":9},{"p":"Plead your case with your neighbor,But do not reveal what you were told confidentially,"},{"p":"10","v":10},{"p":"So that the one listening will not put you to shameAnd you spread a bad report that cannot be recalled."},{"p":"11","v":11},{"p":"Like apples of gold in silver carvingsIs a word spoken at the right time."},{"p":"12","v":12},{"p":"Like an earring of gold and an ornament of fine goldIs a wise reprover to the receptive ear."},{"p":"13","v":13},{"p":"Just like the coldness of snow on the day of harvestIs a faithful messenger to those who sent him,For he refreshes his master."},{"p":"14","v":14},{"p":"Like clouds and wind that bring no rainIs a man who boasts about a gift never given."},{"p":"15","v":15},{"p":"By patience a commander is won over,And a gentle tongue can break a bone."},{"p":"16","v":16},{"p":"If you find honey, eat only what you need,For if you take too much, you may vomit it up."},{"p":"17","v":17},{"p":"Rarely set foot in your neighbor’s house,So that he does not get tired of you and hate you."},{"p":"18","v":18},{"p":"Like a war club and a sword and a sharp arrowIs a man bearing false witness against his neighbor."},{"p":"19","v":19},{"p":"Like a broken tooth or an unsteady footIs confidence in an unreliable person in times of trouble."},{"p":"20","v":20},{"p":"Like one who removes a garment on a cold dayAnd like vinegar poured on sodaIs the one who sings songs to a gloomy heart."},{"p":"21","v":21},{"p":"If your enemy is hungry, give him bread to eat;If he is thirsty, give him water to drink,"},{"p":"22","v":22},{"p":"For you will be heaping burning coals on his head,And Jehovah will reward you."},{"p":"23","v":23},{"p":"The north wind brings a downpour,And a gossiping tongue brings an angry face."},{"p":"24","v":24},{"p":"Better to dwell on a corner of the roofThan in the same house with a quarrelsome wife."},{"p":"25","v":25},{"p":"Like cold water on a tired soulIs a good report from a distant land."},{"p":"26","v":26},{"p":"Like a muddied spring and a ruined wellIs a righteous person who gives in to a wicked one."},{"p":"27","v":27},{"p":"It is not good to eat too much honey,Nor is it glorious to seek one’s own glory."},{"p":"28","v":28},{"p":"As a city broken through, without a wall,Is the man who cannot control his temper."}]]}