{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"The wicked flee when no one pursues them,But the righteous are as confident as a lion."},{"p":"2","v":2},{"p":"When there is transgression in the land, it will have one prince after another,But with the help of a man of discernment and knowledge, a prince will long endure."},{"p":"3","v":3},{"p":"A poor man who defrauds the lowlyIs like a rain that sweeps away all the food."},{"p":"4","v":4},{"p":"Those who abandon the law praise the wicked one,But those who observe the law are indignant with them."},{"p":"5","v":5},{"p":"Evil men cannot understand justice,But those who seek Jehovah can understand everything."},{"p":"6","v":6},{"p":"Better is a poor man who walks in his integrityThan a rich man whose ways are corrupt."},{"p":"7","v":7},{"p":"An understanding son observes the law,But a companion of gluttons disgraces his father."},{"p":"8","v":8},{"p":"The one who increases his wealth by interest and usuryAmasses it for the one who shows favor to the poor."},{"p":"9","v":9},{"p":"The one refusing to listen to the law—Even his prayer is detestable."},{"p":"10","v":10},{"p":"The one misleading the upright into an evil course will fall into his own pit,But the blameless will inherit what is good."},{"p":"11","v":11},{"p":"A rich man is wise in his own eyes,But a poor man with discernment can see through him."},{"p":"12","v":12},{"p":"When the righteous triumph, there is great glory,But when the wicked rise to power, people go into hiding."},{"p":"13","v":13},{"p":"The one covering over his transgressions will not succeed,But whoever confesses and abandons them will be shown mercy."},{"p":"14","v":14},{"p":"Happy is the man who is always on guard,But whoever hardens his heart will fall into calamity."},{"p":"15","v":15},{"p":"Like a growling lion and a charging bearIs a wicked ruler over a helpless people."},{"p":"16","v":16},{"p":"A leader without discernment abuses his power,But the one hating dishonest profit will prolong his life."},{"p":"17","v":17},{"p":"A man burdened with bloodguilt for taking someone’s life will keep fleeing until the grave.\r\nLet no one support him."},{"p":"18","v":18},{"p":"The one walking faultlessly will be saved,But the one whose ways are crooked will suddenly fall."},{"p":"19","v":19},{"p":"The one cultivating his ground will have plenty of bread,But the one taking up worthless pursuits will have his fill of poverty."},{"p":"20","v":20},{"p":"A faithful man will receive many blessings,But the one hastening to get rich will not remain innocent."},{"p":"21","v":21},{"p":"It is not good to show partiality;But a man might do wrong for a piece of bread."},{"p":"22","v":22},{"p":"An envious man is eager for wealth,Not knowing that poverty will overtake him."},{"p":"23","v":23},{"p":"Whoever reproves a man will afterward find more favorThan someone who flatters with his tongue."},{"p":"24","v":24},{"p":"Whoever robs his father and mother and says, “It is not wrong,”\r\nIs a partner of the man who causes ruin."},{"p":"25","v":25},{"p":"The greedy person stirs up dissension,But whoever relies on Jehovah will prosper."},{"p":"26","v":26},{"p":"Whoever trusts in his own heart is stupid,But the one who walks in wisdom will escape."},{"p":"27","v":27},{"p":"Whoever gives to the poor will lack nothing,But the one who closes his eyes to them will receive many curses."},{"p":"28","v":28},{"p":"When the wicked rise to power, a man hides himself,But when they perish, the righteous increase."}]]}