{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"A man who stiffens his neck after much reproofWill suddenly be broken beyond healing."},{"p":"2","v":2},{"p":"When the righteous are many, the people rejoice,But when the wicked one rules, the people groan."},{"p":"3","v":3},{"p":"A man who loves wisdom makes his father rejoice,But the one who keeps company with prostitutes squanders his wealth."},{"p":"4","v":4},{"p":"By justice a king brings stability to a land,But a man seeking bribes brings it to ruin."},{"p":"5","v":5},{"p":"A man who flatters his neighborSpreads out a net for his feet."},{"p":"6","v":6},{"p":"A bad man’s transgression ensnares him,But the righteous one cries out joyfully and rejoices."},{"p":"7","v":7},{"p":"The righteous one is concerned about the legal rights of the poor,But the wicked one has no such concern."},{"p":"8","v":8},{"p":"Boastful men inflame a town,But those who are wise turn away anger."},{"p":"9","v":9},{"p":"When a wise man enters into a controversy with a fool,There will be ranting and ridicule, but no satisfaction."},{"p":"10","v":10},{"p":"Bloodthirsty men hate anyone innocent,And they seek to take the life of the upright."},{"p":"11","v":11},{"p":"A stupid person gives vent to all his feelings,But the wise one calmly keeps them in check."},{"p":"12","v":12},{"p":"When a ruler pays attention to lies,All his servants will be wicked."},{"p":"13","v":13},{"p":"The poor man and the oppressor have this in common:\r\nJehovah gives light to the eyes of both."},{"p":"14","v":14},{"p":"When a king judges the poor fairly,His throne will always be secure."},{"p":"15","v":15},{"p":"The rod and reproof impart wisdom,But a child left unrestrained brings shame on his mother."},{"p":"16","v":16},{"p":"When the wicked increase, transgression increases,But the righteous will see their downfall."},{"p":"17","v":17},{"p":"Discipline your son and he will bring you rest;And he will give you great pleasure."},{"p":"18","v":18},{"p":"Where there is no vision, the people go unrestrained,But happy are those who observe the law."},{"p":"19","v":19},{"p":"A servant will not let himself be corrected by words,For though he understands, he does not obey."},{"p":"20","v":20},{"p":"Have you seen a man hasty with his words?\r\nThere is more hope for a fool than for him."},{"p":"21","v":21},{"p":"If a servant is pampered from his youth,He will become thankless later on."},{"p":"22","v":22},{"p":"A man prone to anger stirs up strife;Anyone disposed to rage commits many transgressions."},{"p":"23","v":23},{"p":"The haughtiness of a man will humble him,But whoever is humble in spirit will obtain glory."},{"p":"24","v":24},{"p":"The partner of a thief hates himself.\r\nHe may hear the call to testify, but he reports nothing."},{"p":"25","v":25},{"p":"Trembling at men is a snare,But the one trusting in Jehovah will be protected."},{"p":"26","v":26},{"p":"Many seek an audience with a ruler,But it is from Jehovah that a man gets justice."},{"p":"27","v":27},{"p":"An unjust man is detestable to the righteous,But the one whose way is upright is detestable to the wicked one."}]]}