{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"My son, do not forget my teaching,And may your heart observe my commandments,"},{"p":"2","v":2},{"p":"Because they will add many daysAnd years of life and peace to you."},{"p":"3","v":3},{"p":"Do not let loyal love and faithfulness leave you.\r\nTie them around your neck;Write them on the tablet of your heart;"},{"p":"4","v":4},{"p":"Then you will find favor and good insightIn the eyes of God and man."},{"p":"5","v":5},{"p":"Trust in Jehovah with all your heart,And do not rely on your own understanding."},{"p":"6","v":6},{"p":"In all your ways take notice of him,And he will make your paths straight."},{"p":"7","v":7},{"p":"Do not become wise in your own eyes.\r\nFear Jehovah and turn away from bad."},{"p":"8","v":8},{"p":"It will be a healing to your bodyAnd refreshment for your bones."},{"p":"9","v":9},{"p":"Honor Jehovah with your valuable things,With the firstfruits of all your produce;"},{"p":"10","v":10},{"p":"Then your storehouses will be completely filled,And your vats will overflow with new wine."},{"p":"11","v":11},{"p":"My son, do not reject the discipline of Jehovah,And do not loathe his reproof,"},{"p":"12","v":12},{"p":"For those whom Jehovah loves he reproves,Just as a father does a son in whom he delights."},{"p":"13","v":13},{"p":"Happy is the man who finds wisdomAnd the man who acquires discernment;"},{"p":"14","v":14},{"p":"To gain it is better than gaining silver,And having it as profit is better than having gold."},{"p":"15","v":15},{"p":"It is more precious than corals;Nothing you desire can compare to it."},{"p":"16","v":16},{"p":"Long life is in its right hand;Riches and glory are in its left hand."},{"p":"17","v":17},{"p":"Its ways are pleasant,And all its paths are peaceful."},{"p":"18","v":18},{"p":"It is a tree of life to those who take hold of it,And those who keep firm hold of it will be called happy."},{"p":"19","v":19},{"p":"Jehovah founded the earth in wisdom.\r\nHe solidly established the heavens in discernment."},{"p":"20","v":20},{"p":"By his knowledge the watery deeps were split apartAnd the cloudy skies dripped with dew."},{"p":"21","v":21},{"p":"My son, do not lose sight of them.\r\nSafeguard practical wisdom and thinking ability;"},{"p":"22","v":22},{"p":"They will give you lifeAnd be an adornment for your neck;"},{"p":"23","v":23},{"p":"Then you will walk on your way in safety,And your foot will never stumble."},{"p":"24","v":24},{"p":"When you lie down, you will have no fear;You will lie down, and your sleep will be pleasant."},{"p":"25","v":25},{"p":"You will not fear any sudden terrorNor the storm that is coming on the wicked."},{"p":"26","v":26},{"p":"For Jehovah will prove to be your source of confidence;He will keep your foot from being caught."},{"p":"27","v":27},{"p":"Do not withhold good from those to whom you should give itIf it is within your power to help."},{"p":"28","v":28},{"p":"Do not say to your neighbor, “Go away; come back later! I will give it to you tomorrow,”\r\nIf you can give it now."},{"p":"29","v":29},{"p":"Do not plot harm against your neighborWhen he lives in a sense of security with you."},{"p":"30","v":30},{"p":"Do not quarrel with a man for no reasonIf he has done nothing bad to you."},{"p":"31","v":31},{"p":"Do not envy the violent manNor choose any of his ways,"},{"p":"32","v":32},{"p":"For Jehovah detests a devious person,But His close friendship is with the upright."},{"p":"33","v":33},{"p":"The curse of Jehovah is on the house of the wicked one,But he blesses the home of the righteous."},{"p":"34","v":34},{"p":"For he mocks those who ridicule,But he shows favor to the meek."},{"p":"35","v":35},{"p":"The wise will inherit honor,But the stupid ones glorify dishonor."}]]}