{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"The weighty message contained in the words of Aʹgur son of Jaʹkeh, which he spoke to Ithʹi·el, to Ithʹi·el and Uʹcal."},{"p":"2","v":2},{"p":"I am more ignorant than anyone else,And I lack the understanding a man should have."},{"p":"3","v":3},{"p":"I have not learned wisdom,And I do not possess the knowledge of the Most Holy One."},{"p":"4","v":4},{"p":"Who has ascended to heaven and then descended?\r\nWho has gathered the wind in the palms of both hands?\r\nWho has wrapped up the waters in his garment?\r\nWho has established all the ends of the earth?\r\nWhat is his name and the name of his son—if you know?"},{"p":"5","v":5},{"p":"Every saying of God is refined.\r\nHe is a shield to those taking refuge in him."},{"p":"6","v":6},{"p":"Add nothing to his words,Or he will reprove you,And you will be proved a liar."},{"p":"7","v":7},{"p":"Two things I ask of you.\r\nDo not withhold them from me before I die."},{"p":"8","v":8},{"p":"Remove untruth and lies far from me.\r\nGive me neither poverty nor riches.\r\nJust let me consume my portion of food,"},{"p":"9","v":9},{"p":"So that I do not become satisfied and deny you and say, “Who is Jehovah?”\r\nNor let me become poor and steal and dishonor the name of my God."},{"p":"10","v":10},{"p":"Do not slander a servant to his master,Or he may curse you and you will be found guilty."},{"p":"11","v":11},{"p":"There is a generation that curses its fatherAnd does not bless its mother."},{"p":"12","v":12},{"p":"There is a generation that is pure in its own eyesBut has not been cleansed from its filth."},{"p":"13","v":13},{"p":"There is a generation whose eyes are so haughtyAnd whose eyes look so arrogantly!"},{"p":"14","v":14},{"p":"There is a generation whose teeth are swordsAnd whose jaws are slaughtering knives;They devour the lowly ones of the earthAnd the poor from among mankind."},{"p":"15","v":15},{"p":"The leeches have two daughters that cry, “Give! Give!”\r\nThere are three things that do not get satisfied,Four that never say, “Enough!”"},{"p":"16","v":16},{"p":"—The Grave and a barren womb,A land that is deprived of water,And fire that never says, “Enough!”"},{"p":"17","v":17},{"p":"The eye that mocks a father and despises obedience to a mother—The ravens of the valley will peck it out,And the young eagles will eat it up."},{"p":"18","v":18},{"p":"There are three things that are beyond my comprehension,And four that I do not understand:"},{"p":"19","v":19},{"p":"The way of an eagle in the heavens,The way of a serpent on a rock,The way of a ship in the open sea,And the way of a man with a young woman."},{"p":"20","v":20},{"p":"This is the way of an adulterous woman:\r\nShe eats, she wipes her mouth;Then she says, “I have done nothing wrong.”"},{"p":"21","v":21},{"p":"There are three things that make the earth shudderAnd four things it cannot endure:"},{"p":"22","v":22},{"p":"When a slave rules as king,When a fool is glutted with food,"},{"p":"23","v":23},{"p":"When a hated woman is taken as a wife,And when a servant girl takes the place of her mistress."},{"p":"24","v":24},{"p":"Four things on earth are among the smallest,But they are instinctively wise:"},{"p":"25","v":25},{"p":"The ants are not strong creatures,Yet they prepare their food in the summer."},{"p":"26","v":26},{"p":"The rock badgers are not mighty creatures,Yet they make their house in the crags."},{"p":"27","v":27},{"p":"The locusts have no king,Yet they all go forward in formation."},{"p":"28","v":28},{"p":"The gecko lizard clings with its feet,And it goes into the palace of a king."},{"p":"29","v":29},{"p":"There are three things that have an impressive stride,Four that are impressive as they move:"},{"p":"30","v":30},{"p":"The lion, the mightiest among beasts,Which does not retreat from anyone;"},{"p":"31","v":31},{"p":"The greyhound; the male goat;And a king whose army is with him."},{"p":"32","v":32},{"p":"If you have foolishly exalted yourselfOr if you have schemed to do so,Put your hand over your mouth."},{"p":"33","v":33},{"p":"For as the churning of milk produces butterAnd the squeezing of the nose produces blood,So the stirring up of anger produces quarrels."}]]}