{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"The words of King Lemʹu·el, the weighty message his mother gave to instruct him:"},{"p":"2","v":2},{"p":"What should I tell you, O my son,What, O son of my womb,And what, O son of my vows?"},{"p":"3","v":3},{"p":"Do not give your vigor to women,Nor follow ways that destroy kings."},{"p":"4","v":4},{"p":"It is not for kings, O Lemʹu·el,It is not for kings to drink wineNor for rulers to say, “Where is my drink?”"},{"p":"5","v":5},{"p":"So that they do not drink and forget what is decreedAnd pervert the rights of the lowly ones."},{"p":"6","v":6},{"p":"Give alcohol to those who are perishingAnd wine to those in bitter distress."},{"p":"7","v":7},{"p":"Let them drink and forget their poverty;Let them remember their trouble no more."},{"p":"8","v":8},{"p":"Speak up in behalf of the speechless;Defend the rights of all who are perishing."},{"p":"9","v":9},{"p":"Speak up and judge righteously;Defend the rights of the lowly and the poor."},{"p":"10","v":10},{"p":"Who can find a capable wife?\r\nHer value is far more than that of corals."},{"p":"11","v":11},{"p":"Her husband trusts her from his heart,And he lacks nothing of value."},{"p":"12","v":12},{"p":"She rewards him with good, not bad,All the days of her life."},{"p":"13","v":13},{"p":"She obtains wool and linen;She delights to work with her hands."},{"p":"14","v":14},{"p":"She is like the ships of a merchant,Bringing her food in from afar."},{"p":"15","v":15},{"p":"She also rises while it is still night,Providing food for her householdAnd portions for her female servants."},{"p":"16","v":16},{"p":"She sets her mind on a field and buys it;She plants a vineyard from her own labors."},{"p":"17","v":17},{"p":"She prepares herself for hard work,And she strengthens her arms."},{"p":"18","v":18},{"p":"She sees that her trading is profitable;Her lamp does not go out at night."},{"p":"19","v":19},{"p":"Her hands seize the distaff,And her hands take hold of the spindle."},{"p":"20","v":20},{"p":"She extends her palm to the lowly one,And she opens her hands to the poor."},{"p":"21","v":21},{"p":"She does not worry about her household because of the snow,For her whole household is clothed in warm garments."},{"p":"22","v":22},{"p":"She makes her own bed covers.\r\nHer clothing is of linen and purple wool."},{"p":"23","v":23},{"p":"Her husband is well-known in the city gates,Where he sits among the elders of the land."},{"p":"24","v":24},{"p":"She makes and sells linen garmentsAnd supplies belts to the merchants."},{"p":"25","v":25},{"p":"She is clothed with strength and splendor,And she looks to the future with confidence."},{"p":"26","v":26},{"p":"She opens her mouth in wisdom;The law of kindness is on her tongue."},{"p":"27","v":27},{"p":"She watches over the activity of her household,And the bread of laziness she does not eat."},{"p":"28","v":28},{"p":"Her children rise up and declare her happy;Her husband rises up and praises her."},{"p":"29","v":29},{"p":"There are many capable women,But you—you surpass them all."},{"p":"30","v":30},{"p":"Charm may be false, and beauty may be fleeting,But the woman who fears Jehovah will be praised."},{"p":"31","v":31},{"p":"Give her the reward for what she does,And let her works praise her in the city gates."}]]}