{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Listen, my sons, to the discipline of a father;Pay attention in order to gain understanding,"},{"p":"2","v":2},{"p":"For I will give you good instruction;Do not forsake my teaching."},{"p":"3","v":3},{"p":"I was a true son to my fatherAnd the one especially loved by my mother."},{"p":"4","v":4},{"p":"He taught me and said: “May your heart hold fast to my words.\r\nKeep my commandments and continue living."},{"p":"5","v":5},{"p":"Acquire wisdom, acquire understanding.\r\nDo not forget, and do not turn aside from what I say."},{"p":"6","v":6},{"p":"Do not forsake it, and it will protect you.\r\nLove it, and it will safeguard you."},{"p":"7","v":7},{"p":"Wisdom is the most important thing, so acquire wisdom,And with all you acquire, acquire understanding."},{"p":"8","v":8},{"p":"Highly esteem it, and it will exalt you.\r\nIt will honor you because you embrace it."},{"p":"9","v":9},{"p":"It will place an attractive wreath on your head;It will adorn you with a crown of beauty.”"},{"p":"10","v":10},{"p":"Listen, my son, and accept my sayings,And the years of your life will be many."},{"p":"11","v":11},{"p":"I will instruct you in the way of wisdom;I will lead you in the tracks of uprightness."},{"p":"12","v":12},{"p":"When you walk, your steps will not be hindered;And if you run, you will not stumble."},{"p":"13","v":13},{"p":"Hold on to discipline; do not let it go.\r\nSafeguard it, for it means your life."},{"p":"14","v":14},{"p":"Do not enter the path of the wicked,And do not walk in the way of evil men."},{"p":"15","v":15},{"p":"Shun it, do not take it;Turn away from it, and pass it by."},{"p":"16","v":16},{"p":"For they cannot sleep unless they do what is bad.\r\nThey are robbed of sleep unless they cause someone’s downfall."},{"p":"17","v":17},{"p":"They feed themselves with the bread of wickedness,And they drink the wine of violence."},{"p":"18","v":18},{"p":"But the path of the righteous is like the bright morning lightThat grows brighter and brighter until full daylight."},{"p":"19","v":19},{"p":"The way of the wicked is like the darkness;They do not know what makes them stumble."},{"p":"20","v":20},{"p":"My son, pay attention to my words;Listen carefully to my sayings."},{"p":"21","v":21},{"p":"Do not lose sight of them;Keep them deep within your heart,"},{"p":"22","v":22},{"p":"For they are life to those who find themAnd health to their whole body."},{"p":"23","v":23},{"p":"Above all the things that you guard, safeguard your heart,For out of it are the sources of life."},{"p":"24","v":24},{"p":"Put crooked speech away from you,And keep devious talk far away from you."},{"p":"25","v":25},{"p":"Your eyes should look straight ahead,Yes, fix your gaze straight ahead of you."},{"p":"26","v":26},{"p":"Smooth out the course of your feet,And all your ways will be sure."},{"p":"27","v":27},{"p":"Do not incline to the right or the left.\r\nTurn your feet away from what is bad."}]]}