{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"My son, pay attention to my wisdom.\r\nListen carefully to my discernment,"},{"p":"2","v":2},{"p":"So that you may guard your thinking abilitiesAnd safeguard knowledge with your lips."},{"p":"3","v":3},{"p":"For the lips of a wayward woman drip like a honeycomb,And her mouth is smoother than oil."},{"p":"4","v":4},{"p":"But in the end she is as bitter as wormwoodAnd as sharp as a two-edged sword."},{"p":"5","v":5},{"p":"Her feet descend into death.\r\nHer steps lead straight to the Grave."},{"p":"6","v":6},{"p":"She gives no thought to the path of life.\r\nHer course wanders, but she does not know where."},{"p":"7","v":7},{"p":"Now, my sons, listen to meAnd do not turn away from what I am saying."},{"p":"8","v":8},{"p":"Stay far away from her;Do not go near the entrance of her house,"},{"p":"9","v":9},{"p":"So that you may not give your dignity to othersNor reap years of what is cruel;"},{"p":"10","v":10},{"p":"So that strangers may not drain your resourcesAnd what you labored for go to the house of a foreigner."},{"p":"11","v":11},{"p":"Otherwise, you will groan at the end of your lifeWhen your flesh and body waste away"},{"p":"12","v":12},{"p":"And you say: “How I hated discipline!\r\nHow my heart despised reproof!"},{"p":"13","v":13},{"p":"I did not listen to the voice of my instructorsOr pay attention to my teachers."},{"p":"14","v":14},{"p":"I have come to the brink of complete ruinIn the midst of the entire congregation.”"},{"p":"15","v":15},{"p":"Drink water from your own cisternAnd flowing water from your own well."},{"p":"16","v":16},{"p":"Should your springs be dispersed outside,Your streams of water in the public squares?"},{"p":"17","v":17},{"p":"Let them be for you alone,And not for strangers with you."},{"p":"18","v":18},{"p":"May your own fountain be blessed,And may you rejoice with the wife of your youth,"},{"p":"19","v":19},{"p":"A loving doe, a graceful mountain goat.\r\nLet her breasts satisfy you at all times.\r\nMay you be captivated by her love constantly."},{"p":"20","v":20},{"p":"So why, my son, should you be captivated by a wayward womanOr embrace the bosom of an immoral woman?"},{"p":"21","v":21},{"p":"For the ways of man are before the eyes of Jehovah;He examines all his paths."},{"p":"22","v":22},{"p":"The wicked one is ensnared by his own errors,And he will be caught in the ropes of his own sin."},{"p":"23","v":23},{"p":"He will die for lack of disciplineAnd go astray because of his excessive foolishness."}]]}