{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"My son, if you have put up security for your neighbor,If you have given your handshake to a stranger,"},{"p":"2","v":2},{"p":"If you have been ensnared by your promise,Caught by the words of your mouth,"},{"p":"3","v":3},{"p":"Do this, my son, and free yourself,For you have fallen into the hand of your neighbor:\r\nGo and humble yourself and urgently plead with your neighbor."},{"p":"4","v":4},{"p":"Do not allow your eyes to sleep,Nor your eyelids to slumber."},{"p":"5","v":5},{"p":"Free yourself like a gazelle from the hunter’s hand,Like a bird from the hand of the birdcatcher."},{"p":"6","v":6},{"p":"Go to the ant, you lazy one;Observe its ways and become wise."},{"p":"7","v":7},{"p":"Although it has no commander, officer, or ruler,"},{"p":"8","v":8},{"p":"It prepares its food in the summer,And it gathers its food supplies in the harvest."},{"p":"9","v":9},{"p":"How long, you lazy one, will you lie there?\r\nWhen will you rise up from your sleep?"},{"p":"10","v":10},{"p":"A little sleep, a little slumbering,A little folding of the hands to rest,"},{"p":"11","v":11},{"p":"And your poverty will come like a bandit,And your want like an armed man."},{"p":"12","v":12},{"p":"A useless and wicked man walks about with crooked speech;"},{"p":"13","v":13},{"p":"He winks with his eye, signals with his foot, and motions with his fingers."},{"p":"14","v":14},{"p":"With a perverted heart,He is always scheming evil and spreading contentions."},{"p":"15","v":15},{"p":"Therefore, his disaster will come suddenly;In a moment he will be broken beyond healing."},{"p":"16","v":16},{"p":"There are six things that Jehovah hates;Yes, seven things that he detests:"},{"p":"17","v":17},{"p":"Haughty eyes, a lying tongue, and hands that shed innocent blood,"},{"p":"18","v":18},{"p":"A heart plotting wicked schemes, and feet that run quickly to evil,"},{"p":"19","v":19},{"p":"A false witness who lies with every breath,And anyone sowing contentions among brothers."},{"p":"20","v":20},{"p":"Observe, my son, the commandment of your father,And do not forsake the instruction of your mother."},{"p":"21","v":21},{"p":"Always bind them around your heart;Tie them about your neck."},{"p":"22","v":22},{"p":"When you walk about, it will lead you;When you lie down, it will stand guard over you;And when you awaken, it will speak to you."},{"p":"23","v":23},{"p":"For the commandment is a lamp,And the law is a light,And the reproofs of discipline are the way to life."},{"p":"24","v":24},{"p":"They will guard you against the bad woman,Against the seductive tongue of the immoral woman."},{"p":"25","v":25},{"p":"Do not desire her beauty in your heartOr allow her to captivate you with her alluring eyes,"},{"p":"26","v":26},{"p":"For because of a prostitute, a man is reduced to a loaf of bread,But the wife of another man preys on a precious life."},{"p":"27","v":27},{"p":"Can a man rake fire to his chest and not burn his garments?"},{"p":"28","v":28},{"p":"Or can a man walk on hot coals without scorching his feet?"},{"p":"29","v":29},{"p":"It is the same with anyone having relations with his neighbor’s wife;No one who touches her will go unpunished."},{"p":"30","v":30},{"p":"People do not despise a thiefIf he steals to satisfy himself when he is hungry."},{"p":"31","v":31},{"p":"Yet, when found, he will repay sevenfold;He will give up all the valuables of his house."},{"p":"32","v":32},{"p":"Anyone committing adultery with a woman is lacking good sense;The one who does so brings ruin on himself."},{"p":"33","v":33},{"p":"He will get only wounds and dishonor,And his disgrace will not be wiped away."},{"p":"34","v":34},{"p":"For jealousy makes a husband furious;He will show no compassion when he takes revenge."},{"p":"35","v":35},{"p":"He will accept no compensation;He will not be appeased, no matter how large you make the gift."}]]}