{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Is not wisdom calling out?\r\nIs not discernment raising its voice?"},{"p":"2","v":2},{"p":"On the heights along the road,It takes its position at the crossroads."},{"p":"3","v":3},{"p":"Next to the gates leading into the city,At the entrances of the doorways,It keeps crying out loudly:"},{"p":"4","v":4},{"p":"“To you, O people, I am calling;I raise my voice to everyone."},{"p":"5","v":5},{"p":"You inexperienced ones, learn shrewdness;You stupid ones, acquire an understanding heart."},{"p":"6","v":6},{"p":"Listen, for what I say is important,My lips speak what is right;"},{"p":"7","v":7},{"p":"For my mouth softly utters truth,And my lips detest what is wicked."},{"p":"8","v":8},{"p":"All the sayings of my mouth are righteous.\r\nNone of them are twisted or crooked."},{"p":"9","v":9},{"p":"They are all straightforward to the discerningAnd right to those who have found knowledge."},{"p":"10","v":10},{"p":"Take my discipline instead of silver,And knowledge rather than the finest gold,"},{"p":"11","v":11},{"p":"For wisdom is better than corals;All other desirable things cannot compare to it."},{"p":"12","v":12},{"p":"I, wisdom, dwell together with shrewdness;I have found knowledge and thinking ability."},{"p":"13","v":13},{"p":"The fear of Jehovah means the hating of bad.\r\nI hate self-exaltation and pride and the evil way and perverse speech."},{"p":"14","v":14},{"p":"I possess good advice and practical wisdom;Understanding and power are mine."},{"p":"15","v":15},{"p":"By me kings keep reigning,And high officials decree righteousness."},{"p":"16","v":16},{"p":"By me princes keep ruling,And nobles judge in righteousness."},{"p":"17","v":17},{"p":"I love those loving me,And those seeking me will find me."},{"p":"18","v":18},{"p":"Riches and glory are with me,Lasting wealth and righteousness."},{"p":"19","v":19},{"p":"My fruitage is better than gold, even refined gold,And what I produce is better than the finest silver."},{"p":"20","v":20},{"p":"I walk in the path of righteousness,In the middle of the pathways of justice;"},{"p":"21","v":21},{"p":"I give a rich inheritance to those who love me,And I fill up their storehouses."},{"p":"22","v":22},{"p":"Jehovah produced me as the beginning of his way,The earliest of his achievements of long ago."},{"p":"23","v":23},{"p":"From ancient times I was installed,From the start, from times earlier than the earth."},{"p":"24","v":24},{"p":"When there were no deep waters, I was brought forth,When there were no springs overflowing with water."},{"p":"25","v":25},{"p":"Before the mountains were set in place,Before the hills, I was brought forth,"},{"p":"26","v":26},{"p":"When he had not yet made the earth and its fieldsOr the first clods of earth’s soil."},{"p":"27","v":27},{"p":"When he prepared the heavens, I was there;When he marked out the horizon on the surface of the waters,"},{"p":"28","v":28},{"p":"When he established the clouds above,When he founded the fountains of the deep,"},{"p":"29","v":29},{"p":"When he set a decree for the seaThat its waters should not pass beyond his order,When he established the foundations of the earth,"},{"p":"30","v":30},{"p":"Then I was beside him as a master worker.\r\nI was the one he was especially fond of day by day;I rejoiced before him all the time;"},{"p":"31","v":31},{"p":"I rejoiced over his habitable earth,And I was especially fond of the sons of men."},{"p":"32","v":32},{"p":"And now, my sons, listen to me;Yes, happy are those who keep my ways."},{"p":"33","v":33},{"p":"Listen to discipline and become wise,And never neglect it."},{"p":"34","v":34},{"p":"Happy is the man who listens to meBy coming early to my doors day by day,By waiting next to my doorposts;"},{"p":"35","v":35},{"p":"For the one finding me will find life,And he receives approval from Jehovah."},{"p":"36","v":36},{"p":"But the one who ignores me harms himself,And those who hate me love death.”"}]]}