{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"True wisdom has built its house;It has carved out its seven pillars."},{"p":"2","v":2},{"p":"It has fully prepared its meat;It has mixed its wine;It has also arranged its table."},{"p":"3","v":3},{"p":"It has sent out its female servantsTo call out from the heights above the city:"},{"p":"4","v":4},{"p":"“Whoever is inexperienced, let him come in here.”\r\nShe says to the one lacking good sense:"},{"p":"5","v":5},{"p":"“Come, eat my breadAnd share in drinking the wine that I have mixed."},{"p":"6","v":6},{"p":"Leave behind your inexperience and live;Walk forward in the way of understanding.”"},{"p":"7","v":7},{"p":"The one who corrects a ridiculer invites dishonor,And whoever reproves someone wicked will get hurt."},{"p":"8","v":8},{"p":"Do not reprove a ridiculer, or he will hate you.\r\nReprove a wise person, and he will love you."},{"p":"9","v":9},{"p":"Share with a wise person, and he will become wiser.\r\nTeach someone righteous, and he will add to his learning."},{"p":"10","v":10},{"p":"The fear of Jehovah is the beginning of wisdom,And knowledge of the Most Holy One is understanding."},{"p":"11","v":11},{"p":"For by me your days will be many,And years will be added to your life."},{"p":"12","v":12},{"p":"If you become wise, you are wise to your own advantage,But if you are a ridiculer, you alone will bear it."},{"p":"13","v":13},{"p":"A stupid woman is loud.\r\nShe is ignorant and knows absolutely nothing."},{"p":"14","v":14},{"p":"She sits at the entrance of her houseOn a seat in the high places of the city,"},{"p":"15","v":15},{"p":"Calling out to those passing by,To those walking straight ahead on their way:"},{"p":"16","v":16},{"p":"“Whoever is inexperienced, let him come in here.”\r\nShe says to those lacking good sense:"},{"p":"17","v":17},{"p":"“Stolen waters are sweet,And food eaten in secret is pleasant.”"},{"p":"18","v":18},{"p":"But he does not know that those powerless in death are there,That her guests are in the depths of the Grave."}]]}