{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"E dopo la morte di Giosuè avvenne che i figli d’Israele interrogavano Geova, dicendo: “Chi di noi salirà per primo ai cananei per combattere contro di loro?”"},{"p":"2","v":2},{"p":"A ciò Geova disse: “Salirà Giuda. Ecco, certamente gli darò in mano il paese”."},{"p":"3","v":3},{"p":"Quindi Giuda disse a Simeone suo fratello: “Sali con me nella parte che mi è toccata in sorte e combattiamo contro i cananei, e io stesso andrò a mia volta con te nella parte che ti è toccata in sorte”. Pertanto Simeone andò con lui."}],[{"p":"4","v":4},{"p":"Allora Giuda salì e Geova diede nelle loro mani i cananei e i ferezei, così che li sconfissero a Bezec, diecimila uomini."},{"p":"5","v":5},{"p":"Quando a Bezec trovarono Adoni-Bezec, combatterono quindi contro di lui e sconfissero i cananei e i ferezei."},{"p":"6","v":6},{"p":"Essendosi Adoni-Bezec dato alla fuga, lo inseguivano e lo afferrarono e gli mozzarono i pollici delle mani e gli alluci dei piedi."},{"p":"7","v":7},{"p":"A ciò Adoni-Bezec disse: “Ci sono stati settanta re con i pollici delle mani e gli alluci dei piedi mozzati a raccogliere cibo sotto la mia tavola. Come io ho fatto, così Dio mi ha ripagato”. Dopo ciò lo portarono a Gerusalemme e vi morì."}],[{"p":"8","v":8},{"p":"Inoltre, i figli di Giuda fecero guerra contro Gerusalemme e la catturavano, e la colpivano col taglio della spada e consegnarono la città al fuoco."},{"p":"9","v":9},{"p":"E in seguito i figli di Giuda scesero a combattere contro i cananei che abitavano nella regione montagnosa e nel Negheb e nella Sefela."},{"p":"10","v":10},{"p":"Giuda marciò dunque contro i cananei che dimoravano a Ebron (ora il nome di Ebron era prima Chiriat-Arba), e abbatteva Sesai e Ahiman e Talmai."}],[{"p":"11","v":11},{"p":"E di là marciarono contro gli abitanti di Debir. (Ora il nome di Debir era prima Chiriat-Sefer)."},{"p":"12","v":12},{"p":"Quindi Caleb disse: “Chiunque colpirà Chiriat-Sefer e in effetti la catturerà, ebbene, di sicuro gli darò in moglie Acsa mia figlia”."},{"p":"13","v":13},{"p":"E Otniel figlio di Chenaz, fratello minore di Caleb, la catturava. Perciò gli diede in moglie Acsa sua figlia."},{"p":"14","v":14},{"p":"E avvenne che mentre essa andava a casa, lo incitava a chiedere a suo padre un campo. Quindi essa batté le mani mentre era sull’asino. A ciò Caleb le disse: “Che vuoi?”"},{"p":"15","v":15},{"p":"Essa dunque gli disse: “Concedimi una benedizione, poiché mi hai dato un pezzo di terra meridionale, e mi devi dare Gullot-Maim”. Pertanto Caleb le diede Gullot Superiore e Gullot Inferiore."}],[{"p":"16","v":16},{"p":"E i figli del chenita, di cui Mosè era il genero, salirono con i figli di Giuda dalla città delle palme al deserto di Giuda, che è a sud di Arad. Quindi andarono e presero a dimorare col popolo."},{"p":"17","v":17},{"p":"Ma Giuda marciò oltre con Simeone suo fratello e colpivano i cananei che abitavano a Zefat e la votavano alla distruzione. Perciò fu dato alla città il nome di Orma."},{"p":"18","v":18},{"p":"Dopo ciò Giuda catturò Gaza e il suo territorio e Ascalon e il suo territorio ed Ecron e il suo territorio."},{"p":"19","v":19},{"p":"E Geova continuò ad essere con Giuda, così che prese possesso della regione montagnosa, ma non poté spodestare gli abitanti del bassopiano, perché avevano carri da guerra muniti di falci di ferro."},{"p":"20","v":20},{"p":"Quando a Caleb diedero Ebron, proprio come Mosè aveva promesso, egli cacciò dunque di là i tre figli di Anac."}],[{"p":"21","v":21},{"p":"E i figli di Beniamino non cacciarono i gebusei che abitavano a Gerusalemme; ma i gebusei continuano a dimorare a Gerusalemme con i figli di Beniamino fino a questo giorno."}],[{"p":"22","v":22},{"p":"Frattanto anche la stessa casa di Giuseppe salì contro Betel, e Geova fu con loro."},{"p":"23","v":23},{"p":"E la casa di Giuseppe esplorava Betel (incidentalmente, il nome della città era prima Luz),"},{"p":"24","v":24},{"p":"e quelli che vigilavano videro un uomo che usciva dalla città. Così gli dissero: “Mostraci, ti preghiamo, la via per entrare nella città, e certamente eserciteremo benignità verso di te”."},{"p":"25","v":25},{"p":"Pertanto l’uomo mostrò loro la via per entrare nella città; ed essi colpivano la città col taglio della spada, ma lasciarono andare l’uomo e tutta la sua famiglia."},{"p":"26","v":26},{"p":"Dopo ciò, l’uomo andò nel paese degli ittiti ed edificò una città e le mise nome Luz. Questo è il suo nome fino a questo giorno."}],[{"p":"27","v":27},{"p":"E Manasse non prese possesso di Bet-Sean e delle sue borgate dipendenti e di Taanac e delle sue borgate dipendenti e degli abitanti di Dor e delle sue borgate dipendenti e degli abitanti di Ibleam e delle sue borgate dipendenti e degli abitanti di Meghiddo e delle sue borgate dipendenti, ma i cananei persistettero nel dimorare in questo paese."},{"p":"28","v":28},{"p":"E avvenne che Israele si fece forte e metteva i cananei ai lavori forzati, e non li cacciarono del tutto."}],[{"p":"29","v":29},{"p":"Né Efraim cacciò i cananei che dimoravano a Ghezer, ma i cananei continuarono a dimorare a Ghezer in mezzo a loro."}],[{"p":"30","v":30},{"p":"Zabulon non cacciò gli abitanti di Chitron e gli abitanti di Naalol, ma i cananei continuarono a dimorare in mezzo a loro e vennero assoggettati ai lavori forzati."}],[{"p":"31","v":31},{"p":"Aser non cacciò gli abitanti di Acco e gli abitanti di Sidone e di Alab e di Aczib e di Elba e di Afic e di Reob."},{"p":"32","v":32},{"p":"E gli aseriti continuarono a dimorare fra i cananei che abitavano nel paese, perché non li cacciarono."}],[{"p":"33","v":33},{"p":"Neftali non cacciò gli abitanti di Bet-Semes e gli abitanti di Bet-Anat, ma continuarono a dimorare fra i cananei che abitavano nel paese; e gli abitanti di Bet-Semes e di Bet-Anat divennero loro [sottoposti] per i lavori forzati."}],[{"p":"34","v":34},{"p":"E gli amorrei continuarono a spingere i figli di Dan nella regione montagnosa, poiché non permisero loro di scendere al bassopiano."},{"p":"35","v":35},{"p":"Gli amorrei persistettero dunque nel dimorare sul monte Eres e ad Aialon e Saalbim. Ma la mano della casa di Giuseppe si fece così pesante che furono costretti a compiere lavori forzati."},{"p":"36","v":36},{"p":"E il territorio degli amorrei andava dall’ascesa di Acrabbim, da Sela in su."}]]}