{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Ora, dopo Abimelec, sorse, per salvare Israele, Tola figlio di Pua, figlio di Dodo, uomo di Issacar, e dimorava a Samir nella regione montagnosa di Efraim."},{"p":"2","v":2},{"p":"E continuò a giudicare Israele per ventitré anni, dopo di che morì e fu sepolto a Samir."}],[{"p":"3","v":3},{"p":"Dopo di lui sorse Iair il galaadita, ed egli continuò a giudicare Israele per ventidue anni."},{"p":"4","v":4},{"p":"Ed ebbe trenta figli che cavalcavano trenta asini adulti, e avevano trenta città. Queste continuano a chiamarsi Avvot-Iair fino a questo giorno; sono nel paese di Galaad."},{"p":"5","v":5},{"p":"Dopo ciò Iair morì e fu sepolto a Camon."}],[{"p":"6","v":6},{"p":"E i figli d’Israele facevano di nuovo ciò che era male agli occhi di Geova, e servivano i Baal e le immagini di Astoret e gli dèi di Siria e gli dèi di Sidone e gli dèi di Moab e gli dèi dei figli di Ammon e gli dèi dei filistei. Lasciarono dunque Geova e non lo servirono."},{"p":"7","v":7},{"p":"A ciò l’ira di Geova divampò contro Israele, così che li vendette in mano dei filistei e in mano dei figli di Ammon."},{"p":"8","v":8},{"p":"Perciò essi schiacciarono e oppressero duramente i figli d’Israele quell’anno: per diciotto anni tutti i figli d’Israele che erano dalla parte del Giordano nel paese degli amorrei che era in Galaad."},{"p":"9","v":9},{"p":"E i figli di Ammon passavano il Giordano per combattere anche contro Giuda e Beniamino e la casa di Efraim; e Israele era grandemente angustiato."},{"p":"10","v":10},{"p":"E i figli d’Israele invocavano l’aiuto di Geova, dicendo: “Abbiamo peccato contro di te, perché abbiamo lasciato il nostro Dio e serviamo i Baal”."}],[{"p":"11","v":11},{"p":"Geova disse quindi ai figli d’Israele: “Non fu dall’Egitto e dagli amorrei e dai figli di Ammon e dai filistei"},{"p":"12","v":12},{"p":"e dai sidoni e da Amalec e da Madian, quando vi oppressero e gridavate a me, che io vi salvavo dalla loro mano?"},{"p":"13","v":13},{"p":"In quanto a voi, mi abbandonaste e vi metteste a servire altri dèi. Perciò non vi salverò di nuovo."},{"p":"14","v":14},{"p":"Andate a invocare l’aiuto degli dèi che avete scelto. Vi salvino essi nel tempo della vostra angustia”."},{"p":"15","v":15},{"p":"Ma i figli d’Israele dissero a Geova: “Abbiamo peccato. Tu stesso facci secondo qualunque cosa sia bene ai tuoi occhi. Solo, liberaci, ti preghiamo, in questo giorno”."},{"p":"16","v":16},{"p":"E toglievano gli dèi stranieri di mezzo a loro e servivano Geova, così che la sua anima divenne impaziente a causa dell’affanno d’Israele."}],[{"p":"17","v":17},{"p":"A suo tempo i figli di Ammon si adunarono e posero il campo in Galaad. I figli d’Israele dunque si raccolsero e posero il campo a Mizpa."},{"p":"18","v":18},{"p":"E il popolo e i principi di Galaad si dicevano gli uni gli altri: “Chi è l’uomo che prenderà la direttiva nel combattere contro i figli di Ammon? Divenga il capo di tutti gli abitanti di Galaad”."}]]}