{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Ora Iefte il galaadita era divenuto un uomo potente e valoroso, ed era figlio di una prostituta, e Galaad aveva generato Iefte."},{"p":"2","v":2},{"p":"E la moglie di Galaad continuò a partorirgli figli. Quando i figli della moglie furono cresciuti, cacciavano Iefte e gli dicevano: “Tu non devi avere eredità nella casa di nostro padre, poiché sei figlio di un’altra donna”."},{"p":"3","v":3},{"p":"Iefte fuggì dunque a causa dei suoi fratelli e prese a dimorare nel paese di Tob. E si raccoglievano intorno a Iefte uomini oziosi, e uscivano con lui."}],[{"p":"4","v":4},{"p":"E dopo un po’ avvenne che i figli di Ammon combattevano contro Israele."},{"p":"5","v":5},{"p":"E avvenne che quando i figli di Ammon combatterono in effetti contro Israele, gli anziani di Galaad andarono immediatamente a prendere Iefte dal paese di Tob."},{"p":"6","v":6},{"p":"Dissero quindi a Iefte: “Vieni e servi come nostro comandante, e combattiamo contro i figli di Ammon”."},{"p":"7","v":7},{"p":"Ma Iefte disse agli anziani di Galaad: “Non foste voi a odiarmi così che mi cacciaste dalla casa di mio padre? E perché siete venuti ora da me, proprio quando siete nell’angustia?”"},{"p":"8","v":8},{"p":"A ciò gli anziani di Galaad dissero a Iefte: “Perciò siamo ora tornati da te, e tu devi venire con noi a combattere contro i figli di Ammon, e devi divenire per noi il capo di tutti gli abitanti di Galaad”."},{"p":"9","v":9},{"p":"Iefte disse dunque agli anziani di Galaad: “Se mi riconducete a combattere contro i figli di Ammon, e Geova in effetti me li abbandona, io, da parte mia, diverrò vostro capo!”"},{"p":"10","v":10},{"p":"A loro volta gli anziani di Galaad dissero a Iefte: “Geova mostri d’essere colui che ascolta fra noi se come faremo non sarà secondo la tua parola”."},{"p":"11","v":11},{"p":"Di conseguenza Iefte andò con gli anziani di Galaad e il popolo lo pose su di sé come capo e comandante. E Iefte pronunciava tutte le sue parole dinanzi a Geova a Mizpa."}],[{"p":"12","v":12},{"p":"Quindi Iefte mandò messaggeri al re dei figli di Ammon, dicendo: “Che ho a che fare con te, visto che sei venuto contro di me per combattere nel mio paese?”"},{"p":"13","v":13},{"p":"Il re dei figli di Ammon disse dunque ai messaggeri di Iefte: “È perché Israele prese il mio paese quando salì dall’Egitto, dall’Arnon fino allo Iabboc e fino al Giordano. E ora restituiscilo in maniera pacifica”."},{"p":"14","v":14},{"p":"Ma Iefte mandò di nuovo messaggeri al re dei figli di Ammon"},{"p":"15","v":15},{"p":"e gli disse:\n“Iefte ha detto questo: ‘Israele non prese il paese di Moab e il paese dei figli di Ammon."},{"p":"16","v":16},{"p":"Poiché, quando salì dall’Egitto, Israele camminava per il deserto fino al Mar Rosso e giungeva a Cades."},{"p":"17","v":17},{"p":"Quindi Israele mandò messaggeri al re di Edom, dicendo: “Lasciami passare per il tuo paese, ti prego”, e il re di Edom non ascoltò. E mandò anche al re di Moab, ed egli non acconsentì. E Israele continuò a dimorare a Cades."},{"p":"18","v":18},{"p":"Quando proseguirono il cammino per il deserto, fecero il giro del paese di Edom e del paese di Moab, così che andarono verso il levar del sole rispetto al paese di Moab e si accampavano nella regione dell’Arnon; e non giunsero entro la linea di confine di Moab, perché l’Arnon era la linea di confine di Moab."}],[{"p":"19","v":19},{"p":"“‘Dopo ciò Israele mandò messaggeri a Sihon re degli amorrei, re di Esbon, e Israele gli disse: “Ti prego, lasciaci passare per il tuo paese verso il mio proprio luogo”."},{"p":"20","v":20},{"p":"E Sihon non si sentì sicuro che Israele passasse per il suo territorio, e Sihon raccoglieva tutto il suo popolo e si accampava a Iaaz e combatteva contro Israele."},{"p":"21","v":21},{"p":"A ciò Geova l’Iddio d’Israele diede Sihon e tutto il suo popolo in mano a Israele, così che li colpì e Israele prese possesso di tutto il paese degli amorrei che abitavano quel paese."},{"p":"22","v":22},{"p":"Così presero possesso di tutto il territorio degli amorrei dall’Arnon fino allo Iabboc e dal deserto fino al Giordano."}],[{"p":"23","v":23},{"p":"“‘E ora fu Geova l’Iddio d’Israele che spodestò gli amorrei d’innanzi al suo popolo Israele, e tu, da parte tua, lo vorresti spodestare."},{"p":"24","v":24},{"p":"Non spodesterai tu chiunque Chemos tuo dio ti faccia spodestare? E noi spodesteremo chiunque Geova nostro Dio abbia spodestato d’innanzi a noi."},{"p":"25","v":25},{"p":"E ora sei tu in alcun modo migliore di Balac figlio di Zippor, re di Moab? Contese egli mai con Israele, o combatté mai contro di lui?"},{"p":"26","v":26},{"p":"Mentre Israele dimorava a Esbon e nelle sue borgate dipendenti e ad Aroer e nelle sue borgate dipendenti e in tutte le città che sono presso le sponde dell’Arnon per trecento anni, perché, dunque, non le portasti mai via durante quel tempo?"},{"p":"27","v":27},{"p":"In quanto a me, io non ho peccato contro di te, ma tu mi fai torto combattendo contro di me. Geova, il Giudice, giudichi oggi tra i figli d’Israele e i figli di Ammon’”."}],[{"p":"28","v":28},{"p":"E il re dei figli di Ammon non ascoltò le parole che Iefte gli aveva mandato."}],[{"p":"29","v":29},{"p":"Lo spirito di Geova venne ora su Iefte, ed egli passava attraverso Galaad e Manasse e passava attraverso Mizpe di Galaad, e da Mizpe di Galaad passò verso i figli di Ammon."}],[{"p":"30","v":30},{"p":"Quindi Iefte fece voto a Geova e disse: “Se immancabilmente mi dai in mano i figli di Ammon,"},{"p":"31","v":31},{"p":"deve anche avvenire che chi esce, chi mi esce incontro dalle porte della mia casa quando torno in pace da presso i figli di Ammon, deve anche divenire di Geova, e io lo devo offrire come un olocausto”."}],[{"p":"32","v":32},{"p":"Iefte passò dunque verso i figli di Ammon per combattere contro di loro, e Geova glieli dava in mano."},{"p":"33","v":33},{"p":"Ed egli li colpiva da Aroer fino a Minnit — venti città — e fino ad Abel-Cheramim con una grandissima strage. Così i figli di Ammon furono sottomessi davanti ai figli d’Israele."}],[{"p":"34","v":34},{"p":"Infine Iefte giunse a Mizpa a casa sua, ed ecco, sua figlia gli usciva incontro col tamburello, suonando e danzando! Ora essa era assolutamente l’unica figlia. Oltre a lei non aveva né figlio né figlia."},{"p":"35","v":35},{"p":"E avvenne che quando la scorse si strappava le vesti e diceva: “Ohimè, figlia mia! Mi hai fatto davvero piegare, e tu stessa sei divenuta quella a cui davo l’ostracismo. E io, io ho aperto la mia bocca a Geova, e non posso tornare indietro”."}],[{"p":"36","v":36},{"p":"Ma essa gli disse: “Padre mio, se hai aperto la bocca a Geova, fammi secondo ciò che è uscito dalla tua bocca, giacché Geova ha eseguito per te atti di vendetta sui tuoi nemici, i figli di Ammon”."},{"p":"37","v":37},{"p":"E proseguì, dicendo a suo padre: “Mi sia fatta questa cosa: Lasciami stare per due mesi, e lasciami andare, e di sicuro scenderò sui monti, e lasciami piangere la mia verginità, io e le mie compagne”."}],[{"p":"38","v":38},{"p":"A ciò egli disse: “Va!” La mandò dunque via per due mesi; e andava, lei con le sue compagne, e piangeva la sua verginità sui monti."},{"p":"39","v":39},{"p":"E alla fine di due mesi avvenne che tornò da suo padre, dopo di che egli adempì il voto che aveva fatto verso di lei. In quanto a lei, non ebbe mai relazione con uomo. E divenne un regolamento in Israele:"},{"p":"40","v":40},{"p":"Di anno in anno le figlie d’Israele andavano a lodare la figlia di Iefte il galaadita, quattro giorni all’anno."}]]}