{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Gli uomini di Efraim furono quindi adunati e passarono verso nord e dissero a Iefte: “Perché sei passato a combattere contro i figli di Ammon, e non ci hai chiamati perché venissimo con te? La tua medesima casa bruceremo su di te col fuoco”."},{"p":"2","v":2},{"p":"Ma Iefte disse loro: “Io divenni uno speciale contenditore, io e il mio popolo, con i figli di Ammon. E vi chiamavo in aiuto, e non mi salvaste dalla loro mano."},{"p":"3","v":3},{"p":"Quando vidi che non eri un salvatore, allora decisi di mettere la mia anima nella palma della mia propria mano e di passare contro i figli di Ammon. Allora Geova me li diede in mano. Perché siete dunque saliti in questo giorno contro di me a combattermi?”"}],[{"p":"4","v":4},{"p":"Immediatamente Iefte radunò tutti gli uomini di Galaad per combattere Efraim; e gli uomini di Galaad colpivano Efraim, poiché avevano detto: “Voi siete uomini scampati da Efraim, o Galaad, dentro Efraim, dentro Manasse”."},{"p":"5","v":5},{"p":"E Galaad si impadroniva dei guadi del Giordano davanti a Efraim; e accadde che quando gli scampati di Efraim dicevano: “Lasciami passare”, gli uomini di Galaad dicevano a ciascuno: “Sei efraimita?” Quando diceva: “No!”"},{"p":"6","v":6},{"p":"gli dicevano: “Suvvia, di’ Scibbolet”. Ed egli diceva: “Sibbolet”, siccome era incapace di pronunciare la parola correttamente. E lo prendevano e lo uccidevano ai guadi del Giordano. In quel tempo caddero così quarantaduemila [uomini] di Efraim."}],[{"p":"7","v":7},{"p":"E Iefte continuò a giudicare Israele per sei anni, dopo di che Iefte il galaadita morì e fu sepolto nella sua città in Galaad."}],[{"p":"8","v":8},{"p":"E Ibzan di Betleem giudicava Israele dopo di lui."},{"p":"9","v":9},{"p":"Ed ebbe trenta figli e trenta figlie. Mandò fuori e da fuori condusse trenta figlie per i suoi figli. E continuò a giudicare Israele per sette anni."},{"p":"10","v":10},{"p":"Quindi Ibzan morì e fu sepolto a Betleem."}],[{"p":"11","v":11},{"p":"E dopo di lui Elon lo zabulonita giudicava Israele. E continuò a giudicare Israele per dieci anni."},{"p":"12","v":12},{"p":"Quindi Elon lo zabulonita morì e fu sepolto ad Aialon, nel paese di Zabulon."}],[{"p":"13","v":13},{"p":"E dopo di lui Abdon figlio di Hillel il piratonita giudicava Israele."},{"p":"14","v":14},{"p":"Ed ebbe quaranta figli e trenta nipoti che cavalcavano settanta asini adulti. E continuò a giudicare Israele per otto anni."},{"p":"15","v":15},{"p":"Quindi Abdon figlio di Hillel il piratonita morì e fu sepolto a Piraton, nel paese di Efraim, sul monte dell’amalechita."}]]}