{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"E i figli d’Israele facevano di nuovo ciò che era male agli occhi di Geova, così che Geova li diede in mano ai filistei per quarant’anni."}],[{"p":"2","v":2},{"p":"Frattanto c’era un certo uomo di Zora della famiglia dei daniti, e il suo nome era Manoa. E sua moglie era sterile e non aveva partorito nessun figlio."},{"p":"3","v":3},{"p":"A suo tempo l’angelo di Geova apparve alla donna e le disse: “Ecco, ora sei sterile e non hai partorito nessun figlio. E certamente rimarrai incinta e partorirai un figlio."},{"p":"4","v":4},{"p":"E ora guardati, ti prego, di non bere vino né bevanda inebriante, e non mangiare nulla di impuro."},{"p":"5","v":5},{"p":"Poiché, ecco, sarai incinta, e certamente partorirai un figlio, e il rasoio non deve venire sulla sua testa, perché il piccolo diverrà nazireo di Dio da che lascerà il ventre; e sarà lui a prendere la direttiva per salvare Israele dalla mano dei filistei”."}],[{"p":"6","v":6},{"p":"Quindi la donna andò a dire a suo marito: “Un uomo del [vero] Dio è venuto da me, e il suo aspetto era simile all’aspetto dell’angelo del [vero] Dio, molto tremendo. E non gli ho chiesto esattamente di dov’era, né mi ha dichiarato il suo nome."},{"p":"7","v":7},{"p":"Ma mi ha detto: ‘Ecco, sarai incinta, e certamente partorirai un figlio. E ora non bere vino né bevanda inebriante, e non mangiare alcuna cosa impura, perché il piccolo diverrà nazireo di Dio da che lascerà il ventre fino al giorno della sua morte’”."}],[{"p":"8","v":8},{"p":"E Manoa supplicava Geova e diceva: “Scusami, Geova. L’uomo del [vero] Dio che hai appena mandato, ti prego, venga di nuovo da noi e ci insegni ciò che dobbiamo fare al piccolo che nascerà”."},{"p":"9","v":9},{"p":"Pertanto il [vero] Dio ascoltò la voce di Manoa, e l’angelo del [vero] Dio andò di nuovo dalla donna mentre essa sedeva nel campo, e Manoa suo marito non era con lei."},{"p":"10","v":10},{"p":"La donna immediatamente si affrettò e corse a riferirlo a suo marito e gli disse: “Ecco, l’uomo che venne da me l’altro giorno mi è apparso”."}],[{"p":"11","v":11},{"p":"Allora Manoa si levò e accompagnò sua moglie e andò dall’uomo e gli disse: “Sei tu l’uomo che ha parlato alla donna?” al che egli disse: “Sono io”."},{"p":"12","v":12},{"p":"Quindi Manoa disse: “Ora si avverino le tue parole. Quale sarà il modo di vivere del piccolo e il suo lavoro?”"},{"p":"13","v":13},{"p":"L’angelo di Geova disse dunque a Manoa: “Da ogni cosa che ho menzionato alla donna essa deve astenersi."},{"p":"14","v":14},{"p":"Non deve mangiare nulla di tutto ciò che proviene dalla vite da vino, e non beva vino né bevanda inebriante, e non mangi nessuna sorta di cosa impura. Osservi ogni cosa che le ho comandato”."}],[{"p":"15","v":15},{"p":"Manoa disse ora all’angelo di Geova: “Ti prego, lascia che ti tratteniamo e che ti apparecchiamo davanti un capretto”."},{"p":"16","v":16},{"p":"Ma l’angelo di Geova disse a Manoa: “Se mi trattieni, non mi ciberò del tuo pane; ma se vuoi offrire un olocausto a Geova, lo puoi offrire”. Poiché Manoa non sapeva che era l’angelo di Geova."},{"p":"17","v":17},{"p":"Quindi Manoa disse all’angelo di Geova: “Qual è il tuo nome, affinché, quando la tua parola si sarà avverata, certamente ti facciamo onore?”"},{"p":"18","v":18},{"p":"Comunque, l’angelo di Geova gli disse: “Perché devi chiedere del mio nome, quando esso è meraviglioso?”"}],[{"p":"19","v":19},{"p":"E Manoa prendeva il capretto e l’offerta di cereali e lo offriva sulla roccia a Geova. Ed Egli faceva qualcosa in modo meraviglioso mentre Manoa e sua moglie guardavano."},{"p":"20","v":20},{"p":"Avvenne dunque che, come la fiamma ascendeva dall’altare verso il cielo, l’angelo di Geova ascese quindi nella fiamma dell’altare mentre Manoa e sua moglie guardavano. Subito caddero con la faccia a terra."},{"p":"21","v":21},{"p":"E l’angelo di Geova non apparve più a Manoa e a sua moglie. Quindi Manoa seppe che era stato l’angelo di Geova."},{"p":"22","v":22},{"p":"Di conseguenza Manoa disse a sua moglie: “Noi positivamente moriremo, perché abbiamo visto Dio”."},{"p":"23","v":23},{"p":"Ma sua moglie gli disse: “Se Geova si fosse dilettato solo a farci morire, non avrebbe accettato l’olocausto e l’offerta di cereali dalla nostra mano, e non ci avrebbe mostrato tutte queste cose, e non ci avrebbe fatto udire come ora cosa simile a questa”."}],[{"p":"24","v":24},{"p":"La donna partorì poi un figlio e gli mise nome Sansone; e il ragazzo cresceva, e Geova continuò a benedirlo."},{"p":"25","v":25},{"p":"A suo tempo lo spirito di Geova cominciò a sospingerlo a Maane-Dan fra Zora ed Estaol."}]]}