{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Quindi Sansone scese a Timna e a Timna vide una donna delle figlie dei filistei."},{"p":"2","v":2},{"p":"Salì e riferì dunque a suo padre e a sua madre e disse: “Ho visto a Timna una donna delle figlie dei filistei, e ora prendetemela in moglie”."},{"p":"3","v":3},{"p":"Ma suo padre e sua madre gli dissero: “Non c’è una donna tra le figlie dei tuoi fratelli e fra tutto il mio popolo, così che tu vada a prendere moglie dagli incirconcisi filistei?” Ma Sansone disse a suo padre: “Prendimi proprio lei, perché è proprio quella retta ai miei occhi”."},{"p":"4","v":4},{"p":"In quanto a suo padre e a sua madre, non sapevano che questo era da Geova, che egli cercava un’opportunità contro i filistei, poiché in quel particolare tempo i filistei dominavano su Israele."}],[{"p":"5","v":5},{"p":"Pertanto Sansone scese con suo padre e sua madre a Timna. Quando giunse alle vigne di Timna, ebbene, ecco, un giovane leone fornito di criniera gli veniva incontro ruggendo."},{"p":"6","v":6},{"p":"Lo spirito di Geova divenne quindi operante su di lui, così che egli lo squarciò in due, proprio come si squarcia in due un capretto, e nella sua mano non c’era assolutamente nulla. E non dichiarò a suo padre né a sua madre ciò che aveva fatto."},{"p":"7","v":7},{"p":"E continuò a scendere e parlava alla donna; ed essa era ancora retta agli occhi di Sansone."}],[{"p":"8","v":8},{"p":"Ora dopo qualche tempo tornò per condurla a casa. Frattanto deviò per guardare i resti del leone, ed ecco, nella carcassa del leone c’era uno sciame di api, e miele."},{"p":"9","v":9},{"p":"Ne prese dunque nelle palme delle mani e continuò a camminare, mangiando durante il cammino. Quando si riunì a suo padre e a sua madre, subito ne diede loro, ed essi mangiavano. E non raccontò loro che aveva preso il miele dalla carcassa del leone."}],[{"p":"10","v":10},{"p":"E suo padre continuò a scendere dalla donna, e Sansone teneva lì un banchetto; poiché così usavano fare i giovani."},{"p":"11","v":11},{"p":"E avvenne che, quando lo videro, presero immediatamente trenta compagni di nozze, perché stessero con lui."},{"p":"12","v":12},{"p":"Quindi Sansone disse loro: “Lasciate, vi prego, che io vi proponga un enigma. Se me lo dichiarerete immancabilmente durante i sette giorni del banchetto e realmente lo risolverete, in tal caso vi dovrò dare trenta sottovesti e trenta mute di vesti."},{"p":"13","v":13},{"p":"Ma se non me lo potrete dichiarare, allora voi stessi mi dovrete dare trenta sottovesti e trenta mute di vesti”. A ciò gli dissero: “Proponici il tuo enigma, e faccelo udire”."},{"p":"14","v":14},{"p":"Disse dunque loro:\n\n“Da colui che mangia è uscito qualcosa da mangiare,\nE dal forte è uscito qualcosa di dolce”.\n\nE per tre giorni si mostrarono incapaci di dichiarare l’enigma."},{"p":"15","v":15},{"p":"E avvenne il quarto giorno che dicevano alla moglie di Sansone: “Inganna tuo marito perché ci dichiari l’enigma. Altrimenti bruceremo te e la casa di tuo padre col fuoco. Ci avete invitati qui per prendere i nostri possedimenti?”"},{"p":"16","v":16},{"p":"Di conseguenza la moglie di Sansone piangeva su di lui e diceva: “Tu mi odii soltanto, sì, e non mi ami. Hai proposto un enigma ai figli del mio popolo, ma a me non lo hai dichiarato”. A ciò le disse: “Ebbene, non l’ho dichiarato al mio proprio padre e alla mia propria madre, e lo dovrei dichiarare a te?”"},{"p":"17","v":17},{"p":"Ma essa continuò a piangere su di lui per i sette giorni che durò per loro il banchetto, e avvenne il settimo giorno che egli infine glielo dichiarò, perché aveva fatto pressione su di lui. Essa dichiarò quindi l’enigma ai figli del suo popolo."},{"p":"18","v":18},{"p":"Gli uomini della città gli dissero dunque il settimo giorno, prima ancora che entrasse nella stanza interna:\n\n“Che c’è di più dolce del miele,\nE che c’è di più forte del leone?”\n\n\nA sua volta egli disse loro:\n“Se non aveste arato con la mia giovenca,\nNon avreste risolto il mio enigma”."}],[{"p":"19","v":19},{"p":"E lo spirito di Geova divenne operante su di lui, così che scese ad Ascalon e abbatté trenta uomini dei loro e prese ciò che tolse loro di dosso e diede le mute di vesti a quelli che avevano dichiarato l’enigma. E la sua ira rimase accesa, e se ne salì alla casa di suo padre."}],[{"p":"20","v":20},{"p":"E la moglie di Sansone appartenne a un suo compagno di nozze che era stato in sua compagnia."}]]}