{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"E avvenne dopo un po’, ai giorni della mietitura del frumento, che Sansone andò a visitare sua moglie con un capretto. Così disse: “Certamente entrerò da mia moglie nella stanza interna”. E il padre di lei non gli permise di entrare."},{"p":"2","v":2},{"p":"Ma il padre di lei disse: “Realmente mi dissi: ‘Senza dubbio la devi odiare’. Perciò l’ho data al tuo compagno di nozze. Non è sua sorella più giovane migliore di lei? Divenga tua lei, ti prego, invece dell’altra”."},{"p":"3","v":3},{"p":"Comunque, Sansone disse loro: “Questa volta devo essere esente da colpa contro i filistei nel caso che io li tratti male”."}],[{"p":"4","v":4},{"p":"E Sansone se ne andò e catturava trecento volpi e prendeva delle torce e voltava coda contro coda e metteva una torcia fra due code, proprio nel mezzo."},{"p":"5","v":5},{"p":"Allora diede fuoco alle torce e le mandò nei campi del grano in piedi dei filistei. Così diede fuoco a ogni cosa dal covone al grano in piedi e alle vigne e agli oliveti."}],[{"p":"6","v":6},{"p":"E i filistei dicevano: “Chi ha fatto questo?” Quindi dissero: “Sansone il genero del timnita, perché egli prese sua moglie e la diede quindi al suo compagno di nozze”. Allora i filistei salirono e bruciarono lei e suo padre col fuoco."},{"p":"7","v":7},{"p":"A sua volta Sansone disse loro: “Se fate così, non mi resta che vendicarmi di voi, e poi smetterò”."},{"p":"8","v":8},{"p":"E li colpiva, ammucchiando gambe su cosce con una grande strage, dopo di che scese e dimorava in una fenditura della rupe di Etam."}],[{"p":"9","v":9},{"p":"In seguito i filistei salirono e si accamparono in Giuda e si spargevano a Lehi."},{"p":"10","v":10},{"p":"Quindi gli uomini di Giuda dissero: “Perché siete saliti contro di noi?” al che essi dissero: “Siamo saliti per legare Sansone, per fare a lui proprio come ha fatto a noi”."},{"p":"11","v":11},{"p":"Tremila uomini di Giuda scesero dunque alla fenditura della rupe di Etam e dissero a Sansone: “Non sai che i filistei dominano su di noi? Che significa dunque questo che ci hai fatto?” Quindi egli disse loro: “Proprio come hanno fatto a me, così ho fatto a loro”."},{"p":"12","v":12},{"p":"Ma gli dissero: “Siamo scesi per legarti, per darti in mano ai filistei”. Allora Sansone disse loro: “Giuratemi che voi stessi non mi assalirete”."},{"p":"13","v":13},{"p":"Ed essi gli dicevano: “No, ma semplicemente ti legheremo e certamente ti daremo in mano loro; però non ti metteremo in nessun modo a morte”.\nPertanto lo legarono con due funi nuove e lo trassero fuori dalla rupe."},{"p":"14","v":14},{"p":"Egli, da parte sua, giunse fino a Lehi, e i filistei, da parte loro, gli andarono incontro con urla d’esultanza. E lo spirito di Geova divenne operante su di lui, e le funi che erano sulle sue braccia si fecero come fili di lino che siano stati bruciati dal fuoco, così che i suoi ceppi si fusero dalle sue mani."},{"p":"15","v":15},{"p":"Ora trovò una mascella d’asino fresca e, stesa la mano, la prese e abbatteva con essa mille uomini."},{"p":"16","v":16},{"p":"Quindi Sansone disse:\n“Con la mascella di un asino, un mucchio, due mucchi!\nCon la mascella di un asino ho abbattuto mille uomini”."}],[{"p":"17","v":17},{"p":"E avvenne che quando finì di parlare, gettò immediatamente la mascella dalla mano e chiamò quel luogo Ramat-Lehi."},{"p":"18","v":18},{"p":"Ora ebbe molta sete, e invocava Geova e diceva: “Tu hai dato questa grande salvezza in mano al tuo servitore, e ora morirò io di sete e dovrò cadere in mano agli incirconcisi?”"},{"p":"19","v":19},{"p":"Dio fendé dunque una cavità a forma di mortaio che era a Lehi, e ne usciva acqua, ed egli beveva, dopo di che gli tornò lo spirito e riprese vita. Perciò le diede nome En-Accore, che è a Lehi fino a questo giorno."}],[{"p":"20","v":20},{"p":"E continuò a giudicare Israele ai giorni dei filistei per vent’anni."}]]}