{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Una volta Sansone andò a Gaza e là vide una prostituta ed entrò da lei."},{"p":"2","v":2},{"p":"E fu riferito ai gaziti, dicendo: “Sansone è venuto qui”. Lo accerchiarono dunque e stettero in agguato contro di lui tutta la notte alla porta della città. E stettero quieti per l’intera notte, dicendo: “Appena spunta la luce del mattino, allora lo dobbiamo uccidere”."}],[{"p":"3","v":3},{"p":"Comunque, Sansone continuò a giacere fino a mezzanotte e allora, a mezzanotte, si levò e afferrò i battenti della porta della città e i due pilastri laterali e li divelse con tutta la sbarra e se li mise sulle spalle e li portò in cima al monte che è di fronte a Ebron."}],[{"p":"4","v":4},{"p":"E dopo ciò avvenne che si innamorò di una donna nella valle del torrente di Sorec, e il suo nome era Dalila."},{"p":"5","v":5},{"p":"E i signori dell’asse dei filistei salivano da lei e le dicevano: “Ingannalo e vedi in che consiste la sua grande potenza e con che cosa possiamo prevalere su di lui e con che cosa possiamo essere certi di legarlo in modo da dominarlo; e noi, da parte nostra, ti daremo millecento pezzi d’argento ciascuno”."}],[{"p":"6","v":6},{"p":"Più tardi Dalila disse a Sansone: “Dichiarami, ti prego: In che consiste la tua grande potenza e con che cosa ti si può legare per dominarti?”"},{"p":"7","v":7},{"p":"Quindi Sansone le disse: “Se mi legano con sette tendini ancora umidi che non si sono seccati, allora mi indebolirò e diverrò come un uomo comune”."},{"p":"8","v":8},{"p":"I signori dell’asse dei filistei le portarono dunque sette tendini ancora umidi che non si erano seccati. Più tardi essa lo legò con essi."},{"p":"9","v":9},{"p":"Ora l’agguato gli era teso nella stanza interna di lei, ed essa gli diceva: “I filistei sono su di te, Sansone!” Allora egli strappò in due i tendini proprio come si strappa in due un filo ritorto di stoppa quando sente il fuoco. E la sua potenza non fu conosciuta."}],[{"p":"10","v":10},{"p":"Dalila disse in seguito a Sansone: “Ecco, ti sei preso gioco di me per pronunciarmi menzogne. Ora dichiarami, ti prego, con che cosa ti si può legare”."},{"p":"11","v":11},{"p":"Così le disse: “Se mi legano stretto con funi nuove con le quali non è stato fatto nessun lavoro, allora mi indebolirò e diverrò come un uomo comune”."},{"p":"12","v":12},{"p":"Dalila prese dunque funi nuove e con esse lo legò e gli disse: “I filistei sono su di te, Sansone!” Intanto gli era teso l’agguato nella stanza interna. Allora egli le strappò in due di sopra le sue braccia come un filo."}],[{"p":"13","v":13},{"p":"Dopo ciò Dalila disse a Sansone: “Fino ad ora ti sei preso gioco di me per pronunciarmi menzogne. Dichiarami con che cosa ti si può legare”. Quindi le disse: “Se tesserai le sette trecce della mia testa con l’ordito”."},{"p":"14","v":14},{"p":"Essa le fissò pertanto col piolo, dopo di che gli disse: “I filistei sono su di te, Sansone!” Egli si svegliò dunque dal suo sonno e strappò via il piolo del telaio e l’ordito."}],[{"p":"15","v":15},{"p":"Essa ora gli disse: “Come osi dire: ‘Ti amo’, quando il tuo cuore non è con me? Per queste tre volte ti sei preso gioco di me e non mi hai dichiarato in che consiste la tua grande potenza”."},{"p":"16","v":16},{"p":"E avvenne che, siccome gli faceva di continuo pressione con le sue parole e continuava a sollecitarlo, la sua anima divenne impaziente fino al punto di morire."},{"p":"17","v":17},{"p":"Infine le rivelò tutto il suo cuore e le disse: “Il rasoio non è mai venuto sulla mia testa, perché sono nazireo di Dio dal ventre di mia madre. Se davvero fossi rasato, allora la mia potenza certamente si ritirerebbe da me, e in realtà mi indebolirei e diverrei come tutti gli altri uomini”."}],[{"p":"18","v":18},{"p":"Quando Dalila vide che le aveva rivelato tutto il suo cuore, immediatamente mandò a chiamare i signori dell’asse dei filistei, dicendo: “Salite questa volta, poiché egli mi ha rivelato tutto il suo cuore”. E i signori dell’asse dei filistei salirono da lei per portare il denaro nella loro mano."},{"p":"19","v":19},{"p":"Ed essa se lo faceva addormentare sulle ginocchia. Quindi chiamò l’uomo e gli fece radere le sette trecce della testa, dopo di che cominciò a dominarlo, e la sua potenza si ritirava di sopra a lui."},{"p":"20","v":20},{"p":"Ora essa disse: “I filistei sono su di te, Sansone!” Allora egli si svegliò dal sonno e disse: “Ne uscirò come le altre volte e mi scuoterò tornando libero”. Ed egli stesso non sapeva che Geova si era ritirato da lui."},{"p":"21","v":21},{"p":"I filistei dunque lo presero e gli cavarono gli occhi e lo fecero scendere a Gaza e lo serrarono in due ceppi di rame; e divenne macinatore nella casa di prigionia."},{"p":"22","v":22},{"p":"Frattanto i capelli della testa cominciarono a crescergli abbondantemente, subito dopo che era stato rasato."}],[{"p":"23","v":23},{"p":"In quanto ai signori dell’asse dei filistei, si raccolsero per sacrificare un grande sacrificio a Dagon loro dio e per rallegrarsi, e dicevano: “Il nostro dio ci ha dato in mano Sansone nostro nemico!”"},{"p":"24","v":24},{"p":"Quando il popolo l’ebbe visto, si mise subito a lodare il suo dio, “perché”, disse, “il nostro dio ci ha dato in mano il nostro nemico e il devastatore del nostro paese e colui che moltiplicava i nostri uccisi”."}],[{"p":"25","v":25},{"p":"E avvenne che, siccome il loro cuore era allegro, dicevano: “Chiamate Sansone perché ci offra qualche divertimento”. Chiamarono dunque Sansone dalla casa di prigionia perché facesse giochi davanti a loro; e lo facevano stare fra le colonne."},{"p":"26","v":26},{"p":"Quindi Sansone disse al ragazzo che lo teneva per mano: “Permettimi di toccare le colonne sulle quali la casa è fermamente stabilita e fammi appoggiare ad esse”."},{"p":"27","v":27},{"p":"(Incidentalmente, la casa era piena di uomini e donne e c’erano tutti i signori dell’asse dei filistei; e sul tetto c’erano circa tremila uomini e donne che guardavano mentre Sansone offriva qualche divertimento)."}],[{"p":"28","v":28},{"p":"Sansone ora invocò Geova e disse: “Sovrano Signore Geova, ricordati di me, ti prego, e rafforzami, ti prego, solo questa volta, o tu, il [vero] Dio, e lascia che mi vendichi sui filistei con la vendetta per uno dei miei due occhi”."}],[{"p":"29","v":29},{"p":"Allora Sansone si appoggiò contro le due colonne di mezzo sulle quali la casa era fermamente stabilita, e fece presa su di esse, sull’una con la mano destra e sull’altra con la mano sinistra."},{"p":"30","v":30},{"p":"E Sansone diceva: “Muoia la mia anima con i filistei”. Quindi si curvò con potenza, e la casa cadde sui signori dell’asse e su tutto il popolo che era in essa, così che i morti che mise a morte alla sua propria morte furono più di quelli che aveva messo a morte durante la sua vita."}],[{"p":"31","v":31},{"p":"Più tardi i suoi fratelli e tutta la casa di suo padre scesero e lo sollevarono e risalirono e lo seppellirono fra Zora ed Estaol nel luogo di sepoltura di Manoa suo padre. In quanto a lui, aveva giudicato Israele per vent’anni."}]]}