{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Ora c’era un uomo della regione montagnosa di Efraim il cui nome era Mica."},{"p":"2","v":2},{"p":"A suo tempo egli disse a sua madre: “I millecento pezzi d’argento che ti furono presi e sui quali pronunciasti una maledizione e la dicesti anche ai miei orecchi, ecco, l’argento è presso di me. L’ho preso io”. Allora sua madre disse: “Benedetto sia mio figlio da Geova”."},{"p":"3","v":3},{"p":"Pertanto egli ridiede i millecento pezzi d’argento a sua madre; e sua madre proseguì, dicendo: “Devo immancabilmente santificare a Geova l’argento dalla mia mano per mio figlio, in modo da fare un’immagine scolpita e una statua di metallo fuso; e ora te lo ridarò”."}],[{"p":"4","v":4},{"p":"Restituì dunque l’argento a sua madre, e sua madre prese duecento pezzi d’argento e li diede all’argentiere. Ed egli fece un’immagine scolpita e una statua di metallo fuso; ed essa stava nella casa di Mica."},{"p":"5","v":5},{"p":"In quanto all’uomo Mica, aveva una casa di dèi, e faceva un efod e dei terafim e riempiva di potere la mano di uno dei suoi figli, perché servisse come sacerdote per lui."},{"p":"6","v":6},{"p":"In quei giorni non c’era re in Israele. In quanto a ognuno, era solito fare ciò che era retto ai suoi propri occhi."}],[{"p":"7","v":7},{"p":"Ora c’era un giovane di Betleem di Giuda, della famiglia di Giuda, ed era levita. E risiedeva là temporaneamente."},{"p":"8","v":8},{"p":"E l’uomo andava dalla città di Betleem di Giuda a risiedere temporaneamente dovunque trovasse un posto. Alla fine, mentre andava per la sua via, giunse nella regione montagnosa di Efraim alla casa di Mica."},{"p":"9","v":9},{"p":"Quindi Mica gli disse: “Da dove vieni?” Allora gli disse: “Sono un levita di Betleem di Giuda, e sono in cammino per risiedere temporaneamente dovunque io trovi un posto”."},{"p":"10","v":10},{"p":"Mica dunque gli disse: “Dimora con me e servimi come padre e sacerdote, e io, da parte mia, ti darò dieci pezzi d’argento l’anno e la solita muta di vesti e i tuoi viveri”. Pertanto il levita entrò."},{"p":"11","v":11},{"p":"Così il levita si impegnò a dimorare con l’uomo, e il giovane divenne per lui come uno dei suoi figli."},{"p":"12","v":12},{"p":"Per di più, Mica riempì di potere la mano del levita, affinché il giovane lo servisse come sacerdote e stesse nella casa di Mica."},{"p":"13","v":13},{"p":"Perciò Mica disse: “Ora in effetti so che Geova mi farà del bene, perché il levita è divenuto sacerdote per me”."}]]}