{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"In quei giorni non c’era re in Israele. E in quei giorni la tribù dei daniti si cercava un’eredità per dimorarvi; perché fino a quel giorno non era toccata loro un’eredità in mezzo alle tribù d’Israele."}],[{"p":"2","v":2},{"p":"Alla fine i figli di Dan mandarono cinque uomini della loro famiglia, uomini di fra loro, uomini che erano valorosi, da Zora e da Estaol, a perlustrare il paese e a esplorarlo. E dissero loro: “Andate, esplorate il paese”. A suo tempo entrarono nella regione montagnosa di Efraim fino alla casa di Mica, e vi passavano la notte."},{"p":"3","v":3},{"p":"Mentre erano vicino alla casa di Mica, riconobbero la voce del giovane, il levita, così che deviarono da quella parte. E gli dicevano: “Chi ti ha condotto qui, e che fai in questo luogo, e che interesse hai qui?”"},{"p":"4","v":4},{"p":"A sua volta egli disse loro: “Mica mi ha fatto così e così per assoldarmi, e perché lo serva come sacerdote”."},{"p":"5","v":5},{"p":"Quindi gli dissero: “Ti preghiamo, interroga Dio, affinché sappiamo se la via per la quale andiamo avrà successo”."},{"p":"6","v":6},{"p":"Il sacerdote disse dunque loro: “Andate in pace. La via per la quale andate è davanti a Geova”."}],[{"p":"7","v":7},{"p":"Pertanto i cinque uomini proseguirono e giunsero a Lais e videro che il popolo che era in essa dimorava confidando in se stesso alla maniera dei sidoni, quieto e non sospettoso, e non c’era nessun oppressivo conquistatore che molestasse alcuna cosa nel paese, mentre erano lontani dai sidoni e non avevano nulla a che fare col genere umano."}],[{"p":"8","v":8},{"p":"Alla fine giunsero dai loro fratelli a Zora e a Estaol, e i loro fratelli dicevano loro: “Come vi è andata?”"},{"p":"9","v":9},{"p":"A ciò dissero: “Levatevi, e saliamo contro di loro; poiché abbiamo visto il paese, ed ecco, è molto buono. E voi siete esitanti. Non siate pigri a camminare per andare a prendere possesso del paese."},{"p":"10","v":10},{"p":"Quando entrerete, andrete da un popolo non sospettoso, e il paese è molto vasto; poiché Dio ve l’ha dato in mano, un luogo dove non manca alcuna sorta di cosa che è sulla terra”."}],[{"p":"11","v":11},{"p":"Quindi seicento uomini cinti di armi da guerra, della famiglia dei daniti, partirono di là, cioè da Zora e da Estaol."},{"p":"12","v":12},{"p":"E salivano e si accampavano a Chiriat-Iearim in Giuda. Perciò hanno chiamato quel luogo Maane-Dan fino a questo giorno. Ecco, è a ovest di Chiriat-Iearim."},{"p":"13","v":13},{"p":"Di là passarono poi alla regione montagnosa di Efraim e giunsero alla casa di Mica."}],[{"p":"14","v":14},{"p":"Quindi i cinque uomini che erano andati a esplorare il paese di Lais risposero e dissero ai loro fratelli: “Sapevate che in queste case ci sono un efod e dei terafim e un’immagine scolpita e una statua di metallo fuso? E ora tenete presente ciò che dovete fare”."},{"p":"15","v":15},{"p":"Deviarono dunque da quella parte e giunsero alla casa del giovane, il levita, a casa di Mica, e chiedevano come stava."},{"p":"16","v":16},{"p":"Intanto i seicento uomini cinti di armi da guerra, che erano dei figli di Dan, stavano all’ingresso della porta."},{"p":"17","v":17},{"p":"I cinque uomini che erano andati a esplorare il paese ora salirono, per entrare lì a prendere l’immagine scolpita e l’efod e i terafim e l’immagine di metallo fuso. (E il sacerdote stava all’ingresso della porta con i seicento uomini cinti delle armi da guerra)."},{"p":"18","v":18},{"p":"E questi entrarono nella casa di Mica e prendevano l’immagine scolpita, l’efod e i terafim e l’immagine di metallo fuso. Allora il sacerdote disse loro: “Che fate?”"},{"p":"19","v":19},{"p":"Ma essi gli dissero: “Taci. Mettiti la mano sulla bocca, e vieni con noi e divieni per noi padre e sacerdote. Che cosa è meglio, che tu continui a fare il sacerdote per la casa di un solo uomo o che tu divenga il sacerdote di una tribù e di una famiglia in Israele?”"},{"p":"20","v":20},{"p":"A ciò il cuore del sacerdote si compiacque, e prese quindi i terafim e l’immagine scolpita e andò in mezzo al popolo."}],[{"p":"21","v":21},{"p":"Quindi si voltarono e se ne andarono e misero i piccoli e il bestiame e le cose di valore davanti a loro."},{"p":"22","v":22},{"p":"Essi stessi erano giunti a una certa distanza dalla casa di Mica quando gli uomini che erano nelle case vicino alla casa di Mica furono convocati e cercarono di raggiungere i figli di Dan."},{"p":"23","v":23},{"p":"Quando gridavano ai figli di Dan, allora essi voltarono le loro facce e dissero a Mica: “Che hai che sei stato convocato?”"},{"p":"24","v":24},{"p":"Egli dunque disse: “Avete preso i miei dèi che io ho fatto, anche il sacerdote, e ve ne andate, e che altro ho più io? Come potete quindi dirmi: ‘Che hai?’”"},{"p":"25","v":25},{"p":"A ciò i figli di Dan gli dissero: “Non far sentire la tua voce vicino a noi, affinché uomini con l’anima amareggiata non vi assalgano, e tu non debba perdere la tua propria anima e l’anima della tua casa”."},{"p":"26","v":26},{"p":"E i figli di Dan continuarono ad andare per la loro via; e Mica vedeva che erano più forti di lui, e così si voltò e se ne tornò a casa sua."}],[{"p":"27","v":27},{"p":"In quanto a loro, presero ciò che Mica aveva fatto e il sacerdote che era divenuto suo, e continuarono ad andare verso Lais, contro un popolo quieto e non sospettoso. E li colpivano col taglio della spada, e bruciarono la città col fuoco."},{"p":"28","v":28},{"p":"E non c’era liberatore, poiché era lontana da Sidone, e non avevano proprio nulla a che fare col genere umano; ed era nel bassopiano che apparteneva a Bet-Reob. Quindi edificarono la città e presero a dimorarvi."},{"p":"29","v":29},{"p":"Per di più, diedero alla città il nome di Dan dal nome del loro padre, Dan, che era nato a Israele. Tuttavia, prima il nome della città era Lais."},{"p":"30","v":30},{"p":"Dopo ciò i figli di Dan si eressero l’immagine scolpita; e Gionatan figlio di Ghersom, figlio di Mosè, lui e i suoi figli divennero sacerdoti della tribù dei daniti fino al giorno che il paese fu portato in esilio."},{"p":"31","v":31},{"p":"E tennero eretta per sé l’immagine scolpita di Mica, che egli aveva fatto, per tutti i giorni che la casa del [vero] Dio restò a Silo."}]]}