{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Ora accadde in quei giorni che non c’era re in Israele. E avvenne che un certo levita risiedeva temporaneamente nelle parti più remote della regione montagnosa di Efraim. A suo tempo prese in moglie una concubina di Betleem di Giuda."},{"p":"2","v":2},{"p":"E la sua concubina commetteva fornicazione contro di lui. Infine se ne andò via da lui alla casa di suo padre a Betleem di Giuda e vi restò per quattro mesi interi."},{"p":"3","v":3},{"p":"Quindi suo marito si levò e le andò dietro, per parlarle in maniera consolante, al fine di ricondurla; e con lui c’erano il suo servitore e una coppia di asini. Essa lo fece dunque entrare nella casa di suo padre. Quando il padre della giovane lo vide, subito gli andò incontro rallegrandosi."},{"p":"4","v":4},{"p":"Di conseguenza suo suocero, il padre della giovane, lo trattenne, tanto che continuò a dimorare con lui tre giorni; e mangiavano e bevevano, ed egli passava la notte lì."}],[{"p":"5","v":5},{"p":"E avvenne il quarto giorno, quando si alzarono come al solito la mattina di buon’ora, che egli si levò ora per andarsene, ma il padre della giovane disse a suo genero: “Ristora il tuo cuore con un po’ di pane e poi potete andare”."},{"p":"6","v":6},{"p":"Così sedettero, ed entrambi mangiavano e bevevano insieme; dopo di che il padre della giovane disse all’uomo: “Vieni, ti prego, e passa la notte, e si senta bene il tuo cuore”."},{"p":"7","v":7},{"p":"Quando l’uomo si levò per andarsene, suo suocero lo pregava, tanto che passò di nuovo la notte lì."}],[{"p":"8","v":8},{"p":"Quando il quinto giorno si alzò la mattina di buon’ora per andarsene, il padre della giovane disse: “Ti prego, prendi ristoro per il tuo cuore”. E si indugiarono fino al declinare del giorno. Ed entrambi continuarono a mangiare."},{"p":"9","v":9},{"p":"L’uomo si levò ora per andarsene, lui e la sua concubina e il suo servitore; ma suo suocero, il padre della giovane, gli disse: “Ecco, ora il giorno declina e si fa sera. Vi prego, passate la notte. Ecco, il giorno sta tramontando. Passa qui la notte, e si senta bene il tuo cuore. E domani vi dovete alzare di buon’ora per il vostro viaggio, e devi andare alla tua tenda”."},{"p":"10","v":10},{"p":"Comunque, l’uomo non acconsentì a passare la notte, ma si levò e si avviò e giunse fino di fronte a Gebus, vale a dire Gerusalemme; e con lui c’erano la coppia di asini sellati, e la sua concubina e il suo servitore."}],[{"p":"11","v":11},{"p":"Mentre erano presso Gebus, siccome la luce del giorno era calata notevolmente, il servitore disse ora al suo padrone: “Oh vieni, ora, e volgiamoci verso questa città dei gebusei e passiamo la notte in essa”."},{"p":"12","v":12},{"p":"Ma il suo padrone gli disse: “Non volgiamoci verso una città di stranieri che non fanno parte dei figli d’Israele; e dobbiamo passare fino a Ghibea”."},{"p":"13","v":13},{"p":"E proseguì, dicendo al suo servitore: “Vieni e accostiamoci a uno dei luoghi, e dobbiamo passare la notte a Ghibea o a Rama”."},{"p":"14","v":14},{"p":"Così passarono oltre e continuarono il cammino, e il sole tramontava su di loro quando furono vicino a Ghibea, che appartiene a Beniamino."}],[{"p":"15","v":15},{"p":"Di conseguenza si volsero là per entrare a passare la notte a Ghibea. Ed entravano e sedevano nella pubblica piazza della città, e non c’era nessuno che li accogliesse in casa per passare la notte."},{"p":"16","v":16},{"p":"Alla fine, ecco, un uomo vecchio veniva la sera dal suo lavoro nel campo, e l’uomo era della regione montagnosa di Efraim, e risiedeva temporaneamente a Ghibea; ma gli uomini del luogo erano beniaminiti."},{"p":"17","v":17},{"p":"Quando alzò gli occhi vide l’uomo, il viaggiatore, nella pubblica piazza della città. L’uomo vecchio dunque disse: “Dove andate e da dove venite?”"},{"p":"18","v":18},{"p":"A sua volta gli disse: “Passiamo da Betleem di Giuda alle parti più remote della regione montagnosa di Efraim. Sono di là, ma sono andato a Betleem di Giuda; e vado alla mia propria casa, e non c’è nessuno che mi accolga in casa."},{"p":"19","v":19},{"p":"E ci sono sia paglia che foraggio per i nostri asini, e ci sono sia pane che vino per me e per la tua schiava e per il servitore che è col tuo servo. Non manca nulla”."},{"p":"20","v":20},{"p":"Comunque, l’uomo vecchio disse: “Abbi pace! Quel che ti manca sia pure su di me. Solo non passare la notte nella pubblica piazza”."},{"p":"21","v":21},{"p":"Allora lo condusse nella sua casa e gettò foraggio agli asini. Quindi si lavarono i piedi e mangiavano e bevevano."}],[{"p":"22","v":22},{"p":"Mentre facevano sentir bene il loro cuore, ecco, gli uomini della città, semplici uomini buoni a nulla, accerchiarono la casa, spingendosi gli uni gli altri contro la porta; e dicevano all’uomo vecchio, al proprietario della casa: “Fa uscire l’uomo che è entrato nella tua casa, affinché abbiamo rapporti con lui”."},{"p":"23","v":23},{"p":"Allora il proprietario della casa uscì da loro e disse loro: “No, fratelli miei, non fate nulla di male, vi prego, giacché quest’uomo è entrato nella mia casa. Non commettete questa vergognosa follia."},{"p":"24","v":24},{"p":"Ecco la mia figlia vergine e la sua concubina. Lasciate che ve le conduca fuori, vi prego, e violentatele e fate loro ciò che è bene ai vostri occhi. Ma a quest’uomo non dovete fare questa cosa vergognosa, folle”."}],[{"p":"25","v":25},{"p":"E gli uomini non lo vollero ascoltare. Perciò l’uomo afferrò la sua concubina e la condusse fuori da loro; ed essi avevano rapporti con lei, e abusavano di lei tutta la notte fino al mattino, dopo di che la mandarono via all’ascendere dell’aurora."},{"p":"26","v":26},{"p":"Quindi la donna venne sul far del mattino e cadde all’ingresso della casa dell’uomo dov’era il suo padrone, fino alla luce del giorno."},{"p":"27","v":27},{"p":"Più tardi il padrone di lei si levò la mattina e aprì le porte della casa e uscì per avviarsi, ed ecco, la donna, la sua concubina, caduta all’ingresso della casa con le mani sulla soglia!"},{"p":"28","v":28},{"p":"Le disse dunque: “Levati, e andiamo”. Ma non ci fu chi rispondesse. Allora l’uomo la caricò sull’asino e si levò e andò al suo luogo."}],[{"p":"29","v":29},{"p":"Entrò quindi nella sua casa e, preso il coltello per scannare, afferrò la sua concubina e la tagliò secondo le ossa in dodici pezzi e la mandò in tutto il territorio d’Israele."},{"p":"30","v":30},{"p":"E accadde che ognuno che lo vide disse: “Una cosa come questa non è mai stata compiuta né si è vista dal giorno che i figli d’Israele salirono dal paese d’Egitto fino a questo giorno. Ponetevi il cuore, prendete consiglio e parlate”."}]]}