{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Quindi l’angelo di Geova salì da Ghilgal a Bochim e disse: “Io vi facevo salire dall’Egitto e vi conducevo nel paese circa il quale giurai ai vostri antenati. Per di più, dissi: ‘Non infrangerò mai il mio patto con voi."},{"p":"2","v":2},{"p":"E da parte vostra, non dovete concludere un patto con gli abitanti di questo paese. Dovete abbattere i loro altari’. Ma voi non avete ascoltato la mia voce. Perché avete fatto questo?"},{"p":"3","v":3},{"p":"Perciò io, a mia volta, ho detto: ‘Non li caccerò d’innanzi a voi, e vi devono divenire lacci, e i loro dèi serviranno ad adescarvi’”."}],[{"p":"4","v":4},{"p":"E avvenne che appena l’angelo di Geova ebbe pronunciato queste parole a tutti i figli d’Israele, il popolo alzava la voce e piangeva."},{"p":"5","v":5},{"p":"Perciò diedero a quel luogo il nome di Bochim. E vi sacrificavano a Geova."}],[{"p":"6","v":6},{"p":"Quando Giosuè mandò via il popolo, i figli d’Israele quindi se ne andarono, ciascuno alla sua eredità, per prendere possesso del paese."},{"p":"7","v":7},{"p":"E il popolo continuò a servire Geova per tutti i giorni di Giosuè e per tutti i giorni degli anziani che prolungarono i loro giorni dopo Giosuè e che avevano visto tutta la grande opera di Geova che egli aveva fatto per Israele."},{"p":"8","v":8},{"p":"Quindi Giosuè figlio di Nun, servitore di Geova, morì all’età di centodieci anni."},{"p":"9","v":9},{"p":"Lo seppellirono dunque nel territorio della sua eredità a Timnat-Eres nella regione montagnosa di Efraim, a nord del monte Gaas."},{"p":"10","v":10},{"p":"E anche tutta quella generazione fu raccolta presso i suoi padri, e dopo di essa sorse un’altra generazione che non conosceva Geova né l’opera che egli aveva fatto per Israele."}],[{"p":"11","v":11},{"p":"E i figli d’Israele si misero a fare ciò che era male agli occhi di Geova e a servire i Baal."},{"p":"12","v":12},{"p":"Così abbandonarono Geova l’Iddio dei loro padri che li aveva fatti uscire dal paese d’Egitto e seguivano altri dèi di fra gli dèi dei popoli che erano tutt’intorno a loro e si inchinavano davanti a loro, così che offesero Geova."},{"p":"13","v":13},{"p":"Così abbandonarono Geova e si misero a servire Baal e le immagini di Astoret."},{"p":"14","v":14},{"p":"A ciò l’ira di Geova divampò contro Israele, tanto che li diede nelle mani dei saccheggiatori, ed essi li saccheggiavano; e li vendeva in mano ai loro nemici all’intorno, e non potevano più tener fronte ai loro nemici."},{"p":"15","v":15},{"p":"Dovunque uscissero, la mano di Geova era contro di loro per la calamità, proprio come Geova aveva parlato e proprio come Geova aveva giurato loro; e furono in gravi angustie."},{"p":"16","v":16},{"p":"Geova suscitava dunque dei giudici, ed essi li salvavano dalla mano dei loro saccheggiatori."}],[{"p":"17","v":17},{"p":"E non ascoltarono nemmeno i loro giudici, ma ebbero rapporti immorali con altri dèi e si inchinavano loro. Presto deviarono dalla via nella quale avevano camminato i loro antenati ubbidendo ai comandamenti di Geova. Essi non fecero così."},{"p":"18","v":18},{"p":"E quando Geova in effetti suscitò dei giudici per loro, Geova mostrò d’essere col giudice, e li salvò dalla mano dei loro nemici per tutti i giorni del giudice; poiché Geova provava rammarico per i loro gemiti a causa di quelli che li opprimevano e li angariavano."}],[{"p":"19","v":19},{"p":"E accadeva che, quando il giudice era morto, tornavano ad agire più rovinosamente dei loro padri, camminando dietro ad altri dèi per servirli e inchinarsi davanti a loro. Non si trattennero dalle loro pratiche e dalla loro condotta ostinata."},{"p":"20","v":20},{"p":"Infine l’ira di Geova divampò contro Israele ed egli disse: “Per la ragione che questa nazione ha trasgredito il mio patto che comandai ai loro antenati e non ha ascoltato la mia voce,"},{"p":"21","v":21},{"p":"nemmeno io, da parte mia, caccerò più d’innanzi a loro alcuna delle nazioni che Giosuè lasciò quando morì,"},{"p":"22","v":22},{"p":"per provare mediante esse Israele, se osserveranno la via di Geova camminando in essa proprio come la osservarono i loro padri, o no”."},{"p":"23","v":23},{"p":"Pertanto Geova lasciò che queste nazioni restassero, non cacciandole in fretta, e non le diede in mano a Giosuè."}]]}