{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Di conseguenza tutti i figli d’Israele uscirono e l’assemblea si congregò come un sol uomo, da Dan fino a Beer-Seba insieme al paese di Galaad, a Geova in Mizpa."},{"p":"2","v":2},{"p":"Così gli uomini principali di tutto il popolo e tutte le tribù d’Israele presero posto nella congregazione del popolo del [vero] Dio, quattrocentomila uomini a piedi che traevano la spada."}],[{"p":"3","v":3},{"p":"E i figli di Beniamino udivano che i figli d’Israele erano saliti a Mizpa.\nQuindi i figli d’Israele dissero: “Parlate. Come è stata compiuta questa cosa cattiva?”"},{"p":"4","v":4},{"p":"A ciò l’uomo, il levita, marito della donna assassinata, rispose e disse: “Giunsi a Ghibea, che appartiene a Beniamino, io e la mia concubina, per passare la notte."},{"p":"5","v":5},{"p":"E i proprietari di terre di Ghibea si levavano contro di me e di notte accerchiavano la casa contro di me. Avevano pensato di uccidere me, ma violentarono la mia concubina, ed essa infine morì."},{"p":"6","v":6},{"p":"Perciò presi la mia concubina e la tagliai e la mandai in ogni campo dell’eredità d’Israele, perché si erano abbandonati a condotta dissoluta e a vergognosa follia in Israele."},{"p":"7","v":7},{"p":"Ecco, tutti voi, figli d’Israele, date qui la vostra parola e il [vostro] consiglio”."}],[{"p":"8","v":8},{"p":"Tutto il popolo si levò dunque come un sol uomo, dicendo: “Nessuno di noi andrà alla sua tenda, e nessuno di noi si volgerà verso la sua casa."},{"p":"9","v":9},{"p":"E ora questa è la cosa che faremo a Ghibea. Saliamo a sorte contro di essa."},{"p":"10","v":10},{"p":"E dobbiamo prendere dieci uomini su cento di tutte le tribù d’Israele, e cento su mille, e mille su diecimila, per procurare le provviste al popolo, perché agisca andando contro Ghibea di Beniamino, in considerazione di tutta la vergognosa follia che hanno commesso in Israele”."},{"p":"11","v":11},{"p":"Così tutti gli uomini d’Israele si raccolsero contro la città come un sol uomo, quali alleati."}],[{"p":"12","v":12},{"p":"Le tribù d’Israele mandarono pertanto uomini a tutti gli uomini della tribù di Beniamino, dicendo: “Che cos’è questa cosa cattiva che è stata compiuta fra voi?"},{"p":"13","v":13},{"p":"E ora consegnate gli uomini, gli uomini buoni a nulla, che sono a Ghibea, affinché li mettiamo a morte, e togliamo ciò che è male da Israele”. E i figli di Beniamino non vollero ascoltare la voce dei loro fratelli, i figli d’Israele."}],[{"p":"14","v":14},{"p":"I figli di Beniamino si raccolsero quindi dalle città a Ghibea per uscire in battaglia contro i figli d’Israele."},{"p":"15","v":15},{"p":"Quel giorno i figli di Beniamino si adunarono dunque dalle città, ventiseimila uomini che traevano la spada, oltre agli abitanti di Ghibea, dei quali si adunarono settecento uomini scelti."},{"p":"16","v":16},{"p":"Fra tutta questa gente c’erano settecento uomini scelti, mancini. Ognuno di questi era un fromboliere di pietre che poteva colpire un capello senza mancare [il bersaglio]."}],[{"p":"17","v":17},{"p":"E gli uomini d’Israele si adunarono separatamente da Beniamino, quattrocentomila uomini che traevano la spada. Ognuno di questi era un uomo di guerra."},{"p":"18","v":18},{"p":"E si levavano e salivano a Betel e interrogavano Dio. Quindi i figli d’Israele dissero: “Chi di noi deve salire per primo in battaglia contro i figli di Beniamino?” A ciò Geova disse: “Giuda per primo”."}],[{"p":"19","v":19},{"p":"Dopo ciò i figli d’Israele si levarono la mattina e si accamparono contro Ghibea."}],[{"p":"20","v":20},{"p":"Gli uomini d’Israele uscirono ora in battaglia contro Beniamino; e gli uomini d’Israele si schieravano in formazione di battaglia contro di loro a Ghibea."},{"p":"21","v":21},{"p":"I figli di Beniamino uscirono dunque da Ghibea e quel giorno stesero a terra ventiduemila uomini d’Israele."},{"p":"22","v":22},{"p":"Comunque, il popolo, gli uomini d’Israele, si mostrarono coraggiosi e di nuovo si schieravano in formazione di battaglia nel luogo dove si erano schierati in formazione il primo giorno."},{"p":"23","v":23},{"p":"Quindi i figli d’Israele salirono e piansero dinanzi a Geova fino alla sera e interrogarono Geova, dicendo: “Mi accosterò di nuovo per la battaglia contro i figli di Beniamino mio fratello?” A ciò Geova disse: “Sali contro di lui”."}],[{"p":"24","v":24},{"p":"Il secondo giorno i figli d’Israele si avvicinarono pertanto ai figli di Beniamino."},{"p":"25","v":25},{"p":"A sua volta il secondo giorno Beniamino uscì loro incontro da Ghibea e stese a terra altri diciottomila uomini tra i figli d’Israele, e tutti questi traevano la spada."},{"p":"26","v":26},{"p":"Allora tutti i figli d’Israele, sì, tutto il popolo, salirono e vennero a Betel e piansero e sedettero là dinanzi a Geova e quel giorno digiunarono fino alla sera e offrirono olocausti e offerte di comunione dinanzi a Geova."},{"p":"27","v":27},{"p":"Dopo ciò i figli d’Israele interrogarono Geova, poiché in quei giorni l’arca del patto del [vero] Dio era là."},{"p":"28","v":28},{"p":"Ora Fineas figlio di Eleazaro, figlio di Aaronne, stava dinanzi ad essa in quei giorni, dicendo: “Uscirò di nuovo in battaglia contro i figli di Beniamino mio fratello o smetterò?” A ciò Geova disse: “Sali, perché domani te lo darò in mano”."},{"p":"29","v":29},{"p":"Israele mise quindi tutt’intorno uomini che tesero un’imboscata contro Ghibea."}],[{"p":"30","v":30},{"p":"E il terzo giorno i figli d’Israele salivano contro i figli di Beniamino, e si schieravano in formazione contro Ghibea come le altre volte."},{"p":"31","v":31},{"p":"Quando i figli di Beniamino uscirono incontro al popolo, furono attirati lontano dalla città. Quindi, come le altre volte, cominciarono ad abbattere alcuni del popolo, ferendoli mortalmente nelle strade maestre, una delle quali sale a Betel e l’altra a Ghibea, nel campo, circa trenta uomini d’Israele."},{"p":"32","v":32},{"p":"I figli di Beniamino dunque dicevano: “Subiscono la sconfitta davanti a noi come la prima volta”. In quanto ai figli d’Israele, dissero: “Fuggiamo, e certamente li attireremo lontano dalla città verso le strade maestre”."},{"p":"33","v":33},{"p":"E tutti gli uomini d’Israele si levarono dai loro luoghi e si schieravano in formazione a Baal-Tamar, mentre quelli d’Israele che avevano teso l’imboscata si lanciavano all’attacco dai loro luoghi nelle vicinanze di Ghibea."},{"p":"34","v":34},{"p":"Così diecimila uomini scelti di tutto Israele vennero di fronte a Ghibea, e il combattimento fu intenso; e i beniaminiti non sapevano che la calamità li sovrastava."}],[{"p":"35","v":35},{"p":"E Geova sconfiggeva Beniamino davanti a Israele, così che quel giorno i figli d’Israele stesero venticinquemilacento uomini in Beniamino, e tutti questi traevano la spada."}],[{"p":"36","v":36},{"p":"I figli di Beniamino immaginarono comunque che gli uomini d’Israele subissero la sconfitta quando essi cedevano terreno a Beniamino perché confidavano nell’imboscata che avevano teso contro Ghibea."},{"p":"37","v":37},{"p":"In quanto a quelli dell’imboscata, agirono prontamente e si lanciarono verso Ghibea. Quindi quelli dell’imboscata si sparsero e colpirono tutta la città col taglio della spada."}],[{"p":"38","v":38},{"p":"Ora gli uomini d’Israele avevano convenuto con quelli dell’imboscata che facessero salire un segnale di fumo dalla città."}],[{"p":"39","v":39},{"p":"Quando nella battaglia i figli d’Israele si voltarono, Beniamino cominciò ad abbattere circa trenta uomini, ferendoli mortalmente fra gli uomini d’Israele, poiché disse: “Senza dubbio non subiscono altro che la sconfitta davanti a noi proprio come nella prima battaglia”."},{"p":"40","v":40},{"p":"E il segnale cominciò a salire dalla città in una colonna di fumo. Quando Beniamino voltò dunque la faccia, ecco, l’intera città saliva verso il cielo."},{"p":"41","v":41},{"p":"E gli uomini d’Israele fecero dietro front, e gli uomini di Beniamino si turbarono poiché videro che la calamità li aveva raggiunti."},{"p":"42","v":42},{"p":"Perciò si voltarono davanti agli uomini d’Israele in direzione del deserto, e la battaglia li incalzò, mentre gli uomini dal di fuori delle città li riducevano in rovina in mezzo a loro."},{"p":"43","v":43},{"p":"Circondarono Beniamino. Lo inseguirono senza dargli posa. Lo calpestarono proprio di fronte a Ghibea in direzione del levar del sole."},{"p":"44","v":44},{"p":"Infine caddero diciottomila uomini di Beniamino, e tutti questi erano uomini valorosi."}],[{"p":"45","v":45},{"p":"Così si voltarono e fuggivano verso il deserto alla rupe di Rimmon. E ne racimolarono cinquemila uomini nelle strade maestre, e continuarono a incalzarli fino a Ghidom e così ne abbatterono altri duemila uomini."},{"p":"46","v":46},{"p":"E tutti quelli di Beniamino che caddero quel giorno ammontarono infine a venticinquemila uomini che traevano la spada, e tutti questi erano uomini valorosi."},{"p":"47","v":47},{"p":"Ma seicento uomini si voltarono e fuggivano nel deserto alla rupe di Rimmon, e continuarono a dimorare nella rupe di Rimmon per quattro mesi."}],[{"p":"48","v":48},{"p":"E gli uomini d’Israele tornarono contro i figli di Beniamino e colpivano quelli della città col taglio della spada, [dagli] uomini agli animali domestici fino a tutto ciò che si trovò. Inoltre, tutte le città che furono trovate le consegnarono al fuoco."}]]}