{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Ora gli uomini d’Israele avevano giurato a Mizpa, dicendo: “Nessun uomo di noi darà sua figlia in moglie a Beniamino”."},{"p":"2","v":2},{"p":"Di conseguenza il popolo venne a Betel e sedevano là dinanzi al [vero] Dio fino alla sera e alzavano la voce e si abbandonavano a un gran pianto."},{"p":"3","v":3},{"p":"E dicevano: “Perché, o Geova, Dio d’Israele, è accaduto questo in Israele, che una tribù oggi manchi da Israele?”"},{"p":"4","v":4},{"p":"E avvenne il giorno dopo che il popolo si alzava di buon’ora ed edificava là un altare e offriva olocausti e offerte di comunione."}],[{"p":"5","v":5},{"p":"Quindi i figli d’Israele dissero: “Chi da tutte le tribù d’Israele non è salito nella congregazione a Geova? poiché ha avuto luogo un grande giuramento rispetto a chi non è salito a Geova a Mizpa, dicendo: ‘Sia messo a morte immancabilmente’”."},{"p":"6","v":6},{"p":"E i figli d’Israele si rammaricavano per Beniamino loro fratello. Così dissero: “Oggi è stata recisa una tribù da Israele."},{"p":"7","v":7},{"p":"Che cosa faremo a quelli che sono restati in quanto alle mogli, ora che noi stessi abbiamo giurato per Geova di non dare loro alcuna delle nostre figlie come mogli?”"}],[{"p":"8","v":8},{"p":"E proseguirono, dicendo: “Chi dalle tribù d’Israele non è salito a Geova a Mizpa?” Ed ecco, da Iabes-Galaad nessuno era entrato nel campo alla congregazione."},{"p":"9","v":9},{"p":"Quando il popolo fu contato, ebbene, ecco, non c’era nessun uomo dagli abitanti di Iabes-Galaad."},{"p":"10","v":10},{"p":"Perciò l’assemblea vi mandava dodicimila degli uomini più valorosi e comandava loro, dicendo: “Andate, e dovete colpire gli abitanti di Iabes-Galaad col taglio della spada, anche le donne e i piccoli."},{"p":"11","v":11},{"p":"E questa è la cosa che dovete fare: Dovete votare alla distruzione ogni maschio e ogni donna che ha avuto l’esperienza di giacere con un maschio”."},{"p":"12","v":12},{"p":"Comunque, trovarono fra gli abitanti di Iabes-Galaad quattrocento ragazze, vergini, che non avevano avuto rapporti con uomo, giacendo con un maschio. Le condussero dunque all’accampamento di Silo, che è nel paese di Canaan."}],[{"p":"13","v":13},{"p":"E tutta l’assemblea mandò ora a parlare ai figli di Beniamino che erano nella rupe di Rimmon e offrirono loro la pace."},{"p":"14","v":14},{"p":"Pertanto Beniamino in quel tempo tornò. Diedero quindi loro le donne che avevano conservato in vita dalle donne di Iabes-Galaad; ma non ne trovarono abbastanza per loro."},{"p":"15","v":15},{"p":"E il popolo si rammaricò per Beniamino perché Geova aveva fatto una rottura fra le tribù d’Israele."},{"p":"16","v":16},{"p":"Di conseguenza gli anziani dell’assemblea dissero: “Che faremo agli uomini che restano in quanto alle mogli, poiché le donne sono state annientate in Beniamino?”"},{"p":"17","v":17},{"p":"Quindi dissero: “Ci dev’essere un possedimento per quelli di Beniamino che sono scampati, perché una tribù non sia cancellata da Israele."},{"p":"18","v":18},{"p":"In quanto a noi, non ci è permesso di dare loro delle mogli dalle nostre figlie, perché i figli d’Israele hanno giurato, dicendo: ‘Maledetto chi dà moglie a Beniamino’”."}],[{"p":"19","v":19},{"p":"Infine dissero: “Ecco, di anno in anno c’è una festa di Geova a Silo, che si trova a nord di Betel, ad est della strada maestra che sale da Betel a Sichem e a sud di Lebona”."},{"p":"20","v":20},{"p":"Comandarono dunque ai figli di Beniamino, dicendo: “Andate, e vi dovete appostare nelle vigne."},{"p":"21","v":21},{"p":"E dovete guardare, ed ecco, quando ora le figlie di Silo escono a danzare con danze in cerchio, allora voi dovete uscire dalle vigne e portarvi via con la forza ciascuno la sua moglie dalle figlie di Silo, e dovete andare al paese di Beniamino."},{"p":"22","v":22},{"p":"E deve accadere che se i loro padri o i loro fratelli verranno a intentare causa contro di noi, allora noi certamente diremo loro: ‘Fateci un favore per amor loro, perché non abbiamo preso per ciascuno la sua moglie con la guerra, poiché non siete stati voi a darle loro in un tempo in cui sareste divenuti colpevoli’”."}],[{"p":"23","v":23},{"p":"Pertanto i figli di Beniamino fecero proprio così, e portavano via con la forza mogli per il loro numero dalle donne che danzavano in cerchio, le quali rapirono; dopo di che se ne andarono e tornarono alla loro eredità ed edificarono le città e presero a dimorarvi."}],[{"p":"24","v":24},{"p":"E di là i figli d’Israele si spargevano in quel tempo, ciascuno alla sua propria tribù e alla sua propria famiglia; e di là se ne uscirono, ciascuno alla sua propria eredità."}],[{"p":"25","v":25},{"p":"In quei giorni non c’era re in Israele. Ciascuno era solito fare ciò che era retto ai suoi propri occhi."}]]}