{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Ora queste sono le nazioni che Geova lasciò restare per provare mediante esse Israele, cioè tutti quelli che non avevano fatto l’esperienza di nessuna delle guerre di Canaan;"},{"p":"2","v":2},{"p":"fu solo perché le generazioni dei figli d’Israele avessero esperienza, per insegnare loro la guerra, cioè solo quelli che prima non avevano avuto esperienza di tali cose:"},{"p":"3","v":3},{"p":"I cinque signori dell’asse dei filistei, e tutti i cananei, perfino i sidoni e gli ivvei che abitavano sul monte Libano dal monte Baal-Ermon fino all’entrata di Amat."},{"p":"4","v":4},{"p":"E continuarono a servire come agenti per provare Israele in modo da conoscere se ubbidivano ai comandamenti di Geova che egli aveva comandato ai loro padri per mezzo di Mosè."},{"p":"5","v":5},{"p":"E i figli d’Israele dimorarono fra i cananei, gli ittiti e gli amorrei e i ferezei e gli ivvei e i gebusei."},{"p":"6","v":6},{"p":"E si prendevano come mogli le loro figlie, e diedero le proprie figlie ai loro figli e si misero a servire i loro dèi."}],[{"p":"7","v":7},{"p":"I figli d’Israele fecero dunque ciò che era male agli occhi di Geova, e dimenticavano Geova loro Dio e servivano i Baal e i pali sacri."},{"p":"8","v":8},{"p":"A ciò l’ira di Geova divampò contro Israele, così che li vendette in mano a Cusan-Risataim re di Mesopotamia; e i figli d’Israele continuarono a servire Cusan-Risataim per otto anni."},{"p":"9","v":9},{"p":"E i figli d’Israele invocavano l’aiuto di Geova. Quindi Geova suscitò per i figli d’Israele un salvatore perché li salvasse, Otniel figlio di Chenaz, fratello minore di Caleb."},{"p":"10","v":10},{"p":"Lo spirito di Geova venne ora su di lui, e divenne giudice d’Israele. Quando uscì in battaglia, Geova gli diede quindi in mano Cusan-Risataim re di Siria così che la sua mano sopraffece Cusan-Risataim."},{"p":"11","v":11},{"p":"Dopo ciò il paese non ebbe disturbo per quarant’anni. Infine Otniel figlio di Chenaz morì."}],[{"p":"12","v":12},{"p":"E i figli d’Israele facevano di nuovo ciò che era male agli occhi di Geova. Allora Geova lasciò divenire forte contro Israele Eglon re di Moab, perché avevano fatto ciò che era male agli occhi di Geova."},{"p":"13","v":13},{"p":"Per di più, raccolse contro di loro i figli di Ammon e Amalec. Quindi essi andarono a colpire Israele e presero possesso della città delle palme."},{"p":"14","v":14},{"p":"E i figli d’Israele continuarono a servire Eglon re di Moab per diciotto anni."},{"p":"15","v":15},{"p":"E i figli d’Israele invocavano l’aiuto di Geova. Geova suscitò dunque per loro un salvatore, Eud figlio di Ghera, beniaminita, un uomo mancino. A suo tempo i figli d’Israele mandarono per sua mano il tributo a Eglon re di Moab."},{"p":"16","v":16},{"p":"Nel frattempo Eud si fece una spada, ed essa aveva due tagli, [e] la sua lunghezza era di un cubito. Se la cinse quindi sotto la veste, sopra la coscia destra."},{"p":"17","v":17},{"p":"E presentava il tributo a Eglon re di Moab. Ora Eglon era un uomo molto grasso."}],[{"p":"18","v":18},{"p":"E avvenne che quando ebbe finito di presentare il tributo, mandò subito via la gente, i portatori del tributo."},{"p":"19","v":19},{"p":"Ed egli stesso tornò indietro dalle cave che erano a Ghilgal, e diceva: “Ho una parola segreta per te, o re”. Così egli disse: “Fate silenzio!” Allora tutti quelli che gli stavano vicino uscirono da presso di lui."},{"p":"20","v":20},{"p":"Ed Eud venne a lui mentre sedeva nella sua fresca camera in terrazza che aveva per sé solo. Ed Eud diceva: “Ho per te una parola di Dio”. Allora egli si levò dal suo trono."},{"p":"21","v":21},{"p":"Quindi Eud stese la mano sinistra e, presa la spada dalla coscia destra, gliela ficcò nel ventre."},{"p":"22","v":22},{"p":"E anche l’impugnatura entrava dopo la lama così che il grasso si richiuse sopra la lama, poiché non gli trasse la spada dal ventre, e ne uscivano le feci."},{"p":"23","v":23},{"p":"Ed Eud usciva dall’apertura dell’aria, ma chiuse le porte della camera in terrazza dietro di sé, e le serrò col chiavistello."},{"p":"24","v":24},{"p":"Ed egli stesso uscì.\nE i suoi servitori vennero e guardavano, e le porte della camera in terrazza erano serrate col chiavistello. Così dissero: “Sta semplicemente facendo i suoi bisogni naturali nella fresca stanza interna”."},{"p":"25","v":25},{"p":"E continuarono ad aspettare finché ebbero vergogna, ed ecco, nessuno apriva le porte della camera in terrazza. A ciò presero la chiave e aprirono, ed ecco, il loro signore era caduto a terra morto!"}],[{"p":"26","v":26},{"p":"In quanto a Eud, scampò mentre essi si indugiavano, ed egli stesso passò per le cave e trovò scampo a Seira."},{"p":"27","v":27},{"p":"E avvenne che, quando vi giunse, suonava il corno nella regione montagnosa di Efraim; e i figli d’Israele scendevano con lui dalla regione montagnosa, essendo egli alla loro testa."},{"p":"28","v":28},{"p":"Quindi disse loro: “Seguitemi, perché Geova vi ha dato in mano i vostri nemici, i moabiti”. E lo seguivano e si impadronivano dei guadi del Giordano contro i moabiti, e non permisero ad alcuno di passare."},{"p":"29","v":29},{"p":"E in quel tempo abbattevano Moab, circa diecimila uomini, tutti robusti e tutti uomini valorosi; e non ne scampò nemmeno uno."},{"p":"30","v":30},{"p":"E Moab fu sottomesso quel giorno alla mano d’Israele; e il paese non ebbe più disturbo per ottant’anni."}],[{"p":"31","v":31},{"p":"E dopo di lui ci fu Samgar figlio di Anat, e abbatteva i filistei, seicento uomini, con un pungolo da bovini; ed egli pure salvava Israele."}]]}