{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Quindi i figli d’Israele facevano di nuovo ciò che era male agli occhi di Geova ora che Eud era morto."},{"p":"2","v":2},{"p":"Geova li vendette dunque in mano a Iabin re di Canaan, che regnava ad Hazor; e il capo del suo esercito era Sisera, e dimorava ad Aroset delle nazioni."},{"p":"3","v":3},{"p":"E i figli d’Israele gridavano a Geova, perché egli aveva novecento carri da guerra muniti di falci di ferro, e per vent’anni egli stesso aveva oppresso con durezza i figli d’Israele."}],[{"p":"4","v":4},{"p":"Ora Debora, una profetessa, moglie di Lappidot, giudicava in quel particolare tempo Israele."},{"p":"5","v":5},{"p":"E dimorava sotto la palma di Debora fra Rama e Betel nella regione montagnosa di Efraim; e i figli d’Israele salivano a lei per il giudizio."},{"p":"6","v":6},{"p":"Ed essa mandava a chiamare Barac figlio di Abinoam da Chedes-Neftali e gli diceva: “Non ha Geova l’Iddio d’Israele dato il comando? ‘Va e ti devi spargere sul monte Tabor, e devi prendere con te diecimila uomini dai figli di Neftali e dai figli di Zabulon."},{"p":"7","v":7},{"p":"E certamente attirerò verso di te, alla valle del torrente Chison, Sisera capo dell’esercito di Iabin e i suoi carri da guerra e la sua folla, e in realtà te lo darò in mano’”."}],[{"p":"8","v":8},{"p":"A ciò Barac le disse: “Se tu verrai con me, io pure per certo andrò; ma se tu non verrai con me, non andrò”."},{"p":"9","v":9},{"p":"A ciò essa disse: “Verrò immancabilmente con te. Ciò nonostante, la bellezza non sarà tua nella via per la quale vai, poiché Geova venderà Sisera nella mano di una donna”. Allora Debora si levò e andò con Barac a Chedes."},{"p":"10","v":10},{"p":"E Barac convocava Zabulon e Neftali a Chedes, e diecimila uomini salirono seguendo i suoi passi; e Debora salì con lui."}],[{"p":"11","v":11},{"p":"Incidentalmente, Heber il chenita si era separato dai cheniti, figli di Obab, di cui era genero Mosè, e aveva piantato la sua tenda vicino al grosso albero di Zaanannim, che è presso Chedes."}],[{"p":"12","v":12},{"p":"Quindi riferirono a Sisera che Barac figlio di Abinoam era salito al monte Tabor."},{"p":"13","v":13},{"p":"Subito Sisera radunò tutti i suoi carri da guerra, i novecento carri da guerra muniti di falci di ferro, e tutto il popolo che era con lui, da Aroset delle nazioni alla valle del torrente Chison."},{"p":"14","v":14},{"p":"Debora disse ora a Barac: “Levati, perché questo è il giorno in cui Geova certamente ti darà in mano Sisera. Non è Geova uscito dinanzi a te?” E Barac scendeva dal monte Tabor con diecimila uomini dietro di lui."},{"p":"15","v":15},{"p":"E Geova gettava Sisera e tutti i suoi carri da guerra e tutto il campo in confusione col taglio della spada davanti a Barac. Infine Sisera scese dal carro e si diede alla fuga a piedi."},{"p":"16","v":16},{"p":"E Barac inseguì i carri da guerra e il campo fino ad Aroset delle nazioni, così che tutto il campo di Sisera cadde sotto il taglio della spada. Non ne rimase nemmeno uno."}],[{"p":"17","v":17},{"p":"In quanto a Sisera, fuggì a piedi alla tenda di Iael moglie di Heber il chenita, poiché c’era pace fra Iabin re di Hazor e la casa di Heber il chenita."},{"p":"18","v":18},{"p":"Quindi Iael uscì incontro a Sisera e gli disse: “Vieni da questa parte, mio signore, vieni da questa parte verso di me. Non temere”. Egli si volse dunque verso di lei ed entrò nella tenda. Essa lo coprì poi con una coperta."},{"p":"19","v":19},{"p":"A suo tempo egli le disse: “Dammi, ti prego, un po’ d’acqua da bere, poiché ho sete”. Pertanto essa aprì un otre di latte e gli diede da bere, dopo di che lo coprì."},{"p":"20","v":20},{"p":"Ed egli le diceva: “Sta all’ingresso della tenda, e deve accadere che se qualcuno viene e in effetti ti domanda e dice: ‘C’è un uomo qui?’ devi dire: ‘No!’”"}],[{"p":"21","v":21},{"p":"E Iael moglie di Heber prendeva un piolo della tenda e si metteva in mano il martello. Quindi andò furtivamente da lui e gli conficcò il piolo nelle tempie e lo fece entrare in terra, mentre egli era profondamente addormentato e stanco. Così egli morì."}],[{"p":"22","v":22},{"p":"Ed ecco, Barac inseguiva Sisera. Iael gli uscì ora incontro e gli disse: “Vieni e ti mostrerò l’uomo che cerchi”. Egli entrò dunque da lei, ed ecco, c’era Sisera caduto morto, col piolo nelle tempie."}],[{"p":"23","v":23},{"p":"Così Dio sottomise quel giorno Iabin re di Canaan davanti ai figli d’Israele."},{"p":"24","v":24},{"p":"E la mano dei figli d’Israele si fece sempre più dura contro Iabin re di Canaan, finché ebbero stroncato Iabin re di Canaan."}]]}