{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"E quel giorno Debora insieme a Barac figlio di Abinoam proruppe in un cantico, dicendo:"},{"p":"2","v":2},{"p":"“Per aver lasciato i capelli sciolti in Israele [per la guerra],\nPer essersi il popolo offerto volontariamente,\nBenedite Geova."},{"p":"3","v":3},{"p":"Ascoltate, re; prestate orecchio, alti funzionari:\nIo, sì, io, certamente canterò a Geova.\nInnalzerò melodie a Geova, Dio d’Israele."},{"p":"4","v":4},{"p":"Geova, al tuo uscire da Seir,\nAl tuo marciare dal campo di Edom,\nLa terra sobbalzò, anche i cieli stillarono,\nAnche le nubi stillarono acqua."},{"p":"5","v":5},{"p":"I monti scorsero via dalla faccia di Geova,\nQuesto Sinai via dalla faccia di Geova, Dio d’Israele."},{"p":"6","v":6},{"p":"Ai giorni di Samgar figlio di Anat,\nAi giorni di Iael, i sentieri non erano frequentati,\nE i viaggiatori delle strade viaggiavano per sentieri traversi."},{"p":"7","v":7},{"p":"Quelli che dimoravano nella campagna cessarono, cessarono in Israele,\nFinché io, Debora, sorsi,\nFinché io sorsi come madre in Israele."},{"p":"8","v":8},{"p":"Essi sceglievano nuovi dèi.\nAllora ci fu guerra alle porte.\nNon si vedeva scudo, né lancia,\nTra quarantamila in Israele."},{"p":"9","v":9},{"p":"Il mio cuore è per i comandanti d’Israele,\nChe furono volontari fra il popolo.\nBenedite Geova."},{"p":"10","v":10},{"p":"Voi che cavalcate asine rosso-giallastre,\nVoi che sedete su ricchi tappeti,\nE voi che camminate per la strada,\nConsiderate!"},{"p":"11","v":11},{"p":"Alcune delle voci dei distributori d’acqua fra i luoghi per attingere acqua,\nLà raccontavano i giusti atti di Geova,\nI giusti atti di quelli che in Israele dimoravano nella campagna.\nAllora il popolo di Geova scese alle porte."},{"p":"12","v":12},{"p":"Destati, destati, o Debora;\nDestati, destati, esprimi un cantico!\nLevati, Barac, e conduci via i tuoi prigionieri, figlio di Abinoam!"},{"p":"13","v":13},{"p":"Quindi i superstiti scesero verso i maestosi;\nIl popolo di Geova scese a me contro i potenti."},{"p":"14","v":14},{"p":"Da Efraim la loro origine fu nel bassopiano,\nCon te, o Beniamino, fra i tuoi popoli.\nDa Machir scesero i comandanti,\nE da Zabulon quelli che maneggiavano arnesi da scriba."},{"p":"15","v":15},{"p":"E i principi di Issacar furono con Debora,\nE come Issacar, così fu Barac.\nA piedi fu mandato nel bassopiano.\nFra le divisioni di Ruben grandi furono le investigazioni del cuore."},{"p":"16","v":16},{"p":"Perché sedesti fra due bisacce,\nAd ascoltare il suono dei pifferi per i greggi?\nPer le divisioni di Ruben ci furono grandi investigazioni del cuore."},{"p":"17","v":17},{"p":"Galaad restò nella sua residenza dall’altra parte del Giordano;\nE Dan, perché continuò a dimorare temporaneamente nelle navi?\nAser sedette oziosamente sulla spiaggia del mare,\nE continuò a risiedere presso i suoi luoghi di approdo."},{"p":"18","v":18},{"p":"Zabulon fu un popolo che disprezzò la propria anima fino al punto della morte;\nNeftali pure, sulle alture del campo."},{"p":"19","v":19},{"p":"Vennero i re, combatterono;\nQuindi i re di Canaan combatterono\nA Taanac presso le acque di Meghiddo.\nNon presero alcun guadagno d’argento."},{"p":"20","v":20},{"p":"Dal cielo combatterono le stelle,\nDalle loro orbite combatterono contro Sisera."},{"p":"21","v":21},{"p":"Il torrente Chison li spazzò via,\nIl torrente dei giorni antichi, il torrente Chison.\nCalpestavi la forza, o anima mia."},{"p":"22","v":22},{"p":"Allora gli zoccoli dei cavalli batterono\nA causa dello slancio, dello slancio dei suoi stalloni."},{"p":"23","v":23},{"p":"‘Maledite Meroz’, disse l’angelo di Geova,\n‘Maledite incessantemente i suoi abitanti,\nPoiché non vennero in aiuto di Geova,\nIn aiuto di Geova con i potenti’."},{"p":"24","v":24},{"p":"Iael moglie di Heber il chenita sarà la più benedetta fra le donne,\nFra le donne nella tenda sarà la più benedetta."},{"p":"25","v":25},{"p":"Egli chiese acqua, essa diede latte;\nNella larga scodella da banchetto dei maestosi essa presentò latte cagliato."},{"p":"26","v":26},{"p":"Quindi tese la mano al piolo da tenda,\nE la destra al maglio di quelli che lavorano duramente.\nE martellò Sisera, gli trafisse la testa,\nE gli spezzò e trapassò le tempie."},{"p":"27","v":27},{"p":"Fra i piedi di lei crollò, cadde, giacque;\nFra i piedi di lei crollò, cadde;\nDove crollò, là cadde sopraffatto."},{"p":"28","v":28},{"p":"Dalla finestra una donna guardò fuori e vegliava per lui,\nLa madre di Sisera dalla grata:\n‘Perché il suo carro da guerra ci mette tanto a venire?\nPerché deve tardare tanto lo scalpitio dei suoi carri?’"},{"p":"29","v":29},{"p":"Le sagge delle sue nobildonne le rispondevano,\nSì, anche lei rispondeva a se stessa con i suoi propri detti:"},{"p":"30","v":30},{"p":"‘Non devono trovare, non devono ripartire le spoglie,\nUn grembo, due grembi ad ogni uomo robusto,\nSpoglie di robe tinte per Sisera, spoglie di robe tinte,\nUna veste ricamata, roba tinta, due vesti ricamate\nPer il collo [degli uomini] delle spoglie?’"}],[{"p":"31","v":31},{"p":"Così periscano, o Geova, tutti i tuoi nemici,\nE siano quelli che ti amano come quando il sole sorge nella sua potenza”.\n\nE il paese non ebbe più disturbo per quarant’anni."}]]}