{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Quindi i figli d’Israele facevano ciò che era male agli occhi di Geova. Geova li diede dunque per sette anni in mano a Madian."},{"p":"2","v":2},{"p":"E la mano di Madian prevaleva su Israele. A causa di Madian i figli d’Israele si fecero i depositi sotterranei che erano nei monti, e le caverne e i luoghi di difficile accesso."},{"p":"3","v":3},{"p":"E accadeva che, se Israele seminava, salivano Madian e Amalec e gli orientali, sì, salivano contro di loro."},{"p":"4","v":4},{"p":"E si accampavano contro di loro e rovinavano il prodotto della terra fino a Gaza, e non lasciavano rimanere alcun alimento né pecora né toro né asino in Israele."},{"p":"5","v":5},{"p":"Poiché essi e il loro bestiame salivano con le loro tende. Venivano così numerosi come le locuste, ed essi e i loro cammelli erano senza numero; ed entravano nel paese per rovinarlo."},{"p":"6","v":6},{"p":"E Israele si impoverì grandemente a causa di Madian; e i figli d’Israele invocavano l’aiuto di Geova."}],[{"p":"7","v":7},{"p":"E avvenne che siccome i figli d’Israele invocarono l’aiuto di Geova a causa di Madian,"},{"p":"8","v":8},{"p":"Geova mandava un uomo, un profeta, ai figli d’Israele e diceva loro: “Questo è ciò che ha detto Geova l’Iddio d’Israele: ‘Fui io a farvi salire dall’Egitto e a farvi uscire così dalla casa degli schiavi."},{"p":"9","v":9},{"p":"Vi liberai dunque dalla mano d’Egitto e dalla mano di tutti i vostri oppressori e li cacciai d’innanzi a voi e vi diedi il loro paese."},{"p":"10","v":10},{"p":"Per di più, vi dissi: “Io sono Geova vostro Dio. Non dovete temere gli dèi degli amorrei nel paese dei quali dimorate”. E voi non ascoltaste la mia voce’”."}],[{"p":"11","v":11},{"p":"In seguito l’angelo di Geova venne e sedette sotto il grosso albero che era a Ofra, appartenente a Joas l’abiezerita, mentre Gedeone suo figlio batteva il frumento nello strettoio per toglierlo presto alla vista di Madian."},{"p":"12","v":12},{"p":"Gli apparve quindi l’angelo di Geova e gli disse: “Geova è con te, o potente e valoroso”."},{"p":"13","v":13},{"p":"A ciò Gedeone gli disse: “Scusami, mio signore, ma se Geova è con noi, perché dunque è venuto su di noi tutto questo, e dove sono tutti i suoi atti meravigliosi che i nostri padri ci hanno narrato, dicendo: ‘Non ci fece Geova salire dall’Egitto?’ E ora Geova ci ha abbandonati, e ci dà nella palma della mano di Madian”."},{"p":"14","v":14},{"p":"Allora Geova si voltò verso di lui e disse: “Va con questa tua potenza, e certamente salverai Israele dalla palma della mano di Madian. Non ti mando io?”"},{"p":"15","v":15},{"p":"A sua volta egli gli disse: “Scusami, Geova. Con che cosa salverò Israele? Ecco, i miei mille sono il minimo in Manasse, e io sono il più piccolo nella casa di mio padre”."},{"p":"16","v":16},{"p":"Ma Geova gli disse: “Perché io mostrerò d’essere con te, e certamente abbatterai Madian come fosse un sol uomo”."}],[{"p":"17","v":17},{"p":"A ciò egli gli disse: “Se, ora, ho trovato favore ai tuoi occhi, devi anche darmi un segno che sei tu colui che mi parla."},{"p":"18","v":18},{"p":"Ti prego, non muoverti di qui finché io venga da te e ti porti il mio dono e te lo metta davanti”. Pertanto egli disse: “Io, da parte mia, rimarrò qui seduto finché ritorni”."},{"p":"19","v":19},{"p":"E Gedeone entrò e preparava un capretto e un’efa di farina come pani non fermentati. La carne la mise nel cesto, e il brodo lo mise nella pentola, dopo di che glielo portò fuori sotto il grosso albero e lo servì."}],[{"p":"20","v":20},{"p":"L’angelo del [vero] Dio ora gli disse: “Prendi la carne e i pani non fermentati e mettili su quella grande roccia, e versa il brodo”. Allora egli fece così."},{"p":"21","v":21},{"p":"L’angelo di Geova stese quindi l’estremità del bastone che era nella sua mano e toccò la carne e i pani non fermentati, e un fuoco ascendeva dalla roccia e consumava la carne e i pani non fermentati. In quanto all’angelo di Geova, svanì alla sua vista."},{"p":"22","v":22},{"p":"Di conseguenza Gedeone comprese che era l’angelo di Geova.\nSubito Gedeone disse: “Ohimè, Sovrano Signore Geova, per la ragione che ho visto l’angelo di Geova faccia a faccia!”"},{"p":"23","v":23},{"p":"Ma Geova gli disse: “Abbi pace. Non temere. Non morirai”."},{"p":"24","v":24},{"p":"Lì Gedeone edificò dunque un altare a Geova, e continua a chiamarsi Geova-Shalom fino a questo giorno. Esso è ancora a Ofra degli abiezeriti."}],[{"p":"25","v":25},{"p":"E durante quella notte avvenne che Geova gli diceva: “Prendi il giovane toro, il toro che appartiene a tuo padre, cioè il secondo giovane toro di sette anni, e devi demolire l’altare di Baal che è di tuo padre, e il palo sacro che gli sta accanto lo devi tagliare."},{"p":"26","v":26},{"p":"E devi edificare un altare a Geova tuo Dio in cima a questa fortezza, con la fila di pietre, e devi prendere il secondo giovane toro e offrirlo in olocausto sui pezzi di legno del palo sacro che taglierai”."},{"p":"27","v":27},{"p":"Pertanto Gedeone prese dieci uomini dei suoi servitori e faceva proprio come Geova gli aveva parlato; ma avvenne che, siccome temeva troppo la casa di suo padre e gli uomini della città per farlo di giorno, lo faceva di notte."}],[{"p":"28","v":28},{"p":"Quando la mattina gli uomini della città si alzarono come al solito di buon’ora, ebbene, ecco, l’altare di Baal era stato abbattuto e il palo sacro che gli stava accanto era stato tagliato, e il secondo giovane toro era stato offerto sull’altare che era stato edificato."},{"p":"29","v":29},{"p":"E si dicevano l’un l’altro: “Chi ha fatto questa cosa?” E si misero a domandare e a cercare. Infine dissero: “Gedeone figlio di Joas ha fatto questa cosa”."},{"p":"30","v":30},{"p":"Gli uomini della città dissero dunque a Joas: “Fa uscire tuo figlio perché muoia, poiché ha abbattuto l’altare di Baal, e perché ha tagliato il palo sacro che gli stava accanto”."},{"p":"31","v":31},{"p":"A ciò Joas disse a tutti quelli che stavano contro di lui: “Sarete voi a fare una difesa per Baal per vedere se voi stessi lo potete salvare? Chiunque fa una difesa per lui dev’essere messo a morte questa mattina stessa. Se è Dio, si difenda da sé, perché qualcuno ha abbattuto il suo altare”."},{"p":"32","v":32},{"p":"E in quel giorno lo chiamava Ierubbaal, dicendo: “Faccia Baal una difesa in suo proprio favore, perché qualcuno ha abbattuto il suo altare”."}],[{"p":"33","v":33},{"p":"E tutto Madian e Amalec e gli orientali si raccolsero come un sol uomo e attraversavano e si accampavano nel bassopiano di Izreel."},{"p":"34","v":34},{"p":"E lo spirito di Geova avvolse Gedeone così che egli suonò il corno, e gli abiezeriti furono convocati dietro a lui."},{"p":"35","v":35},{"p":"E mandò messaggeri per tutto Manasse, e anch’essi furono convocati dietro a lui. Mandò messaggeri anche per Aser e Zabulon e Neftali, ed essi gli salirono incontro."}],[{"p":"36","v":36},{"p":"Gedeone disse quindi al [vero] Dio: “Se stai per salvare Israele per mezzo mio, proprio come hai promesso,"},{"p":"37","v":37},{"p":"ecco, io tengo esposto un vello di lana nell’aia. Se la rugiada sarà solo sul vello ma tutta la terra sarà asciutta, dovrò quindi sapere che tu salverai Israele per mezzo mio, proprio come hai promesso”."},{"p":"38","v":38},{"p":"E così avvenne. Quando il giorno dopo si alzò di buon’ora e torse il vello, spremette dal vello abbastanza rugiada da riempire d’acqua una larga scodella da banchetto."},{"p":"39","v":39},{"p":"Comunque, Gedeone disse al [vero] Dio: “Non divampi la tua ira contro di me, ma lasciami parlare solo una volta ancora. Lasciami fare, ti prego, una prova col vello, solo una volta ancora. Resti asciutto, ti prego, solo il vello, e su tutta la terra ci sia rugiada”."},{"p":"40","v":40},{"p":"Quella notte Dio fece dunque così; e rimase asciutto solo il vello, e su tutta la terra ci fu rugiada."}]]}