{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Quindi Ierubbaal, vale a dire Gedeone, e tutto il popolo che era con lui, si alzarono di buon’ora e si accampavano al pozzo di Harod; e il campo di Madian si trovava a nord di lui, al colle di More, nel bassopiano."},{"p":"2","v":2},{"p":"Geova disse ora a Gedeone: “Il popolo che è con te è troppo numeroso perché io dia Madian nelle loro mani. Forse Israele si vanterebbe contro di me, dicendo: ‘La mia mano mi ha salvato’."},{"p":"3","v":3},{"p":"E ora proclama, suvvia, agli orecchi del popolo, dicendo: ‘Chi ha timore e trema? Si ritiri’”. Gedeone li mise dunque alla prova. Allora ventiduemila del popolo si ritirarono, e diecimila rimasero."}],[{"p":"4","v":4},{"p":"Tuttavia Geova disse a Gedeone: “C’è ancora troppa gente. Falli scendere all’acqua perché là io te li metta alla prova. E deve avvenire che di chiunque io ti dica: ‘Questo verrà con te’, verrà con te, ma di chiunque io ti dica: ‘Questo non verrà con te’, non verrà”."},{"p":"5","v":5},{"p":"Fece dunque scendere il popolo all’acqua.\nQuindi Geova disse a Gedeone: “Ognuno che lambirà l’acqua con la lingua proprio come lambisce il cane, lo metterai da parte, anche ognuno che si piega sulle ginocchia per bere”."},{"p":"6","v":6},{"p":"E il numero di quelli che lambirono con la mano alla bocca fu di trecento uomini. In quanto a tutto il resto del popolo, si piegò sulle ginocchia per bere l’acqua."}],[{"p":"7","v":7},{"p":"Geova disse ora a Gedeone: “Mediante i trecento uomini che hanno lambito vi salverò, e di sicuro darò Madian nella tua mano. In quanto a tutta l’altra gente, vadano ciascuno al suo luogo”."},{"p":"8","v":8},{"p":"Presero dunque in mano le provviste del popolo, e i loro corni, e tutti gli uomini d’Israele li mandò ciascuno alla sua casa; e trattenne i trecento uomini. In quanto al campo di Madian, si trovava sotto di lui nel bassopiano."}],[{"p":"9","v":9},{"p":"E durante quella notte avvenne che Geova gli diceva: “Levati, scendi sul campo, poiché te l’ho dato in mano."},{"p":"10","v":10},{"p":"Ma se hai timore di scendere, scendi, tu con Pura tuo servitore, verso il campo."},{"p":"11","v":11},{"p":"E devi ascoltare di che parleranno, e poi le tue mani si faranno certamente forti, e di sicuro scenderai sul campo”. Allora egli e Pura suo servitore scesero fino al margine di quelli che erano nel campo in formazione di battaglia."}],[{"p":"12","v":12},{"p":"Ora Madian e Amalec e tutti gli orientali si erano stesi nel bassopiano così numerosi come le locuste; e i loro cammelli erano senza numero, così numerosi come i granelli di sabbia che sono sulla spiaggia del mare."},{"p":"13","v":13},{"p":"Gedeone ora giunse, ed ecco, un uomo narrava un sogno al suo compagno, e diceva: “Ecco un sogno che ho sognato. Ed ecco, c’era un pane rotondo d’orzo che entrava rotolando nel campo di Madian. Quindi giunse a una tenda e la colpì, così che cadde, e la capovolse, e la tenda cadde a terra”."},{"p":"14","v":14},{"p":"A ciò il suo compagno rispose e disse: “Questo non è altro che la spada di Gedeone figlio di Joas, uomo d’Israele. Il [vero] Dio gli ha dato in mano Madian e tutto il campo”."}],[{"p":"15","v":15},{"p":"E avvenne che appena Gedeone ebbe udito il racconto del sogno e la sua spiegazione, cominciò ad adorare. Dopo ciò tornò al campo d’Israele e disse: “Levatevi, poiché Geova vi ha dato in mano il campo di Madian”."},{"p":"16","v":16},{"p":"Quindi divise i trecento uomini in tre schiere e nelle mani di tutti loro mise corni e grosse giare vuote, e torce dentro le grosse giare."},{"p":"17","v":17},{"p":"E diceva loro: “Dovete imparare guardando me, e dovete fare così. E quando io sarò giunto al margine del campo, allora deve avvenire che proprio come farò io, così farete voi."},{"p":"18","v":18},{"p":"Quando io suonerò il corno, io e tutti quelli che sono con me, allora voi dovrete suonare i corni, anche voi, intorno a tutto il campo, e dovrete dire: ‘Di Geova e di Gedeone!’”"}],[{"p":"19","v":19},{"p":"A suo tempo Gedeone giunse con i cento uomini che erano con lui al margine del campo all’inizio della veglia intermedia della notte. Avevano appena finito di appostare le sentinelle. E suonavano i corni e si frantumavano le grosse giare per l’acqua che erano nelle loro mani."},{"p":"20","v":20},{"p":"Allora le tre schiere suonarono i corni e fracassarono le grosse giare e riafferrarono le torce con la mano sinistra e i corni con la mano destra per suonarli, e gridavano: “La spada di Geova e di Gedeone!”"},{"p":"21","v":21},{"p":"Intanto continuavano a stare ciascuno al suo posto tutt’intorno al campo, e l’intero campo si mise a correre e a urlare e si dava alla fuga."},{"p":"22","v":22},{"p":"E i trecento continuarono a suonare i corni, e Geova poneva in tutto il campo la spada di ciascuno contro l’altro; e il campo continuò la fuga fino a Bet-Sitta, verso Zerera, fino alla periferia di Abel-Meola presso Tabbat."}],[{"p":"23","v":23},{"p":"Nel frattempo gli uomini d’Israele furono adunati da Neftali e Aser e tutto Manasse, e inseguivano Madian."},{"p":"24","v":24},{"p":"E Gedeone mandò messaggeri a tutta la regione montagnosa di Efraim, dicendo: “Scendete incontro a Madian e impadronitevi innanzi a loro delle acque fino a Bet-Bara e al Giordano”. Tutti gli uomini di Efraim furono dunque adunati, e si impadronivano delle acque fino a Bet-Bara e al Giordano."},{"p":"25","v":25},{"p":"Catturavano anche i due principi di Madian, cioè Oreb e Zeeb; e uccidevano Oreb sulla roccia di Oreb, e uccisero Zeeb presso il torchio di Zeeb. E continuarono a inseguire Madian, e portarono la testa di Oreb e quella di Zeeb a Gedeone nella regione del Giordano."}]]}