{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Quindi gli uomini di Efraim gli dissero: “Che sorta di cosa è questa che ci hai fatto, non chiamandoci quando sei andato a combattere contro Madian?” E cercarono con veemenza di attaccar lite con lui."},{"p":"2","v":2},{"p":"Infine egli disse loro: “Ora, che ho fatto io in paragone con voi? Non è la racimolatura di Efraim migliore della vendemmia di Abiezer?"},{"p":"3","v":3},{"p":"Nella vostra mano Dio ha dato i principi di Madian, Oreb e Zeeb, e che ho potuto fare io in paragone con voi?” Quindi il loro spirito si calmò verso di lui, quando ebbe pronunciato questa parola."}],[{"p":"4","v":4},{"p":"Alla fine Gedeone giunse al Giordano, e lo passò, lui e i trecento uomini che erano con lui, stanchi ma continuando l’inseguimento."},{"p":"5","v":5},{"p":"Più tardi disse agli uomini di Succot: “Vi prego, date pani rotondi al popolo che segue i miei passi, poiché sono stanchi e io inseguo Zeba e Zalmunna, i re di Madian”."},{"p":"6","v":6},{"p":"Ma i principi di Succot dissero: “Sono le palme delle mani di Zeba e di Zalmunna già nella tua mano così che si debba dare pane al tuo esercito?”"},{"p":"7","v":7},{"p":"A ciò Gedeone disse: “Per questo quando Geova avrà dato Zeba e Zalmunna nella mia mano, certamente darò alla vostra carne una battitura con le spine del deserto e con i rovi”."},{"p":"8","v":8},{"p":"E continuò a salire di là a Penuel e parlava loro nella stessa maniera, ma gli uomini di Penuel gli risposero come avevano risposto gli uomini di Succot."},{"p":"9","v":9},{"p":"Perciò disse anche agli uomini di Penuel: “Quando sarò tornato in pace, abbatterò questa torre”."}],[{"p":"10","v":10},{"p":"Ora Zeba e Zalmunna erano a Carcor, e i loro accampamenti con loro, essendo circa quindicimila tutti quelli che erano restati dell’intero accampamento degli orientali; e quelli già caduti erano centoventimila uomini che traevano la spada."},{"p":"11","v":11},{"p":"E Gedeone continuò a salire per la via di quelli che risiedevano in tende a oriente di Noba e di Iogbea e colpiva l’accampamento mentre l’accampamento non se lo aspettava."},{"p":"12","v":12},{"p":"Quando Zeba e Zalmunna si diedero alla fuga, subito li inseguì e catturò i due re di Madian, Zeba e Zalmunna; e fece tremare tutto l’accampamento."}],[{"p":"13","v":13},{"p":"E Gedeone figlio di Joas tornava dalla guerra per il passo che sale a Eres."},{"p":"14","v":14},{"p":"Durante il cammino catturò un giovane degli uomini di Succot e lo interrogò. Egli gli scrisse dunque i nomi dei principi di Succot e dei suoi anziani, settantasette uomini."},{"p":"15","v":15},{"p":"Allora andò dagli uomini di Succot e disse: “Ecco Zeba e Zalmunna riguardo ai quali mi scherniste, dicendo: ‘Sono le palme delle mani di Zeba e di Zalmunna già nella tua mano così che si debba dare pane ai tuoi uomini stanchi?’”"},{"p":"16","v":16},{"p":"Prese quindi gli anziani della città e spine del deserto e rovi, e con essi inflisse una lezione agli uomini di Succot."},{"p":"17","v":17},{"p":"E abbatté la torre di Penuel e uccideva gli uomini della città."}],[{"p":"18","v":18},{"p":"Ora disse a Zeba e a Zalmunna: “Che sorta di uomini erano quelli che uccideste a Tabor?” A ciò dissero: “Come sei tu, così erano loro, ciascuno, di forme simili ai figli di un re”."},{"p":"19","v":19},{"p":"Allora egli disse: “Erano miei fratelli, figli di mia madre. Come Geova vive, se li aveste conservati in vita, non vi dovrei uccidere”."},{"p":"20","v":20},{"p":"Disse quindi a Ieter suo primogenito: “Levati, uccidili”. E il giovane non trasse la spada, perché aveva timore, poiché era ancora giovane."},{"p":"21","v":21},{"p":"Zeba e Zalmunna dunque dissero: “Levati tu stesso e assalici, poiché come è l’uomo così è la sua potenza”. Pertanto Gedeone si levò e uccise Zeba e Zalmunna e prese gli ornamenti a forma di luna che erano al collo dei loro cammelli."}],[{"p":"22","v":22},{"p":"In seguito gli uomini di Israele dissero a Gedeone: “Governa su di noi, tu e anche tuo figlio e tuo nipote, poiché ci hai salvati dalla mano di Madian”."},{"p":"23","v":23},{"p":"Ma Gedeone disse loro: “Io stesso non vi governerò, né mio figlio vi governerà. Geova è colui che vi governerà”."},{"p":"24","v":24},{"p":"E Gedeone proseguì, dicendo loro: “Lasciate che vi faccia una richiesta: Datemi, ciascuno di voi, l’anello da naso del suo bottino”. (Poiché avevano anelli d’oro da naso, perché erano ismaeliti)."},{"p":"25","v":25},{"p":"Quindi dissero: “Li daremo sicuramente”. Allora stesero un mantello e vi gettarono ciascuno l’anello da naso del suo bottino."},{"p":"26","v":26},{"p":"E il peso degli anelli d’oro da naso che aveva chiesto ammontò a millesettecento sicli d’oro, oltre agli ornamenti a forma di luna e ai ciondoli e alle vesti di lana tinta di porpora rossiccia che erano sui re di Madian e oltre alle collane che erano al collo dei cammelli."}],[{"p":"27","v":27},{"p":"E Gedeone ne faceva un efod e lo esponeva nella sua città, Ofra, e là tutto Israele aveva rapporti immorali con esso, così che servì di laccio a Gedeone e a tutta la sua casa."}],[{"p":"28","v":28},{"p":"In tal modo Madian fu sottomesso davanti ai figli d’Israele, e non alzò più la testa; e il paese non ebbe più disturbo per quarant’anni, ai giorni di Gedeone."}],[{"p":"29","v":29},{"p":"E Ierubbaal figlio di Joas se ne andò e continuò a dimorare nella sua casa."}],[{"p":"30","v":30},{"p":"E Gedeone ebbe settanta figli che uscirono dalla parte superiore della sua coscia, poiché ebbe molte mogli."},{"p":"31","v":31},{"p":"In quanto alla sua concubina che era a Sichem, anche lei gli partorì un figlio. Gli mise dunque nome Abimelec."},{"p":"32","v":32},{"p":"Alla fine Gedeone figlio di Joas morì in buona vecchiaia e fu sepolto nel luogo di sepoltura di Joas suo padre a Ofra degli abiezeriti."}],[{"p":"33","v":33},{"p":"E avvenne che appena Gedeone fu morto i figli d’Israele ripresero ad avere rapporti immorali con i Baal, così che costituirono Baal-Berit come loro dio."},{"p":"34","v":34},{"p":"E i figli d’Israele non si ricordarono di Geova loro Dio, che li aveva liberati dalla mano di tutti i loro nemici all’intorno;"},{"p":"35","v":35},{"p":"e non esercitarono amorevole benignità verso la casa di Ierubbaal, Gedeone, in cambio di tutta la bontà che egli aveva esercitato verso Israele."}]]}