{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"A suo tempo Abimelec figlio di Ierubbaal andò a Sichem dai fratelli di sua madre e parlava a loro e a tutta la famiglia della casa del padre di sua madre, dicendo:"},{"p":"2","v":2},{"p":"“Parlate, vi prego, agli orecchi di tutti i proprietari di terre di Sichem: ‘Che cosa è meglio per voi, che vi governino settanta uomini, tutti i figli di Ierubbaal, o che vi governi un solo uomo? E dovete ricordare che io sono vostro osso e vostra carne’”."}],[{"p":"3","v":3},{"p":"I fratelli di sua madre pronunciavano dunque riguardo a lui tutte queste parole agli orecchi di tutti i proprietari di terre di Sichem così che il loro cuore si inclinò verso Abimelec, poiché dissero: “È nostro proprio fratello”."},{"p":"4","v":4},{"p":"Quindi gli diedero settanta pezzi d’argento dalla casa di Baal-Berit, e con essi Abimelec assoldava uomini oziosi e insolenti, perché lo accompagnassero."},{"p":"5","v":5},{"p":"Dopo ciò andò alla casa di suo padre a Ofra e uccise i suoi fratelli, i figli di Ierubbaal, settanta uomini, su una stessa pietra, ma Iotam, il figlio più giovane di Ierubbaal, restò, perché si era nascosto."}],[{"p":"6","v":6},{"p":"In seguito tutti i proprietari di terre di Sichem e tutta la casa di Millo si raccolsero e andarono a fare re Abimelec, presso il grosso albero, la colonna che era a Sichem."}],[{"p":"7","v":7},{"p":"Quando l’ebbero riferito a Iotam, subito andò e stette in cima al monte Gherizim e alzò la voce e gridò e disse loro: “Ascoltatemi, proprietari di terre di Sichem, e vi ascolti Dio:"}],[{"p":"8","v":8},{"p":"“Una volta gli alberi andarono a ungere un re su di loro. Dissero dunque all’olivo: ‘Regna su di noi’."},{"p":"9","v":9},{"p":"Ma l’olivo disse loro: ‘Devo rinunciare alla mia oleosità con la quale glorificano Dio e gli uomini, e devo andare ad agitarmi sugli altri alberi?’"},{"p":"10","v":10},{"p":"Gli alberi dissero quindi al fico: ‘Vieni tu, regna su di noi’."},{"p":"11","v":11},{"p":"Ma il fico disse loro: ‘Devo rinunciare alla mia dolcezza e al mio buon prodotto, e devo andare ad agitarmi sugli altri alberi?’"},{"p":"12","v":12},{"p":"Gli alberi dissero poi alla vite: ‘Vieni tu, regna su di noi’."},{"p":"13","v":13},{"p":"A sua volta, la vite disse loro: ‘Devo rinunciare al mio vino nuovo che fa rallegrare Dio e gli uomini, e devo andare ad agitarmi sugli alberi?’"},{"p":"14","v":14},{"p":"Infine tutti gli altri alberi dissero al pruno: ‘Vieni tu, regna su di noi’."},{"p":"15","v":15},{"p":"A ciò il pruno disse agli alberi: ‘Se è con verità che mi ungete come re su di voi, venite, rifugiatevi sotto la mia ombra. Ma se no, fuoco esca dal pruno e consumi i cedri del Libano’."}],[{"p":"16","v":16},{"p":"“E ora se avete agito in verità e senza difetto e avete fatto re Abimelec, e se avete esercitato bontà verso Ierubbaal e la sua casa, e se gli avete fatto come le opere delle sue mani meritavano,"},{"p":"17","v":17},{"p":"quando mio padre combatté per voi e rischiava la sua anima per liberarvi dalla mano di Madian"},{"p":"18","v":18},{"p":"— e voi, da parte vostra, siete sorti oggi contro la casa di mio padre per uccidere i suoi figli, settanta uomini, su una stessa pietra, e per fare re Abimelec, figlio della sua schiava, sui proprietari di terre di Sichem semplicemente perché egli è vostro proprio fratello —"},{"p":"19","v":19},{"p":"sì, se oggi avete agito in verità e senza difetto verso Ierubbaal e la sua casa, rallegratevi di Abimelec e anche lui si rallegri di voi."},{"p":"20","v":20},{"p":"Ma se no, fuoco esca da Abimelec e consumi i proprietari di terre di Sichem e la casa di Millo, e fuoco esca dai proprietari di terre di Sichem e dalla casa di Millo e consumi Abimelec”."}],[{"p":"21","v":21},{"p":"Iotam si diede quindi alla fuga e correva e se ne andò a Beer, e prese a dimorarvi a causa di Abimelec suo fratello."}],[{"p":"22","v":22},{"p":"E Abimelec continuò a fare da principe su Israele per tre anni."},{"p":"23","v":23},{"p":"Quindi Dio lasciò sorgere un cattivo spirito fra Abimelec e i proprietari di terre di Sichem, e i proprietari di terre di Sichem agivano a tradimento verso Abimelec,"},{"p":"24","v":24},{"p":"perché fosse resa la violenza fatta ai settanta figli di Ierubbaal e perché egli ne facesse ricadere il sangue su Abimelec loro fratello poiché li aveva uccisi, e sui proprietari di terre di Sichem poiché gli avevano rafforzato le mani per uccidere i suoi fratelli."},{"p":"25","v":25},{"p":"I proprietari di terre di Sichem misero dunque sulle cime dei monti uomini che gli tendevano imboscate, e derubavano chiunque passasse per la strada presso di loro. A suo tempo ciò fu riferito ad Abimelec."}],[{"p":"26","v":26},{"p":"Quindi Gaal figlio di Ebed e i suoi fratelli vennero e passarono a Sichem, e i proprietari di terre di Sichem confidavano in lui."},{"p":"27","v":27},{"p":"E uscirono come al solito nel campo e si misero a vendemmiare l’uva delle loro vigne e a pigiarla e a fare un’esultanza festosa, dopo di che entrarono nella casa del loro dio e mangiarono e bevvero e invocarono il male su Abimelec."},{"p":"28","v":28},{"p":"E Gaal figlio di Ebed diceva: “Chi è Abimelec, e chi è Sichem che lo dovremmo servire? Non è egli il figlio di Ierubbaal, e non è Zebul suo commissario? Servite gli uomini di Emor, padre di Sichem, voi altri, ma perché dovremmo servirlo noi stessi?"},{"p":"29","v":29},{"p":"E se solo questo popolo fosse nella mia mano! Rimuoverei quindi Abimelec”. E diceva ad Abimelec: “Rendi numeroso il tuo esercito ed esci”."}],[{"p":"30","v":30},{"p":"E Zebul principe della città udiva le parole di Gaal figlio di Ebed. Quindi la sua ira divampò."},{"p":"31","v":31},{"p":"Mandò dunque con un sotterfugio messaggeri ad Abimelec, dicendo: “Ecco, Gaal figlio di Ebed e i suoi fratelli sono ora venuti a Sichem, ed ecco, ammassano la città contro di te."},{"p":"32","v":32},{"p":"Ed ora levati di notte, tu e la gente che è con te, e sta in agguato nel campo."},{"p":"33","v":33},{"p":"E la mattina deve accadere che appena il sole rifulge ti devi alzare di buon’ora, e ti devi lanciare contro la città; e quando lui e la gente che è con lui escono contro di te, allora gli devi fare proprio come la tua mano trova possibile”."}],[{"p":"34","v":34},{"p":"Pertanto Abimelec e tutta la gente che era con lui si levarono di notte, e stavano in agguato contro Sichem in quattro schiere."},{"p":"35","v":35},{"p":"Più tardi Gaal figlio di Ebed uscì e stette all’ingresso della porta della città. Quindi Abimelec e la gente che era con lui si levarono dal luogo dell’imboscata."},{"p":"36","v":36},{"p":"Quando Gaal scorse la gente, subito disse a Zebul: “Ecco, scende gente dalle cime dei monti”. Ma Zebul gli disse: “Tu vedi le ombre dei monti come se fossero uomini”."}],[{"p":"37","v":37},{"p":"Più tardi Gaal parlò di nuovo e disse: “Ecco, scende gente dal centro del paese, e una schiera viene dalla via del grosso albero di Meonenim”."},{"p":"38","v":38},{"p":"A ciò Zebul gli disse: “Dov’è ora quella tua espressione che pronunciavi: ‘Chi è Abimelec che lo dovremmo servire?’ Non è questa la gente che hai rigettato? Esci ora, ti prego, e combatti contro di loro”."}],[{"p":"39","v":39},{"p":"Gaal uscì dunque alla testa dei proprietari di terre di Sichem e prese a combattere contro Abimelec."},{"p":"40","v":40},{"p":"E Abimelec gli si mise dietro, ed egli fuggiva davanti a lui; e gli uccisi continuarono a cadere in gran numero fino all’ingresso della porta."}],[{"p":"41","v":41},{"p":"E Abimelec continuò a dimorare ad Aruma, e Zebul cacciava Gaal e i suoi fratelli perché non dimorassero a Sichem."},{"p":"42","v":42},{"p":"E avvenne il giorno dopo che la gente usciva nel campo. Lo riferirono dunque ad Abimelec."},{"p":"43","v":43},{"p":"Perciò prese la gente e la divise in tre schiere e stava in agguato nel campo. Quindi guardò, ed ecco, la gente usciva dalla città. Allora si levò contro di loro e li abbatté."},{"p":"44","v":44},{"p":"E Abimelec e le schiere che erano con lui si lanciarono per mettersi all’ingresso della porta della città, mentre due schiere si lanciarono contro tutti quelli che erano nel campo, e li abbattevano."},{"p":"45","v":45},{"p":"E Abimelec combatté tutto quel giorno contro la città e catturava la città; e uccise la gente che era in essa, dopo di che abbatté la città e vi seminò il sale."}],[{"p":"46","v":46},{"p":"Quando tutti i proprietari di terre della torre di Sichem lo udirono, andarono immediatamente alla cripta della casa di El-Berit."},{"p":"47","v":47},{"p":"Fu quindi riferito ad Abimelec che tutti i proprietari di terre della torre di Sichem si erano radunati."},{"p":"48","v":48},{"p":"Allora Abimelec salì sul monte Zalmon, lui e tutta la gente che era con lui. Abimelec prese ora in mano una scure e tagliò un ramo degli alberi e lo alzò e se lo mise sulla spalla e disse alla gente che era con lui: “Ciò che mi avete visto fare, affrettatevi, fate come me!”"},{"p":"49","v":49},{"p":"Anche tutta la gente si tagliò dunque un ramo ciascuno e seguiva Abimelec. Li misero quindi contro la cripta, e su di essi diedero fuoco alla cripta, così che anche tutti gli uomini della torre di Sichem morirono, circa mille uomini e donne."}],[{"p":"50","v":50},{"p":"E Abimelec andava a Tebez e si accampava contro Tebez e la catturava."},{"p":"51","v":51},{"p":"Siccome in mezzo alla città si trovava una forte torre, tutti gli uomini e le donne e tutti i proprietari di terre della città fuggivano lì, dopo di che la chiusero dietro di sé e salirono sul tetto della torre."},{"p":"52","v":52},{"p":"E Abimelec giungeva fino alla torre e combatteva contro di essa, e si accostò all’ingresso della torre per bruciarla col fuoco."},{"p":"53","v":53},{"p":"Quindi una certa donna gettò sulla testa di Abimelec la macina superiore di un mulino e gli spezzò il cranio."},{"p":"54","v":54},{"p":"Egli dunque chiamò subito il servitore che gli portava le armi e gli disse: “Trai la tua spada e mettimi a morte, affinché non dicano di me: ‘Lo ha ucciso una donna’”. Immediatamente il suo servitore lo trafisse, così che morì."}],[{"p":"55","v":55},{"p":"Quando gli uomini d’Israele ebbero visto che Abimelec era morto, se ne andarono dunque ciascuno al suo luogo."},{"p":"56","v":56},{"p":"Così Dio fece tornare il male di Abimelec che egli aveva fatto a suo padre uccidendo i suoi settanta fratelli."},{"p":"57","v":57},{"p":"E Dio fece tornare tutto il male degli uomini di Sichem sulle loro proprie teste, affinché venisse su di loro la maledizione di Iotam figlio di Ierubbaal."}]]}