{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"さて，自分の十二弟子に指示を与え終えると，イエスは，諸都市で教えまた宣べ伝えるために，そこから出かけて行かれた。"}],[{"p":"2","v":2},{"p":"しかし，牢屋の中でキリストの業について聞いたヨハネは，自分の弟子たちを使いとして送り，"},{"p":"3","v":3},{"p":"「あなたが来たるべき方なのですか。それとも，わたしたちはほかの方を待つべきでしょうか」と彼に言った。"},{"p":"4","v":4},{"p":"イエスは答えて彼らに言われた，「行って，あなた方が聞いたり見たりしている事柄をヨハネに報告しなさい。"},{"p":"5","v":5},{"p":"盲人は再び見，足なえの人は歩き回り，らい病の人は清められ，耳の聞こえなかった人は聞き，死人はよみがえらされ，貧しい人々には良いたよりが宣明されています。"},{"p":"6","v":6},{"p":"わたしにつまずきのもとを見いださない人は幸いです」。"}],[{"p":"7","v":7},{"p":"これらの者が去って行くと，イエスはヨハネについて群衆にこう言い始められた。「あなた方は何を眺めに荒野に出て行ったのですか。風に揺れる葦ですか。"},{"p":"8","v":8},{"p":"では，何を見に出て行ったのですか。柔らかな衣で装った人ですか。柔らかな衣を着けた人なら王たちの家にいるのです。"},{"p":"9","v":9},{"p":"では，いったいなぜ出て行ったのですか。預言者を見るためですか。そうです，しかも，あなた方に言いますが，預言者をはるかに上回る者です。"},{"p":"10","v":10},{"p":"これは，その人について，『見よ，わたし自らあなたの顔の前にわたしの使者を遣わす。その者はあなたの前にあなたの道を備えるであろう！』と書かれている人です。"},{"p":"11","v":11},{"p":"あなた方に真実に言いますが，女から生まれた者の中でバプテストのヨハネより偉大な者は起こされていません。しかし，天の王国において小さいほうの者も彼よりは偉大です。"},{"p":"12","v":12},{"p":"ただ，バプテストのヨハネの日から今に至るまで，天の王国は人々の押し進む目標となっており，押し進んでいる者たちはそれをとらえつつあります。"},{"p":"13","v":13},{"p":"すべて，つまり預言者たちと律法とは，ヨハネに至るまで預言したからです。"},{"p":"14","v":14},{"p":"そして，あなた方が受け入れることを望むなら，彼こそ，『来ることに定められているエリヤ』なのです。"},{"p":"15","v":15},{"p":"耳のある人は聴きなさい。"}],[{"p":"16","v":16},{"p":"「わたしはこの世代をだれになぞらえましょうか。それは，幼子たちが市の立つ広場に座って，自分の遊び仲間に叫ぶのに似ています。"},{"p":"17","v":17},{"p":"こう言うのです。『あなたたちのためにフルートを吹いたのに，あなたたちは踊らなかった。わたしたちが泣き叫んだのに，あなたたちは身をたたいて悲しまなかった』。"},{"p":"18","v":18},{"p":"これと同じように，ヨハネが来て食べたり飲んだりしないと，『彼には悪霊がいる』と人々は言い，"},{"p":"19","v":19},{"p":"人の子が来て食べたり飲んだりすると，『見よ，食い意地の張った，ぶどう酒にふける男，収税人や罪人たちの友』と言います。しかしやはり，知恵はその働きによって義にかなっていることが示されるのです」。"}],[{"p":"20","v":20},{"p":"それから[イエス]はご自分の強力な業の多くがなされた都市を非難し始められた。それらが悔い改めなかったからである。"},{"p":"21","v":21},{"p":"「コラジンよ，あなたは災いです！ ベツサイダよ，あなたは災いです！ あなた方の中でなされた強力な業がティルスやシドンでなされていたならば，彼らは粗布と灰の中でずっと以前に悔い改めていたからです。"},{"p":"22","v":22},{"p":"したがって，あなた方に言いますが，裁きの日には，あなた方よりティルスやシドンのほうが耐えやすいでしょう。"},{"p":"23","v":23},{"p":"そしてカペルナウムよ，あなたが天に高められるようなことがあるでしょうか。あなたはハデスにまで下るのです。あなたの中でなされた強力な業がソドムでなされていたならば，[ソドム]は今日この日に至るまで残っていたからです。"},{"p":"24","v":24},{"p":"それであなた方に言いますが，裁きの日には，あなたよりソドムの地のほうが耐えやすいでしょう」。"}],[{"p":"25","v":25},{"p":"その時，イエスはこたえ応じて言われた，「天地の主なる父よ，わたしはあなたを公に賛美します。あなたはこれらのことを賢くて知能のたけた者たちから隠し，それをみどりごたちに啓示されたからです。"},{"p":"26","v":26},{"p":"そうです，父よ，このようにするのは，あなたのよみされるところとなったのです。"},{"p":"27","v":27},{"p":"すべてのものは父によってわたしに渡されており，父をほかにすればだれも子を十分には知らず，また，子と子がすすんで啓示する者をほかにすれば，だれも父を十分には知りません。"},{"p":"28","v":28},{"p":"すべて，労苦し，荷を負っている人よ，わたしのところに来なさい。そうすれば，わたしがあなた方をさわやかにしてあげましょう。"},{"p":"29","v":29},{"p":"わたしのくびきを負って，わたしから学びなさい。わたしは気質が温和で，心のへりくだった者だからです。あなた方は自分の魂にとってさわやかなものを見いだすでしょう。"},{"p":"30","v":30},{"p":"わたしのくびきは心地よく，わたしの荷は軽いのです」。"}]]}