{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"イエスが王ヘロデの時代にユダヤのベツレヘムで生まれたのち，見よ，東方からの占星術者たちがエルサレムに来て，"},{"p":"2","v":2},{"p":"こう言った。「ユダヤ人の王としてお生まれになった方はどこにおられますか。わたしたちは東方に[いた時，]その方の星を見たのです。わたしたちはその方に敬意をささげるために参りました」。"},{"p":"3","v":3},{"p":"これを聞いてヘロデ王は動揺し，全エルサレムも共に[動揺した]。"},{"p":"4","v":4},{"p":"[王]は民の祭司長や書士たちすべてを集めると，キリストがどこで生まれることになっているのかを尋ねはじめた。"},{"p":"5","v":5},{"p":"彼らは言った，「ユダヤのベツレヘムです。預言者を通してこう書かれているからです。"},{"p":"6","v":6},{"p":"『そして，ユダの地のベツレヘムよ，あなたは決して，ユダの統治者たちの間で最も取るに足りない[都市]ではない。統治する者があなたから出て，わたしの民イスラエルを牧するからである』」。"}],[{"p":"7","v":7},{"p":"そこでヘロデは占星術者たちをひそかに呼び寄せ，その星の現われた時を彼らから注意深く確かめた。"},{"p":"8","v":8},{"p":"そして，彼らをベツレヘムに遣わす際にこう言った。「行ってその幼子を注意深く捜し，見つけたら，わたしのところに報告しなさい。わたしも行ってそれに敬意をささげるためである」。"},{"p":"9","v":9},{"p":"王の[ことば]を聞いてから，彼らは出かけて行った。すると，見よ，東方に[いた時に]見た星が彼らの先を行き，ついに幼子のいる所の上方まで来て止まった。"},{"p":"10","v":10},{"p":"その星を見て，彼らはこの上なく歓んだ。"},{"p":"11","v":11},{"p":"そして，家の中に入った彼らは，その母マリアと共にいる幼子を見，ひれ伏して敬意をささげた。彼らはまた，自分たちの宝物を開き，[幼子]に贈り物を，金･乳香･没薬を差し出した。"},{"p":"12","v":12},{"p":"しかし，ヘロデのもとに帰らぬようにと，夢の中で神からの警告を与えられたので，別の道を通って自分たちの国に退いた。"}],[{"p":"13","v":13},{"p":"彼らが退いたのち，見よ，エホバのみ使いが夢の中でヨセフに現われて，こう言った。「起きて，幼子とその母を連れてエジプトに逃げ，わたしが知らせるまでそこにとどまっていなさい。ヘロデがまさに，この幼子を捜して滅ぼそうとしているからである」。"},{"p":"14","v":14},{"p":"そこで彼は起き，夜のうちに幼子とその母を連れてエジプトに退き，"},{"p":"15","v":15},{"p":"ヘロデの死亡までそこにとどまった。これは，エホバがご自分の預言者を通して，「エジプトからわたしは自分の子を呼び出した」と語られたことが成就するためであった。"}],[{"p":"16","v":16},{"p":"その後，ヘロデは占星術者たちに裏をかかれたことを知って大いに怒り，人を遣わし，占星術者たちから注意深く確かめておいた時にしたがって，ベツレヘムとその全地域の二歳以下の男の子すべてを除き去らせた。"},{"p":"17","v":17},{"p":"この時，預言者エレミヤを通して語られたことが成就した。こう言われていた。"},{"p":"18","v":18},{"p":"「ラマで声が聞こえた。泣き悲しみと激しいどうこくが。ラケルがその子供たちのために泣き悲しむのであり，彼女は慰めてもらおうとはしなかった。彼らがもういないからである」。"}],[{"p":"19","v":19},{"p":"ヘロデが死亡してから，見よ，エホバのみ使いがエジプトにいたヨセフに夢の中で現われて，"},{"p":"20","v":20},{"p":"こう言った。「起きて，幼子とその母とを連れ，イスラエルの地に行きなさい。幼子の魂を求めていた者たちは死んだからである」。"},{"p":"21","v":21},{"p":"それで彼は起きて，幼子とその母とを連れてイスラエルの地に入った。"},{"p":"22","v":22},{"p":"しかし，アケラオがその父ヘロデに代わってユダヤの王として支配していることを聞き，そこに向かうことを恐れた。さらに，夢の中で神からの警告を与えられたので，ガリラヤ地方に退き，"},{"p":"23","v":23},{"p":"ナザレという都市に来て住んだ。預言者たちを通して，「彼はナザレ人と呼ばれるであろう」と語られたことが成就するためであった。"}]]}