{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"さて，イエスが[そこを]たって神殿から去って行かれるところであったが，弟子たちが神殿の建物を示そうとして近づいて来た。"},{"p":"2","v":2},{"p":"[イエス]はそれにこたえてこう言われた。「あなた方はこれらのすべてのものを眺めないのですか。あなた方に真実に言いますが，石がこのまま石の上に残されて崩されないでいることは決してないでしょう」。"}],[{"p":"3","v":3},{"p":"[イエス]がオリーブ山の上で座っておられたところ，弟子たちが自分たちだけで近づいて来て，こう言った。「わたしたちにお話しください。そのようなことはいつあるのでしょうか。そして，あなたの臨在と事物の体制の終結のしるしには何がありますか」。"}],[{"p":"4","v":4},{"p":"そこでイエスは答えて言われた，「だれにも惑わされないように気を付けなさい。"},{"p":"5","v":5},{"p":"多くの者がわたしの名によってやって来て，『わたしがキリストだ』と言って多くの者を惑わすからです。"},{"p":"6","v":6},{"p":"あなた方は戦争のこと，また戦争の知らせを聞きます。恐れおののかないようにしなさい。これらは必ず起きる事だからです。しかし終わりはまだなのです。"}],[{"p":"7","v":7},{"p":"「というのは，国民は国民に，王国は王国に敵対して立ち上がり，またそこからここへと食糧不足や地震があるからです。"},{"p":"8","v":8},{"p":"これらすべては苦しみの劇痛の始まりです。"}],[{"p":"9","v":9},{"p":"「その時，人々はあなた方を患難に渡し，あなた方を殺すでしょう。またあなた方は，わたしの名のゆえにあらゆる国民の憎しみの的となるでしょう。"},{"p":"10","v":10},{"p":"またその時，多くの者がつまずき，互いに裏切り，互いに憎み合うでしょう。"},{"p":"11","v":11},{"p":"そして多くの偽預言者が起こって，多くの者を惑わすでしょう。"},{"p":"12","v":12},{"p":"また不法が増すために，大半の者の愛が冷えるでしょう。"},{"p":"13","v":13},{"p":"しかし，終わりまで耐え忍んだ人が救われる者です。"},{"p":"14","v":14},{"p":"そして，王国のこの良いたよりは，あらゆる国民に対する証しのために，人の住む全地で宣べ伝えられるでしょう。それから終わりが来るのです。"}],[{"p":"15","v":15},{"p":"「それゆえ，荒廃をもたらす嫌悪すべきものが，預言者ダニエルを通して語られたとおり，聖なる場所に立っているのを見かけるなら，（読者は識別力を働かせなさい，）"},{"p":"16","v":16},{"p":"その時，ユダヤにいる者は山に逃げはじめなさい。"},{"p":"17","v":17},{"p":"屋上にいる人は，家から物を取り出そうとして下りてはならず，"},{"p":"18","v":18},{"p":"野にいる人は，外衣を拾おうとして家に帰ってはなりません。"},{"p":"19","v":19},{"p":"その日，妊娠している女と赤子に乳を飲ませている者にとっては災いになります！"},{"p":"20","v":20},{"p":"あなた方の逃げるのが冬期または安息日にならないように祈っていなさい。"},{"p":"21","v":21},{"p":"その時，世の初めから今に至るまで起きたことがなく，いいえ，二度と起きないような大患難があるからです。"},{"p":"22","v":22},{"p":"実際，その日が短くされないとすれば，肉なる者はだれも救われないでしょう。しかし，選ばれた者たちのゆえに，その日は短くされるのです。"}],[{"p":"23","v":23},{"p":"「その時，『見よ，ここにキリストがいる』とか，『あそこに！』とか言う者がいても，それを信じてはなりません。"},{"p":"24","v":24},{"p":"偽キリストや偽預言者が起こり，できれば選ばれた者たちをさえ惑わそうとして，大きなしるしや不思議を行なうからです。"},{"p":"25","v":25},{"p":"ご覧なさい，わたしはあなた方にあらかじめ警告しました。"},{"p":"26","v":26},{"p":"それゆえ，人々が，『見よ，彼は荒野にいる』と言っても，出て行ってはなりません。『見よ，奥の間にいる』[と言っても]，それを信じてはなりません。"},{"p":"27","v":27},{"p":"稲妻が東の方から出て西の方に輝き渡るように，人の子の臨在もそのようだからです。"},{"p":"28","v":28},{"p":"どこでも死がいのある所，そこには鷲が集まっているでしょう。"}],[{"p":"29","v":29},{"p":"「それらの日の患難のすぐ後に，太陽は暗くなり，月はその光を放たず，星は天から落ち，天のもろもろの力は揺り動かされるでしょう。"},{"p":"30","v":30},{"p":"またその時，人の子のしるしが天に現われます。そしてその時，地のすべての部族は嘆きのあまり身を打ちたたき，彼らは，人の子が力と大いなる栄光を伴い，天の雲に乗って来るのを見るでしょう。"},{"p":"31","v":31},{"p":"そして彼は，大きなラッパの音とともに自分の使いたちを遣わし，彼らは，四方の風から，天の一つの果てから他の果てにまで，その選ばれた者たちを集めるでしょう。"}],[{"p":"32","v":32},{"p":"「では，いちじくの木から例えとしてこの点を学びなさい。その若枝が柔らかくなり，それが葉を出すと，あなた方はすぐに，夏の近いことを知ります。"},{"p":"33","v":33},{"p":"同じようにあなた方は，これらのすべてのことを見たなら，彼が近づいて戸口にいることを知りなさい。"},{"p":"34","v":34},{"p":"あなた方に真実に言いますが，これらのすべての事が起こるまで，この世代は決して過ぎ去りません。"},{"p":"35","v":35},{"p":"天と地は過ぎ去るでしょう。しかしわたしの言葉は決して過ぎ去らないのです。"}],[{"p":"36","v":36},{"p":"「その日と時刻についてはだれも知りません。天のみ使いたちも子も[知らず]，ただ父だけが[知っておられます]。"},{"p":"37","v":37},{"p":"人の子の臨在はちょうどノアの日のようだからです。"},{"p":"38","v":38},{"p":"洪水前のそれらの日，ノアが箱船に入る日まで，人々は食べたり飲んだり，めとったり嫁いだりしていました。"},{"p":"39","v":39},{"p":"そして，洪水が来て彼らすべてを流し去るまで注意しませんでしたが，人の子の臨在[の時]もそのようになるのです。"},{"p":"40","v":40},{"p":"その時二人の男が野にいるでしょう。一方は連れて行かれ，他方は捨てられるのです。"},{"p":"41","v":41},{"p":"二人の女が手臼をひいているでしょう。一方は連れて行かれ，他方は捨てられるのです。"},{"p":"42","v":42},{"p":"それゆえ，ずっと見張っていなさい。あなた方は，自分たちの主がどの日に来るかを知らないからです。"}],[{"p":"43","v":43},{"p":"「しかし，一つのことを知っておきなさい。家あるじは，盗人がどの見張り時に来るかを知っていたなら，目を覚ましていて，自分の家に押し入られるようなことを許さなかったでしょう。"},{"p":"44","v":44},{"p":"このゆえに，あなた方も用意のできていることを示しなさい。あなた方の思わぬ時刻に人の子は来るからです。"}],[{"p":"45","v":45},{"p":"「主人が，時に応じてその召使いたちに食物を与えさせるため，彼らの上に任命した，忠実で思慮深い奴隷はいったいだれでしょうか。"},{"p":"46","v":46},{"p":"主人が到着して，そうしているところを見るならば，その奴隷は幸いです。"},{"p":"47","v":47},{"p":"あなた方に真実に言いますが，[主人]は彼を任命して自分のすべての持ち物をつかさどらせるでしょう。"}],[{"p":"48","v":48},{"p":"「しかし，もしそのよこしまな奴隷が，心の中で，『わたしの主人は遅れている』と言い，"},{"p":"49","v":49},{"p":"仲間の奴隷たちをたたき始め，のんだくれたちと共に食べたり飲んだりするようなことがあるならば，"},{"p":"50","v":50},{"p":"その奴隷の主人は，彼の予期していない日，彼の知らない時刻に来て，"},{"p":"51","v":51},{"p":"最も厳しく彼を罰し，その受け分を偽善者たちと共にならせるでしょう。そこで[彼は]泣き悲しんだり歯ぎしりしたりするのです。"}]]}