{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"「人に注目されようとして自分の義を人の前で行なうことがないようによく注意しなさい。そうでないと，天におられるあなた方の父のもとであなた方に報いはありません。"},{"p":"2","v":2},{"p":"ゆえに，憐れみの施しをするときには，偽善者たちが人から栄光を受けようとして会堂や街路でするように，自分の前にラッパを吹いてはなりません。あなた方に真実に言いますが，彼らは自分の報いを全部受けているのです。"},{"p":"3","v":3},{"p":"しかしあなたは，憐れみの施しをする際，あなたの右の手がしていることを左の手に知らせてはなりません。"},{"p":"4","v":4},{"p":"あなたの憐れみの施しがひそかに[なされる]ためです。そうすれば，ひそかに見ておられるあなたの父が報いてくださるでしょう。"}],[{"p":"5","v":5},{"p":"「また，祈るとき，あなた方は偽善者たちのようであってはなりません。彼らは，人に見えるように会堂の中や大通りの角に立って祈ることを好むのです。あなた方に真実に言いますが，彼らは自分の報いを全部受けているのです。"},{"p":"6","v":6},{"p":"しかし，あなたが祈るときには，自分の私室に入り，戸を閉じてから，ひそかなところにおられるあなたの父に祈りなさい。そうすれば，ひそかに見ておられる父があなたに報いてくださるでしょう。"},{"p":"7","v":7},{"p":"しかし，祈る際には，諸国の人々がするように同じことを何度も繰り返し言ってはなりません。彼らは言葉を多くすれば聞かれると思っているのです。"},{"p":"8","v":8},{"p":"それで，彼らのようになってはなりません。あなた方の父であられる神は，まだ求めないうちから，あなた方がどんなものを必要としているかを知っておられるのです。"}],[{"p":"9","v":9},{"p":"「そこで，あなた方はこのように祈らなければなりません。\r\n「『天におられるわたしたちの父よ，あなたのお名前が神聖なものとされますように。"},{"p":"10","v":10},{"p":"あなたの王国が来ますように。あなたのご意志が天におけると同じように，地上においてもなされますように。"},{"p":"11","v":11},{"p":"今日この日のためのパンをわたしたちにお与えください。"},{"p":"12","v":12},{"p":"また，わたしたちに負い目のある人々をわたしたちが許しましたように，わたしたちの負い目をもお許しください。"},{"p":"13","v":13},{"p":"そして，わたしたちを誘惑に陥らせないで，邪悪な者から救い出してください』。"}],[{"p":"14","v":14},{"p":"「あなた方が人の罪過を許すなら，あなた方の天の父もあなた方を許してくださるのです。"},{"p":"15","v":15},{"p":"けれども，あなた方が人の罪過を許さないなら，あなた方の父もあなた方の罪過を許されないでしょう。"}],[{"p":"16","v":16},{"p":"「断食をしているときには，偽善者たちのように悲しげな顔をするのをやめなさい。彼らは，断食をしていることが人々に見えるように，自分の顔を醜くするのです。あなた方に真実に言いますが，彼らは自分の報いを全部受けています。"},{"p":"17","v":17},{"p":"しかし，あなたが断食をしているときには，頭に油を塗り，顔を洗いなさい。"},{"p":"18","v":18},{"p":"断食をしていることが，人にではなく，ひそかなところにおられるあなたの父に見えるためです。そうすれば，ひそかに見ておられる父があなたに報いてくださるでしょう。"}],[{"p":"19","v":19},{"p":"「あなた方は自分のために地上に宝を蓄えるのをやめなさい。そこでは蛾やさびが食い尽くし，また盗人が押し入って盗みます。"},{"p":"20","v":20},{"p":"むしろ，自分のために天に宝を蓄えなさい。そこでは蛾もさびも食わず，盗人が押し入って盗むこともありません。"},{"p":"21","v":21},{"p":"あなたの宝のある所，そこにあなたの心もあるのです。"}],[{"p":"22","v":22},{"p":"「体のともしびは目です。それで，もし目が純一であれば，あなたの体全体は明るいでしょう。"},{"p":"23","v":23},{"p":"しかし，目がよこしまであれば，あなたの体全体は暗いでしょう。あなたのうちにある光が実際のところ闇であれば，その闇はどんなにかひどいことでしょう。"}],[{"p":"24","v":24},{"p":"「だれも二人の主人に奴隷として仕えることはできません。一方を憎んで他方を愛するか，一方に堅く付いて他方を侮るかのどちらかだからです。あなた方は神と富とに奴隷として仕えることはできません。"}],[{"p":"25","v":25},{"p":"「このゆえにあなた方に言いますが，何を食べまた何を飲むのだろうかと自分の魂のことで，また何を着るのだろうかと自分の体のことで思い煩うのをやめなさい。魂は食物より，体は衣服より大切ではありませんか。"},{"p":"26","v":26},{"p":"天の鳥をよく観察しなさい。種をまいたり，刈り取ったり，倉に集め入れたりはしません。それでも，あなた方の天の父はこれを養っておられます。あなた方はそれらより価値のあるものではありませんか。"},{"p":"27","v":27},{"p":"あなた方のうちだれが，思い煩ったからといって自分の寿命に一キュビトを加えることができるでしょうか。"},{"p":"28","v":28},{"p":"また，衣服のことで，なぜ思い煩っているのですか。野のゆりから，それがどのように育っているか，教訓を得なさい。労したり，紡いだりはしません。"},{"p":"29","v":29},{"p":"しかしあなた方に言いますが，栄光を極めたソロモンでさえ，これらの一つほどにも装ってはいませんでした。"},{"p":"30","v":30},{"p":"では，神が，今日ここにあって明日かまどに投げ込まれる野の草木にこのように衣を与えておられるなら，ましてあなた方に衣を与えてくださらないことがあるでしょうか。信仰の少ない人たちよ。"},{"p":"31","v":31},{"p":"それで，思い煩って，『わたしたちは何を食べるのか』，『何を飲むのか』，『何を身に着けるのか』などと言ってはなりません。"},{"p":"32","v":32},{"p":"これらはみな，諸国民がしきりに追い求めているものなのです。あなた方の天の父は，あなた方がこれらのものをすべて必要としていることを知っておられるのです。"}],[{"p":"33","v":33},{"p":"「ですから，王国と[神]の義をいつも第一に求めなさい。そうすれば，これら[ほかの]ものはみなあなた方に加えられるのです。"},{"p":"34","v":34},{"p":"それで，次の日のことを決して思い煩ってはなりません。次の日には[次の日]の思い煩いがあるのです。一日の悪いことはその日だけで十分です。"}]]}