{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Da es viele unternommen haben, eine Darlegung der unter uns völlig beglaubigten Tatsachen zusammenzustellen,"},{"p":"2","v":2},{"p":"so wie sie uns die überlieferten, die von Anfang an Augenzeugen und Diener der Botschaft wurden,"},{"p":"3","v":3},{"p":"beschloß auch ich, weil ich allen Dingen von Anbeginn genau nachgegangen bin, sie dir, vortrefflichster Theọphilus, in logischer Reihenfolge zu schreiben,"},{"p":"4","v":4},{"p":"damit du die Gewißheit der Dinge völlig erkennst, über die du mündlich belehrt worden bist."}],[{"p":"5","v":5},{"p":"In den Tagen des Herodes, des Königs von Judạ̈a, da war ein gewisser Priester namens Sachạrja aus der Abteilung Abịjas, und er hatte eine Frau von den Töchtern Aarons, und ihr Name war Elisabeth."},{"p":"6","v":6},{"p":"Sie waren beide vor Gott gerecht, weil sie allen Geboten und rechtlichen Erfordernissen Jehovas gemäß untadelig wandelten."},{"p":"7","v":7},{"p":"Sie hatten aber kein Kind, weil Elisabeth unfruchtbar war, und beide waren an Jahren schon vorgerückt."}],[{"p":"8","v":8},{"p":"Während er nun das Priesteramt versah, das seiner Abteilung vor Gott zugewiesen war,"},{"p":"9","v":9},{"p":"kam gemäß dem feierlichen Brauch des Priesteramtes die Reihe an ihn, Räucherwerk darzubringen, als er in das Heiligtum Jehovas eintrat;"},{"p":"10","v":10},{"p":"und die ganze Menge des Volkes betete draußen zur Stunde des Rauchopfers."},{"p":"11","v":11},{"p":"Da erschien ihm Jehovas Engel, der auf der rechten Seite des Räucheraltars stand."},{"p":"12","v":12},{"p":"Sachạrja wurde jedoch bei dem Anblick beunruhigt, und Furcht befiel ihn."},{"p":"13","v":13},{"p":"Der Engel aber sprach zu ihm: „Fürchte dich nicht, Sachạrja, denn dein Flehen ist erhört worden, und deine Frau Elisabeth wird die Mutter eines Sohnes von dir werden, und du sollst ihm den Namen Johạnnes geben."},{"p":"14","v":14},{"p":"Und Freude und Jubel werden dir zuteil werden, und viele werden sich über seine Geburt freuen;"},{"p":"15","v":15},{"p":"denn er wird groß sein vor Jehova. Doch soll er auf keinen Fall Wein und starkes Getränk trinken, und er wird vom Schoß seiner Mutter an mit heiligem Geist erfüllt sein;"},{"p":"16","v":16},{"p":"und viele von den Söhnen Israels wird er veranlassen, zu Jehova, ihrem Gott, umzukehren."},{"p":"17","v":17},{"p":"Auch wird er mit Elịas Geist und Kraft vor ihm hergehen, um zu veranlassen, daß die Herzen von Vätern zu Kindern umkehren und die Ungehorsamen zur praktischen Weisheit von Gerechten, um ein zubereitetes Volk für Jehova bereitzumachen.“"}],[{"p":"18","v":18},{"p":"Und Sachạrja sprach zu dem Engel: „Wie kann ich dessen gewiß sein? Denn ich bin betagt, und meine Frau ist an Jahren schon vorgerückt.“"},{"p":"19","v":19},{"p":"Der Engel antwortete und sprach zu ihm: „Ich bin Gạbriel, der nahe vor Gott steht, und ich wurde ausgesandt, um mit dir zu reden und dir die gute Botschaft dieser Dinge zu verkünden."},{"p":"20","v":20},{"p":"Doch siehe, du wirst schweigen und nicht reden können bis zu dem Tag, an dem diese Dinge geschehen, weil du meinen Worten nicht geglaubt hast, die zu ihrer bestimmten Zeit erfüllt werden.“"},{"p":"21","v":21},{"p":"Unterdessen wartete das Volk weiter auf Sachạrja, und man begann sich über sein langes Verbleiben im Heiligtum zu wundern."},{"p":"22","v":22},{"p":"Als er aber herauskam, war er nicht imstande, zu ihnen zu reden, und sie merkten, daß sich ihm soeben im Heiligtum ein übernatürlicher Anblick geboten hatte; und er machte ihnen fortwährend Zeichen, blieb aber stumm."},{"p":"23","v":23},{"p":"Als nun die Tage seines öffentlichen Dienstes erfüllt waren, ging er weg in sein Haus."}],[{"p":"24","v":24},{"p":"Nach diesen Tagen aber wurde seine Frau Elisabeth schwanger; und sie hielt sich fünf Monate lang abgesondert und sagte:"},{"p":"25","v":25},{"p":"„So hat Jehova in diesen Tagen, da er mir seine Aufmerksamkeit zugewandt hat, an mir gehandelt, um meine Schmach unter den Menschen wegzunehmen.“"}],[{"p":"26","v":26},{"p":"In ihrem sechsten Monat wurde der Engel Gạbriel von Gott in eine Stadt Galilạ̈as mit Namen Nạzareth gesandt,"},{"p":"27","v":27},{"p":"zu einer Jungfrau, die einem Mann namens Joseph aus dem Hause Davids zur Ehe versprochen war; und der Name der Jungfrau war Maria."},{"p":"28","v":28},{"p":"Und als er bei ihr eintrat, sprach er: „Guten Tag, du Hochbegünstigte, Jehova ist mit dir.“"},{"p":"29","v":29},{"p":"Sie aber wurde bei dem Wort tief beunruhigt und begann zu überlegen, was das für ein Gruß sei."},{"p":"30","v":30},{"p":"Da sagte der Engel zu ihr: „Fürchte dich nicht, Maria, denn du hast Gunst bei Gott gefunden;"},{"p":"31","v":31},{"p":"und siehe, du wirst in deinem Schoß empfangen und einen Sohn gebären, und du sollst ihm den Namen Jesus geben."},{"p":"32","v":32},{"p":"Dieser wird groß sein und wird Sohn des Höchsten genannt werden; und Jehova Gott wird ihm den Thron Davids, seines Vaters, geben,"},{"p":"33","v":33},{"p":"und er wird für immer als König über das Haus Jakob regieren, und sein Königreich wird kein Ende haben.“"}],[{"p":"34","v":34},{"p":"Maria aber sprach zu dem Engel: „Wie soll dies sein, da ich keinen ehelichen Verkehr mit einem Mann habe?“"},{"p":"35","v":35},{"p":"Der Engel antwortete ihr und sprach: „Heiliger Geist wird über dich kommen, und Kraft des Höchsten wird dich überschatten. Darum wird auch das Geborene heilig, Gottes Sohn, genannt werden."},{"p":"36","v":36},{"p":"Und siehe, Elisabeth, deine Verwandte, auch sie hat in ihrem hohen Alter einen Sohn empfangen, und dies ist für sie, die sogenannt Unfruchtbare, der sechste Monat;"},{"p":"37","v":37},{"p":"denn bei Gott wird keine Erklärung etwas Unmögliches sein.“"},{"p":"38","v":38},{"p":"Da sagte Maria: „Siehe! Jehovas Sklavin! Mir geschehe nach deiner Erklärung.“ Darauf schied der Engel von ihr."}],[{"p":"39","v":39},{"p":"In diesen Tagen nun machte sich Maria auf und begab sich eilends in das Bergland, in eine Stadt Judas,"},{"p":"40","v":40},{"p":"und sie trat in das Haus Sachạrjas ein und begrüßte Elisabeth."},{"p":"41","v":41},{"p":"Als nun Elisabeth den Gruß der Maria hörte, hüpfte das Kindlein in ihrem Schoß; und Elisabeth wurde mit heiligem Geist erfüllt,"},{"p":"42","v":42},{"p":"und sie rief mit lautem Ruf und sprach: „Gesegnet bist du unter den Frauen, und gesegnet ist die Frucht deines Schoßes!"},{"p":"43","v":43},{"p":"Wie kommt es denn, daß mir dieses [Vorrecht] zuteil wird, daß die Mutter meines Herrn zu mir kommt?"},{"p":"44","v":44},{"p":"Denn siehe, als der Klang deines Grußes in mein Ohr drang, da hüpfte das Kindlein vor Jubel in meinem Schoß."},{"p":"45","v":45},{"p":"Glücklich ist auch die, die geglaubt hat, weil die Dinge, die von Jehova zu ihr geredet wurden, vollzogen werden.“"}],[{"p":"46","v":46},{"p":"Und Maria sprach: „Meine Seele verherrlicht Jehova,"},{"p":"47","v":47},{"p":"und mein Geist kann sich nicht zurückhalten, über Gott, meinen Retter, zu frohlocken;"},{"p":"48","v":48},{"p":"denn er hat auf die niedrige Stellung seiner Sklavin geschaut. Denn siehe, von nun an werden mich alle Generationen glücklich preisen;"},{"p":"49","v":49},{"p":"denn der Mächtige hat große Taten für mich getan, und heilig ist sein Name;"},{"p":"50","v":50},{"p":"und Generationen um Generationen ruht seine Barmherzigkeit auf denen, die ihn fürchten."},{"p":"51","v":51},{"p":"Er hat mächtig gehandelt mit seinem Arm, weithin zerstreut hat er die, die in der Absicht ihres Herzens hochmütig sind."},{"p":"52","v":52},{"p":"Er hat Machthaber von Thronen herabgestoßen und Niedrige erhöht;"},{"p":"53","v":53},{"p":"er hat Hungrige mit guten Dingen völlig gesättigt, und er hat Reiche leer fortgeschickt."},{"p":"54","v":54},{"p":"Er ist Israel, seinem Knecht, zu Hilfe gekommen, um der Barmherzigkeit zu gedenken,"},{"p":"55","v":55},{"p":"so wie er zu unseren Vorvätern geredet hat, zu Abraham und seinem Samen, für immer.“"},{"p":"56","v":56},{"p":"Darauf blieb Maria etwa drei Monate bei ihr und kehrte [dann] in ihr eigenes Haus zurück."}],[{"p":"57","v":57},{"p":"Nun kam für Elisabeth die Zeit zu gebären, und sie wurde die Mutter eines Sohnes."},{"p":"58","v":58},{"p":"Und die Nachbarn und ihre Verwandten hörten, daß Jehova seine Barmherzigkeit ihr gegenüber groß gemacht hatte, und sie begannen sich mit ihr zu freuen."},{"p":"59","v":59},{"p":"Und am achten Tag kamen sie, um das kleine Kind zu beschneiden, und sie schickten sich an, es nach dem Namen seines Vaters Sachạrja zu benennen."},{"p":"60","v":60},{"p":"Doch seine Mutter antwortete und sprach: „Nicht doch, sondern er soll Johạnnes genannt werden.“"},{"p":"61","v":61},{"p":"Darauf sagten sie zu ihr: „Niemand unter deinen Verwandten wird nach diesem Namen genannt.“"},{"p":"62","v":62},{"p":"Dann fragten sie seinen Vater durch Zeichen, wie er es genannt haben wolle."},{"p":"63","v":63},{"p":"Und er bat um ein Täfelchen und schrieb: „Johạnnes ist sein Name.“ Darüber verwunderten sich alle."},{"p":"64","v":64},{"p":"Augenblicklich wurde sein Mund aufgetan und seine Zunge gelöst, und er begann zu reden und segnete Gott."},{"p":"65","v":65},{"p":"Und Furcht befiel alle, die in ihrer Nachbarschaft lebten; und im ganzen Bergland von Judạ̈a begannen sich alle diese Dinge herumzusprechen,"},{"p":"66","v":66},{"p":"und alle, die sie hörten, nahmen sie sich zu Herzen und sprachen: „Was wird wohl aus diesem kleinen Kind werden?“ Denn die Hand Jehovas war tatsächlich mit ihm."}],[{"p":"67","v":67},{"p":"Und Sachạrja, sein Vater, wurde mit heiligem Geist erfüllt, und er sprach prophetisch:"},{"p":"68","v":68},{"p":"„Gesegnet sei Jehova, der Gott Israels, denn er hat seine Aufmerksamkeit seinem Volk zugewandt und ihm Befreiung bereitet."},{"p":"69","v":69},{"p":"Und er hat für uns ein Horn der Rettung aufgerichtet im Hause Davids, seines Knechtes,"},{"p":"70","v":70},{"p":"so wie er durch den Mund seiner heiligen Propheten seit alters geredet hat"},{"p":"71","v":71},{"p":"von einer Rettung vor unseren Feinden und aus der Hand aller, die uns hassen,"},{"p":"72","v":72},{"p":"um in Verbindung mit unseren Vorvätern Barmherzigkeit zu erweisen und seines heiligen Bundes zu gedenken,"},{"p":"73","v":73},{"p":"des Eides, den er Abraham, unserem Vorvater, schwor,"},{"p":"74","v":74},{"p":"um uns, nachdem wir aus den Händen der Feinde befreit worden sind, das Vorrecht zu gewähren, ihm ohne Furcht heiligen Dienst darzubringen"},{"p":"75","v":75},{"p":"mit Loyalität und Gerechtigkeit vor ihm alle unsere Tage."},{"p":"76","v":76},{"p":"Und du aber, kleines Kind, du wirst ein Prophet des Höchsten genannt werden, denn du wirst vor Jehova hergehen, um ihm die Wege zu bereiten,"},{"p":"77","v":77},{"p":"um seinem Volk Erkenntnis der Rettung durch Vergebung ihrer Sünden zu verschaffen"},{"p":"78","v":78},{"p":"wegen des innigen Erbarmens unseres Gottes. Mit diesem [Erbarmen] wird uns ein Tagesanbruch aus der Höhe besuchen,"},{"p":"79","v":79},{"p":"um denen Licht zu geben, die in Finsternis und Todesschatten sitzen, um unsere Füße glücklich auf den Weg des Friedens zu richten.“"}],[{"p":"80","v":80},{"p":"Und das kleine Kind wuchs heran und erstarkte im Geist. Und er blieb bis zum Tag seines öffentlichen Auftretens vor Israel in den Wüsten."}]]}