{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Nach diesen Dingen bezeichnete der Herr siebzig andere und sandte sie zu zweit vor sich her in jede Stadt und jeden Ort, wohin er selbst zu gehen im Begriff war."},{"p":"2","v":2},{"p":"Dann begann er zu ihnen zu sagen: „Die Ernte ist wirklich groß, aber der Arbeiter sind wenige. Bittet daher den Herrn der Ernte, daß er Arbeiter in seine Ernte aussende."},{"p":"3","v":3},{"p":"Geht hin. Seht! Ich sende euch wie Lämmer mitten unter Wölfe."},{"p":"4","v":4},{"p":"Tragt weder einen Geldbeutel noch eine Speisetasche, noch Sandalen, und umarmt niemand zur Begrüßung auf dem Weg."},{"p":"5","v":5},{"p":"Wo immer ihr in ein Haus eintretet, da sagt zuerst: ‚Friede sei mit diesem Hause!‘"},{"p":"6","v":6},{"p":"Und wenn dort ein Freund des Friedens ist, so wird euer Frieden auf ihm ruhen, wenn aber nicht, wird er zu euch zurückkehren."},{"p":"7","v":7},{"p":"Bleibt also in jenem Haus, eßt und trinkt, was sie bereitstellen, denn der Arbeiter ist seines Lohnes würdig. Zieht nicht von einem Haus in ein anderes um."}],[{"p":"8","v":8},{"p":"Und wo immer ihr in eine Stadt hineingeht und man euch aufnimmt, da eßt, was man euch vorsetzt,"},{"p":"9","v":9},{"p":"und heilt darin die Kranken und sagt ferner zu ihnen: ‚Das Königreich Gottes hat sich euch genaht.‘"},{"p":"10","v":10},{"p":"Wo immer ihr aber in eine Stadt hineingeht und man euch nicht aufnimmt, da geht hinaus auf ihre breiten Straßen und sagt:"},{"p":"11","v":11},{"p":"‚Sogar den Staub, der von eurer Stadt an unseren Füßen hängenblieb, wischen wir gegen euch ab. Trotzdem behaltet dies im Sinn, daß sich das Königreich Gottes genaht hat.‘"},{"p":"12","v":12},{"p":"Ich sage euch, daß es Sọdom an jenem Tag erträglicher ergehen wird als jener Stadt."}],[{"p":"13","v":13},{"p":"Wehe dir, Chọrazin! Wehe dir, Bethsaida! Denn wenn die Machttaten, die bei euch geschehen sind, in Tỵrus und Sịdon geschehen wären, so hätten sie längst in Sacktuch und Asche gesessen und bereut."},{"p":"14","v":14},{"p":"Folglich wird es Tỵrus und Sịdon im Gericht erträglicher ergehen als euch."},{"p":"15","v":15},{"p":"Und du, Kapẹrnaum, wirst du vielleicht zum Himmel erhöht werden? Zum Hạdes hinab wirst du kommen!"}],[{"p":"16","v":16},{"p":"Wer auf euch hört, hört [auch] auf mich. Und wer euch mißachtet, mißachtet [auch] mich. Und wer mich mißachtet, mißachtet [auch] den, der mich ausgesandt hat.“"}],[{"p":"17","v":17},{"p":"Dann kehrten die Siebzig mit Freuden zurück und sagten: „Herr, selbst die Dämọnen werden uns durch die Benutzung deines Namens unterworfen.“"},{"p":"18","v":18},{"p":"Darauf sagte er zu ihnen: „Ich sah den Satan wie einen Blitz bereits aus dem Himmel gefallen."},{"p":"19","v":19},{"p":"Seht! Ich habe euch die Gewalt gegeben, auf Schlangen und Skorpione zu treten sowie über die ganze Macht des Feindes, und nichts wird euch irgendwie schaden."},{"p":"20","v":20},{"p":"Dennoch freut euch nicht darüber, daß euch die Geister unterworfen werden, sondern freut euch, weil eure Namen in den Himmeln eingeschrieben sind.“"},{"p":"21","v":21},{"p":"Zu derselben Stunde frohlockte er im heiligen Geist und sprach: „Ich preise dich öffentlich, Vater, Herr des Himmels und der Erde, weil du diese Dinge vor Weisen und Intellektuellen sorgfältig verborgen und sie Unmündigen geoffenbart hast. Ja, o Vater, denn so zu tun ist vor dir wohlgefällig gewesen."},{"p":"22","v":22},{"p":"Alle Dinge sind mir von meinem Vater übergeben worden, und wer der Sohn ist, weiß niemand als der Vater, und wer der Vater ist, [weiß] niemand als der Sohn und der, dem der Sohn ihn offenbaren will.“"}],[{"p":"23","v":23},{"p":"Darauf wandte er sich den Jüngern allein zu und sprach: „Glücklich sind die Augen, die die Dinge sehen, die ihr seht."},{"p":"24","v":24},{"p":"Denn ich sage euch: Viele Propheten und Könige begehrten die Dinge zu sehen, die ihr seht, sahen sie aber nicht, und die Dinge zu hören, die ihr hört, hörten sie aber nicht.“"}],[{"p":"25","v":25},{"p":"Nun siehe, ein gewisser Gesetzeskundiger stand auf, um ihn auf die Probe zu stellen, und sprach: „Lehrer, was soll ich tun, um ewiges Leben zu erben?“"},{"p":"26","v":26},{"p":"Er sprach zu ihm: „Was steht im GESETZ geschrieben? Wie liest du?“"},{"p":"27","v":27},{"p":"Er gab zur Antwort: „ ,Du sollst Jehova, deinen Gott, lieben mit deinem ganzen Herzen und mit deiner ganzen Seele und mit deiner ganzen Kraft und mit deinem ganzen Sinn‘ und ‚deinen Nächsten wie dich selbst‘.“"},{"p":"28","v":28},{"p":"Er sprach zu ihm: „Du hast richtig geantwortet; ‚tu das weiterhin, und du wirst Leben erlangen‘.“"}],[{"p":"29","v":29},{"p":"Da aber der Mann beweisen wollte, daß er gerecht sei, sagte er zu Jesus: „Wer ist in Wirklichkeit mein Nächster?“"},{"p":"30","v":30},{"p":"In Erwiderung sagte Jesus: „Ein gewisser Mensch ging von Jerusalem nach Jẹricho hinab und fiel unter Räuber, die ihn auszogen und ihm auch Schläge versetzten und weggingen und ihn halb tot zurückließen."},{"p":"31","v":31},{"p":"Nun traf es sich, daß ein gewisser Priester jenen Weg hinabging, doch als er ihn sah, ging er auf der entgegengesetzten Seite vorüber."},{"p":"32","v":32},{"p":"Ebenso ging auch ein Levịt, als er an die Stelle hinabkam und ihn sah, auf der entgegengesetzten Seite vorüber."},{"p":"33","v":33},{"p":"Aber ein gewisser Samarịter, der des Weges zog, kam zu ihm, und als er ihn sah, wurde er von Mitleid bewegt."},{"p":"34","v":34},{"p":"Und er trat an ihn heran und verband ihm seine Wunden, wobei er Öl und Wein auf sie goß. Dann hob er ihn auf sein eigenes Tier und brachte ihn in eine Herberge und sorgte für ihn."},{"p":"35","v":35},{"p":"Und am nächsten Tag zog er zwei Denạre heraus, gab sie dem Herbergswirt und sprach: ‚Sorge für ihn, und was immer du darüber ausgibst, will ich dir zurückzahlen, wenn ich hierher zurückkomme.‘"},{"p":"36","v":36},{"p":"Wer von diesen dreien hat sich, wie es dir scheint, als Nächster des Mannes erwiesen, der unter die Räuber fiel?“"},{"p":"37","v":37},{"p":"Er sagte: „Derjenige, der ihm gegenüber barmherzig handelte.“ Darauf sprach Jesus zu ihm: „Geh hin, und handle selbst ebenso.“"}],[{"p":"38","v":38},{"p":"Als sie nun weitergingen, begab er sich in ein gewisses Dorf. Hier nahm ihn eine gewisse Frau namens Martha als Gast in das Haus auf."},{"p":"39","v":39},{"p":"Diese Frau hatte auch eine Schwester, Maria genannt, die sich jedoch zu den Füßen des Herrn niedersetzte und unablässig seinem Wort lauschte."},{"p":"40","v":40},{"p":"Martha dagegen ließ sich durch viele Dienstleistungen ablenken. So trat sie herzu und sagte: „Herr, machst du dir nichts daraus, daß meine Schwester die Bedienung mir allein überlassen hat? Sag ihr daher, daß sie mir Hilfe leiste.“"},{"p":"41","v":41},{"p":"Als Antwort sprach der Herr zu ihr: „Martha, Martha, du bist besorgt und beunruhigt um viele Dinge."},{"p":"42","v":42},{"p":"Wenige Dinge jedoch sind nötig oder nur eins. Maria ihrerseits hat das gute Teil erwählt, und es wird nicht von ihr weggenommen werden.“"}]]}