{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Als er nun einmal an einem gewissen Ort war und betete, sagte, als er aufhörte, einer seiner Jünger zu ihm: „Herr, lehre uns beten, wie auch Johạnnes seine Jünger lehrte.“"}],[{"p":"2","v":2},{"p":"Da sprach er zu ihnen: „Wann immer ihr betet, so sprecht: ‚Vater, dein Name werde geheiligt. Dein Königreich komme."},{"p":"3","v":3},{"p":"Gib uns unser Brot für den Tag, so wie der Tag es erfordert."},{"p":"4","v":4},{"p":"Und vergib uns unsere Sünden, denn auch wir selbst vergeben jedem, der uns verschuldet ist; und bringe uns nicht in Versuchung.‘ “"}],[{"p":"5","v":5},{"p":"Ferner sprach er zu ihnen: „Wer von euch wird einen Freund haben und wird um Mitternacht zu ihm gehen und zu ihm sagen: ‚Freund, leih mir drei Brote,"},{"p":"6","v":6},{"p":"denn ein Freund von mir ist auf einer Reise eben zu mir gekommen, und ich habe nichts, um es ihm vorzusetzen.‘?"},{"p":"7","v":7},{"p":"Und jener gibt von drinnen die Antwort: ‚Stör mich nicht weiter. Die Tür ist schon verschlossen, und meine kleinen Kinder sind mit mir im Bett; ich kann nicht aufstehen und dir etwas geben.‘"},{"p":"8","v":8},{"p":"Ich sage euch: Wenn er auch nicht aufstehen und ihm etwas geben wird, weil er sein Freund ist, wird er bestimmt wegen seiner kühnen Beharrlichkeit aufstehen und ihm das geben, was er benötigt."},{"p":"9","v":9},{"p":"Demnach sage ich euch: Bittet unablässig, und es wird euch gegeben werden; sucht fortwährend, und ihr werdet finden; klopft unaufhörlich an, und es wird euch geöffnet werden."},{"p":"10","v":10},{"p":"Denn jeder, der bittet, empfängt, und jeder, der sucht, findet, und jedem, der anklopft, wird geöffnet werden."},{"p":"11","v":11},{"p":"In der Tat, welcher Vater unter euch wird, wenn ihn sein Sohn um einen Fisch bittet, ihm statt eines Fisches wohl eine Schlange reichen?"},{"p":"12","v":12},{"p":"Oder wenn er auch um ein Ei bittet, wird er ihm einen Skorpion reichen?"},{"p":"13","v":13},{"p":"Wenn nun ihr, obwohl ihr böse seid, euren Kindern gute Gaben zu geben wißt, wieviel mehr wird der Vater im Himmel denen heiligen Geist geben, die ihn bitten!“"}],[{"p":"14","v":14},{"p":"Später trieb er einen stummen Dämon aus. Nachdem der Dämon ausgefahren war, redete der Stumme. Und die Volksmengen verwunderten sich."},{"p":"15","v":15},{"p":"Einige von ihnen aber sagten: „Er treibt die Dämọnen durch Beelzebub, den Herrscher der Dämọnen, aus.“"},{"p":"16","v":16},{"p":"Andere jedoch trachteten danach, von ihm ein Zeichen vom Himmel zu erhalten, um ihn zu versuchen."},{"p":"17","v":17},{"p":"Er erkannte ihre Gedanken und sprach zu ihnen: „Jedes Königreich, das gegen sich selbst entzweit ist, wird verwüstet, und ein gegen sich selbst [entzweites] Haus stürzt ein."},{"p":"18","v":18},{"p":"Wenn nun auch der Satan gegen sich selbst entzweit ist, wie wird da sein Königreich bestehen? Denn ihr sagt, ich treibe die Dämọnen durch Beelzebub aus."},{"p":"19","v":19},{"p":"Wenn ich durch Beelzebub die Dämọnen austreibe, durch wen treiben eure Söhne sie aus? Darum werden sie eure Richter sein."},{"p":"20","v":20},{"p":"Wenn ich aber durch den Finger Gottes die Dämọnen austreibe, so hat das Königreich Gottes euch wirklich eingeholt."},{"p":"21","v":21},{"p":"Wenn ein starker, gutbewaffneter Mann seinen Palast bewacht, bleibt seine Habe in Frieden."},{"p":"22","v":22},{"p":"Wenn aber ein Stärkerer als er gegen ihn herankommt und ihn besiegt, nimmt er ihm seine volle Rüstung weg, auf die er vertraute, und er teilt die Dinge aus, die er von ihm erbeutet hat."},{"p":"23","v":23},{"p":"Wer nicht auf meiner Seite ist, ist gegen mich, und wer nicht mit mir sammelt, zerstreut."}],[{"p":"24","v":24},{"p":"Wenn ein unreiner Geist von einem Menschen ausfährt, durchwandert er dürre Orte, um eine Ruhestätte zu suchen, und nachdem er keine gefunden hat, sagt er: ‚Ich will in mein Haus zurückkehren, aus dem ich ausgezogen bin.‘"},{"p":"25","v":25},{"p":"Und bei der Ankunft findet er es sauber gefegt und geschmückt."},{"p":"26","v":26},{"p":"Dann geht er hin und nimmt sieben andere Geister mit sich, die bösartiger sind als er selbst, und nachdem sie eingezogen sind, wohnen sie dort; und die letzten Umstände jenes Menschen werden schlimmer als die ersten.“"}],[{"p":"27","v":27},{"p":"Als er nun diese Dinge sagte, erhob eine gewisse Frau aus der Volksmenge ihre Stimme und sagte zu ihm: „Glücklich der Schoß, der dich getragen, und die Brüste, die du gesogen!“"},{"p":"28","v":28},{"p":"Er aber sprach: „Nein, glücklich sind vielmehr die, die das Wort Gottes hören und es bewahren!“"}],[{"p":"29","v":29},{"p":"Als die Volksmengen sich in Massen sammelten, fing er an zu sagen: „Diese Generation ist eine böse Generation; sie sucht nach einem Zeichen. Doch kein Zeichen wird ihr gegeben werden, ausgenommen das Zeichen Jonas."},{"p":"30","v":30},{"p":"Denn so, wie Jona für die Ninivịten ein Zeichen wurde, ebenso wird es auch der Menschensohn für diese Generation sein."},{"p":"31","v":31},{"p":"Die Königin des Südens wird im Gericht mit den Männern dieser Generation zum Aufstehen veranlaßt werden und wird sie verurteilen; denn sie kam von den Enden der Erde, um die Weisheit Sạlomos zu hören, doch siehe, mehr als Sạlomo ist hier!"},{"p":"32","v":32},{"p":"Die Männer von Nịnive werden im Gericht mit dieser Generation aufstehen und werden sie verurteilen; denn sie bereuten auf das hin, was Jona predigte; doch siehe, mehr als Jona ist hier!"},{"p":"33","v":33},{"p":"Nachdem jemand eine Lampe angezündet hat, stellt er sie nicht in einen verborgenen Winkel noch unter ein Maßgefäß, sondern auf den Leuchter, damit die Eintretenden das Licht sehen können."},{"p":"34","v":34},{"p":"Die Lampe des Leibes ist dein Auge. Wenn dein Auge lauter ist, wird dein ganzer Leib ebenfalls licht sein; wenn es aber böse ist, ist auch dein Leib finster."},{"p":"35","v":35},{"p":"Sei daher wachsam. Vielleicht ist das Licht, das in dir ist, Finsternis."},{"p":"36","v":36},{"p":"Wenn nun dein ganzer Leib licht ist und gar keinen finsteren Teil hat, wird er ganz licht sein, so wie wenn eine Lampe dir durch ihre Strahlen Licht gibt.“"}],[{"p":"37","v":37},{"p":"Als er dies geredet hatte, bat ihn ein Pharisäer, bei ihm zu speisen. Da ging er hinein und lag zu Tisch."},{"p":"38","v":38},{"p":"Der Pharisäer war jedoch überrascht, als er sah, daß er sich vor dem Mittagessen nicht zuerst wusch."},{"p":"39","v":39},{"p":"Der Herr aber sprach zu ihm: „Nun, ihr Pharisäer, ihr reinigt das Äußere des Bechers und der Schüssel, aber euer Inneres ist voll Raub und Bosheit."},{"p":"40","v":40},{"p":"Ihr Unvernünftigen! Hat nicht der, der das Äußere machte, auch das Innere gemacht?"},{"p":"41","v":41},{"p":"Gebt jedoch als Gaben der Barmherzigkeit die Dinge, die darin sind, und siehe, alle [anderen] Dinge an euch sind rein."},{"p":"42","v":42},{"p":"Wehe aber euch, ihr Pharisäer, denn ihr gebt den Zehnten von der Minze und der Raute und von jedem [anderen] Gartengewächs, übergeht aber das Recht und die Liebe Gottes! Diese Dinge wart ihr zu tun verpflichtet, doch jene anderen Dinge solltet ihr nicht unterlassen."},{"p":"43","v":43},{"p":"Wehe euch, ihr Pharisäer, denn ihr liebt die vorderen Sitze in den Synagogen und die Begrüßungen auf den Marktplätzen!"},{"p":"44","v":44},{"p":"Wehe euch, denn ihr seid wie jene Gedächtnisgrüfte, die nicht erkennbar sind, so daß Leute darüber hingehen, ohne [es] zu wissen!“"}],[{"p":"45","v":45},{"p":"Da entgegnete ihm einer der Gesetzeskundigen: „Lehrer, indem du diese Dinge sagst, beleidigst du auch uns.“"},{"p":"46","v":46},{"p":"Darauf sprach er: „Wehe auch euch, ihr Gesetzeskundigen, weil ihr den Menschen Lasten aufladet, die schwer zu tragen sind, doch ihr selbst rührt die Lasten mit keinem einzigen eurer Finger an!"}],[{"p":"47","v":47},{"p":"Wehe euch, denn ihr baut die Gedächtnisgrüfte der Propheten, eure Vorväter aber töteten sie!"},{"p":"48","v":48},{"p":"Gewiß seid ihr Zeugen von den Taten eurer Vorväter, und doch stimmt ihr ihnen zu, denn diese haben die Propheten getötet, ihr aber baut [ihre Grabmäler]."},{"p":"49","v":49},{"p":"Deswegen hat die Weisheit Gottes auch gesagt: ‚Ich will Propheten und Apostel zu ihnen senden, und sie werden einige von ihnen töten und verfolgen,"},{"p":"50","v":50},{"p":"so daß das Blut aller Propheten, das seit Grundlegung der Welt vergossen worden ist, von dieser Generation gefordert werden kann,"},{"p":"51","v":51},{"p":"vom Blut Abels an bis zum Blut Sachạrjas, der zwischen dem Altar und dem Haus umgebracht wurde.‘ Ja, ich sage euch, es wird von dieser Generation gefordert werden."}],[{"p":"52","v":52},{"p":"Wehe euch, ihr Gesetzeskundigen, denn ihr habt den Schlüssel der Erkenntnis weggenommen; ihr selbst seid nicht hineingegangen, und die Hineingehenden habt ihr gehindert!“"}],[{"p":"53","v":53},{"p":"Als er dann von dort hinausgegangen war, fingen die Schriftgelehrten und die Pharisäer an, ihm schrecklich zuzusetzen und ihn mit Fragen über weitere Dinge zu bestürmen,"},{"p":"54","v":54},{"p":"wobei sie ihm auflauerten, um etwas aus seinem Mund zu erhaschen."}]]}