{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Als sich unterdessen die Volksmenge zu so vielen Tausenden versammelt hatte, daß sie einander traten, fing er an, zuerst zu seinen Jüngern zu sagen: „Nehmt euch vor dem Sauerteig der Pharisäer in acht, der Heuchelei ist."},{"p":"2","v":2},{"p":"Doch da ist nichts sorgsam verhüllt, was nicht geoffenbart werden wird, und verborgen, was nicht bekanntwerden wird."},{"p":"3","v":3},{"p":"Darum wird das, was ihr in der Finsternis redet, im Licht gehört werden, und was ihr in privaten Räumen flüstert, wird von den Hausdächern gepredigt werden."},{"p":"4","v":4},{"p":"Ferner sage ich euch, meinen Freunden: Fürchtet euch nicht vor denen, die den Leib töten und danach nichts weiter tun können."},{"p":"5","v":5},{"p":"Ich will euch aber zeigen, wen ihr fürchten sollt: Fürchtet den, der nach dem Töten Gewalt hat, in die Gehẹnna zu werfen. Ja, ich sage euch, diesen fürchtet."},{"p":"6","v":6},{"p":"Verkauft man nicht fünf Sperlinge für zwei Münzen von geringem Wert? Doch nicht einer von ihnen wird vor Gott vergessen."},{"p":"7","v":7},{"p":"Aber sogar die Haare eures Hauptes sind alle gezählt. Fürchtet euch nicht; ihr seid mehr wert als viele Sperlinge."}],[{"p":"8","v":8},{"p":"Ich sage euch nun: Jeder, der vor den Menschen bekennt, mit mir in Gemeinschaft zu sein, mit dem in Gemeinschaft zu sein, wird auch der Menschensohn vor den Engeln Gottes bekennen."},{"p":"9","v":9},{"p":"Wer mich aber vor den Menschen verleugnet, wird vor den Engeln Gottes verleugnet werden."},{"p":"10","v":10},{"p":"Und jeder, der ein Wort gegen den Menschensohn redet, dem wird vergeben werden; dem aber, der gegen den heiligen Geist lästert, wird nicht vergeben werden."},{"p":"11","v":11},{"p":"Wenn man euch aber vor öffentliche Versammlungen und Regierungsbeamte und Gewalthaber stellt, so macht euch keine Sorgen darüber, wie oder was ihr zur Verteidigung reden oder was ihr sagen werdet;"},{"p":"12","v":12},{"p":"denn der heilige Geist wird euch in ebenjener Stunde die Dinge lehren, die ihr sagen sollt.“"}],[{"p":"13","v":13},{"p":"Dann sprach jemand aus der Volksmenge zu ihm: „Lehrer, sag meinem Bruder, daß er die Erbschaft mit mir teile.“"},{"p":"14","v":14},{"p":"Er sprach zu ihm: „Mensch, wer hat mich zum Richter oder Erbteiler über euch gesetzt?“"},{"p":"15","v":15},{"p":"Dann sagte er zu ihnen: „Haltet eure Augen offen, und hütet euch vor jeder Art von Habsucht, denn wenn jemand auch in Fülle hat, kommt doch sein Leben nicht aus den Dingen, die er besitzt.“"},{"p":"16","v":16},{"p":"Darauf redete er in einem Gleichnis zu ihnen, indem er sprach: „Das Land eines gewissen Reichen lieferte einen guten Ertrag."},{"p":"17","v":17},{"p":"Demzufolge begann er, bei sich zu überlegen, und sagte: ‚Was soll ich tun, nun, da ich keinen Raum habe, wohin ich meine Ernten einbringen könnte?‘"},{"p":"18","v":18},{"p":"Da sprach er: ‚So will ich’s machen: Ich will meine Vorratshäuser abbrechen und größere bauen, und ich will dorthin all mein Getreide und alle meine guten Dinge einsammeln;"},{"p":"19","v":19},{"p":"und ich will zu meiner Seele sagen: „Seele, du hast viele gute Dinge für viele Jahre aufgehäuft; laß dir’s wohl sein, iß, trink und sei fröhlich.“ ‘"},{"p":"20","v":20},{"p":"Gott aber sprach zu ihm: ‚[Du] Unvernünftiger, in dieser Nacht wird man deine Seele von dir fordern. Wer soll dann die Dinge haben, die du aufgespeichert hast?‘"},{"p":"21","v":21},{"p":"So ergeht es dem Menschen, der Schätze für sich aufhäuft, aber nicht reich ist Gott gegenüber.“"}],[{"p":"22","v":22},{"p":"Dann sprach er zu seinen Jüngern: „Deswegen sage ich euch: Hört auf, euch Sorgen zu machen um eure Seele, über das, was ihr essen werdet, oder um euren Leib, über das, was ihr anziehen werdet."},{"p":"23","v":23},{"p":"Denn die Seele ist mehr wert als die Speise und der Leib [mehr] als die Kleidung."},{"p":"24","v":24},{"p":"Beachtet wohl, daß die Raben weder säen noch ernten, und sie haben weder Scheune noch Vorratshaus, und doch ernährt sie Gott. Wieviel mehr wert seid ihr als die Vögel!"},{"p":"25","v":25},{"p":"Wer von euch kann durch sein Sorgen seiner Lebenslänge eine Elle hinzufügen?"},{"p":"26","v":26},{"p":"Wenn ihr daher das Geringste nicht tun könnt, warum macht ihr euch denn Sorgen um die übrigen Dinge?"},{"p":"27","v":27},{"p":"Beachtet wohl, wie die Lilien wachsen; sie mühen sich nicht ab, noch spinnen sie; doch ich sage euch: Nicht einmal Sạlomo war in all seiner Herrlichkeit so [schön] gekleidet wie eine von diesen."},{"p":"28","v":28},{"p":"Wenn nun Gott die Pflanzen auf dem Feld, die heute da sind und morgen in einen Ofen geworfen werden, so kleidet, wieviel eher wird er euch, ihr Kleingläubigen, kleiden!"},{"p":"29","v":29},{"p":"So trachtet denn nicht mehr nach dem, was ihr essen und was ihr trinken könntet, und seid nicht mehr in sorgenvoller Spannung;"},{"p":"30","v":30},{"p":"denn allen diesen Dingen streben die Nationen der Welt begierig nach; euer Vater weiß aber, daß ihr diese Dinge benötigt."},{"p":"31","v":31},{"p":"Sucht jedoch beständig sein Königreich, und diese Dinge werden euch hinzugefügt werden."}],[{"p":"32","v":32},{"p":"Fürchte dich nicht, du kleine Herde, denn es hat eurem Vater wohlgefallen, euch das Königreich zu geben."},{"p":"33","v":33},{"p":"Verkauft die Dinge, die euch gehören, und gebt Gaben der Barmherzigkeit. Macht euch Geldbeutel, die sich nicht abnutzen, einen unerschöpflichen Schatz in den Himmeln, wo kein Dieb hinkommt und keine Motte verzehrt."},{"p":"34","v":34},{"p":"Denn wo euer Schatz ist, da wird auch euer Herz sein."}],[{"p":"35","v":35},{"p":"Eure Lenden seien umgürtet und eure Lampen brennend,"},{"p":"36","v":36},{"p":"und ihr selbst, seid Menschen gleich, die auf ihren Herrn warten, wenn er von der Hochzeit zurückkehrt, damit sie ihm, wenn er ankommt und anklopft, sogleich öffnen."},{"p":"37","v":37},{"p":"Glücklich sind jene Sklaven, die der Herr bei seiner Ankunft wachend findet! Wahrlich, ich sage euch: Er wird sich gürten und sie sich zu Tisch legen lassen und wird hinzutreten und sie bedienen."},{"p":"38","v":38},{"p":"Und wenn er in der zweiten, ja wenn er in der dritten Wache eintrifft und sie so vorfindet, glücklich sind sie!"},{"p":"39","v":39},{"p":"Dies aber wißt, daß, wenn der Hausherr gewußt hätte, zu welcher Stunde der Dieb kommen würde, er anhaltend gewacht und nicht in sein Haus hätte einbrechen lassen."},{"p":"40","v":40},{"p":"Haltet auch ihr euch bereit, denn zu einer Stunde, da ihr es nicht für wahrscheinlich haltet, kommt der Menschensohn.“"}],[{"p":"41","v":41},{"p":"Dann sagte Petrus: „Herr, sagst du dieses Gleichnis für uns oder auch für alle?“"},{"p":"42","v":42},{"p":"Und der Herr sprach: „Wer ist in Wirklichkeit der treue Verwalter, der verständige, den sein Herr über seine Dienerschaft setzen wird, um ihnen fortwährend ihr Maß an Speisevorrat zur rechten Zeit zu geben?"},{"p":"43","v":43},{"p":"Glücklich ist jener Sklave, wenn ihn sein Herr bei der Ankunft so tuend findet."},{"p":"44","v":44},{"p":"Ich sage euch in Wahrheit: Er wird ihn über seine ganze Habe setzen."},{"p":"45","v":45},{"p":"Wenn aber jener Sklave in seinem Herzen je sagen sollte: ‚Mein Herr verzögert sein Kommen‘ und anfangen sollte, die Knechte und die Mägde zu schlagen und zu essen und zu trinken und trunken zu werden,"},{"p":"46","v":46},{"p":"so wird der Herr dieses Sklaven an einem Tag kommen, an dem er [ihn] nicht erwartet, und in einer Stunde, die er nicht kennt, und er wird ihn mit der größten Strenge bestrafen und ihm ein Teil mit den Untreuen zuweisen."},{"p":"47","v":47},{"p":"Dann wird jener Sklave, der den Willen seines Herrn verstand, sich aber nicht bereit machte noch nach dessen Willen handelte, viele Schläge erhalten."},{"p":"48","v":48},{"p":"Derjenige aber, der [ihn] nicht verstand und so Dinge tat, die Schläge verdienten, wird wenige erhalten. In der Tat, von jedem, dem viel gegeben wurde, wird viel verlangt werden; und wen man über vieles setzt, von dem wird man mehr als das Übliche verlangen."}],[{"p":"49","v":49},{"p":"Ich bin gekommen, um ein Feuer auf der Erde anzufachen, und was wünsche ich mehr, als daß es schon entzündet wäre!"},{"p":"50","v":50},{"p":"In der Tat, ich habe eine Taufe, mit der ich getauft werden muß, und wie bin ich bedrängt, bis sie vollendet ist!"},{"p":"51","v":51},{"p":"Meint ihr, ich sei gekommen, Frieden auf die Erde zu bringen? Nein, sage ich euch entschieden, sondern eher Entzweiung."},{"p":"52","v":52},{"p":"Denn von nun an werden fünf in e i n e m Haus entzweit sein: drei gegen zwei und zwei gegen drei."},{"p":"53","v":53},{"p":"Sie werden entzweit sein: Vater gegen Sohn und Sohn gegen Vater, Mutter gegen Tochter und Tochter gegen [ihre] Mutter, Schwiegermutter gegen ihre Schwiegertochter und Schwiegertochter gegen [ihre] Schwiegermutter.“"}],[{"p":"54","v":54},{"p":"Dann fuhr er fort, auch zu den Volksmengen zu sagen: „Wenn ihr eine Wolke in westlichen Gegenden aufsteigen seht, sagt ihr sogleich: ‚Es kommt ein Sturm‘, und es wird so sein."},{"p":"55","v":55},{"p":"Und wenn ihr seht, daß Südwind weht, sagt ihr: ‚Es gibt eine Hitzewelle‘, und es trifft ein."},{"p":"56","v":56},{"p":"Heuchler, das Aussehen der Erde und des Himmels wißt ihr zu beurteilen, doch wie kommt es, daß ihr diese besondere Zeit nicht zu beurteilen wißt?"},{"p":"57","v":57},{"p":"Warum bildet ihr euch nicht selbst ein Urteil über das, was gerecht ist?"},{"p":"58","v":58},{"p":"Wenn du zum Beispiel mit deinem Rechtsgegner zu einem Vorsteher gehst, so wirke darauf hin, solange du auf dem Weg bist, dich des Streites mit ihm zu entledigen, damit er dich nicht irgendwann vor den Richter schleppt und der Richter dich dem Gerichtsbeamten übergibt und der Gerichtsbeamte dich ins Gefängnis wirft."},{"p":"59","v":59},{"p":"Ich sage dir: Du wirst bestimmt nicht von dort herauskommen, bis du auch die letzte kleine Münze von ganz geringem Wert zurückgezahlt hast.“"}]]}