{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Zu derselben Zeit waren einige Leute anwesend, die ihm über die Galilạ̈er berichteten, deren Blut Pilạtus mit ihren Schlachtopfern vermischt hatte."},{"p":"2","v":2},{"p":"In Erwiderung sagte er daher zu ihnen: „Meint ihr, daß sich diese Galilạ̈er als schlimmere Sünder erwiesen als alle anderen Galilạ̈er, weil sie diese Dinge erlitten haben?"},{"p":"3","v":3},{"p":"Gewiß nicht, sage ich euch, sondern wenn ihr nicht bereut, werdet ihr alle gleicherweise umkommen."},{"p":"4","v":4},{"p":"Oder jene achtzehn, auf die der Turm in Silọam fiel und sie tötete, meint ihr, daß sie sich als größere Schuldner erwiesen als alle anderen Menschen, die Jerusalem bewohnen?"},{"p":"5","v":5},{"p":"Gewiß nicht, sage ich euch, sondern wenn ihr nicht bereut, werdet ihr alle ebenso umkommen.“"}],[{"p":"6","v":6},{"p":"Dann fuhr er fort, [ihnen] dieses Gleichnis zu sagen: „Jemand hatte einen Feigenbaum, der in seinem Weingarten gepflanzt war, und er kam, um Frucht daran zu suchen, fand aber keine."},{"p":"7","v":7},{"p":"Da sagte er zum Winzer: ‚Ich bin nun schon drei Jahre gekommen, um Frucht an diesem Feigenbaum zu suchen, habe aber keine gefunden. Hau ihn um! Warum sollte er denn den Boden nutzlos machen?‘"},{"p":"8","v":8},{"p":"Er gab ihm zur Antwort: ‚Herr, laß ihn noch dieses Jahr, bis ich rings um ihn grabe und Dünger streue,"},{"p":"9","v":9},{"p":"und wenn er dann in der Zukunft Frucht bringt, [schön und gut,] wenn aber nicht, sollst du ihn umhauen.‘ “"}],[{"p":"10","v":10},{"p":"Nun lehrte er am Sabbat in einer der Synagogen."},{"p":"11","v":11},{"p":"Und siehe, eine Frau, die achtzehn Jahre lang einen Geist der Schwachheit hatte, und sie war zusammengekrümmt und unfähig, sich selbst überhaupt aufzurichten."},{"p":"12","v":12},{"p":"Als er sie sah, wandte sich Jesus an sie und sprach zu ihr: „Frau, du bist von deiner Schwäche befreit.“"},{"p":"13","v":13},{"p":"Und er legte ihr die Hände auf; und augenblicklich richtete sie sich auf und begann Gott zu verherrlichen."},{"p":"14","v":14},{"p":"Der Synagogenvorsteher aber, unwillig darüber, daß Jesus am Sabbat die Heilung vollbrachte, begann als Antwort zu der Volksmenge zu sagen: „Sechs Tage sind da, an denen man arbeiten soll; an diesen also kommt und werdet geheilt und nicht am Sabbattag.“"},{"p":"15","v":15},{"p":"Der Herr antwortete ihm jedoch und sprach: „Heuchler, bindet nicht jeder von euch am Sabbat seinen Stier oder seinen Esel von der Krippe los und führt ihn weg, um ihn zu tränken?"},{"p":"16","v":16},{"p":"War es also nicht angebracht, daß diese Frau, die eine Tochter Abrahams ist und die der Satan, siehe, achtzehn Jahre gebunden hielt, von dieser Fessel am Sabbattag gelöst werde?“"},{"p":"17","v":17},{"p":"Als er nun diese Dinge sagte, begannen sich alle seine Gegner zu schämen; die ganze Volksmenge aber begann sich über all die herrlichen Taten, die durch ihn geschahen, zu freuen."}],[{"p":"18","v":18},{"p":"Darum sagte er weiter: „Wem ist das Königreich Gottes gleich, und womit soll ich es vergleichen?"},{"p":"19","v":19},{"p":"Es ist einem Senfkorn gleich, das ein Mensch nahm und in seinen Garten legte, und es wuchs und wurde ein Baum, und die Vögel des Himmels ließen sich in seinen Zweigen nieder.“"}],[{"p":"20","v":20},{"p":"Und wieder sprach er: „Womit soll ich das Königreich Gottes vergleichen?"},{"p":"21","v":21},{"p":"Es ist dem Sauerteig gleich, den eine Frau nahm und in drei großen Maß Mehl verbarg, bis die ganze Masse durchsäuert war.“"}],[{"p":"22","v":22},{"p":"Und er zog von Stadt zu Stadt und von Dorf zu Dorf und lehrte und setzte seine Reise nach Jerusalem fort."},{"p":"23","v":23},{"p":"Nun sagte jemand zu ihm: „Herr, sind derer wenige, die gerettet werden?“ Er sprach zu ihnen:"},{"p":"24","v":24},{"p":"„Ringt danach, durch die enge Tür einzugehen, denn viele, sage ich euch, werden hineinzukommen suchen, werden es aber nicht vermögen,"},{"p":"25","v":25},{"p":"wenn einmal der Hausherr aufgestanden ist und die Tür verschlossen hat und ihr anfangt, draußen zu stehen und an die Tür zu klopfen und zu sagen: ‚Herr, öffne uns.‘ Er wird euch aber als Antwort sagen: ‚Ich weiß nicht, woher ihr seid.‘"},{"p":"26","v":26},{"p":"Dann werdet ihr anfangen zu sagen: ‚Wir haben vor dir gegessen und getrunken, und du hast auf unseren breiten Straßen gelehrt.‘"},{"p":"27","v":27},{"p":"Er aber wird reden und zu euch sagen: ‚Ich weiß nicht, woher ihr seid. Geht weg von mir, all ihr Täter der Ungerechtigkeit!‘"},{"p":"28","v":28},{"p":"Dort wird [euer] Weinen und [euer] Zähneknirschen sein, wenn ihr Abraham und Ịsa·ak und Jakob und alle Propheten im Königreich Gottes seht, euch selbst aber hinausgeworfen."},{"p":"29","v":29},{"p":"Ferner werden Leute aus östlichen und westlichen Gegenden und von Norden und Süden kommen und werden zu Tisch liegen im Königreich Gottes."},{"p":"30","v":30},{"p":"Und siehe, es gibt Letzte, die Erste sein werden, und es gibt Erste, die Letzte sein werden.“"}],[{"p":"31","v":31},{"p":"Zur selben Stunde traten einige Pharisäer herzu und sagten zu ihm: „Geh weg, und zieh fort von hier, denn Herodes will dich töten.“"},{"p":"32","v":32},{"p":"Und er sprach zu ihnen: „Geht und sagt diesem Fuchs: ‚Siehe! Ich treibe Dämọnen aus und vollbringe Heilungen heute und morgen, und am dritten Tag werde ich fertig sein.‘"},{"p":"33","v":33},{"p":"Dennoch muß ich heute und morgen und am folgenden Tag weitergehen, denn es geht nicht an, daß ein Prophet außerhalb Jerusalems umgebracht wird."},{"p":"34","v":34},{"p":"Jerusalem, Jerusalem, die da tötet die Propheten und steinigt, die zu ihr gesandt sind — wie oft wollte ich deine Kinder versammeln, so wie eine Henne ihre Brut, [ihre] Küken, unter ihre Flügel sammelt, ihr aber habt nicht gewollt!"},{"p":"35","v":35},{"p":"Siehe! Euer Haus wird euch verödet überlassen. Ich sage euch: Ihr werdet mich keinesfalls sehen, bis ihr sagt: ‚Gesegnet ist, der im Namen Jehovas kommt!‘ “"}]]}