{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Und als er bei einer Gelegenheit am Sabbat in das Haus eines der Vorsteher der Pharisäer ging, um ein Mahl einzunehmen, beobachteten sie ihn genau."},{"p":"2","v":2},{"p":"Und siehe, da war ein gewisser Mensch vor ihm, der an Wassersucht litt."},{"p":"3","v":3},{"p":"Jesus entgegnete somit den Gesetzeskundigen und den Pharisäern, indem er sprach: „Ist es erlaubt, am Sabbat zu heilen, oder nicht?“"},{"p":"4","v":4},{"p":"Sie aber schwiegen. Da faßte er [den Menschen] an, machte ihn gesund und sandte [ihn] weg."},{"p":"5","v":5},{"p":"Und er sprach zu ihnen: „Wer von euch, dessen Sohn oder Stier in einen Brunnen fällt, wird ihn am Sabbattag nicht sogleich herausziehen?“"},{"p":"6","v":6},{"p":"Und sie vermochten nicht, ihm darauf etwas zu entgegnen."}],[{"p":"7","v":7},{"p":"Dann fuhr er fort, den Eingeladenen ein Gleichnis zu erzählen, da er bemerkte, wie sie sich die hervorragendsten Plätze auswählten, indem er zu ihnen sagte:"},{"p":"8","v":8},{"p":"„Wenn du von jemandem zu einem Hochzeitsfest eingeladen bist, so lege dich nicht an dem hervorragendsten Platz nieder. Vielleicht mag ein Vornehmerer als du zur gleichen Zeit von ihm eingeladen worden sein,"},{"p":"9","v":9},{"p":"und der dich und ihn eingeladen hat, wird kommen und zu dir sagen: ‚Laß diesen den Platz haben.‘ Und dann wirst du beschämt davongehen, um den untersten Platz einzunehmen."},{"p":"10","v":10},{"p":"Wenn du aber eingeladen bist, so geh und leg dich auf den untersten Platz, damit, wenn der kommt, der dich eingeladen hat, er zu dir sage: ‚Freund, rück höher hinauf.‘ Dann wirst du vor allen Mitgästen geehrt sein."},{"p":"11","v":11},{"p":"Denn jeder, der sich selbst erhöht, wird erniedrigt werden, und wer sich selbst erniedrigt, wird erhöht werden.“"}],[{"p":"12","v":12},{"p":"Darauf fuhr er fort, auch zu dem, der ihn eingeladen hatte, zu sagen: „Wenn du ein Mittag- oder ein Abendessen veranstaltest, so rufe weder deine Freunde noch deine Brüder, noch deine Verwandten, noch reiche Nachbarn herbei. Vielleicht könnten sie auch dich wieder einmal einladen, und es würde dir Vergeltung zuteil."},{"p":"13","v":13},{"p":"Sondern wenn du ein Gastmahl veranstaltest, so lade Arme, Krüppel, Lahme, Blinde ein,"},{"p":"14","v":14},{"p":"und du wirst glücklich sein, weil sie nichts haben, dir zu vergelten. Denn es wird dir in der Auferstehung der Gerechten vergolten werden.“"}],[{"p":"15","v":15},{"p":"Als aber einer der Mitgäste diese Dinge hörte, sagte er zu ihm: „Glücklich ist, wer Brot ißt im Königreich Gottes.“"}],[{"p":"16","v":16},{"p":"[Jesus] sprach zu ihm: „Ein gewisser Mensch veranstaltete ein großes Abendessen, und er lud viele ein."},{"p":"17","v":17},{"p":"Und zur Stunde des Abendessens sandte er seinen Sklaven aus, um zu den Geladenen zu sagen: ‚Kommt, denn alles ist nun bereit.‘"},{"p":"18","v":18},{"p":"Sie aber fingen allesamt an, sich loszubitten. Der erste sagte zu ihm: ‚Ich habe ein Feld gekauft und muß hingehen und es ansehen; ich bitte dich, entschuldige mich.‘"},{"p":"19","v":19},{"p":"Und ein anderer sprach: ‚Ich habe fünf Joch Rinder gekauft und gehe, sie zu prüfen; ich bitte dich, entschuldige mich.‘"},{"p":"20","v":20},{"p":"Noch ein anderer sprach: ‚Ich habe eben eine Frau geheiratet, und darum kann ich nicht kommen.‘"},{"p":"21","v":21},{"p":"Und der Sklave kam herbei und berichtete diese Dinge seinem Herrn. Da wurde der Hausherr zornig und sagte zu seinem Sklaven: ‚Geh schnell hinaus auf die breiten Straßen und die Gassen der Stadt, und bring die Armen und Krüppel und Blinden und Lahmen herein.‘"},{"p":"22","v":22},{"p":"Zu seiner Zeit sagte der Sklave: ‚Herr, was du befohlen hast, ist getan worden, und noch ist Raum da.‘"},{"p":"23","v":23},{"p":"Und der Herr sprach zu dem Sklaven: ‚Geh hinaus auf die Wege und an die eingezäunten Orte und nötige sie hereinzukommen, damit mein Haus gefüllt werde."},{"p":"24","v":24},{"p":"Denn ich sage euch: Keiner von jenen Männern, die eingeladen waren, wird von meinem Abendessen kosten.‘ “"}],[{"p":"25","v":25},{"p":"Große Volksmengen zogen nun mit ihm, und er wandte sich um und sprach zu ihnen:"},{"p":"26","v":26},{"p":"„Wenn jemand zu mir kommt und haßt nicht seinen Vater und [seine] Mutter und [seine] Frau und [seine] Kinder und [seine] Brüder und [seine] Schwestern, ja selbst seine eigene Seele, so kann er nicht mein Jünger sein."},{"p":"27","v":27},{"p":"Wer nicht seinen Marterpfahl trägt und mir nachkommt, der kann nicht mein Jünger sein."},{"p":"28","v":28},{"p":"Zum Beispiel: Wer von euch, der einen Turm bauen will, setzt sich nicht zuerst nieder und berechnet die Kosten, um zu sehen, ob er genug habe, ihn zu vollenden?"},{"p":"29","v":29},{"p":"Sonst könnte er den Grund dazu legen, aber nicht imstande sein, ihn zu Ende zu bringen, und alle Zuschauenden könnten anfangen, ihn zu verspotten"},{"p":"30","v":30},{"p":"und zu sagen: ‚Dieser Mensch fing an zu bauen, konnte [es] aber nicht zu Ende bringen.‘"},{"p":"31","v":31},{"p":"Oder welcher König, der auszieht, um mit einem anderen König im Krieg zusammenzutreffen, setzt sich nicht zuerst nieder und hält Rat, ob er imstande ist, sich mit zehntausend Mann mit dem zu messen, der mit zwanzigtausend gegen ihn anrückt?"},{"p":"32","v":32},{"p":"In der Tat, wenn er es nicht tun kann, dann schickt er, während jener noch weit weg ist, eine Gesandtschaft hin und wirbt um Frieden."},{"p":"33","v":33},{"p":"Somit könnt ihr sicher sein, daß keiner von euch, der nicht seiner ganzen Habe Lebewohl sagt, mein Jünger sein kann."}],[{"p":"34","v":34},{"p":"Das Salz ist sicherlich vortrefflich. Wenn aber selbst das Salz seine Kraft verliert, womit wird es gewürzt werden?"},{"p":"35","v":35},{"p":"Es ist weder für den Boden noch als Dünger tauglich. Man wirft es hinaus. Wer Ohren hat zu hören, höre zu.“"}]]}