{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Alle Steuereinnehmer und die Sünder kamen nun fortwährend in seine Nähe, um ihn zu hören."},{"p":"2","v":2},{"p":"Deshalb murrten sowohl die Pharisäer als auch die Schriftgelehrten fortwährend und sprachen: „Dieser Mann heißt Sünder willkommen und ißt mit ihnen.“"},{"p":"3","v":3},{"p":"Darauf redete er dieses Gleichnis zu ihnen, indem er sprach:"},{"p":"4","v":4},{"p":"„Welcher Mensch unter euch, der hundert Schafe hat, wird nicht, wenn er eines von ihnen verliert, die neunundneunzig in der Wildnis hinter sich lassen und dem einen verlorenen nachgehen, bis er es findet?"},{"p":"5","v":5},{"p":"Und wenn er es gefunden hat, legt er es auf seine Schultern und freut sich."},{"p":"6","v":6},{"p":"Und wenn er heimkommt, ruft er seine Freunde und seine Nachbarn zusammen und sagt zu ihnen: ‚Freut euch mit mir, denn ich habe mein Schaf gefunden, das verloren war.‘"},{"p":"7","v":7},{"p":"Ich sage euch, daß so im Himmel mehr Freude über einen einzigen Sünder sein wird, der bereut, als über neunundneunzig Gerechte, die der Reue nicht bedürfen."}],[{"p":"8","v":8},{"p":"Oder welche Frau, die zehn Drạchmen hat, zündet nicht eine Lampe an, wenn sie eine Drạchme verliert, und fegt ihr Haus und sucht sorgfältig, bis sie sie findet?"},{"p":"9","v":9},{"p":"Und wenn sie sie gefunden hat, ruft sie ihre Freundinnen und Nachbarinnen zusammen und sagt: ‚Freut euch mit mir, denn ich habe die Drạchme gefunden, die ich verloren hatte.‘"},{"p":"10","v":10},{"p":"So, sage ich euch, gibt es bei den Engeln Gottes Freude über einen einzigen Sünder, der bereut.“"}],[{"p":"11","v":11},{"p":"Danach sprach er: „Ein gewisser Mensch hatte zwei Söhne."},{"p":"12","v":12},{"p":"Und der jüngere von ihnen sagte zu seinem Vater: ‚Vater, gib mir den Anteil des Eigentums, der mir zukommt.‘ Darauf teilte er seine Mittel zum Lebensunterhalt unter sie."},{"p":"13","v":13},{"p":"Später, nicht viele Tage danach, packte der jüngere Sohn alles zusammen und reiste fort in ein fernes Land und verschwendete dort sein Eigentum, indem er ein ausschweifendes Leben führte."},{"p":"14","v":14},{"p":"Als er alles verbraucht hatte, entstand eine schwere Hungersnot in jenem ganzen Land; und er fing an, Not zu leiden."},{"p":"15","v":15},{"p":"Er ging sogar hin und schloß sich einem der Bürger jenes Landes an, und er sandte ihn auf seine Felder, damit er Schweine hüte."},{"p":"16","v":16},{"p":"Und er begehrte jeweils, sich mit den Johạnnisbrotschoten zu sättigen, die die Schweine fraßen, und niemand gab ihm [welche]."}],[{"p":"17","v":17},{"p":"Als er zur Besinnung kam, sagte er: ‚Wie viele Lohnarbeiter meines Vaters haben Brot in Fülle, während ich hier vor Hunger zugrunde gehe!"},{"p":"18","v":18},{"p":"Ich will mich aufmachen und zu meinem Vater ziehen und zu ihm sagen: „Vater, ich habe gegen den Himmel und gegen dich gesündigt."},{"p":"19","v":19},{"p":"Ich bin nicht mehr würdig, dein Sohn genannt zu werden. Halte mich wie einen deiner Lohnarbeiter.“ ‘"},{"p":"20","v":20},{"p":"Er machte sich also auf und ging zu seinem Vater. Als er noch weit weg war, erblickte ihn sein Vater und wurde von Mitleid bewegt, und er lief und fiel ihm um den Hals und küßte ihn zärtlich."},{"p":"21","v":21},{"p":"Da sagte der Sohn zu ihm: ‚Vater, ich habe gegen den Himmel und gegen dich gesündigt. Ich bin nicht mehr würdig, dein Sohn genannt zu werden. Halte mich wie einen deiner Lohnarbeiter.‘"},{"p":"22","v":22},{"p":"Der Vater aber sagte zu seinen Sklaven: ‚Schnell! Bringt ein langes Gewand heraus, das beste, und kleidet ihn damit, und tut einen Ring an seine Hand und Sandalen an seine Füße."},{"p":"23","v":23},{"p":"Und bringt den gemästeten jungen Stier her, schlachtet ihn, und laßt uns essen und fröhlich sein,"},{"p":"24","v":24},{"p":"denn dieser mein Sohn war tot und kam wieder zum Leben; er war verloren und wurde gefunden.‘ Und sie fingen an, fröhlich zu sein."}],[{"p":"25","v":25},{"p":"Nun war sein älterer Sohn auf dem Feld; und als er kam und sich dem Haus näherte, hörte er Konzertklänge und Tanz."},{"p":"26","v":26},{"p":"Da rief er einen von den Knechten herbei und erkundigte sich, was diese Dinge bedeuteten."},{"p":"27","v":27},{"p":"Er sprach zu ihm: ‚Dein Bruder ist gekommen, und weil dein Vater ihn gesund zurückerhalten hat, hat er den gemästeten jungen Stier geschlachtet.‘"},{"p":"28","v":28},{"p":"Er aber wurde zornig und wollte nicht hineingehen. Da kam sein Vater heraus und begann ihm zuzureden."},{"p":"29","v":29},{"p":"Als Antwort sagte er zu seinem Vater: ‚Sieh, ich habe so viele Jahre wie ein Sklave für dich gearbeitet, und kein einziges Mal habe ich dein Gebot übertreten, und doch hast du mir kein einziges Mal ein Böckchen gegeben, damit ich mit meinen Freunden hätte fröhlich sein können."},{"p":"30","v":30},{"p":"Sobald aber dieser dein Sohn, der deine Mittel zum Lebensunterhalt mit Huren verpraßt hat, angekommen ist, hast du den gemästeten jungen Stier für ihn geschlachtet.‘"},{"p":"31","v":31},{"p":"Darauf sprach er zu ihm: ‚Kind, du bist immer bei mir gewesen, und alles, was mein ist, ist dein;"},{"p":"32","v":32},{"p":"aber wir mußten einfach fröhlich sein und uns freuen, denn dieser dein Bruder war tot und kam zum Leben, und er war verloren und wurde gefunden.‘ “"}]]}