{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Dann fuhr er fort, auch zu den Jüngern zu sagen: „Ein gewisser Mensch war reich, und er hatte einen Verwalter, und dieser wurde bei ihm angeklagt, er gehe mit seinen Gütern verschwenderisch um."},{"p":"2","v":2},{"p":"Da rief er ihn und sagte zu ihm: ‚Was ist das, was ich über dich höre? Leg Rechenschaft ab über deine Verwaltung, denn du kannst das Haus nicht länger verwalten.‘"},{"p":"3","v":3},{"p":"Da sagte der Verwalter bei sich selbst: ‚Was soll ich tun, da mir mein Herr die Verwaltung wegnehmen wird? Zum Graben bin ich nicht stark genug, zu betteln schäme ich mich."},{"p":"4","v":4},{"p":"Ah, ich weiß, was ich tun werde, damit mich die Leute, wenn ich der Verwaltung enthoben bin, in ihre Häuser aufnehmen.‘"},{"p":"5","v":5},{"p":"Und er rief jeden der Schuldner seines Herrn zu sich und sagte dann zum ersten: ‚Wieviel schuldest du meinem Herrn?‘"},{"p":"6","v":6},{"p":"Er sagte: ‚Hundert Bath-Maß Olivenöl.‘ Er sprach zu ihm: ‚Nimm deinen schriftlichen Vertrag zurück, und setz dich, und schreib schnell fünfzig.‘"},{"p":"7","v":7},{"p":"Darauf sagte er zu einem anderen: ‚Du nun, wieviel schuldest du?‘ Er sagte: ‚Hundert Kor-Maß Weizen.‘ Er sprach zu ihm: ‚Nimm deinen schriftlichen Vertrag zurück, und schreib achtzig.‘"},{"p":"8","v":8},{"p":"Und sein Herr lobte den Verwalter, weil er, obwohl ungerecht, mit praktischer Weisheit gehandelt hatte; denn die Söhne dieses Systems der Dinge sind ihrer eigenen Generation gegenüber in praktischer Hinsicht weiser als die Söhne des Lichts."}],[{"p":"9","v":9},{"p":"Auch ich sage euch: Macht euch Freunde mit dem ungerechten Reichtum, damit, wenn dieser versagt, sie euch in die ewigen Wohnstätten aufnehmen."},{"p":"10","v":10},{"p":"Wer im Geringsten treu ist, ist auch in vielem treu, und wer im Geringsten ungerecht ist, ist auch in vielem ungerecht."},{"p":"11","v":11},{"p":"Wenn ihr euch also in Verbindung mit dem ungerechten Reichtum nicht als treu erwiesen habt, wer wird euch das Wahre anvertrauen?"},{"p":"12","v":12},{"p":"Und wenn ihr euch in Verbindung mit dem, was einem anderen gehört, nicht als treu erwiesen habt, wer wird euch das Eure geben?"},{"p":"13","v":13},{"p":"Kein Hausknecht kann ein Sklave zweier Herren sein; denn entweder wird er den einen hassen und den anderen lieben, oder er wird sich zu dem einen halten und den anderen verachten. Ihr könnt nicht Sklaven Gottes und des Reichtums sein.“"}],[{"p":"14","v":14},{"p":"Die Pharisäer nun, die geldliebend waren, hörten alle diese Dinge, und sie begannen ihn zu verhöhnen."},{"p":"15","v":15},{"p":"Er sagte deshalb zu ihnen: „Ihr seid es, die sich vor Menschen selbst gerechtsprechen, aber Gott kennt euer Herz; denn was bei den Menschen hoch ist, ist etwas Abscheuliches in Gottes Augen."}],[{"p":"16","v":16},{"p":"Das GESETZ und die PROPHETEN waren bis zu Johạnnes. Von da an wird das Königreich Gottes als gute Botschaft verkündigt, und Menschen von jeder Art drängen vorwärts, ihm entgegen."},{"p":"17","v":17},{"p":"Es ist tatsächlich leichter, daß Himmel und Erde vergehen, als daß ein Teilchen eines Buchstabens des GESETZES unerfüllt bleibe."}],[{"p":"18","v":18},{"p":"Jeder, der sich von seiner Frau scheiden läßt und eine andere heiratet, begeht Ehebruch, und wer eine von ihrem Mann Geschiedene heiratet, begeht Ehebruch."}],[{"p":"19","v":19},{"p":"Ein gewisser Mensch aber war reich, und er pflegte sich Purpur und Leinwand umzulegen und lebte Tag für Tag fröhlich und in Prunk."},{"p":"20","v":20},{"p":"Ein gewisser Bettler aber namens Lạzarus, der voller Geschwüre war, wurde jeweils an sein Tor gelegt"},{"p":"21","v":21},{"p":"und begehrte, sich mit dem zu sättigen, was vom Tisch des Reichen fiel. Ja auch die Hunde kamen und beleckten seine Geschwüre."}],[{"p":"22","v":22},{"p":"Nun starb im Laufe der Zeit der Bettler, und er wurde von den Engeln an den Busen[platz] Abrahams getragen.\r\nAuch der Reiche starb und wurde begraben."},{"p":"23","v":23},{"p":"Und im Hạdes erhob er seine Augen, da er in Qualen war, und er sah Abraham von fern und Lạzarus am Busen[platz] bei ihm."},{"p":"24","v":24},{"p":"Da rief er und sprach: ‚Vater Abraham, hab Erbarmen mit mir, und sende Lạzarus, damit er die Spitze seines Fingers ins Wasser tauche und meine Zunge kühle, denn ich leide Pein in diesem lodernden Feuer.‘"},{"p":"25","v":25},{"p":"Abraham aber sagte: ‚Kind, bedenke, daß du dein Gutes zu deinen Lebzeiten schon völlig empfangen hast, Lạzarus aber entsprechend das Schlechte. Nun aber wird er hier getröstet, du aber leidest Pein."},{"p":"26","v":26},{"p":"Und außer all diesem ist zwischen uns und euch eine große Kluft festgelegt, so daß die, welche von hier zu euch hinübergehen wollen, es nicht können, noch können Leute von dort zu uns herüberkommen.‘"},{"p":"27","v":27},{"p":"Da sprach er: ‚In diesem Fall bitte ich dich, Vater, ihn in das Haus meines Vaters zu senden,"},{"p":"28","v":28},{"p":"denn ich habe fünf Brüder, damit er ihnen ein gründliches Zeugnis gebe, so daß nicht auch sie an diesen Ort der Qual kommen.‘"},{"p":"29","v":29},{"p":"Abraham aber sprach: ‚Sie haben Moses und die Propheten; mögen sie auf diese hören.‘"},{"p":"30","v":30},{"p":"Da sagte er: ‚Nicht doch, Vater Abraham, sondern wenn einer von den Toten zu ihnen geht, werden sie bereuen.‘"},{"p":"31","v":31},{"p":"Er aber sprach zu ihm: ‚Wenn sie nicht auf Moses und die Propheten hören, werden sie auch nicht überzeugt werden, wenn einer von den Toten aufersteht.‘ “"}]]}