{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Dann sprach er zu seinen Jüngern: „Es ist nicht zu vermeiden, daß Ursachen zum Straucheln entstehen. Doch wehe dem, durch den sie entstehen!"},{"p":"2","v":2},{"p":"Es wäre vorteilhafter für ihn, wenn ihm ein Mühlstein an den Hals gehängt und er ins Meer geworfen würde, als daß er einen von diesen Kleinen zum Straucheln bringt."},{"p":"3","v":3},{"p":"Gebt acht auf euch selbst. Wenn dein Bruder eine Sünde begeht, so erteile ihm einen Verweis, und wenn er bereut, so vergib ihm."},{"p":"4","v":4},{"p":"Auch wenn er siebenmal am Tag gegen dich sündigt, und er kommt siebenmal zu dir zurück und sagt: ‚Ich bereue‘, sollst du ihm vergeben.“"}],[{"p":"5","v":5},{"p":"Nun sagten die Apostel zum Herrn: „Gib uns mehr Glauben.“"},{"p":"6","v":6},{"p":"Darauf sprach der Herr: „Wenn ihr Glauben von der Größe eines Senfkorns hättet, würdet ihr zu diesem Schwarzen Maulbeerbaum sagen: ‚Werde entwurzelt und ins Meer verpflanzt!‘, und er würde euch gehorchen."}],[{"p":"7","v":7},{"p":"Wer von euch, der einen Sklaven hat, der pflügt oder auf die Herde achtgibt, wird zu ihm sagen, wenn er vom Feld heimkommt: ‚Komm gleich her, und leg dich zu Tisch.‘?"},{"p":"8","v":8},{"p":"Wird er nicht vielmehr zu ihm sagen: ‚Mache mir etwas zum Abendessen bereit, und bind dir eine Schürze um, und bedien mich, bis ich gegessen und getrunken habe, und danach kannst du essen und trinken.‘?"},{"p":"9","v":9},{"p":"Er wird sich dem Sklaven gegenüber doch nicht etwa zu Dank verpflichtet fühlen, weil er die ihm aufgetragenen Dinge getan hat?"},{"p":"10","v":10},{"p":"So auch ihr, wenn ihr alles, was euch aufgetragen worden ist, getan habt, sagt: ‚Wir sind unnütze Sklaven. Was wir getan haben, ist das, was wir zu tun schuldig gewesen sind.‘ “"}],[{"p":"11","v":11},{"p":"Und während er nach Jerusalem unterwegs war, ging er mitten durch Samạria und Galilạ̈a."},{"p":"12","v":12},{"p":"Und als er in ein gewisses Dorf hineinging, kamen ihm zehn aussätzige Männer entgegen, doch blieben sie in der Ferne stehen."},{"p":"13","v":13},{"p":"Und sie erhoben ihre Stimme und sagten: „Jesus, Unterweiser, hab Erbarmen mit uns!“"},{"p":"14","v":14},{"p":"Und als er sie erblickte, sprach er zu ihnen: „Geht und zeigt euch den Priestern.“ Als sie dann weggingen, wurden sie rein."},{"p":"15","v":15},{"p":"Einer von ihnen kehrte zurück, als er sah, daß er gesund geworden war, und verherrlichte Gott mit lauter Stimme."},{"p":"16","v":16},{"p":"Und er fiel zu den Füßen [Jesu] auf sein Angesicht und dankte ihm; übrigens war er ein Samarịter."},{"p":"17","v":17},{"p":"Jesus gab zur Antwort: „Sind nicht die zehn gereinigt worden? Wo sind denn die anderen neun?"},{"p":"18","v":18},{"p":"Haben sich keine gefunden, die zurückkehrten, um Gott zu verherrlichen, als nur dieser Mensch von einer anderen Nation?“"},{"p":"19","v":19},{"p":"Und er sprach zu ihm: „Steh auf, und geh deines Weges; dein Glaube hat dich gesund gemacht.“"}],[{"p":"20","v":20},{"p":"Als er aber von den Pharisäern gefragt wurde, wann das Königreich Gottes komme, antwortete er ihnen und sprach: „Das Königreich Gottes kommt nicht in auffallender Weise, so daß man es beobachten könnte,"},{"p":"21","v":21},{"p":"noch wird man sagen: ‚Siehe hier!‘ oder: ‚Dort!‘ Denn siehe, das Königreich Gottes ist in eurer Mitte.“"}],[{"p":"22","v":22},{"p":"Dann sagte er zu den Jüngern: „Es werden Tage kommen, an denen ihr begehren werdet, einen einzigen der Tage des Menschensohnes zu sehen, doch werdet ihr [ihn] nicht sehen."},{"p":"23","v":23},{"p":"Und man wird zu euch sagen: ‚Siehe dort!‘ oder: ‚Siehe hier!‘ Geht nicht hin, noch lauft hinter [ihnen] her."},{"p":"24","v":24},{"p":"Denn so, wie der Blitz durch sein Aufblitzen von einer Gegend unter dem Himmel zu einer anderen Gegend unter dem Himmel leuchtet, so wird der Menschensohn sein."},{"p":"25","v":25},{"p":"Vorerst jedoch muß er vieles leiden und von dieser Generation verworfen werden."},{"p":"26","v":26},{"p":"Und geradeso wie es in den Tagen Noahs geschah, so wird es auch in den Tagen des Menschensohnes sein:"},{"p":"27","v":27},{"p":"sie aßen, sie tranken, Männer heirateten, Frauen wurden verheiratet bis zu dem Tag, an dem Noah in die Arche hineinging und die Sintflut kam und sie alle vernichtete."},{"p":"28","v":28},{"p":"Ebenso wie es in den Tagen Lots geschah: sie aßen, sie tranken, sie kauften, sie verkauften, sie pflanzten, sie bauten."},{"p":"29","v":29},{"p":"An dem Tag aber, als Lot aus Sọdom herauskam, regnete es Feuer und Schwefel vom Himmel und vernichtete sie alle."},{"p":"30","v":30},{"p":"Ebenso wird es an dem Tag sein, an dem der Menschensohn geoffenbart wird."}],[{"p":"31","v":31},{"p":"An jenem Tag steige die Person, die auf dem Hausdach ist, aber ihre bewegliche Habe im Haus hat, nicht hinab, um diese zu holen; und die Person, die auf dem Feld ist, kehre gleichfalls nicht zu den Dingen zurück, die dahinten sind."},{"p":"32","v":32},{"p":"Denkt an Lots Frau."},{"p":"33","v":33},{"p":"Wer immer seine Seele für sich zu erhalten sucht, wird sie verlieren, wer immer sie aber verliert, wird sie am Leben erhalten."},{"p":"34","v":34},{"p":"Ich sage euch: In jener Nacht werden zwei [Männer] in einem Bett sein; der eine wird mitgenommen, der andere aber wird verlassen werden."},{"p":"35","v":35},{"p":"Es werden zwei [Frauen] an derselben Mühle mahlen; die eine wird mitgenommen, die andere aber wird verlassen werden.“"},{"p":"36","v":36},{"p":"——"},{"p":"37","v":37},{"p":"Daher gaben sie ihm zur Antwort: „Wo, Herr?“ Er sprach zu ihnen: „Wo der Leib ist, da werden auch die Adler versammelt werden.“"}]]}