{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Dann redete er weiter in einem Gleichnis zu ihnen über die Notwendigkeit, daß sie allezeit beten und nicht nachlassen sollten,"},{"p":"2","v":2},{"p":"indem er sprach: „In einer gewissen Stadt war ein gewisser Richter, der weder Gottesfurcht noch Respekt vor einem Menschen hatte."},{"p":"3","v":3},{"p":"Da war aber eine Witwe in jener Stadt, und sie ging immer wieder zu ihm und sagte: ‚Sieh zu, daß mir von seiten meiner Gegenpartei Recht zuteil wird.‘"},{"p":"4","v":4},{"p":"Nun, eine Zeitlang wollte er nicht, doch danach sagte er bei sich: ‚Wenn ich auch Gott nicht fürchte noch vor einem Menschen Respekt habe,"},{"p":"5","v":5},{"p":"will ich doch auf jeden Fall, weil diese Witwe mir beständig Mühe macht, zusehen, daß ihr Recht widerfährt, damit sie nicht weiterhin kommt und mich schließlich durch Schläge ins Gesicht bezwingt.‘ “"},{"p":"6","v":6},{"p":"Dann sagte der Herr: „Hört, was der Richter, obwohl er ungerecht war, sprach!"},{"p":"7","v":7},{"p":"Wird Gott also bestimmt nicht auch seinen Auserwählten, die Tag und Nacht zu ihm schreien, Recht verschaffen, auch wenn er ihnen gegenüber langmütig ist?"},{"p":"8","v":8},{"p":"Ich sage euch: Er wird ihnen eilends Recht verschaffen. Dessenungeachtet, wird der Menschensohn, wenn er gekommen ist, wirklich den Glauben auf der Erde finden?“"}],[{"p":"9","v":9},{"p":"Er redete aber auch zu einigen, die auf sich selbst vertrauten, daß sie gerecht seien, und die übrigen für nichts hielten, in diesem Gleichnis:"},{"p":"10","v":10},{"p":"„Zwei Menschen gingen in den Tempel hinauf, um zu beten, der eine ein Pharisäer und der andere ein Steuereinnehmer."},{"p":"11","v":11},{"p":"Der Pharisäer stand da und begann folgendes bei sich zu beten: ‚O Gott, ich danke dir, daß ich nicht bin wie die übrigen Menschen, Erpresser, Ungerechte, Ehebrecher oder auch wie dieser Steuereinnehmer."},{"p":"12","v":12},{"p":"Ich faste zweimal in der Woche, ich gebe den Zehnten von allem, was ich erwerbe.‘"},{"p":"13","v":13},{"p":"Der Steuereinnehmer aber, der in einiger Entfernung stand, wollte nicht einmal seine Augen zum Himmel erheben, sondern schlug sich wiederholt an die Brust und sprach: ‚O Gott, sei mir, einem Sünder, gnädig.‘"},{"p":"14","v":14},{"p":"Ich sage euch: Dieser ging als gerechter erwiesen als jener in sein Haus hinab; denn jeder, der sich selbst erhöht, wird erniedrigt werden, wer sich aber selbst erniedrigt, wird erhöht werden.“"}],[{"p":"15","v":15},{"p":"Nun brachten die Leute auch ihre Kindlein zu ihm, damit er diese anrühre; doch als die Jünger das sahen, begannen sie es ihnen zu verweisen."},{"p":"16","v":16},{"p":"Jesus dagegen rief die [Kindlein] zu sich und sprach: „Laßt die kleinen Kinder zu mir kommen, und versucht nicht, sie daran zu hindern. Denn das Königreich Gottes gehört solchen, die wie sie sind."},{"p":"17","v":17},{"p":"Wahrlich, ich sage euch: Wer immer das Königreich Gottes nicht aufnimmt wie ein kleines Kind, wird bestimmt nicht in dasselbe eingehen.“"}],[{"p":"18","v":18},{"p":"Und ein gewisser Vorsteher fragte ihn, indem er sprach: „Guter Lehrer, was soll ich tun, um ewiges Leben zu erben?“"},{"p":"19","v":19},{"p":"Jesus sagte zu ihm: „Warum nennst du mich gut? Niemand ist gut als nur einer, Gott."},{"p":"20","v":20},{"p":"Du kennst die Gebote: ‚Begehe nicht Ehebruch‘, ‚Morde nicht‘, ‚Stiehl nicht‘, ‚Lege nicht falsches Zeugnis ab‘, ‚Ehre deinen Vater und deine Mutter‘.“"},{"p":"21","v":21},{"p":"Darauf sprach er: „Alle diese habe ich von Jugend an gehalten.“"},{"p":"22","v":22},{"p":"Nachdem er das gehört hatte, sagte Jesus zu ihm: „Eins fehlt dir noch: Verkauf alles, was du hast, und verteil es an Arme, und du wirst einen Schatz in den Himmeln haben; und komm, folge mir nach!“"},{"p":"23","v":23},{"p":"Als er das hörte, wurde er tief betrübt, denn er war sehr reich."}],[{"p":"24","v":24},{"p":"Jesus schaute ihn an und sprach: „Wie schwierig wird es für die sein, die Geld haben, in das Königreich Gottes hineinzugelangen!"},{"p":"25","v":25},{"p":"Es ist tatsächlich leichter für ein Kamel, durch das Öhr einer Nähnadel zu gehen, als für einen Reichen, in das Königreich Gottes einzugehen.“"},{"p":"26","v":26},{"p":"Diejenigen, die das hörten, sprachen: „Für wen besteht dann die Möglichkeit, gerettet zu werden?“"},{"p":"27","v":27},{"p":"Er sagte: „Die Dinge, die bei Menschen unmöglich sind, sind bei Gott möglich.“"},{"p":"28","v":28},{"p":"Petrus aber sprach: „Siehe! Wir haben unsere eigenen Dinge verlassen und sind dir nachgefolgt.“"},{"p":"29","v":29},{"p":"Er sprach zu ihnen: „Wahrlich, ich sage euch: Da ist niemand, der Haus oder Frau oder Brüder oder Eltern oder Kinder um des Königreiches Gottes willen verlassen hat,"},{"p":"30","v":30},{"p":"der nicht auf irgendeine Weise in dieser Zeitperiode vielmal mehr empfangen wird und in dem kommenden System der Dinge ewiges Leben.“"}],[{"p":"31","v":31},{"p":"Dann nahm er die Zwölf beiseite und sprach zu ihnen: „Seht! Wir gehen nach Jerusalem hinauf, und alles, was durch die Propheten über den Menschensohn geschrieben steht, wird vollendet werden."},{"p":"32","v":32},{"p":"Zum Beispiel wird er den [Menschen der] Nationen überliefert werden, und man wird Spott mit ihm treiben und ihn schmählich behandeln und ihn anspeien;"},{"p":"33","v":33},{"p":"und nachdem man ihn gegeißelt hat, wird man ihn töten, doch am dritten Tag wird er auferstehen.“"},{"p":"34","v":34},{"p":"Sie erfaßten aber den Sinn von allen diesen Dingen nicht, sondern diese Äußerung war vor ihnen verborgen, und sie verstanden das Gesagte nicht."}],[{"p":"35","v":35},{"p":"Als er sich nun Jẹricho näherte, saß ein gewisser Blinder am  Wegesrand  und  bettelte."},{"p":"36","v":36},{"p":"Weil er eine Volksmenge vorbeiziehen hörte, begann er sich zu erkundigen, was dies bedeute."},{"p":"37","v":37},{"p":"Man berichtete ihm: „Jesus, der Nazarẹner, geht vorüber!“"},{"p":"38","v":38},{"p":"Darauf rief er und sprach: „Jesus, Sohn Davids, hab Erbarmen mit mir!“"},{"p":"39","v":39},{"p":"Und die Vorangehenden begannen ihm ernstlich zu gebieten [, doch] zu schweigen, aber er schrie um so mehr: „Sohn Davids, hab Erbarmen mit mir!“"},{"p":"40","v":40},{"p":"Da blieb Jesus stehen und gebot, den [Mann] zu ihm zu führen. Als er nahe herangekommen war, fragte [Jesus] ihn:"},{"p":"41","v":41},{"p":"„Was willst du, daß ich für dich tue?“ Er sagte: „Herr, laß mich wieder sehend werden.“"},{"p":"42","v":42},{"p":"Da sprach Jesus zu ihm: „Werde wieder sehend; dein Glaube hat dich gesund gemacht.“"},{"p":"43","v":43},{"p":"Und augenblicklich konnte er wieder sehen, und er begann ihm zu folgen, indem er Gott verherrlichte. Und alle Leute, die [es] sahen, brachten Gott Lobpreis dar."}]]}