{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Und er kam nach Jẹricho hinein und ging hindurch."},{"p":"2","v":2},{"p":"Nun war da ein Mann namens Zachạ̈us; und er war ein Obersteuereinnehmer, und er war reich."},{"p":"3","v":3},{"p":"Er versuchte nun zu sehen, wer dieser Jesus sei, konnte es aber nicht wegen der Volksmenge, weil er klein war von Gestalt."},{"p":"4","v":4},{"p":"Da lief er voraus zu einer weiter vorn liegenden Stelle und kletterte auf einen Maulbeerfeigenbaum, um ihn zu sehen, denn er war im Begriff, auf diesem Weg vorbeizukommen."},{"p":"5","v":5},{"p":"Als Jesus nun an die Stelle kam, blickte er auf und sagte zu ihm: „Zachạ̈us, beeil dich und steig herab, denn heute muß ich mich in deinem Haus aufhalten.“"},{"p":"6","v":6},{"p":"Darauf stieg er eilends herab und nahm ihn mit Freuden als Gast auf."},{"p":"7","v":7},{"p":"Alle aber, die [es] sahen, begannen zu murren und sprachen: „Bei einem Mann, der ein Sünder ist, ist er eingekehrt, um Unterkunft zu nehmen.“"},{"p":"8","v":8},{"p":"Zachạ̈us aber stand auf und sagte zum Herrn: „Siehe! Die Hälfte meiner Habe, Herr, gebe ich den Armen, und was immer ich von jemand durch falsche Anklage erpreßt habe, erstatte ich vierfach.“"},{"p":"9","v":9},{"p":"Darauf sprach Jesus zu ihm: „An diesem Tag ist diesem Hause Rettung widerfahren, weil auch er ein Sohn Abrahams ist."},{"p":"10","v":10},{"p":"Denn der Menschensohn ist gekommen, um zu suchen und zu retten, was verloren war.“"}],[{"p":"11","v":11},{"p":"Während sie diesen Dingen lauschten, redete er außerdem in einem Gleichnis, weil er nahe bei Jerusalem war und sie meinten, das Königreich Gottes werde sich augenblicklich zeigen."},{"p":"12","v":12},{"p":"Daher sprach er: „Ein gewisser Mensch von vornehmer Geburt reiste in ein fernes Land, um Königsmacht für sich zu erlangen und zurückzukehren."},{"p":"13","v":13},{"p":"Er rief zehn seiner Sklaven und gab ihnen zehn Minen und sprach zu ihnen: ‚Macht Geschäfte [damit], bis ich komme.‘"},{"p":"14","v":14},{"p":"Seine Bürger aber haßten ihn und sandten eine Gesandtschaft hinter ihm her, die sagen sollte: ‚Wir wollen nicht, daß dieser über uns König wird.‘"}],[{"p":"15","v":15},{"p":"Als er schließlich zurückkam, nachdem er die Königsmacht erlangt hatte, gebot er, daß jene Sklaven, denen er das Silbergeld gegeben hatte, zu ihm gerufen würden, um festzustellen, was sie durch ihre geschäftliche Tätigkeit gewonnen hätten."},{"p":"16","v":16},{"p":"Da trat der erste herzu und sprach: ‚Herr, deine Mine hat zehn Minen gewonnen.‘"},{"p":"17","v":17},{"p":"Somit sagte er zu ihm: ‚Wohlgetan, guter Sklave! Weil du dich in einer sehr kleinen Sache als treu erwiesen hast, so habe Gewalt über zehn Städte.‘"},{"p":"18","v":18},{"p":"Dann kam der zweite und sprach: ‚Herr, deine Mine hat fünf Minen eingetragen.‘"},{"p":"19","v":19},{"p":"Zu diesem sprach er ebenfalls: ‚Auch du sollst über fünf Städte gesetzt sein.‘"},{"p":"20","v":20},{"p":"Aber ein anderer kam und sagte: ‚Herr, hier ist deine Mine, die ich in einem Tuch aufbewahrt hielt."},{"p":"21","v":21},{"p":"Du siehst, ich fürchtete dich, weil du ein strenger Mensch bist; du hebst ab, was du nicht hinterlegt, und du erntest, was du nicht gesät hast.‘"},{"p":"22","v":22},{"p":"Er sprach zu ihm: ‚Aus deinem eigenen Mund richte ich dich, böser Sklave. Du wußtest also, daß ich ein strenger Mensch bin und das abhebe, was ich nicht hinterlegt habe, und ernte, was ich nicht gesät habe?"},{"p":"23","v":23},{"p":"Warum hast du denn mein Silbergeld nicht auf die Bank gebracht? Dann hätte ich es bei meiner Ankunft mit Zins eingezogen.‘"}],[{"p":"24","v":24},{"p":"Darauf sagte er zu den Dabeistehenden: ‚Nehmt ihm die Mine weg, und gebt sie dem, der die zehn Minen hat.‘"},{"p":"25","v":25},{"p":"Sie aber sprachen zu ihm: ‚Herr, er hat zehn Minen!‘ —"},{"p":"26","v":26},{"p":"‚Ich sage euch: Jedem, der hat, wird mehr gegeben werden; von dem aber, der nicht hat, wird selbst das, was er hat, weggenommen werden."},{"p":"27","v":27},{"p":"Im übrigen, diese meine Feinde, die nicht wollten, daß ich König über sie werde: Bringt sie her, und schlachtet sie vor mir.‘ “"}],[{"p":"28","v":28},{"p":"Nachdem er nun diese Dinge gesagt hatte, begann er voranzugehen, indem er nach Jerusalem hinaufzog."},{"p":"29","v":29},{"p":"Und als er sich Bethphạge und Bethạnien an dem Berg, der Ölberg genannt wird, näherte, sandte er zwei der Jünger aus"},{"p":"30","v":30},{"p":"und sprach: „Geht in das Dorf, das ihr vor euch seht, und sobald ihr hineinkommt, werdet ihr ein Füllen angebunden finden, auf dem noch nie ein Mensch saß. Bindet es los, und bringt es her."},{"p":"31","v":31},{"p":"Wenn euch aber jemand fragt: ‚Weshalb bindet ihr es los?‘, sollt ihr so sprechen: ‚Der Herr benötigt es.‘ “"},{"p":"32","v":32},{"p":"Da gingen die Abgesandten hin und fanden es so, wie er es ihnen gesagt hatte."},{"p":"33","v":33},{"p":"Als sie das Füllen aber losbanden, sagten dessen Eigentümer zu ihnen: „Warum bindet ihr das Füllen los?“"},{"p":"34","v":34},{"p":"Sie sprachen: „Der Herr benötigt es.“"},{"p":"35","v":35},{"p":"Und sie führten es zu Jesus, und sie warfen ihre äußeren Kleider auf das Füllen und setzten Jesus auf [dasselbe]."}],[{"p":"36","v":36},{"p":"Als er dahinzog, breiteten sie fortwährend ihre äußeren Kleider auf dem Weg aus."},{"p":"37","v":37},{"p":"Sobald er sich dem Weg näherte, der den Ölberg hinabführt, fing die ganze Menge der Jünger an, sich zu freuen und Gott mit lauter Stimme wegen all der Machttaten, die sie gesehen hatten, zu preisen,"},{"p":"38","v":38},{"p":"indem sie sprachen: „Gesegnet ist, der als der König im Namen Jehovas kommt! Frieden im Himmel und Herrlichkeit in den höchsten Höhen!“"},{"p":"39","v":39},{"p":"Doch einige der Pharisäer aus der Volksmenge sagten zu ihm: „Lehrer, verweise es deinen Jüngern.“"},{"p":"40","v":40},{"p":"Er gab aber zur Antwort: „Ich sage euch: Wenn diese stumm blieben, würden die Steine schreien.“"}],[{"p":"41","v":41},{"p":"Und als er näher kam, schaute er die Stadt an und weinte über sie"},{"p":"42","v":42},{"p":"und sprach: „Wenn du, ja du, an diesem Tag die Dinge erkannt hättest, die mit Frieden zu tun haben — doch nun sind sie vor deinen Augen verborgen."},{"p":"43","v":43},{"p":"Denn es werden Tage über dich kommen, da werden deine Feinde eine Befestigung aus Spitzpfählen um dich bauen und werden dich ringsum einschließen und dich von allen Seiten bedrängen,"},{"p":"44","v":44},{"p":"und sie werden dich und deine Kinder in deiner Mitte zu Boden schmettern, und sie werden in dir keinen Stein auf dem anderen lassen, weil du die Zeit deiner Besichtigung nicht erkannt hast.“"}],[{"p":"45","v":45},{"p":"Und er ging in den Tempel hinein und fing an, die Verkäufer hinauszutreiben,"},{"p":"46","v":46},{"p":"indem er zu ihnen sprach: „Es steht geschrieben: ‚Und mein Haus wird ein Haus des Gebets sein‘, ihr aber habt es zu einer Räuberhöhle gemacht.“"}],[{"p":"47","v":47},{"p":"Ferner ging er daran, täglich im Tempel zu lehren. Aber die Oberpriester und die Schriftgelehrten und die Prominenten des Volkes suchten ihn zu vernichten;"},{"p":"48","v":48},{"p":"und doch fanden sie dazu weder Mittel noch Wege, denn das gesamte Volk hing ihm an, um ihn zu hören."}]]}