{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"In jenen Tagen nun ging eine Verordnung von Cäsar Augụstus aus, daß die ganze bewohnte Erde eingeschrieben werde"},{"p":"2","v":2},{"p":"(diese erste Einschreibung fand statt, als Quirịnius Statthalter von Syrien war);"},{"p":"3","v":3},{"p":"und alle Leute zogen hin, um sich einschreiben zu lassen, jeder in seine eigene Stadt."},{"p":"4","v":4},{"p":"Natürlich ging auch Joseph von Galilạ̈a aus der Stadt Nạzareth nach Judạ̈a zur Stadt Davids hinauf, die Bẹthlehem genannt wird, weil er aus dem Hause und der Familie Davids stammte,"},{"p":"5","v":5},{"p":"um sich mit Maria einschreiben zu lassen, die ihm, wie versprochen, zur Ehe gegeben worden und jetzt hochschwanger war."},{"p":"6","v":6},{"p":"Während sie dort waren, wurden ihre Tage voll, daß sie gebären sollte."},{"p":"7","v":7},{"p":"Und sie gebar ihren Sohn, den erstgeborenen, und sie band ihn in Wickelbänder ein und legte ihn in eine Krippe, weil es im Unterkunftsraum keinen Platz für sie gab."}],[{"p":"8","v":8},{"p":"Es waren auch Hirten in derselben Gegend, die draußen im Freien lebten und in der Nacht über ihre Herden Wache hielten."},{"p":"9","v":9},{"p":"Und plötzlich stand Jehovas Engel bei ihnen, und Jehovas Herrlichkeit umleuchtete sie, und sie gerieten in große Furcht."},{"p":"10","v":10},{"p":"Der Engel aber sprach zu ihnen: „Fürchtet euch nicht, denn siehe, ich verkünde euch eine gute Botschaft großer Freude, die dem ganzen Volk zuteil werden wird,"},{"p":"11","v":11},{"p":"denn euch ist heute in Davids Stadt ein Retter geboren worden, welcher Christus, [der] Herr, ist."},{"p":"12","v":12},{"p":"Und dies ist euch ein Zeichen: Ihr werdet ein Kindlein finden, das in Wickelbänder eingebunden ist und in einer Krippe liegt.“"},{"p":"13","v":13},{"p":"Und plötzlich befand sich bei dem Engel eine Menge der himmlischen Heerschar, die Gott pries und sprach:"},{"p":"14","v":14},{"p":"„Herrlichkeit Gott in den Höhen droben und Frieden auf Erden unter Menschen guten Willens.“"}],[{"p":"15","v":15},{"p":"Als die Engel dann von ihnen weg in den Himmel gegangen waren, begannen die Hirten zueinander zu sagen: „Laßt uns auf jeden Fall nach Bẹthlehem hinübergehen und das sehen, was geschehen ist, was Jehova uns bekanntgegeben hat.“"},{"p":"16","v":16},{"p":"Und sie gingen eilends hin und fanden Maria und auch Joseph und das Kindlein, das in der Krippe lag."},{"p":"17","v":17},{"p":"Als sie es sahen, machten sie das Wort bekannt, das über dieses kleine Kind zu ihnen geredet worden war."},{"p":"18","v":18},{"p":"Und alle, die [es] hörten, verwunderten sich über die Dinge, die ihnen von den Hirten erzählt wurden,"},{"p":"19","v":19},{"p":"doch Maria begann alle diese Worte zu bewahren, indem sie Folgerungen zog in ihrem Herzen."},{"p":"20","v":20},{"p":"Die Hirten kehrten dann zurück und verherrlichten und priesen Gott wegen all der Dinge, die sie gehört und gesehen hatten, so wie diese ihnen gesagt worden waren."}],[{"p":"21","v":21},{"p":"Als nun acht Tage voll wurden und er beschnitten werden sollte, wurde ihm auch der Name Jesus gegeben, der Name, den der Engel genannt hatte, bevor er im Schoß empfangen worden war."}],[{"p":"22","v":22},{"p":"Und als die Tage ihrer Reinigung nach dem Gesetz Mose voll wurden, brachten sie ihn nach Jerusalem hinauf, um ihn Jehova darzustellen,"},{"p":"23","v":23},{"p":"so wie es in Jehovas Gesetz geschrieben steht: „Alles Männliche, das einen Mutterschoß öffnet, soll Jehova heilig genannt werden“,"},{"p":"24","v":24},{"p":"und um ein Schlachtopfer darzubringen gemäß dem, was in dem Gesetz Jehovas gesagt ist: „Ein Paar Turteltauben oder zwei junge Tauben.“"}],[{"p":"25","v":25},{"p":"Und siehe, da war ein Mensch in Jerusalem namens Sịmeon, und dieser Mensch war gerecht und ehrfurchtsvoll und wartete auf Israels Trost, und heiliger Geist war auf ihm."},{"p":"26","v":26},{"p":"Ferner war ihm von Gott durch den heiligen Geist geoffenbart worden, daß er den Tod nicht sehen werde, bevor er den Christus Jehovas gesehen hätte."},{"p":"27","v":27},{"p":"Unter der Macht des Geistes kam er nun in den Tempel; und als die Eltern das kleine Kind, Jesus, hereinbrachten, um mit ihm nach dem gewohnten Brauch des Gesetzes zu verfahren,"},{"p":"28","v":28},{"p":"da nahm er es selbst in seine Arme und segnete Gott und sprach:"},{"p":"29","v":29},{"p":"„Nun, Souveräner Herr, entläßt du deinen Sklaven in Frieden, deiner Erklärung gemäß;"},{"p":"30","v":30},{"p":"denn meine Augen haben dein Mittel zur Rettung gesehen,"},{"p":"31","v":31},{"p":"das du angesichts aller Völker bereitet hast,"},{"p":"32","v":32},{"p":"ein Licht zur Beseitigung des Schleiers von den Nationen und eine Herrlichkeit deines Volkes Israel.“"},{"p":"33","v":33},{"p":"Und sein Vater und seine Mutter wunderten sich fortgesetzt über die Dinge, die über ihn geredet wurden."},{"p":"34","v":34},{"p":"Auch segnete Sịmeon sie, sprach aber zu Maria, seiner Mutter: „Siehe! Dieser ist in Israel zum Fall und Wiederaufstehen vieler gesetzt und zu einem Zeichen, dem widersprochen wird"},{"p":"35","v":35},{"p":"(ja, ein langes Schwert wird deine eigene Seele durchdringen), damit die Überlegungen vieler Herzen enthüllt werden.“"}],[{"p":"36","v":36},{"p":"Nun war da Anna, eine Prophetin, Phạnuëls Tochter, aus dem Stamm Ạscher (diese Frau war an Jahren schon vorgerückt und hatte nach ihrer Jungfrauschaft sieben Jahre mit einem Ehemann gelebt,"},{"p":"37","v":37},{"p":"und sie war eine Witwe, nun vierundachtzig Jahre alt), die niemals im Tempel fehlte und Nacht und Tag mit Fasten und Flehen heiligen Dienst darbrachte."},{"p":"38","v":38},{"p":"Und gerade in jener Stunde trat sie herzu und begann Gott Dank zu zollen und zu allen, die auf die Befreiung Jerusalems warteten, von [dem Kind] zu reden."}],[{"p":"39","v":39},{"p":"Als sie dann alles nach dem Gesetz Jehovas ausgeführt hatten, kehrten sie nach Galilạ̈a in ihre eigene Stadt Nạzareth zurück."},{"p":"40","v":40},{"p":"Und das kleine Kind wuchs heran und erstarkte, wurde mit Weisheit erfüllt, und Gottes Gunst war weiterhin auf ihm."}],[{"p":"41","v":41},{"p":"Seine Eltern pflegten nun Jahr für Jahr zum Passahfest nach Jerusalem zu gehen."},{"p":"42","v":42},{"p":"Und als er zwölf Jahre alt geworden war, gingen sie der Festsitte gemäß hinauf"},{"p":"43","v":43},{"p":"und vollendeten die Tage. Als sie aber zurückkehrten, blieb der Knabe Jesus in Jerusalem zurück; und seine Eltern bemerkten es nicht."},{"p":"44","v":44},{"p":"In der Annahme, er befinde sich bei der Reisegesellschaft, gingen sie eine Tagereise weit und begannen dann, bei den Verwandten und Bekannten nach ihm zu suchen."},{"p":"45","v":45},{"p":"Da sie ihn aber nicht fanden, kehrten sie nach Jerusalem zurück und suchten eifrig nach ihm."},{"p":"46","v":46},{"p":"Schließlich, nach drei Tagen, fanden sie ihn im Tempel, wie er mitten unter den Lehrern saß und ihnen zuhörte und sie befragte."},{"p":"47","v":47},{"p":"Alle aber, die ihm zuhörten, staunten immer wieder über sein Verständnis und seine Antworten."},{"p":"48","v":48},{"p":"Als sie ihn nun sahen, waren sie höchst erstaunt, und seine Mutter sagte zu ihm: „Kind, warum hast du so an uns gehandelt? Sieh, dein Vater und ich haben dich ganz verzweifelt gesucht.“"},{"p":"49","v":49},{"p":"Er aber sprach zu ihnen: „Wie habt ihr mich nur suchen können? Wußtet ihr nicht, daß ich im [Haus] meines Vaters sein muß?“"},{"p":"50","v":50},{"p":"Sie begriffen jedoch das Wort nicht, das er zu ihnen redete."}],[{"p":"51","v":51},{"p":"Und er ging mit ihnen hinab und kam nach Nạzareth, und er blieb ihnen untertan. Auch bewahrte seine Mutter alle diese Worte sorgfältig in ihrem Herzen."},{"p":"52","v":52},{"p":"Und Jesus nahm weiterhin zu an Weisheit und Körpergröße und an Gunst bei Gott und den Menschen."}]]}