{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"An einem der Tage, während er das Volk im Tempel lehrte und die gute Botschaft verkündigte, traten die Oberpriester und die Schriftgelehrten mit den älteren Männern herzu,"},{"p":"2","v":2},{"p":"und sie redeten und sagten zu ihm: „Sag uns, mit welcher Befugnis du diese Dinge tust oder wer dir diese Befugnis gegeben hat.“"},{"p":"3","v":3},{"p":"Als Antwort sprach er zu ihnen: „Auch ich will euch eine Frage stellen, und ihr, sagt mir:"},{"p":"4","v":4},{"p":"War die Taufe des Johạnnes vom Himmel oder von Menschen?“"},{"p":"5","v":5},{"p":"Darauf zogen sie unter sich Schlußfolgerungen und sprachen: „Wenn wir sagen: ‚Vom Himmel‘, wird er sagen: ‚Warum habt ihr ihm nicht geglaubt?‘"},{"p":"6","v":6},{"p":"Sagen wir aber: ‚Von Menschen‘, so wird uns das gesamte Volk steinigen, denn sie sind überzeugt, daß Johạnnes ein Prophet war.“"},{"p":"7","v":7},{"p":"Da antworteten sie, daß sie nicht wüßten, woher sie sei."},{"p":"8","v":8},{"p":"Und Jesus sprach zu ihnen: „Dann sage ich euch auch nicht, mit welcher Befugnis ich diese Dinge tue.“"}],[{"p":"9","v":9},{"p":"Dann fing er an, dem Volk dieses Gleichnis zu sagen: „Ein Mensch pflanzte einen Weingarten und verpachtete ihn an Weingärtner, und er reiste für eine geraume Zeit außer Landes."},{"p":"10","v":10},{"p":"Zur gegebenen Zeit aber sandte er einen Sklaven zu den Weingärtnern, damit sie ihm etwas von der Frucht des Weingartens gäben. Die Weingärtner sandten ihn jedoch leer weg, nachdem sie ihn verprügelt hatten."},{"p":"11","v":11},{"p":"Er aber sandte ihnen nochmals einen anderen Sklaven. Diesen verprügelten sie ebenfalls und entehrten ihn und sandten ihn leer weg."},{"p":"12","v":12},{"p":"Und noch einen dritten sandte er; auch diesen verwundeten sie und warfen ihn hinaus."},{"p":"13","v":13},{"p":"Daraufhin sprach der Eigentümer des Weingartens: ‚Was soll ich tun? Ich will meinen Sohn, den geliebten, senden. Hoffentlich werden sie vor diesem Respekt haben.‘"},{"p":"14","v":14},{"p":"Als die Weingärtner ihn erblickten, begannen sie, untereinander zu überlegen, und sagten: ‚Dieser ist der Erbe; laßt uns ihn töten, damit das Erbe unser werde.‘"},{"p":"15","v":15},{"p":"Darauf warfen sie ihn zum Weingarten hinaus und töteten ihn. Was wird deshalb der Eigentümer des Weingartens mit ihnen tun?"}],[{"p":"16","v":16},{"p":"Er wird kommen und diese Weingärtner umbringen und wird den Weingarten anderen geben.“\r\nAls sie [das] hörten, sprachen sie: „Das möge nie geschehen!“"},{"p":"17","v":17},{"p":"Er aber schaute sie an und sprach: „Was bedeutet denn das, was geschrieben steht: ‚Der Stein, den die Bauleute verworfen haben, dieser ist zum Haupteckstein geworden.‘?"},{"p":"18","v":18},{"p":"Jeder, der auf diesen Stein fällt, wird zerschmettert werden. Auf wen immer er aber fällt, den wird er zu Staub machen.“"}],[{"p":"19","v":19},{"p":"Die Schriftgelehrten und die Oberpriester suchten nun in derselben Stunde, Hand an ihn zu legen, aber sie fürchteten das Volk; denn sie merkten, daß er sie im Sinn hatte, als er dieses Gleichnis sprach."},{"p":"20","v":20},{"p":"Und nachdem sie ihn genau beobachtet hatten, sandten sie Männer hin, die insgeheim dazu angestellt worden waren, sich als Gerechte auszugeben, damit sie ihn in der Rede fangen und ihn dann der Regierung und der Gewalt des Statthalters übergeben könnten."},{"p":"21","v":21},{"p":"Und sie fragten ihn und sprachen: „Lehrer, wir wissen, daß du richtig redest und lehrst und keine Parteilichkeit bekundest, sondern den Weg Gottes der Wahrheit gemäß lehrst:"},{"p":"22","v":22},{"p":"Ist es uns erlaubt, Cäsar Steuer zu zahlen, oder nicht?“"},{"p":"23","v":23},{"p":"Er aber durchschaute ihre List und sprach zu ihnen:"},{"p":"24","v":24},{"p":"„Zeigt mir einen Denạr. Wessen Bild und Aufschrift trägt er?“ Sie sprachen: „Cäsars.“"},{"p":"25","v":25},{"p":"Er sprach zu ihnen: „Zahlt also auf jeden Fall Cäsars Dinge Cäsar zurück, Gottes Dinge aber Gott.“"},{"p":"26","v":26},{"p":"Sie konnten ihn also nicht bei diesem Ausspruch vor dem Volk fangen, sondern sie staunten über seine Antwort und schwiegen."}],[{"p":"27","v":27},{"p":"Es traten aber einige von den Sadduzạ̈ern herzu, von denen, die sagen, es gebe keine Auferstehung, und fragten ihn"},{"p":"28","v":28},{"p":"und sprachen: „Lehrer, Moses hat uns geschrieben: ‚Wenn eines Mannes Bruder, der eine Frau hatte, stirbt, dieser aber kinderlos blieb, so sollte sein Bruder die Frau nehmen und Nachkommen von ihr für seinen Bruder erwecken.‘"},{"p":"29","v":29},{"p":"Nun waren da sieben Brüder; und der erste nahm eine Frau und starb kinderlos."},{"p":"30","v":30},{"p":"Und der zweite"},{"p":"31","v":31},{"p":"und der dritte nahm sie. Desgleichen auch die sieben: Sie hinterließen keine Kinder, sondern starben."},{"p":"32","v":32},{"p":"Zuletzt starb auch die Frau."},{"p":"33","v":33},{"p":"Welchem von ihnen wird sie nun in der Auferstehung zur Frau werden? Denn die sieben hatten sie zur Frau.“"}],[{"p":"34","v":34},{"p":"Jesus sprach zu ihnen: „Die Kinder dieses Systems der Dinge heiraten und werden verheiratet,"},{"p":"35","v":35},{"p":"diejenigen aber, die für würdig erachtet worden sind, jenes System der Dinge und die Auferstehung von den Toten zu erlangen, heiraten nicht, noch werden sie verheiratet."},{"p":"36","v":36},{"p":"In der Tat, sie können auch nicht mehr sterben, denn sie sind den Engeln gleich, und sie sind Gottes Kinder, indem sie Kinder der Auferstehung sind."},{"p":"37","v":37},{"p":"Daß aber die Toten auferweckt werden, hat auch Moses in dem Bericht über den Dornbusch enthüllt, wenn er Jehova ‚den Gott Abrahams und [den] Gott Ịsa·aks und [den] Gott Jakobs‘ nennt."},{"p":"38","v":38},{"p":"Er ist nicht ein Gott der Toten, sondern der Lebenden, denn für ihn leben sie alle.“"},{"p":"39","v":39},{"p":"Als Antwort sagten einige der Schriftgelehrten: „Lehrer, du hast gut geredet.“"},{"p":"40","v":40},{"p":"Denn sie hatten nicht mehr den Mut, ihm eine einzige Frage zu stellen."}],[{"p":"41","v":41},{"p":"Er seinerseits sprach zu ihnen: „Wie kommt es, daß man sagt, der Christus sei Davids Sohn?"},{"p":"42","v":42},{"p":"Denn David selbst sagt im Buch der Psalmen: ‚Jehova sprach zu meinem Herrn: „Setze dich zu meiner Rechten,"},{"p":"43","v":43},{"p":"bis ich deine Feinde als Schemel für deine Füße hinlege.“ ‘"},{"p":"44","v":44},{"p":"David nennt ihn also ‚Herr‘; wie ist er denn sein Sohn?“"}],[{"p":"45","v":45},{"p":"Während dann das ganze Volk zuhörte, sprach er zu den Jüngern:"},{"p":"46","v":46},{"p":"„Nehmt euch vor den Schriftgelehrten in acht, die begehren, in langen Gewändern umherzugehen, und die Gefallen haben an den Begrüßungen auf den Marktplätzen und an den vorderen Sitzen in den Synagogen und den hervorragendsten Plätzen bei Abendessen"},{"p":"47","v":47},{"p":"und die die Häuser der Witwen verzehren und zum Schein lange Gebete sprechen. Diese werden ein schwereres Gericht empfangen.“"}]]}