{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Als er dann aufblickte, sah er, wie die Reichen ihre Gaben in die Schatzkästen warfen."},{"p":"2","v":2},{"p":"Dann sah er, wie eine gewisse bedürftige Witwe zwei kleine Münzen von ganz geringem Wert dort einwarf,"},{"p":"3","v":3},{"p":"und er sprach: „Ich sage euch in Wahrheit: Diese Witwe hat, obwohl sie arm ist, mehr eingeworfen als sie alle."},{"p":"4","v":4},{"p":"Denn alle diese warfen Gaben von ihrem Überfluß ein, diese [Frau] aber hat aus ihrem Mangel alles eingeworfen, was sie für den Lebensunterhalt besaß.“"}],[{"p":"5","v":5},{"p":"Als später einige von dem Tempel redeten, wie er mit schönen Steinen und mit gestifteten Dingen geschmückt sei,"},{"p":"6","v":6},{"p":"sagte er: „Was diese Dinge betrifft, die ihr da seht: Es werden Tage kommen, da wird hier nicht ein Stein auf dem anderen gelassen werden, der nicht niedergerissen werden wird.“"},{"p":"7","v":7},{"p":"Darauf fragten sie ihn und sprachen: „Lehrer, wann werden diese Dinge tatsächlich geschehen, und was wird das Zeichen dafür sein, wann diese Dinge geschehen sollen?“"},{"p":"8","v":8},{"p":"Er sprach: „Seht zu, daß ihr nicht irregeführt werdet; denn viele werden aufgrund meines Namens kommen und sagen: ‚Ich bin es‘ und: ‚Die bestimmte Zeit hat sich genähert.‘ Geht ihnen nicht nach."},{"p":"9","v":9},{"p":"Wenn ihr ferner von Kriegen und Unruhen hört, so erschreckt nicht. Denn diese Dinge müssen vorerst geschehen, aber das Ende [kommt] nicht sogleich.“"}],[{"p":"10","v":10},{"p":"Dann sagte er weiter zu ihnen: „Nation wird sich gegen Nation erheben und Königreich gegen Königreich;"},{"p":"11","v":11},{"p":"und es wird große Erdbeben geben und an einem Ort nach dem anderen Seuchen und Lebensmittelknappheit; auch wird es furchteinflößende Anblicke und große Zeichen vom Himmel her geben."}],[{"p":"12","v":12},{"p":"Vor allen diesen Dingen aber wird man Hand an euch legen und euch verfolgen, indem man euch den Synagogen und Gefängnissen ausliefert und euch vor Könige und Statthalter schleppt um meines Namens willen."},{"p":"13","v":13},{"p":"Es wird euch zu einem Zeugnis ausschlagen."},{"p":"14","v":14},{"p":"Nehmt euch daher in eurem Herzen vor, nicht im voraus einzuüben, wie ihr euch verteidigen sollt,"},{"p":"15","v":15},{"p":"denn ich will euch Mund und Weisheit geben, der alle eure Gegner zusammen nicht widerstehen oder widersprechen können."},{"p":"16","v":16},{"p":"Überdies werdet ihr sogar von Eltern und Brüdern und Verwandten und Freunden überliefert werden, und man wird einige von euch zu Tode bringen,"},{"p":"17","v":17},{"p":"und ihr werdet um meines Namens willen Gegenstand des Hasses aller Menschen sein."},{"p":"18","v":18},{"p":"Und doch wird bestimmt kein Haar von eurem Haupt verlorengehen."},{"p":"19","v":19},{"p":"Durch euer Ausharren werdet ihr eure Seele erwerben."}],[{"p":"20","v":20},{"p":"Wenn ihr ferner [die Stadt] Jerusalem von Heeren umlagert seht, dann erkennt, daß ihre Verwüstung nahe gekommen ist."},{"p":"21","v":21},{"p":"Dann sollen die, die in Judạ̈a sind, in die Berge zu fliehen beginnen, und die in ihrer Mitte sind, sollen hinausgehen, und die, die sich an Orten auf dem Land befinden, sollen nicht in sie hineingehen;"},{"p":"22","v":22},{"p":"denn dies sind Tage, in denen nach dem Recht verfahren wird, damit alles erfüllt werde, was geschrieben steht."},{"p":"23","v":23},{"p":"Wehe den schwangeren Frauen und denen, die ein Kleinkind stillen in jenen Tagen! Denn dann wird große Not im Land sein und Zorn über diesem Volk;"},{"p":"24","v":24},{"p":"und sie werden durch die Schärfe des Schwertes fallen und als Gefangene zu allen Nationen geführt werden; und Jerusalem wird von den Nationen zertreten werden, bis die bestimmten Zeiten der Nationen erfüllt sind."}],[{"p":"25","v":25},{"p":"Auch wird es Zeichen an Sonne und Mond und Sternen geben und auf der Erde Angst unter den Nationen, die wegen des Tosens des Meeres und [seiner] Brandung weder aus noch ein wissen,"},{"p":"26","v":26},{"p":"während die Menschen ohnmächtig werden vor Furcht und Erwartung der Dinge, die über die bewohnte Erde kommen; denn die Kräfte der Himmel werden erschüttert werden."},{"p":"27","v":27},{"p":"Und dann werden sie den Menschensohn in einer Wolke mit Macht und großer Herrlichkeit kommen sehen."},{"p":"28","v":28},{"p":"Wenn aber diese Dinge zu geschehen anfangen, dann richtet euch auf und hebt eure Häupter empor, denn eure Befreiung naht.“"}],[{"p":"29","v":29},{"p":"Darauf redete er in einem Gleichnis zu ihnen: „Beachtet den Feigenbaum und alle anderen Bäume:"},{"p":"30","v":30},{"p":"Wenn sie bereits ausschlagen, so erkennt ihr selbst, indem ihr es beobachtet, daß nun der Sommer nahe ist."},{"p":"31","v":31},{"p":"Ebenso auch ihr, wenn ihr diese Dinge geschehen seht, erkennt, daß das Königreich Gottes nahe ist."},{"p":"32","v":32},{"p":"Wahrlich, ich sage euch: Diese Generation wird auf keinen Fall vergehen, bis alle Dinge geschehen."},{"p":"33","v":33},{"p":"Himmel und Erde werden vergehen, meine Worte aber werden auf keinen Fall vergehen."}],[{"p":"34","v":34},{"p":"Gebt aber auf euch selbst acht, damit euer Herz niemals durch unmäßiges Essen und unmäßiges Trinken und Sorgen des Lebens beschwert wird und jener Tag plötzlich, in einem Augenblick, über euch kommt"},{"p":"35","v":35},{"p":"wie eine Schlinge. Denn er wird über alle die kommen, die auf der ganzen Erdoberfläche wohnen."},{"p":"36","v":36},{"p":"Bleibt also wach, und fleht allezeit, damit es euch gelingt, all diesen Dingen, die geschehen sollen, zu entgehen und vor dem Menschensohn zu stehen.“"}],[{"p":"37","v":37},{"p":"So lehrte er tagsüber stets im Tempel, nachts aber ging er jeweils hinaus und übernachtete an dem Berg, der Ölberg genannt wird."},{"p":"38","v":38},{"p":"Und frühmorgens kam gewöhnlich alles Volk zu ihm in den Tempel, um ihn zu hören."}]]}