{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Es nahte nun das Fest der ungesäuerten Brote, das sogenannte Passah."},{"p":"2","v":2},{"p":"Auch suchten die Oberpriester und die Schriftgelehrten Mittel und Wege, wie sie ihn beseitigen könnten, denn sie fürchteten das Volk."},{"p":"3","v":3},{"p":"Satan aber fuhr in Judas, genannt Iskạriot, der zu den Zwölfen gezählt wurde;"},{"p":"4","v":4},{"p":"und er ging hin und redete mit den Oberpriestern und [Tempel]hauptleuten über Mittel und Wege, ihn an sie zu verraten."},{"p":"5","v":5},{"p":"Nun freuten sie sich und kamen überein, ihm Silbergeld zu geben."},{"p":"6","v":6},{"p":"Da war er einverstanden, und er begann eine gute Gelegenheit zu suchen, ihn abseits von der Volksmenge an sie zu verraten."}],[{"p":"7","v":7},{"p":"Der Tag der ungesäuerten Brote, an dem das Passah-[Opfertier] geopfert werden mußte, war nun herbeigekommen,"},{"p":"8","v":8},{"p":"und er sandte Petrus und Johạnnes weg, indem er sprach: „Geht und bereitet für uns das Passah, damit wir es essen.“"},{"p":"9","v":9},{"p":"Sie sagten zu ihm: „Wo willst du, daß wir [es] bereiten?“"},{"p":"10","v":10},{"p":"Er sprach zu ihnen: „Seht! Wenn ihr in die Stadt hineinkommt, wird euch ein Mensch begegnen, der ein irdenes Gefäß mit Wasser trägt. Folgt ihm in das Haus, in das er hineingeht."},{"p":"11","v":11},{"p":"Und ihr sollt zu dem Eigentümer des Hauses sagen: ‚Der Lehrer sagt dir: „Wo ist das Gastzimmer, in dem ich das Passah mit meinen Jüngern essen kann?“ ‘"},{"p":"12","v":12},{"p":"Und jener wird euch ein großes, ausgestattetes Obergemach zeigen. Dort bereitet [es].“"},{"p":"13","v":13},{"p":"Da gingen sie hin und fanden es so, wie er es ihnen gesagt hatte, und sie bereiteten das Passah."}],[{"p":"14","v":14},{"p":"Als schließlich die Stunde kam, legte er sich zu Tisch und die Apostel mit ihm."},{"p":"15","v":15},{"p":"Und er sprach zu ihnen: „Ich habe sehnlich begehrt, dieses Passah mit euch zu essen, bevor ich leide;"},{"p":"16","v":16},{"p":"denn ich sage euch: Ich werde es nicht wieder essen, bis es erfüllt wird im Königreich Gottes.“"},{"p":"17","v":17},{"p":"Und er nahm einen Becher entgegen, dankte und sprach: „Nehmt diesen, und reicht ihn unter euch von einem zum anderen;"},{"p":"18","v":18},{"p":"denn ich sage euch: Von nun an werde ich nicht wieder von dem Erzeugnis des Weinstocks trinken, bis das Königreich Gottes gekommen ist.“"}],[{"p":"19","v":19},{"p":"Auch nahm er ein Brot, dankte, brach es und gab es ihnen, indem er sprach: „Dies bedeutet meinen Leib, der zu euren Gunsten gegeben wird. Tut dies immer wieder zur Erinnerung an mich.“"},{"p":"20","v":20},{"p":"Ferner den Becher nach dem Abendmahl, indem er sprach: „Dieser Becher bedeutet den neuen Bund kraft meines Blutes, das zu euren Gunsten vergossen werden wird."}],[{"p":"21","v":21},{"p":"Doch seht, die Hand meines Verräters ist mit mir am Tisch."},{"p":"22","v":22},{"p":"Denn der Menschensohn geht hin, wie es vorgezeichnet ist; doch wehe jenem Menschen, durch den er verraten wird!“"},{"p":"23","v":23},{"p":"Da fingen sie an, untereinander die Frage zu besprechen, wer es wohl von ihnen sei, der im Begriff stünde, dies zu tun."}],[{"p":"24","v":24},{"p":"Es entstand indessen auch ein hitziger Wortstreit unter ihnen darüber, wer von ihnen der Größte zu sein scheine."},{"p":"25","v":25},{"p":"Er aber sagte zu ihnen: „Die Könige der Nationen spielen sich als Herren über sie auf, und die, die Gewalt über sie haben, werden Wohltäter genannt."},{"p":"26","v":26},{"p":"Ihr aber sollt nicht so sein, sondern möge der, der unter euch der Größte ist, wie der Jüngste werden und der, der als Oberster auftritt, wie der Dienende."},{"p":"27","v":27},{"p":"Denn wer ist größer, der zu Tisch Liegende oder der Dienende? Ist es nicht der zu Tisch Liegende? Ich aber bin in eurer Mitte wie der Dienende."}],[{"p":"28","v":28},{"p":"Ihr aber seid es, die in meinen Prüfungen mit mir durchgehalten haben;"},{"p":"29","v":29},{"p":"und ich mache einen Bund mit euch, so wie mein Vater einen Bund mit mir gemacht hat, für ein Königreich,"},{"p":"30","v":30},{"p":"damit ihr an meinem Tisch in meinem Königreich eßt und trinkt und auf Thronen sitzt, um die zwölf Stämme Israels zu richten."}],[{"p":"31","v":31},{"p":"Sịmon, Sịmon, siehe, der Satan hat danach verlangt, euch wie Weizen zu sichten."},{"p":"32","v":32},{"p":"Ich aber habe für dich gefleht, daß dein Glaube nicht nachlasse; und du, bist du einst zurückgekehrt, so stärke deine Brüder.“"},{"p":"33","v":33},{"p":"Dann sagte er zu ihm: „Herr, ich bin bereit, mit dir sowohl ins Gefängnis als auch in den Tod zu gehen.“"},{"p":"34","v":34},{"p":"Er aber sprach: „Ich sage dir, Petrus: Ein Hahn wird heute nicht krähen, ehe du dreimal geleugnet hast, mich zu kennen.“"}],[{"p":"35","v":35},{"p":"Auch sprach er zu ihnen: „Als ich euch ohne Geldbeutel und Speisetasche und Sandalen aussandte, hattet ihr doch nicht an etwas Mangel?“ Sie sagten: „Nein!“"},{"p":"36","v":36},{"p":"Da sprach er zu ihnen: „Jetzt aber nehme der, der einen Geldbeutel hat, ihn an sich, ebenso auch eine Speisetasche; und wer kein Schwert hat, verkaufe sein äußeres Kleid und kaufe eins."},{"p":"37","v":37},{"p":"Denn ich sage euch, daß das, was geschrieben steht, an mir vollendet werden muß, nämlich: ‚Und er wurde unter die Gesetzlosen gerechnet.‘ Denn das, was mich betrifft, hat eine Vollendung.“"},{"p":"38","v":38},{"p":"Da sagten sie: „Herr, siehe, hier sind zwei Schwerter.“ Er sprach zu ihnen: „Es ist genug.“"}],[{"p":"39","v":39},{"p":"Als er hinausging, begab er sich nach seiner Gewohnheit an den Ölberg; und auch die Jünger folgten ihm."},{"p":"40","v":40},{"p":"An dem Ort angekommen, sagte er zu ihnen: „Betet unablässig, damit ihr nicht in Versuchung geratet.“"},{"p":"41","v":41},{"p":"Und er selbst zog sich von ihnen etwa einen Steinwurf weit zurück und kniete nieder und begann zu beten,"},{"p":"42","v":42},{"p":"indem er sprach: „Vater, wenn du willst, entferne diesen Becher von mir. Doch nicht mein Wille, sondern der deine geschehe.“"},{"p":"43","v":43},{"p":"Da erschien ihm ein Engel vom Himmel und stärkte ihn."},{"p":"44","v":44},{"p":"Als er jedoch in Todesangst geriet, fuhr er fort, noch inbrünstiger zu beten; und sein Schweiß wurde wie Blutstropfen, die zur Erde fielen."},{"p":"45","v":45},{"p":"Und er stand vom Gebet auf, ging zu den Jüngern und fand sie vor Kummer schlummernd;"},{"p":"46","v":46},{"p":"und er sprach zu ihnen: „Warum schlaft ihr? Steht auf und betet unablässig, damit ihr nicht in Versuchung geratet.“"}],[{"p":"47","v":47},{"p":"Während er noch redete, siehe, eine Volksmenge, und der, der Judas genannt wurde, einer von den Zwölfen, ging vor ihnen her; und er näherte sich Jesus, um ihn zu küssen."},{"p":"48","v":48},{"p":"Jesus aber sprach zu ihm: „Judas, verrätst du den Menschensohn mit einem Kuß?“"},{"p":"49","v":49},{"p":"Als die, welche um ihn waren, sahen, was geschehen sollte, sagten sie: „Herr, sollen wir mit dem Schwert zuschlagen?“"},{"p":"50","v":50},{"p":"Einer von ihnen schlug sogar den Sklaven des Hohenpriesters und hieb ihm das rechte Ohr ab."},{"p":"51","v":51},{"p":"In Erwiderung aber sagte Jesus: „Laßt ab, nicht weiter.“ Und er rührte das Ohr an und heilte ihn."},{"p":"52","v":52},{"p":"Dann sagte Jesus zu den Oberpriestern und Hauptleuten des Tempels und den älteren Männern, die seinetwegen dorthin gekommen waren: „Seid ihr mit Schwertern und Knüppeln wie gegen einen Räuber ausgezogen?"},{"p":"53","v":53},{"p":"Als ich Tag für Tag bei euch im Tempel war, strecktet ihr eure Hände nicht gegen mich aus. Dies aber ist eure Stunde und die Gewalt der Finsternis.“"}],[{"p":"54","v":54},{"p":"Dann nahmen sie ihn fest und führten ihn ab und brachten ihn in das Haus des Hohenpriesters; Petrus jedoch folgte ihm in einiger Entfernung."},{"p":"55","v":55},{"p":"Als sie in der Mitte des Hofes ein Feuer angezündet und sich zusammengesetzt hatten, setzte sich Petrus mitten unter sie."},{"p":"56","v":56},{"p":"Aber ein gewisses Dienstmädchen sah ihn beim hellen Feuer sitzen und schaute ihn an und sagte: „Auch dieser war bei ihm.“"},{"p":"57","v":57},{"p":"Er aber leugnete es und sprach: „Ich kenne ihn nicht, Frau.“"},{"p":"58","v":58},{"p":"Und kurze Zeit darauf sagte jemand anders, der ihn sah: „Du bist auch einer von ihnen.“ Aber Petrus sprach: „Mensch, ich bin es nicht.“"},{"p":"59","v":59},{"p":"Und nach etwa einer Stunde begann ein anderer zu bekräftigen: „Bestimmt war dieser auch bei ihm; denn er ist tatsächlich ein Galilạ̈er!“"},{"p":"60","v":60},{"p":"Petrus jedoch sagte: „Mensch, ich weiß nicht, was du sagst.“ Und augenblicklich, als er noch redete, krähte ein Hahn."},{"p":"61","v":61},{"p":"Und der Herr wandte sich um und blickte Petrus an, und Petrus erinnerte sich an die Äußerung des Herrn, als er zu ihm gesagt hatte: „Ehe heute ein Hahn kräht, wirst du mich dreimal verleugnen.“"},{"p":"62","v":62},{"p":"Und er ging hinaus und weinte bitterlich."}],[{"p":"63","v":63},{"p":"Die Männer nun, in deren Gewahrsam er sich befand, begannen Spott mit ihm zu treiben und versetzten ihm Hiebe;"},{"p":"64","v":64},{"p":"und nachdem sie ihn verhüllt hatten, fragten sie und sprachen: „Prophezeie. Wer ist es, der dich geschlagen hat?“"},{"p":"65","v":65},{"p":"Und sie fuhren fort, viele andere Dinge in lästerlicher Weise gegen ihn zu sagen."}],[{"p":"66","v":66},{"p":"Als es schließlich Tag wurde, kam die Versammlung der älteren Männer des Volkes zusammen, sowohl Oberpriester als auch Schriftgelehrte, und sie schleppten ihn in den Saal ihres Sanhedrịns und sagten:"},{"p":"67","v":67},{"p":"„Wenn du der Christus bist, so sag es uns.“ Er aber sprach zu ihnen: „Auch wenn ich es euch sagte, würdet ihr es gar nicht glauben."},{"p":"68","v":68},{"p":"Überdies, wenn ich euch fragte, würdet ihr gar nicht antworten."},{"p":"69","v":69},{"p":"Doch der Menschensohn wird von nun an zur machtvollen Rechten Gottes sitzen.“"},{"p":"70","v":70},{"p":"Daraufhin sagten sie alle: „Bist du also der Sohn Gottes?“ Er sprach zu ihnen: „Ihr selbst sagt, daß ich es bin.“"},{"p":"71","v":71},{"p":"Sie sprachen: „Wozu brauchen wir ein weiteres Zeugnis? Denn wir haben [es] selbst aus seinem eigenen Mund gehört.“"}]]}