{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Nun erhob sich die gesamte Menge und führte ihn zu Pilạtus."},{"p":"2","v":2},{"p":"Dann fing man an, ihn anzuklagen und zu sagen: „Wir fanden, daß dieser Mensch unsere Nation aufwiegelt und verbietet, Cäsar Steuern zu zahlen, und sagt, er selbst sei Christus, ein König.“"},{"p":"3","v":3},{"p":"Pilạtus stellte ihm nun die Frage: „Bist du der König der Juden?“ Als Antwort sagte er zu ihm: „Du selbst sagst [es].“"},{"p":"4","v":4},{"p":"Da sprach Pilạtus zu den Oberpriestern und den Volksmengen: „Ich finde kein Verbrechen an diesem Menschen.“"},{"p":"5","v":5},{"p":"Sie begannen aber, darauf zu bestehen, indem sie sagten: „Er wiegelt das Volk auf, indem er in ganz Judạ̈a lehrt, ja von Galilạ̈a angefangen bis hierher.“"},{"p":"6","v":6},{"p":"Als er das hörte, fragte Pilạtus, ob der Mensch ein Galilạ̈er sei,"},{"p":"7","v":7},{"p":"und nachdem er festgestellt hatte, daß er unter der Rechtsgewalt des Herodes war, sandte er ihn zu Herodes, der in diesen Tagen auch selbst in Jerusalem war."}],[{"p":"8","v":8},{"p":"Als Herodes Jesus sah, freute er sich sehr, denn seit geraumer Zeit hatte er ihn sehen wollen, weil er von ihm gehört hatte, und er hoffte, irgendein Zeichen von ihm getan zu sehen."},{"p":"9","v":9},{"p":"Nun begann er ihn mit sehr vielen Worten zu befragen; aber er gab ihm keine Antwort."},{"p":"10","v":10},{"p":"Die Oberpriester und die Schriftgelehrten jedoch standen immer wieder auf und klagten ihn heftig an."},{"p":"11","v":11},{"p":"Da behandelte ihn Herodes mit seinen Wachmannschaften verächtlich, und er trieb Spott mit ihm, indem er ihn mit einem hellglänzenden Kleid bekleidete, und sandte ihn zu Pilạtus zurück."},{"p":"12","v":12},{"p":"An ebendiesem Tag nun wurden Herodes und Pilạtus miteinander Freunde; denn vorher hatte fortwährend Feindschaft zwischen ihnen bestanden."}],[{"p":"13","v":13},{"p":"Pilạtus rief dann die Oberpriester und die Vorsteher und das Volk zusammen"},{"p":"14","v":14},{"p":"und sagte zu ihnen: „Ihr habt mir diesen Menschen gebracht als einen, der das Volk zur Auflehnung reizt, und seht, ich habe ihn vor euch verhört, habe aber an diesem Menschen keinen Grund für die Beschuldigungen gefunden, die ihr gegen ihn vorbringt."},{"p":"15","v":15},{"p":"Tatsächlich fand auch Herodes keinen, denn er hat ihn zu uns zurückgesandt; und seht, nichts, was den Tod verdient, ist von ihm begangen worden."},{"p":"16","v":16},{"p":"Ich will ihn daher züchtigen und ihn freigeben.“"},{"p":"17","v":17},{"p":"——"},{"p":"18","v":18},{"p":"Aber mit ihrer ganzen Menge schrien sie und sprachen: „Schaff diesen weg, gib uns dagegen Bạrabbas frei!“"},{"p":"19","v":19},{"p":"(der wegen eines gewissen Aufstandes, der in der Stadt vorgekommen war, und wegen Mordes ins Gefängnis geworfen worden war)."},{"p":"20","v":20},{"p":"Wieder rief ihnen Pilạtus zu, denn er wollte Jesus freilassen."},{"p":"21","v":21},{"p":"Da begannen sie, laut zu rufen und zu sagen: „An den Pfahl! An den Pfahl mit ihm!“"},{"p":"22","v":22},{"p":"Zum dritten Mal sprach er zu ihnen: „Nun, was hat dieser [Mensch] denn Schlechtes getan? Ich habe nichts an ihm gefunden, was den Tod verdient; ich will ihn daher züchtigen und freilassen.“"},{"p":"23","v":23},{"p":"Darauf begannen sie dringend, mit lauter Stimme, zu verlangen, daß er an den Pfahl gebracht werde; und ihre Stimmen begannen durchzudringen."},{"p":"24","v":24},{"p":"Da sprach Pilạtus das Urteil, daß ihrem Verlangen entsprochen werde:"},{"p":"25","v":25},{"p":"Er ließ den Mann frei, der wegen Aufstandes und Mordes ins Gefängnis geworfen worden war und den sie verlangten, Jesus aber übergab er ihrem Willen."}],[{"p":"26","v":26},{"p":"Als sie ihn nun abführten, ergriffen sie Sịmon, einen von Kyrẹne Gebürtigen, der vom Lande kam, und sie legten den Marterpfahl auf ihn, damit er ihn hinter Jesus hertrage."},{"p":"27","v":27},{"p":"Es folgte ihm aber eine große Menge Volk und Frauen, die sich vor Leid anhaltend schlugen und um ihn wehklagten."},{"p":"28","v":28},{"p":"Jesus wandte sich zu den Frauen und sprach: „Töchter Jerusalems, hört auf, über mich zu weinen. Weint im Gegenteil über euch und über eure Kinder;"},{"p":"29","v":29},{"p":"denn siehe, Tage kommen, an denen man sagen wird: ‚Glücklich sind die unfruchtbaren Frauen und die Schöße, die nicht geboren, und die Brüste, die nicht genährt haben!‘"},{"p":"30","v":30},{"p":"Dann wird man anfangen, zu den Bergen zu sagen: ‚Fallt über uns!‘ und zu den Hügeln: ‚Bedeckt uns!‘"},{"p":"31","v":31},{"p":"Denn wenn man diese Dinge tut, während der Baum saftig ist, was wird geschehen, wenn er verdorrt ist?“"}],[{"p":"32","v":32},{"p":"Zwei andere Männer aber, Übeltäter, wurden ebenfalls abgeführt, um mit ihm hingerichtet zu werden."},{"p":"33","v":33},{"p":"Und als sie an den Ort kamen, der Schädel genannt wird, brachten sie ihn dort an den Pfahl und die Übeltäter, einen zu seiner Rechten und einen zu seiner Linken."},{"p":"34","v":34},{"p":"[[Jesus aber sprach: „Vater, vergib ihnen, denn sie wissen nicht, was sie tun.“]] Ferner warfen sie Lose, um seine Kleider zu verteilen."},{"p":"35","v":35},{"p":"Und die Leute standen da und schauten zu. Die Vorsteher aber höhnten und sagten: „Andere hat er gerettet; er rette sich selbst, wenn dieser der Christus Gottes, der Auserwählte, ist.“"},{"p":"36","v":36},{"p":"Auch die Soldaten trieben Spott mit ihm, traten heran und boten ihm sauren Wein an"},{"p":"37","v":37},{"p":"und sagten: „Wenn du der König der Juden bist, rette dich selbst.“"},{"p":"38","v":38},{"p":"Über ihm war auch eine Inschrift [angebracht]: „Dieser ist der König der Juden.“"}],[{"p":"39","v":39},{"p":"Einer der gehängten Übeltäter aber begann, auf lästerliche Weise zu ihm zu sprechen: „Bist du nicht der Christus? Rette dich selbst und uns.“"},{"p":"40","v":40},{"p":"In Erwiderung schalt ihn der andere und sprach: „Fürchtest du Gott denn gar nicht, jetzt, da du im gleichen Gericht bist?"},{"p":"41","v":41},{"p":"Und wir allerdings gerechterweise, denn wir empfangen völlig das, was wir für unsere Taten verdienen; dieser aber hat nichts Ungehöriges getan.“"},{"p":"42","v":42},{"p":"Und er sagte weiter: „Jesus, gedenke meiner, wenn du in dein Königreich kommst.“"},{"p":"43","v":43},{"p":"Und er sprach zu ihm: „Wahrlich, ich sage dir heute: Du wirst mit mir im Paradies sein.“"}],[{"p":"44","v":44},{"p":"Es war nun um die sechste Stunde, und doch kam eine Finsternis über das ganze Land bis zur neunten Stunde,"},{"p":"45","v":45},{"p":"denn das Sonnenlicht blieb aus; dann wurde der Vorhang des Heiligtums in der Mitte zerrissen."},{"p":"46","v":46},{"p":"Und Jesus rief mit lauter Stimme und sprach: „Vater, deinen Händen vertraue ich meinen Geist an.“ Als er das gesagt hatte, verschied er."},{"p":"47","v":47},{"p":"Weil der Offizier sah, was geschah, begann er Gott zu verherrlichen und sagte: „Dieser Mensch war wirklich gerecht.“"},{"p":"48","v":48},{"p":"Und all die Volksmengen, die dort zu diesem Schauspiel versammelt waren, begannen umzukehren, als sie die Dinge sahen, die geschahen, wobei sie sich an die Brust schlugen."},{"p":"49","v":49},{"p":"Alle seine Bekannten standen übrigens in einiger Entfernung. Auch Frauen, die ihm zusammen aus Galilạ̈a gefolgt waren, standen da und sahen diese Dinge."}],[{"p":"50","v":50},{"p":"Und siehe, ein Mann namens Joseph, der ein Ratsmitglied war, ein guter und gerechter Mann —"},{"p":"51","v":51},{"p":"dieser hatte ihrem Anschlag und ihrer Handlungsweise nicht zugestimmt —, er war von Arimathịa, einer Stadt der Judạ̈er, und wartete auf das Königreich Gottes;"},{"p":"52","v":52},{"p":"dieser [Mann] ging zu Pilạtus und bat um den Leib Jesu."},{"p":"53","v":53},{"p":"Und er nahm ihn herab und wickelte ihn in feine Leinwand, und er legte ihn in eine Gruft, die in den Felsen gehauen war, in der noch kein Mensch gelegen hatte."},{"p":"54","v":54},{"p":"Es war nun der Vorbereitungstag, und das Abendlicht des Sabbats nahte."},{"p":"55","v":55},{"p":"Die Frauen aber, die mit ihm aus Galilạ̈a gekommen waren, folgten nach und besahen sich die Gedächtnisgruft und wie sein Leib hingelegt wurde;"},{"p":"56","v":56},{"p":"und sie kehrten zurück, um Gewürze und wohlriechende Öle zu bereiten. Doch ruhten sie natürlich am Sabbat dem Gebot gemäß."}]]}