{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Am ersten Tag der Woche jedoch gingen sie sehr früh zur Gruft, wobei sie die Gewürze trugen, die sie bereitet hatten."},{"p":"2","v":2},{"p":"Sie fanden aber den Stein von der Gedächtnisgruft weggewälzt,"},{"p":"3","v":3},{"p":"und als sie hineingingen, fanden sie den Leib des Herrn Jesus nicht."},{"p":"4","v":4},{"p":"Als sie darüber in Verlegenheit waren, siehe, da standen zwei Männer in blitzender Kleidung bei ihnen."},{"p":"5","v":5},{"p":"Da die [Frauen] in Furcht gerieten und das Angesicht zu Boden geneigt hielten, sagten die [Männer] zu ihnen: „Warum sucht ihr den Lebenden bei den Toten?"},{"p":"6","v":6},{"p":"[[Er ist nicht hier, sondern ist auferweckt worden.]] Denkt daran, wie er zu euch redete, als er noch in Galilạ̈a war,"},{"p":"7","v":7},{"p":"indem er sagte, daß der Menschensohn in die Hände sündiger Menschen überliefert und an den Pfahl gebracht werden müsse und doch am dritten Tag auferstehen werde.“"},{"p":"8","v":8},{"p":"Da erinnerten sie sich an seine Reden,"},{"p":"9","v":9},{"p":"und sie kehrten von der Gedächtnisgruft zurück und berichteten alle diese Dinge den Elf und allen übrigen."},{"p":"10","v":10},{"p":"Es waren Magdalẹne Maria und Johạnna und Maria, die [Mutter] des Jakobus. Auch die übrigen der Frauen mit ihnen sagten den Aposteln diese Dinge."},{"p":"11","v":11},{"p":"Doch erschienen ihnen diese Reden wie Unsinn, und sie wollten den [Frauen] nicht glauben."}],[{"p":"12","v":12},{"p":"[[Petrus aber stand auf und lief zur Gedächtnisgruft, und als er sich nach vorn bückte, sah er nur die Binden. Da ging er weg und wunderte sich über das, was geschehen war.]]"}],[{"p":"13","v":13},{"p":"Doch siehe, an demselben Tag waren zwei von ihnen nach einem Dorf namens Ẹmma·us unterwegs, das etwa elf Kilometer von Jerusalem entfernt lag,"},{"p":"14","v":14},{"p":"und sie unterhielten sich miteinander über alle diese Dinge, die sich zugetragen hatten."}],[{"p":"15","v":15},{"p":"Als sie sich nun unterhielten und besprachen, trat Jesus selbst herzu und begann mit ihnen zu gehen;"},{"p":"16","v":16},{"p":"aber ihre Augen wurden davon abgehalten, ihn zu erkennen."},{"p":"17","v":17},{"p":"Er sprach zu ihnen: „Was sind das für Reden, die ihr auf der Wanderung miteinander wechselt?“ Und traurigen Angesichts blieben sie stehen."},{"p":"18","v":18},{"p":"Als Antwort sagte der eine namens Klẹopas zu ihm: „Wohnst du als Fremdling für dich allein in Jerusalem und weißt deshalb nicht, welche Dinge in diesen Tagen dort geschehen sind?“"},{"p":"19","v":19},{"p":"Und er sprach zu ihnen: „Was für Dinge?“ Sie sagten zu ihm: „Die Dinge in bezug auf Jesus, den Nazarẹner, der ein Prophet wurde, machtvoll in Werk und Wort vor Gott und dem ganzen Volk;"},{"p":"20","v":20},{"p":"und wie ihn unsere Oberpriester und Vorsteher zum Todesurteil überlieferten und ihn an den Pfahl brachten."},{"p":"21","v":21},{"p":"Wir aber hofften, daß dieser der sei, der dazu bestimmt ist, Israel zu befreien; ja, und bei alldem ist dies der dritte Tag, seitdem diese Dinge geschehen sind."},{"p":"22","v":22},{"p":"Überdies haben uns auch einige Frauen aus unserer Mitte in Erstaunen versetzt, weil sie in der Frühe bei der Gedächtnisgruft gewesen waren,"},{"p":"23","v":23},{"p":"aber seinen Leib nicht fanden, und sie kamen und sagten, sie hätten auch einen übernatürlichen Anblick von Engeln gehabt, die sagten, er lebe."},{"p":"24","v":24},{"p":"Ferner gingen einige von denen, die bei uns sind, zur Gedächtnisgruft hin; und sie fanden es so, wie die Frauen gesagt hatten; doch sahen sie ihn nicht.“"}],[{"p":"25","v":25},{"p":"Da sprach er zu ihnen: „O ihr Unverständigen und die ihr langsamen Herzens seid, an alle Dinge zu glauben, die die Propheten geredet haben!"},{"p":"26","v":26},{"p":"Mußte nicht der Christus diese Dinge leiden und in seine Herrlichkeit eingehen?“"},{"p":"27","v":27},{"p":"Und ausgehend von Moses und allen PROPHETEN, legte er ihnen in allen Schriften die Dinge aus, die ihn betrafen."}],[{"p":"28","v":28},{"p":"Schließlich kamen sie in die Nähe des Dorfes, wohin sie unterwegs waren, und er tat so, als gehe er weiter."},{"p":"29","v":29},{"p":"Sie aber nötigten ihn und sagten: „Bleib bei uns, denn es geht gegen Abend hin, und der Tag hat sich schon geneigt.“ Darauf ging er hinein, um bei ihnen zu bleiben."},{"p":"30","v":30},{"p":"Und als er mit ihnen beim Mahl lag, nahm er das Brot, segnete es, brach es und begann es ihnen zu reichen."},{"p":"31","v":31},{"p":"Dabei wurden ihnen die Augen völlig geöffnet, und sie erkannten ihn; und er verschwand vor ihnen."},{"p":"32","v":32},{"p":"Und sie sagten zueinander: „Brannte nicht unser Herz, als er auf dem Weg zu uns redete, als er uns die Schriften völlig erschloß?“"},{"p":"33","v":33},{"p":"Und in derselben Stunde standen sie auf und kehrten nach Jerusalem zurück, und sie fanden die Elf und die bei ihnen waren, versammelt,"},{"p":"34","v":34},{"p":"welche sagten: „Der Herr ist wirklich auferweckt worden, und er ist Sịmon erschienen!“"},{"p":"35","v":35},{"p":"Nun erzählten sie selbst, was auf dem Weg [geschehen war] und wie er von ihnen am Brotbrechen erkannt wurde."}],[{"p":"36","v":36},{"p":"Während sie von diesen Dingen redeten, stand er selbst in ihrer Mitte [[und sprach zu ihnen: „Friede sei mit euch!“]]"},{"p":"37","v":37},{"p":"Doch weil sie erschraken und Furcht sie ergriffen hatte, meinten sie, sie sähen einen Geist."},{"p":"38","v":38},{"p":"Da sprach er zu ihnen: „Warum seid ihr beunruhigt, und warum steigen Zweifel in eurem Herzen auf?"},{"p":"39","v":39},{"p":"Seht meine Hände und meine Füße, daß ich selbst es bin; betastet mich und seht, denn ein Geist hat nicht Fleisch und Bein, wie ihr seht, daß ich habe.“"},{"p":"40","v":40},{"p":"[[Und als er das sagte, zeigte er ihnen seine Hände und seine Füße.]]"},{"p":"41","v":41},{"p":"Als sie aber vor lauter Freude immer noch nicht glaubten und sich wunderten, sagte er zu ihnen: „Habt ihr etwas zu essen da?“"},{"p":"42","v":42},{"p":"Und sie reichten ihm ein Stück gebratenen Fisch;"},{"p":"43","v":43},{"p":"und er nahm es und aß es vor ihren Augen."}],[{"p":"44","v":44},{"p":"Er sagte nun zu ihnen: „Dies sind meine Worte, die ich zu euch redete, als ich noch bei euch war, daß sich alles, was im Gesetz Mose und in den PROPHETEN und Psalmen über mich geschrieben steht, erfüllen muß.“"},{"p":"45","v":45},{"p":"Dann öffnete er ihnen den Sinn völlig, damit sie die Schriften begriffen,"},{"p":"46","v":46},{"p":"und er sprach zu ihnen: „So steht es geschrieben, daß der Christus leiden und am dritten Tag von den Toten auferstehen werde,"},{"p":"47","v":47},{"p":"und aufgrund seines Namens würde in allen Nationen Reue zur Vergebung der Sünden gepredigt werden — angefangen von Jerusalem,"},{"p":"48","v":48},{"p":"sollt ihr Zeugen von diesen Dingen sein."},{"p":"49","v":49},{"p":"Und seht, ich sende das auf euch herab, was von meinem Vater verheißen worden ist. Ihr aber, bleibt in der Stadt, bis ihr mit Kraft aus der Höhe bekleidet werdet.“"}],[{"p":"50","v":50},{"p":"Er führte sie aber bis nach Bethạnien hinaus, und er erhob seine Hände und segnete sie."},{"p":"51","v":51},{"p":"Während er sie segnete, schied er von ihnen und wurde zum Himmel emporgetragen."},{"p":"52","v":52},{"p":"Und sie huldigten ihm und kehrten mit großer Freude nach Jerusalem zurück."},{"p":"53","v":53},{"p":"Und sie waren beständig im Tempel und segneten Gott."}]]}