{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Im fünfzehnten Jahr der Regierung des Tibẹrius Cäsar, als Pọntius Pilạtus Statthalter von Judạ̈a war und Herodes Bezirksherrscher von Galilạ̈a, sein Bruder Philịppus aber Bezirksherrscher des Landes Iturạ̈a und Trachonịtis und Lysạnias Bezirksherrscher von Abilẹne,"},{"p":"2","v":2},{"p":"in den Tagen des Oberpriesters Ạnnas und des Kaiphas, erging Gottes Ausspruch an Johạnnes, den Sohn Sachạrjas, in der Wildnis."}],[{"p":"3","v":3},{"p":"Da kam er in die ganze Umgegend des Jordan und predigte die Taufe [als Symbol] der Reue zur Vergebung von Sünden,"},{"p":"4","v":4},{"p":"so wie im Buch der Worte des Propheten Jesaja geschrieben steht: „Horch! Es ruft jemand in der Wildnis: ‚Bereitet den Weg Jehovas, macht seine Straßen gerade."},{"p":"5","v":5},{"p":"Jede Schlucht soll aufgefüllt und jeder Berg und Hügel eingeebnet werden, und die Krümmungen sollen zu geraden Wegen und die rauhen Stellen zu ebenen Wegen werden;"},{"p":"6","v":6},{"p":"und alles Fleisch wird Gottes Mittel zur Rettung sehen.‘ “"}],[{"p":"7","v":7},{"p":"Daher begann er zu den Volksmengen, die herauskamen, um von ihm getauft zu werden, zu sagen: „Ihr Otternbrut, wer hat euch zu verstehen gegeben, daß [ihr] dem kommenden Zorn entflieht?"},{"p":"8","v":8},{"p":"Bringt also Früchte hervor, die der Reue entsprechen. Und fangt nicht an, bei euch selbst zu sagen: ‚Wir haben Abraham zum Vater.‘ Denn ich sage euch, daß Gott die Macht hat, dem Abraham aus diesen Steinen Kinder zu erwecken."},{"p":"9","v":9},{"p":"In der Tat, schon ist die Axt an die Wurzel der Bäume gelegt; jeder Baum nun, der keine vortreffliche Frucht hervorbringt, soll umgehauen und ins Feuer geworfen werden.“"}],[{"p":"10","v":10},{"p":"Und die Volksmengen fragten ihn: „Was sollen wir denn tun?“"},{"p":"11","v":11},{"p":"Er gab ihnen zur Antwort: „Wer zwei untere Kleider hat, der teile mit dem, der keines hat, und wer etwas zu essen hat, tue dasselbe.“"},{"p":"12","v":12},{"p":"Doch auch Steuereinnehmer kamen, um getauft zu werden, und sie sprachen zu ihm: „Lehrer, was sollen wir tun?“"},{"p":"13","v":13},{"p":"Er sagte zu ihnen: „Verlangt nicht mehr als die Steuergebühr.“"},{"p":"14","v":14},{"p":"Auch die, die im Heeresdienst standen, fragten ihn: „Und wir, was sollen denn wir tun?“ Und er sagte zu ihnen: „Drangsaliert niemand, noch klagt jemand falsch an, sondern begnügt euch mit den Dingen zu eurem Unterhalt.“"}],[{"p":"15","v":15},{"p":"Als nun das Volk in Erwartung war und alle wegen Johạnnes in ihrem Herzen überlegten: „Ist er vielleicht der Christus?“,"},{"p":"16","v":16},{"p":"gab Johạnnes zur Antwort, indem er zu allen sagte: „Ich für meinen Teil taufe euch mit Wasser; es kommt aber der, welcher stärker ist als ich, dem die Riemen der Sandalen zu lösen ich nicht wert bin. Er wird euch mit heiligem Geist und mit Feuer taufen."},{"p":"17","v":17},{"p":"Er hat seine Worfschaufel in der Hand, um seine Tenne gründlich zu säubern und den Weizen in sein Vorratshaus zu sammeln, die Spreu aber wird er mit unauslöschlichem Feuer verbrennen.“"}],[{"p":"18","v":18},{"p":"Daher gab er auch viele andere Ermahnungen und fuhr fort, dem Volk gute Botschaft zu verkünden."},{"p":"19","v":19},{"p":"Herodes aber, der Bezirksherrscher, der wegen Herọdias, der Frau seines Bruders, und wegen all der bösen Taten, die Herodes beging, von ihm zurechtgewiesen wurde,"},{"p":"20","v":20},{"p":"fügte all diesen [Taten] noch das hinzu: Er schloß Johạnnes ins Gefängnis ein."}],[{"p":"21","v":21},{"p":"Als nun alles Volk getauft wurde, wurde auch Jesus getauft, und als er betete, wurde der Himmel geöffnet,"},{"p":"22","v":22},{"p":"und der heilige Geist kam in leiblicher Gestalt wie eine Taube auf ihn herab, und eine Stimme kam aus dem Himmel: „Du bist mein Sohn, der geliebte; an dir habe ich Wohlgefallen gefunden.“"}],[{"p":"23","v":23},{"p":"Übrigens war Jesus selbst, als er [sein Werk] anfing, ungefähr dreißig Jahre alt und war, wie man meinte, der SohnJosephs,[Sohn] des Hẹli,"},{"p":"24","v":24},{"p":"[Sohn] des Mạtthat,[Sohn] des Lẹvi,[Sohn] des Mẹlchi,[Sohn] des Jạnnai,[Sohn] des Joseph,"},{"p":"25","v":25},{"p":"[Sohn] des Mattathịas,[Sohn] des Ạmos,[Sohn] des Nạhum,[Sohn] des Ẹsli,[Sohn] des Nạggai,"},{"p":"26","v":26},{"p":"[Sohn] des Mạath,[Sohn] des Mattathịas,[Sohn] des Sẹmeïn,[Sohn] des Jọsech,[Sohn] des Jọda,"},{"p":"27","v":27},{"p":"[Sohn] des Jọhanan,[Sohn] des Rẹsa,[Sohn] des Serubbạbel,[Sohn] des Scheạltiël,[Sohn] des Nẹri,"},{"p":"28","v":28},{"p":"[Sohn] des Mẹlchi,[Sohn] des Ạddi,[Sohn] des Kọsam,[Sohn] des Ẹlmadam,[Sohn] des Er,"},{"p":"29","v":29},{"p":"[Sohn] des Jesus,[Sohn] des Eliẹser,[Sohn] des Jọrim,[Sohn] des Mạtthat,[Sohn] des Lẹvi,"},{"p":"30","v":30},{"p":"[Sohn] des Sịmeon,[Sohn] des Juda,[Sohn] des Joseph,[Sohn] des Jọnam,[Sohn] des Ẹljakim,"},{"p":"31","v":31},{"p":"[Sohn] des Melẹa,[Sohn] des Mẹnna,[Sohn] des Mattạtha,[Sohn] des Nathan,[Sohn] des David,"},{"p":"32","v":32},{"p":"[Sohn] des Ịsaï,[Sohn] des Ọbed,[Sohn] des Bọas,[Sohn] des Sạlmon,[Sohn] des Nạchschon,"},{"p":"33","v":33},{"p":"[Sohn] des Amminạdab,[Sohn] des Ạrni,[Sohn] des Hẹzron,[Sohn] des Pẹrez,[Sohn] des Juda,"},{"p":"34","v":34},{"p":"[Sohn] des Jakob,[Sohn] des Ịsa·ak,[Sohn] des Abraham,[Sohn] des Tẹrach,[Sohn] des Nạhor,"},{"p":"35","v":35},{"p":"[Sohn] des Sẹrug,[Sohn] des Rẹu,[Sohn] des Pẹleg,[Sohn] des Ẹber,[Sohn] des Schẹlach,"},{"p":"36","v":36},{"p":"[Sohn] des Kainan,[Sohn] des Ạrpachschad,[Sohn] des Sem,[Sohn] des Noah,[Sohn] des Lạmech,"},{"p":"37","v":37},{"p":"[Sohn] des Methụsalah,[Sohn] des Hẹnoch,[Sohn] des Jạred,[Sohn] des Mahalạleël,[Sohn] des Kainan,"},{"p":"38","v":38},{"p":"[Sohn] des Ẹnosch,[Sohn] des Seth,[Sohn] des Adam,des [Sohnes] Gottes."}]]}