{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Nun kehrte Jesus voll heiligen Geistes vom Jordan zurück, und er wurde durch den Geist in der Wildnis umhergeführt,"},{"p":"2","v":2},{"p":"vierzig Tage lang, und dabei vom Teufel versucht. Auch aß er in jenen Tagen nichts, und daher war er hungrig, als sie zu Ende waren."},{"p":"3","v":3},{"p":"Daraufhin sprach der Teufel zu ihm: „Wenn du ein Sohn Gottes bist, so sage zu diesem Stein, daß er ein Brot werde.“"},{"p":"4","v":4},{"p":"Jesus aber erwiderte ihm: „Es steht geschrieben: ‚Nicht von Brot allein soll der Mensch leben.‘ “"}],[{"p":"5","v":5},{"p":"Da brachte er ihn hinauf und zeigte ihm in einem Augenblick alle Königreiche der bewohnten Erde;"},{"p":"6","v":6},{"p":"und der Teufel sagte zu ihm: „Dir will ich diese ganze Gewalt und ihre Herrlichkeit geben; denn mir ist sie übergeben worden, und wem immer ich [sie zu geben] wünsche, dem gebe ich sie."},{"p":"7","v":7},{"p":"Wenn du daher einen Akt der Anbetung vor mir verrichtest, wird alles dein sein.“"},{"p":"8","v":8},{"p":"Jesus gab ihm zur Antwort: „Es steht geschrieben: ‚Jehova, deinen Gott, sollst du anbeten, und ihm allein sollst du heiligen Dienst darbringen.‘ “"}],[{"p":"9","v":9},{"p":"Nun führte er ihn nach Jerusalem und stellte ihn auf die Zinne des Tempels und sagte zu ihm: „Wenn du ein Sohn Gottes bist, so wirf dich von hier hinab;"},{"p":"10","v":10},{"p":"denn es steht geschrieben: ‚Seinen Engeln wird er deinetwegen Befehl geben, dich zu bewahren‘"},{"p":"11","v":11},{"p":"und: ‚Auf ihren Händen werden sie dich tragen, damit du deinen Fuß niemals an einen Stein stößt.‘ “"},{"p":"12","v":12},{"p":"Jesus gab ihm zur Antwort: „Es heißt: ‚Du sollst Jehova, deinen Gott, nicht auf die Probe stellen.‘ “"},{"p":"13","v":13},{"p":"Und als der Teufel mit seiner ganzen Versuchung zu Ende war, ließ er bis zu einer anderen passenden Zeit von ihm ab."}],[{"p":"14","v":14},{"p":"Nun kehrte Jesus in der Kraft des Geistes nach Galilạ̈a zurück. Und gute Kunde verbreitete sich von ihm in der ganzen Umgegend."},{"p":"15","v":15},{"p":"Auch begann er in ihren Synagogen zu lehren und wurde von allen in Ehren gehalten."}],[{"p":"16","v":16},{"p":"Und er kam nach Nạzareth, wo er aufgezogen worden war; und nach seiner Gewohnheit ging er am Sabbattag in die Synagoge, und er stand auf, um vorzulesen."},{"p":"17","v":17},{"p":"Da wurde ihm die Buchrolle des Propheten Jesaja gereicht, und er öffnete die Buchrolle und fand die Stelle, wo geschrieben war:"},{"p":"18","v":18},{"p":"„Jehovas Geist ist auf mir, weil er mich gesalbt hat, um den Armen gute Botschaft zu verkünden, er hat mich ausgesandt, um den Gefangenen Freilassung zu predigen und den Blinden Wiederherstellung des Augenlichts, um die Zerschlagenen als Freigelassene wegzusenden,"},{"p":"19","v":19},{"p":"um Jehovas annehmbares Jahr zu predigen.“"},{"p":"20","v":20},{"p":"Darauf rollte er die Buchrolle zusammen, gab sie dem Diensttuenden zurück und setzte sich; und die Augen aller in der Synagoge waren gespannt auf ihn gerichtet."},{"p":"21","v":21},{"p":"Dann fing er an, zu ihnen zu sprechen: „Heute ist dieses Schriftwort, das ihr eben gehört habt, erfüllt worden.“"}],[{"p":"22","v":22},{"p":"Und sie alle begannen ein günstiges Zeugnis über ihn zu geben und sich über die gewinnenden Worte zu verwundern, die aus seinem Mund kamen, und sie sagten: „Ist dieser nicht ein Sohn Josephs?“"},{"p":"23","v":23},{"p":"Darauf sagte er zu ihnen: „Zweifellos werdet ihr dieses Gleichnis auf mich anwenden: ‚Arzt, heile dich selbst; vollbringe die Dinge, von denen wir hörten, daß sie in Kapẹrnaum geschehen sind, auch hier in deinem Heimatgebiet.‘ “"},{"p":"24","v":24},{"p":"Er aber sprach: „Wahrlich, ich sage euch, daß kein Prophet in seinem Heimatgebiet angenommen wird."},{"p":"25","v":25},{"p":"Zum Beispiel sage ich euch in Wahrheit: Es gab viele Witwen in den Tagen Elịas in Israel, als der Himmel drei Jahre und sechs Monate verschlossen war, so daß eine große Hungersnot über das ganze Land kam,"},{"p":"26","v":26},{"p":"doch zu keiner von diesen [Frauen] wurde Elịa gesandt, sondern nur zu einer Witwe nach Zạrephath im Land Sịdon."},{"p":"27","v":27},{"p":"Auch gab es viele Aussätzige in Israel zur Zeit Elịsas, des Propheten, doch keiner von ihnen wurde gereinigt als nur Naaman, der Syrer.“"},{"p":"28","v":28},{"p":"Alle nun, die diese Dinge in der Synagoge hörten, wurden voller Wut;"},{"p":"29","v":29},{"p":"und sie standen auf und trieben ihn eilends aus der Stadt hinaus, und sie führten ihn auf den Vorsprung des Berges, auf dem ihre Stadt gebaut war, um ihn kopfüber hinabzustürzen."},{"p":"30","v":30},{"p":"Er aber schritt mitten durch sie hindurch und ging seines Weges."}],[{"p":"31","v":31},{"p":"Und er ging nach Kapẹrnaum, einer Stadt Galilạ̈as, hinab. Und er lehrte sie am Sabbat;"},{"p":"32","v":32},{"p":"und sie waren über seine Art zu lehren höchst erstaunt, denn er sprach mit Gewalt."},{"p":"33","v":33},{"p":"Nun war in der Synagoge ein Mensch, der von einem Geist, einem unreinen Dämon, besessen war, und er schrie mit lauter Stimme:"},{"p":"34","v":34},{"p":"„Ha! Was haben wir mit dir zu schaffen, Jesus, du Nazarẹner? Bist du gekommen, uns zu vernichten? Ich weiß genau, wer du bist: der Heilige Gottes.“"},{"p":"35","v":35},{"p":"Jesus aber schalt ihn und sprach: „Verstumme und fahre von ihm aus!“ Und nachdem der Dämon den Mann mitten unter sie hingeworfen hatte, fuhr er von ihm aus, ohne ihm Schaden zuzufügen."},{"p":"36","v":36},{"p":"Darüber gerieten alle in Staunen, und sie begannen sich miteinander zu besprechen und sagten: „Was für eine Rede ist dies, denn mit Gewalt und Macht befiehlt er den unreinen Geistern, und sie fahren aus?“"},{"p":"37","v":37},{"p":"So ging die Botschaft über ihn weiterhin in jeden Winkel der Umgegend aus."}],[{"p":"38","v":38},{"p":"Nachdem er aufgestanden und aus der Synagoge [hinausgegangen] war, begab er sich in das Haus Sịmons. Die Schwiegermutter Sịmons nun wurde von hohem Fieber geplagt, und sie baten ihn ihretwegen."},{"p":"39","v":39},{"p":"Und er stellte sich oberhalb von ihr hin und schalt das Fieber, und es verließ sie. Augenblicklich stand sie auf und begann ihnen zu dienen."}],[{"p":"40","v":40},{"p":"Als aber die Sonne unterging, brachten alle, welche Kranke hatten, die mit verschiedenen Leiden behaftet waren, diese zu ihm. Er heilte sie, indem er jedem von ihnen die Hände auflegte."},{"p":"41","v":41},{"p":"Von vielen fuhren auch Dämọnen aus, die schrien und sagten: „Du bist der Sohn Gottes.“ Er aber schalt sie und ließ sie nicht reden, denn sie wußten, daß er der Christus war."}],[{"p":"42","v":42},{"p":"Als es aber Tag wurde, ging er hinaus und begab sich an einen einsamen Ort. Die Volksmengen begannen jedoch, nach ihm zu suchen, und kamen bis zu ihm, und sie suchten ihn davon abzuhalten, von ihnen wegzugehen."},{"p":"43","v":43},{"p":"Er aber sagte zu ihnen: „Auch anderen Städten muß ich die gute Botschaft vom Königreich Gottes verkündigen, denn dazu bin ich ausgesandt worden.“"},{"p":"44","v":44},{"p":"So predigte er dann in den Synagogen von Judạ̈a."}]]}