{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Einmal, als sich die Volksmenge dicht an ihn herandrängte und auf das Wort Gottes hörte, stand er am See Genẹzareth."},{"p":"2","v":2},{"p":"Und er sah zwei Boote am Ufer des Sees liegen; die Fischer aber waren aus ihnen ausgestiegen und wuschen ihre Netze."},{"p":"3","v":3},{"p":"Er stieg in eines der Boote, das Sịmon gehörte, und bat ihn, ein wenig vom Land wegzufahren. Dann setzte er sich nieder und begann vom Boot aus die Volksmengen zu lehren."},{"p":"4","v":4},{"p":"Als er aufgehört hatte zu reden, sprach er zu Sịmon: „Fahr hinaus zu einer Stelle, wo es tief ist, und laßt eure Netze zu einem Fang hinab.“"},{"p":"5","v":5},{"p":"Sịmon aber gab ihm zur Antwort: „Unterweiser, wir haben uns die ganze Nacht abgemüht und nichts gefangen, doch auf dein Geheiß hin will ich die Netze hinablassen.“"},{"p":"6","v":6},{"p":"Als sie das nun taten, umschlossen sie eine große Menge Fische. Ja, ihre Netze begannen zu zerreißen."},{"p":"7","v":7},{"p":"Daher winkten sie ihren Mitgenossen in dem anderen Boot, daß sie kommen und ihnen beistehen möchten; und sie kamen, und sie füllten beide Boote, so daß diese zu sinken begannen."},{"p":"8","v":8},{"p":"Als Sịmon Petrus dies sah, fiel er zu den Knien Jesu nieder und sprach: „Geh von mir weg, denn ich bin ein sündiger Mann, Herr.“"},{"p":"9","v":9},{"p":"Denn über den Fischfang, den sie gemacht hatten, ergriff ihn und alle, die bei ihm waren, Entsetzen"},{"p":"10","v":10},{"p":"und desgleichen auch Jakobus und Johạnnes, die Söhne des Zebedạ̈us, die Sịmons Teilhaber waren. Jesus aber sprach zu Sịmon: „Fürchte dich nicht mehr. Von nun an wirst du Menschen lebendig fangen.“"},{"p":"11","v":11},{"p":"Da brachten sie die Boote ans Land zurück und verließen alles und folgten ihm."}],[{"p":"12","v":12},{"p":"Ein anderes Mal, als er in einer der Städte war, siehe, ein Mann, voll von Aussatz! Als er Jesus erblickte, fiel er auf sein Angesicht, bat ihn und sprach: „Herr, wenn du nur willst, so kannst du mich rein machen.“"},{"p":"13","v":13},{"p":"Darauf streckte er [seine] Hand aus, rührte ihn an und sagte: „Ich will es. Werde rein!“ Und sogleich verschwand der Aussatz von ihm."},{"p":"14","v":14},{"p":"Und er gab dem Mann Weisung, niemand davon zu erzählen: „Geh jedoch hin, und zeig dich dem Priester, und bringe in Verbindung mit deiner Reinigung eine Opfergabe dar, wie es Moses verordnet hat, zu einem Zeugnis für sie.“"},{"p":"15","v":15},{"p":"Aber das Wort über ihn breitete sich um so mehr aus, und große Volksmengen strömten zusammen, um zuzuhören und von ihren Krankheiten geheilt zu werden."},{"p":"16","v":16},{"p":"Er hielt sich jedoch zurückgezogen in den Wüsten auf und betete."}],[{"p":"17","v":17},{"p":"Im Verlauf eines der Tage lehrte er, und Pharisäer und Gesetzeslehrer, die aus jedem Dorf Galilạ̈as und Judạ̈as und aus Jerusalem gekommen waren, saßen da; und Jehovas Kraft war für ihn da, um zu heilen."},{"p":"18","v":18},{"p":"Und siehe, Männer trugen auf einem Bett einen Menschen, der gelähmt war, und sie suchten einen Weg, ihn hineinzubringen und vor ihn hinzulegen."},{"p":"19","v":19},{"p":"Da sie wegen der Volksmenge keinen Weg fanden, ihn hineinzubringen, stiegen sie auf das Dach und ließen ihn samt dem kleinen Bett durch die Ziegel mitten unter die hinab, die sich vor Jesus befanden."},{"p":"20","v":20},{"p":"Und als er ihren Glauben sah, sprach er: „Mensch, deine Sünden sind dir vergeben.“"},{"p":"21","v":21},{"p":"Darauf fingen die Schriftgelehrten und die Pharisäer an zu überlegen und sagten: „Wer ist dieser, der Lästerreden führt? Wer kann Sünden vergeben außer Gott allein?“"},{"p":"22","v":22},{"p":"Als Jesus aber ihre Überlegungen erkannte, gab er ihnen zur Antwort: „Was überlegt ihr in eurem Herzen?"},{"p":"23","v":23},{"p":"Was ist leichter, zu sagen: ‚Deine Sünden sind dir vergeben‘ oder zu sagen: ‚Steh auf, und geh umher.‘?"},{"p":"24","v":24},{"p":"Damit ihr aber wißt, daß der Menschensohn Gewalt hat, auf der Erde Sünden zu vergeben —“, er sprach zu dem Gelähmten: „Ich sage dir: Steh auf, und heb dein kleines Bett auf, und geh deines Weges nach Hause!“"},{"p":"25","v":25},{"p":"Und augenblicklich stand er vor ihnen auf, hob das auf, worauf er zu liegen pflegte, und ging weg zu seinem Haus, indem er Gott verherrlichte."},{"p":"26","v":26},{"p":"Da ergriff sie allesamt Entzücken, und sie begannen Gott zu verherrlichen, und sie wurden mit Furcht erfüllt und sprachen: „Wir haben heute seltsame Dinge gesehen.“"}],[{"p":"27","v":27},{"p":"Und nach diesen Dingen ging er hinaus und sah einen Steuereinnehmer namens Lẹvi im Steuerbüro sitzen, und er sagte zu ihm: „Folge mir nach.“"},{"p":"28","v":28},{"p":"Und er ließ alles zurück, stand auf und folgte ihm nach."},{"p":"29","v":29},{"p":"Auch bereitete Lẹvi einen großen Empfang für ihn, ein Gastmahl, in seinem Haus; und da war eine große Menge Steuereinnehmer und anderer, die mit ihnen beim Mahl lagen."},{"p":"30","v":30},{"p":"Darüber begannen die Pharisäer und ihre Schriftgelehrten gegen seine Jünger zu murren und zu sagen: „Wie kommt es, daß ihr mit Steuereinnehmern und Sündern eßt und trinkt?“"},{"p":"31","v":31},{"p":"Jesus erwiderte ihnen und sprach: „Die Gesunden benötigen keinen Arzt, wohl aber die Leidenden."},{"p":"32","v":32},{"p":"Ich bin gekommen, nicht um Gerechte, sondern Sünder zur Reue zu rufen.“"}],[{"p":"33","v":33},{"p":"Sie sprachen zu ihm: „Die Jünger des Johạnnes fasten häufig und bringen flehentliche Gebete dar und ebenso die der Pharisäer, die deinigen aber essen und trinken.“"},{"p":"34","v":34},{"p":"Jesus sagte zu ihnen: „Ihr könnt doch nicht etwa die Freunde des Bräutigams veranlassen zu fasten, während der Bräutigam bei ihnen ist?"},{"p":"35","v":35},{"p":"Es werden aber Tage kommen, da der Bräutigam tatsächlich von ihnen weggenommen sein wird; dann werden sie fasten in jenen Tagen.“"}],[{"p":"36","v":36},{"p":"Ferner sprach er dann in einem Gleichnis zu ihnen: „Niemand schneidet einen Flicken von einem neuen äußeren Kleid ab und näht ihn auf ein altes äußeres Kleid; doch wenn er es tut, dann reißt der neue Flicken ab, und der Flicken vom neuen Kleid paßt auch nicht zum alten."},{"p":"37","v":37},{"p":"Ferner gießt niemand neuen Wein in alte Weinschläuche; doch wenn er es tut, so wird der neue Wein die Weinschläuche zum Bersten bringen, und er wird verschüttet werden, und die Weinschläuche werden verdorben sein;"},{"p":"38","v":38},{"p":"sondern neuen Wein muß man in neue Weinschläuche gießen."},{"p":"39","v":39},{"p":"Niemand, der alten Wein getrunken hat, will neuen; denn er sagt: ‚Der alte ist mild.‘ “"}]]}