{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Nun geschah es an einem Sabbat, daß er durch Getreidefelder ging, und seine Jünger pflückten Ähren ab und aßen sie, indem sie sie mit den Händen zerrieben."},{"p":"2","v":2},{"p":"Daraufhin sagten einige von den Pharisäern: „Warum tut ihr, was am Sabbat nicht erlaubt ist?“"},{"p":"3","v":3},{"p":"Jesus aber gab ihnen zur Antwort: „Habt ihr nie gelesen, was David tat, als ihn und die Männer, die bei ihm waren, hungerte?"},{"p":"4","v":4},{"p":"Wie er in das Haus Gottes ging und die Brote der Darbringung entgegennahm und aß und auch den Männern gab, die bei ihm waren, welche niemandem außer den Priestern allein zu essen erlaubt ist?“"},{"p":"5","v":5},{"p":"Und er sagte weiter zu ihnen: „Der Menschensohn ist Herr des Sabbats.“"}],[{"p":"6","v":6},{"p":"Im Verlauf eines anderen Sabbats begab er sich in die Synagoge und begann zu lehren. Und dort war ein Mensch zugegen, dessen rechte Hand verdorrt war."},{"p":"7","v":7},{"p":"Die Schriftgelehrten und die Pharisäer beobachteten ihn nun genau, um zu sehen, ob er am Sabbat heilen würde, damit sie etwas fänden, ihn anzuklagen."},{"p":"8","v":8},{"p":"Er aber erkannte ihre Überlegungen, dennoch sagte er zu dem Menschen mit der verdorrten Hand: „Steh auf, und tritt in die Mitte.“ Und er erhob sich und stand da."},{"p":"9","v":9},{"p":"Dann sagte Jesus zu ihnen: „Ich frage euch: Ist es erlaubt, am Sabbat Gutes zu tun oder Schaden zu stiften, eine Seele zu retten oder zu vernichten?“"},{"p":"10","v":10},{"p":"Und nachdem er sie alle ringsum angeblickt hatte, sprach er zu dem Menschen: „Strecke deine Hand aus!“ Er tat es, und seine Hand wurde wiederhergestellt."},{"p":"11","v":11},{"p":"Sie aber wurden von wahnsinnigem Zorn erfüllt, und sie begannen untereinander zu besprechen, was sie wohl Jesus tun könnten."}],[{"p":"12","v":12},{"p":"Im Verlauf dieser Tage ging er hinaus auf den Berg, um zu beten, und er verbrachte die ganze Nacht im Gebet zu Gott."},{"p":"13","v":13},{"p":"Als es aber Tag wurde, rief er seine Jünger zu sich und wählte aus ihnen zwölf aus, denen er auch den Namen „Apostel“ gab:"},{"p":"14","v":14},{"p":"Sịmon, dem er auch den Namen Petrus gab, und Andreas, seinen Bruder, und Jakobus und Johạnnes und Philịppus und Bartholomạ̈us"},{"p":"15","v":15},{"p":"und Matthạ̈us und Thomas und Jakobus, [den Sohn] des Alphạ̈us, und Sịmon, welcher „der Eiferer“ genannt wird,"},{"p":"16","v":16},{"p":"und Judas, [den Sohn] des Jakobus, und Judas Iskạriot, der zum Verräter wurde."}],[{"p":"17","v":17},{"p":"Und er kam mit ihnen herab und stellte sich auf einen ebenen Platz hin, und da war eine große Menge seiner Jünger und eine große Menge Leute aus ganz Judạ̈a und Jerusalem und aus dem Küstenland von Tỵrus und Sịdon, die gekommen waren, um ihn zu hören und von ihren Krankheiten geheilt zu werden."},{"p":"18","v":18},{"p":"Auch die, die durch unreine Geister beunruhigt wurden, wurden geheilt."},{"p":"19","v":19},{"p":"Und alles Volk suchte ihn anzurühren, weil Kraft von ihm ausging und sie alle gesund machte."}],[{"p":"20","v":20},{"p":"Und er erhob seine Augen zu seinen Jüngern und begann zu sagen:\r\n„Glücklich seid ihr Armen, denn euer ist das Königreich Gottes."}],[{"p":"21","v":21},{"p":"Glücklich seid ihr, die ihr jetzt hungert, denn ihr werdet gesättigt werden.\r\nGlücklich seid ihr, die ihr jetzt weint, denn ihr werdet lachen."}],[{"p":"22","v":22},{"p":"Glücklich seid ihr, wann immer die Menschen euch hassen und wann immer sie euch ausschließen und euch schmähen und euren Namen als böse verwerfen um des Menschensohnes willen."},{"p":"23","v":23},{"p":"Freut euch an jenem Tag, und hüpft; denn siehe, euer Lohn ist groß im Himmel, denn ebenso pflegten ihre Vorväter den Propheten zu tun."}],[{"p":"24","v":24},{"p":"Doch wehe euch, ihr Reichen, denn ihr habt bereits euren vollen Trost."}],[{"p":"25","v":25},{"p":"Wehe euch, die ihr jetzt satt seid, denn ihr werdet hungern.\r\nWehe euch, die ihr jetzt lacht, denn ihr werdet trauern und weinen."}],[{"p":"26","v":26},{"p":"Wehe, wenn alle Menschen gut von euch reden, denn desgleichen taten ihre Vorväter den falschen Propheten."}],[{"p":"27","v":27},{"p":"Aber ich sage euch, die ihr zuhört: Fahrt fort, eure Feinde zu lieben, denen Gutes zu tun, die euch hassen,"},{"p":"28","v":28},{"p":"die zu segnen, die euch fluchen, für die zu beten, die euch beleidigen."},{"p":"29","v":29},{"p":"Dem, der dich auf die eine Wange schlägt, halte auch die andere hin; und dem, der dir dein äußeres Kleid wegnimmt, enthalte auch nicht das untere Kleid vor."},{"p":"30","v":30},{"p":"Gib jedem, der dich bittet, und von dem, der dir das Deine wegnimmt, fordere [es] nicht zurück."}],[{"p":"31","v":31},{"p":"Und wie ihr wollt, daß euch die Menschen tun, so tut auch ihnen."}],[{"p":"32","v":32},{"p":"Und wenn ihr die liebt, die euch lieben, zu welchem Verdienst gereicht euch dies? Denn selbst die Sünder lieben die, die sie lieben."},{"p":"33","v":33},{"p":"Und wenn ihr denen Gutes tut, die euch Gutes tun, zu welchem Verdienst gereicht euch dies in Wirklichkeit? Selbst die Sünder tun dasselbe."},{"p":"34","v":34},{"p":"Und wenn ihr [ohne Zins] denen leiht, von denen ihr zu empfangen hofft, zu welchem Verdienst gereicht euch dies? Auch Sünder leihen [ohne Zins] Sündern, damit sie ebensoviel zurückerhalten."},{"p":"35","v":35},{"p":"Dagegen fahrt fort, eure Feinde zu lieben und Gutes zu tun und [ohne Zins] zu leihen, ohne etwas zurückzuerhoffen; und euer Lohn wird groß sein, und ihr werdet Söhne des Höchsten sein, denn er ist gütig gegen die Undankbaren und Bösen."},{"p":"36","v":36},{"p":"Fahrt fort, barmherzig zu werden, wie euer Vater barmherzig ist."}],[{"p":"37","v":37},{"p":"Hört überdies auf zu richten, und ihr werdet bestimmt nicht gerichtet werden; und hört auf zu verurteilen, und ihr werdet bestimmt nicht verurteilt werden. Fahrt fort freizulassen, und ihr werdet freigelassen werden."},{"p":"38","v":38},{"p":"Übt euch im Geben, und man wird euch geben. Man wird euch ein treffliches, vollgedrücktes, gerütteltes und überfließendes Maß in euren Schoß schütten. Denn mit dem Maß, mit dem ihr meßt, wird euch wieder gemessen werden.“"}],[{"p":"39","v":39},{"p":"Dann sprach er auch in einem Gleichnis zu ihnen: „Kann wohl ein Blinder einen Blinden leiten? Werden nicht beide in eine Grube stürzen?"},{"p":"40","v":40},{"p":"Ein Schüler steht nicht über seinem Lehrer, doch jeder, der vollkommen unterwiesen ist, wird wie sein Lehrer sein."},{"p":"41","v":41},{"p":"Warum schaust du denn auf den Strohhalm, der im Auge deines Bruders ist, beachtest aber nicht den Balken, der in deinem eigenen Auge ist?"},{"p":"42","v":42},{"p":"Wie kannst du zu deinem Bruder sagen: ‚Bruder, erlaube mir, den Strohhalm, der in deinem Auge ist, herauszuziehen‘, während du selbst nicht den Balken siehst, der in deinem Auge ist? Heuchler! Zieh zuerst den Balken aus deinem eigenen Auge, und dann wirst du klar sehen, wie du den Strohhalm, der im Auge deines Bruders ist, herausziehen kannst."}],[{"p":"43","v":43},{"p":"Denn es gibt keinen vortrefflichen Baum, der faule Frucht hervorbringt; wiederum gibt es keinen faulen Baum, der vortreffliche Frucht hervorbringt."},{"p":"44","v":44},{"p":"Denn jeder Baum wird an seiner eigenen Frucht erkannt. Zum Beispiel sammelt man nicht Feigen von Dornen, noch schneidet man Trauben von einem Dornbusch."},{"p":"45","v":45},{"p":"Ein guter Mensch bringt aus dem guten Schatz seines Herzens Gutes hervor, aber ein böser Mensch bringt aus seinem bösen [Schatz] Böses hervor; denn aus der Fülle des Herzens redet sein Mund."}],[{"p":"46","v":46},{"p":"Warum denn nennt ihr mich ‚Herr! Herr!‘, tut aber die Dinge nicht, die ich sage?"},{"p":"47","v":47},{"p":"Jeder, der zu mir kommt und meine Worte hört und sie tut, ich will euch zeigen, wem er gleicht:"},{"p":"48","v":48},{"p":"Er gleicht einem Menschen, der ein Haus baute, der grub und in die Tiefe ging und ein Fundament auf den Felsen legte. Als nun eine Flut kam, schlug der Strom an jenes Haus, war aber nicht stark genug, es zu erschüttern, weil es gut gebaut war."},{"p":"49","v":49},{"p":"Wer dagegen hört und nicht entsprechend handelt, gleicht einem Menschen, der ein Haus ohne Fundament auf die Erde baute. Der Strom schlug dagegen, und sogleich stürzte es ein, und der Einsturz jenes Hauses war groß.“"}]]}