{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Nachdem er alle seine Reden vor den Ohren des Volkes vollendet hatte, ging er nach Kapẹrnaum hinein."},{"p":"2","v":2},{"p":"Der Sklave eines gewissen Offiziers nun, der ihm teuer war, war leidend und lag im Sterben."},{"p":"3","v":3},{"p":"Als er von Jesus hörte, sandte er ältere Männer der Juden zu ihm, um ihn zu bitten, daß er komme und seinen Sklaven sicher durchbringe."},{"p":"4","v":4},{"p":"Dann begannen die, die zu Jesus kamen, ihn ernstlich zu bitten, indem sie sprachen: „Er ist würdig, daß du ihm das gewährst,"},{"p":"5","v":5},{"p":"denn er liebt unsere Nation, und er selbst hat für uns die Synagoge gebaut.“"},{"p":"6","v":6},{"p":"Da machte sich Jesus mit ihnen auf den Weg. Als er aber nicht weit von dem Haus entfernt war, hatte der Offizier bereits Freunde abgesandt, um ihm zu sagen: „Herr, bemühe dich nicht, denn ich bin nicht wert, daß du unter mein Dach kommst."},{"p":"7","v":7},{"p":"Darum betrachtete ich mich nicht für würdig, zu dir zu kommen. Doch sprich ein Wort, und laß meinen Diener gesund werden."},{"p":"8","v":8},{"p":"Denn auch ich bin ein Mensch, der unter Befehlsgewalt steht, und habe Soldaten unter mir, und sage ich zu diesem: ‚Geh hin!‘, so geht er hin, und zu einem anderen: ‚Komm!‘, so kommt er, und zu meinem Sklaven: ‚Tu dies!‘, so tut er’s.“"},{"p":"9","v":9},{"p":"Als nun Jesus diese Dinge hörte, verwunderte er sich über ihn, und er wandte sich zu der Volksmenge, die ihm folgte, und sprach: „Ich sage euch: Nicht einmal in Israel habe ich so großen Glauben gefunden.“"},{"p":"10","v":10},{"p":"Und als die Abgesandten ins Haus zurückkamen, fanden sie den Sklaven bei guter Gesundheit."}],[{"p":"11","v":11},{"p":"Kurz danach zog er nach einer Stadt, Nạin genannt, und seine Jünger und eine große Volksmenge zogen mit ihm."},{"p":"12","v":12},{"p":"Als er sich nun dem Tor der Stadt näherte, da, siehe, wurde ein Toter herausgetragen, der einziggezeugte Sohn seiner Mutter. Außerdem war sie eine Witwe. Auch war eine beträchtliche Volksmenge aus der Stadt bei ihr."},{"p":"13","v":13},{"p":"Und als der Herr sie erblickte, wurde er von Mitleid mit ihr bewegt, und er sprach zu ihr: „Hör auf zu weinen.“"},{"p":"14","v":14},{"p":"Darauf trat er hinzu und rührte die Bahre an, und die Träger standen still, und er sprach: „Junger Mann, ich sage dir: Steh auf!“"},{"p":"15","v":15},{"p":"Und der Tote setzte sich auf und fing an zu reden, und er gab ihn seiner Mutter."},{"p":"16","v":16},{"p":"Da wurden alle von Furcht ergriffen, und sie begannen, Gott zu verherrlichen, und sprachen: „Ein großer Prophet ist unter uns erweckt worden“ und: „Gott hat seine Aufmerksamkeit seinem Volk zugewandt.“"},{"p":"17","v":17},{"p":"Und diese Botschaft über ihn verbreitete sich in ganz Judạ̈a und in der ganzen Umgegend."}],[{"p":"18","v":18},{"p":"Und dem Johạnnes berichteten seine Jünger über alle diese Dinge."},{"p":"19","v":19},{"p":"Da rief Johạnnes gewisse zwei seiner Jünger zu sich und sandte sie zum Herrn, um zu sagen: „Bist du der Kommende, oder sollen wir einen anderen erwarten?“"},{"p":"20","v":20},{"p":"Als sie zu ihm hinkamen, sprachen die Männer: „Johạnnes der Täufer hat uns zu dir gesandt, um zu sagen: ‚Bist du der Kommende, oder sollen wir einen anderen erwarten?‘ “"},{"p":"21","v":21},{"p":"In jener Stunde heilte er viele von Krankheiten und lästigen Leiden und bösen Geistern und schenkte vielen Blinden das Augenlicht."},{"p":"22","v":22},{"p":"Daher gab er den [beiden] zur Antwort: „Geht hin, berichtet Johạnnes, was ihr gesehen und gehört habt: Blinde erhalten das Augenlicht, Lahme gehen umher, Aussätzige werden gereinigt, und Taube hören, Tote werden auferweckt, Armen wird die gute Botschaft erzählt."},{"p":"23","v":23},{"p":"Und glücklich ist, wer nicht Anstoß an mir nimmt.“"}],[{"p":"24","v":24},{"p":"Als die Boten des Johạnnes weggegangen waren, fing er an, zu den Volksmengen über Johạnnes zu sagen: „Was anzusehen, seid ihr in die Wildnis hinausgegangen? Ein Rohr, vom Wind hin und her bewegt?"},{"p":"25","v":25},{"p":"Was zu sehen, seid ihr denn hinausgegangen? Einen Menschen, in weiche äußere Gewänder gekleidet? Nun, die in prächtiger Kleidung und die ein Dasein in Luxus führen, sind in königlichen Häusern."},{"p":"26","v":26},{"p":"Tatsächlich, was zu sehen, seid ihr denn hinausgegangen? Einen Propheten? Ja, ich sage euch, und weit mehr als einen Propheten."},{"p":"27","v":27},{"p":"Dieser ist es, von dem geschrieben steht: ‚Siehe! Ich sende meinen Boten vor deinem Angesicht her, der deinen Weg vor dir bereiten wird.‘"},{"p":"28","v":28},{"p":"Ich sage euch: Unter den von Frauen Geborenen gibt es keinen Größeren als Johạnnes; doch ein Geringerer im Königreich Gottes ist größer als er.“"},{"p":"29","v":29},{"p":"(Und alles Volk und die Steuereinnehmer, die mit der Taufe des Johạnnes getauft worden waren, erklärten Gott als gerecht, als sie [dies] hörten."},{"p":"30","v":30},{"p":"Die Pharisäer aber und die Gesetzeskundigen, die von ihm nicht getauft worden waren, mißachteten den an sie ergangenen Rat Gottes.)"}],[{"p":"31","v":31},{"p":"„Mit wem also soll ich die Menschen dieser Generation vergleichen, und wem sind sie gleich?"},{"p":"32","v":32},{"p":"Sie sind kleinen Kindern gleich, die auf einem Marktplatz sitzen und einander zurufen und die sagen: ‚Wir haben euch auf der Flöte vorgespielt, doch ihr habt nicht getanzt; wir haben gewehklagt, doch ihr habt nicht geweint.‘"},{"p":"33","v":33},{"p":"Ebenso ist Johạnnes der Täufer gekommen und hat weder Brot gegessen noch Wein getrunken, doch ihr sagt: ‚Er hat einen Dämon.‘"},{"p":"34","v":34},{"p":"Der Menschensohn ist gekommen und ißt und trinkt, ihr aber sagt: ‚Siehe! Ein Mensch, der ein Fresser ist und dem Weintrinken ergeben, ein Freund von Steuereinnehmern und Sündern!‘"},{"p":"35","v":35},{"p":"Dennoch erweist sich die Weisheit durch alle ihre Kinder als gerecht.“"}],[{"p":"36","v":36},{"p":"Nun bat ihn einer von den Pharisäern immer wieder, doch mit ihm zu speisen. Deshalb ging er in das Haus des Pharisäers und lag zu Tisch."},{"p":"37","v":37},{"p":"Und siehe, eine Frau, die in der Stadt als eine Sünderin bekannt war, erfuhr, daß er im Haus des Pharisäers bei einem Mahl liege, und sie brachte ein Alabastergefäß mit wohlriechendem Öl,"},{"p":"38","v":38},{"p":"und sie stellte sich hinten zu seinen Füßen hin, weinte und fing an, seine Füße mit ihren Tränen zu benetzen, und sie trocknete sie mit dem Haar ihres Hauptes ab. Auch küßte sie seine Füße zärtlich und rieb sie mit dem wohlriechenden Öl ein."},{"p":"39","v":39},{"p":"Als der Pharisäer, der ihn eingeladen hatte, [es] sah, sagte er bei sich: „Wenn dieser ein Prophet wäre, so wüßte er, wer und was für eine Frau es ist, die ihn anrührt, daß sie eine Sünderin ist.“"},{"p":"40","v":40},{"p":"Jesus entgegnete ihm aber und sprach zu ihm: „Sịmon, ich habe dir etwas zu sagen.“ Er sprach: „Lehrer, sag es!“"}],[{"p":"41","v":41},{"p":"„Zwei Männer waren die Schuldner eines gewissen Geldverleihers; der eine hatte eine Schuld von fünfhundert Denạren, der andere aber von fünfzig."},{"p":"42","v":42},{"p":"Da sie nichts hatten, womit sie hätten zurückzahlen können, erließ er es beiden in freigebiger Weise. Welcher von ihnen wird ihn daher mehr lieben?“"},{"p":"43","v":43},{"p":"Sịmon gab zur Antwort: „Ich vermute, daß es der ist, dem er in freigebiger Weise mehr erlassen hat.“ Er sprach zu ihm: „Du hast richtig geurteilt.“"},{"p":"44","v":44},{"p":"Darauf wandte er sich der Frau zu und sprach zu Sịmon: „Siehst du diese Frau? Ich bin in dein Haus eingetreten; du hast mir kein Wasser für meine Füße gegeben. Diese Frau aber hat meine Füße mit ihren Tränen benetzt und sie mit ihrem Haar abgetrocknet."},{"p":"45","v":45},{"p":"Du hast mir keinen Kuß gegeben; diese Frau aber hat von der Stunde an, da ich hereinkam, nicht aufgehört, meine Füße zärtlich zu küssen."},{"p":"46","v":46},{"p":"Du hast mein Haupt nicht mit Öl eingerieben, diese Frau aber hat meine Füße mit wohlriechendem Öl eingerieben."},{"p":"47","v":47},{"p":"Deshalb sage ich dir: Ihre Sünden sind vergeben, obwohl es ihrer viele sind, weil sie viel geliebt hat; wem aber wenig vergeben wird, der liebt wenig.“"},{"p":"48","v":48},{"p":"Dann sagte er zu ihr: „Deine Sünden sind vergeben.“"},{"p":"49","v":49},{"p":"Daraufhin fingen die, die mit ihm zu Tisch lagen, an, bei sich zu sagen: „Wer ist dieser, der sogar Sünden vergibt?“"},{"p":"50","v":50},{"p":"Er aber sprach zu der Frau: „Dein Glaube hat dich gerettet; geh hin in Frieden.“"}]]}