{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Kurz danach begann er von Stadt zu Stadt und von Dorf zu Dorf zu ziehen, wobei er predigte und die gute Botschaft vom Königreich Gottes verkündigte. Und die Zwölf waren mit ihm"},{"p":"2","v":2},{"p":"und einige Frauen, die von bösen Geistern und Krankheiten geheilt worden waren: Maria, die sogenannte Magdalẹne, aus der sieben Dämọnen ausgefahren waren,"},{"p":"3","v":3},{"p":"und Johạnna, die Frau Chụsas, des Beauftragten des Herodes, und Susạnna und viele andere Frauen, die ihnen mit ihrer Habe dienten."}],[{"p":"4","v":4},{"p":"Als nun eine große Volksmenge mit denen zusammengekommen war, die aus einer Stadt nach der anderen zu ihm hingingen, redete er durch ein Gleichnis:"},{"p":"5","v":5},{"p":"„Ein Sämann ging aus, um seinen Samen zu säen. Als er nun säte, fiel etwas davon den Weg entlang und wurde niedergetreten, und die Vögel des Himmels fraßen es auf."},{"p":"6","v":6},{"p":"Und anderes gelangte auf den Felsen, und nachdem es aufgesproßt war, verdorrte es, weil es keine Feuchtigkeit hatte."},{"p":"7","v":7},{"p":"Und anderes fiel unter die Dornen, und die Dornen, die damit aufwuchsen, erstickten es."},{"p":"8","v":8},{"p":"Und anderes fiel auf den guten Boden, und nachdem es aufgesproßt war, brachte es hundertfache Frucht.“ Als er diese Dinge sagte, rief er dann aus: „Wer Ohren hat zu hören, höre zu.“"}],[{"p":"9","v":9},{"p":"Seine Jünger aber begannen ihn zu fragen, was dieses Gleichnis bedeute."},{"p":"10","v":10},{"p":"Er sprach: „Euch ist es gewährt, die heiligen Geheimnisse des Königreiches Gottes zu verstehen, für die übrigen aber [geschieht es] in Gleichnissen, damit sie, obwohl sie schauen, vergeblich schauen und, obwohl sie hören, den Sinn nicht erfassen."},{"p":"11","v":11},{"p":"Das Gleichnis nun bedeutet folgendes: Der Samen ist das Wort Gottes."},{"p":"12","v":12},{"p":"Die dem Weg entlang sind die, die gehört haben, dann kommt der Teufel und nimmt das Wort von ihrem Herzen weg, damit sie nicht glauben und gerettet werden."},{"p":"13","v":13},{"p":"Diejenigen auf dem Felsen sind die, die das Wort, wenn sie es hören, mit Freuden aufnehmen, doch diese haben keine Wurzel; sie glauben eine Zeitlang, fallen aber in einer Zeit der Erprobung ab."},{"p":"14","v":14},{"p":"Was das betrifft, was unter die Dornen fiel, das sind die, die gehört haben, aber da sie durch Sorgen und Reichtum und Vergnügungen dieses Lebens fortgerissen werden, werden sie vollständig erstickt und bringen nichts zur Vollkommenheit."},{"p":"15","v":15},{"p":"Was jenes auf dem vortrefflichen Boden betrifft, das sind die, die das Wort, nachdem sie es mit einem edlen und guten Herzen gehört haben, festhalten und mit Ausharren Frucht tragen."}],[{"p":"16","v":16},{"p":"Niemand, der eine Lampe angezündet hat, deckt sie mit einem Gefäß zu oder stellt sie unter ein Bett, sondern er stellt sie auf einen Leuchter, damit die Eintretenden das Licht sehen können."},{"p":"17","v":17},{"p":"Denn da ist nichts verborgen, was nicht offenbar werden wird, noch irgend etwas sorgsam verheimlicht, was nie bekanntwerden und nie an die Öffentlichkeit kommen wird."},{"p":"18","v":18},{"p":"Gebt daher acht, wie ihr zuhört; denn wer immer hat, dem wird mehr gegeben werden, wer immer aber nicht hat, dem wird auch noch das, was er zu haben meint, weggenommen werden.“"}],[{"p":"19","v":19},{"p":"Nun kamen seine Mutter und seine Brüder zu ihm, doch konnten sie wegen der Volksmenge nicht zu ihm gelangen."},{"p":"20","v":20},{"p":"Es wurde ihm aber berichtet: „Deine Mutter und deine Brüder stehen draußen und wollen dich sehen.“"},{"p":"21","v":21},{"p":"In Erwiderung sagte er zu ihnen: „Meine Mutter und meine Brüder sind diese, die das Wort Gottes hören und es tun.“"}],[{"p":"22","v":22},{"p":"Im Verlauf eines der Tage stiegen er und seine Jünger in ein Boot, und er sprach zu ihnen: „Laßt uns an das andere Ufer des Sees hinüberfahren.“ Da fuhren sie ab."},{"p":"23","v":23},{"p":"Während sie aber segelten, schlief er ein. Nun fuhr ein heftiger Windsturm auf den See herab, und sie begannen überflutet zu werden und in Gefahr zu geraten."},{"p":"24","v":24},{"p":"Schließlich gingen sie zu ihm hin und weckten ihn auf, indem sie sagten: „Unterweiser, Unterweiser, wir gehen zugrunde!“ Er richtete sich auf, schalt den Wind und das Toben des Wassers, und sie ließen nach, und eine Stille trat ein."},{"p":"25","v":25},{"p":"Dann sprach er zu ihnen: „Wo ist euer Glaube?“ Doch von Furcht ergriffen, verwunderten sie sich und sagten zueinander: „Wer ist denn dieser, da er sogar den Winden und dem Wasser befiehlt und sie ihm gehorchen?“"}],[{"p":"26","v":26},{"p":"Und sie legten am Ufer des Landes der Gerasẹner an, das Galilạ̈a gegenüberliegt."},{"p":"27","v":27},{"p":"Als er aber ans Land stieg, begegnete ihm ein gewisser Mann aus der Stadt, der Dämọnen hatte. Schon seit geraumer Zeit hatte er keine Kleidung angezogen, und er hielt sich nicht zu Hause auf, sondern inmitten der Grüfte."},{"p":"28","v":28},{"p":"Als er Jesus erblickte, schrie er auf und fiel vor ihm nieder, und mit lauter Stimme sagte er: „Was habe ich mit dir, Jesus, Sohn Gottes, des Höchsten, zu schaffen? Ich bitte dich, quäle mich nicht.“"},{"p":"29","v":29},{"p":"(Denn er hatte dem unreinen Geist befohlen, von dem Menschen auszufahren. Denn er hatte ihn lange Zeit festgehalten, und er war wiederholt mit Ketten und Fußfesseln gebunden und verwahrt worden, doch sprengte er jeweils die Fesseln und wurde von dem Dämon an einsame Orte getrieben.)"},{"p":"30","v":30},{"p":"Jesus fragte ihn: „Was ist dein Name?“ Er sprach: „Legiọn“, denn viele Dämọnen waren in ihn gefahren."},{"p":"31","v":31},{"p":"Und sie baten ihn fortwährend inständig, daß er ihnen nicht befehle, in den Abgrund zu fahren."},{"p":"32","v":32},{"p":"Nun weidete dort am Berg eine beträchtliche Schweineherde; da baten sie ihn inständig, ihnen zu erlauben, in diese zu fahren. Und er erlaubte es ihnen."},{"p":"33","v":33},{"p":"Da fuhren die Dämọnen von dem Menschen aus und fuhren in die Schweine, und die Herde stürmte über den Steilhang hinab in den See und ertrank."},{"p":"34","v":34},{"p":"Als aber die Hüter sahen, was geschehen war, flohen sie und berichteten es in der Stadt und auf dem Land."}],[{"p":"35","v":35},{"p":"Darauf kamen Leute heraus, um zu sehen, was geschehen war, und sie kamen zu Jesus und fanden den Menschen, von dem die Dämọnen ausgefahren waren, bekleidet und klaren Sinnes zu den Füßen Jesu sitzen; und sie gerieten in Furcht."},{"p":"36","v":36},{"p":"Diejenigen, die es gesehen hatten, berichteten ihnen, wie der von Dämọnen Besessene gesund gemacht worden war."},{"p":"37","v":37},{"p":"Da bat ihn die ganze Menge aus der Umgegend der Gerasẹner, daß er von ihnen fortgehe, denn große Furcht hatte sie ergriffen. Dann stieg er in das Boot und kehrte zurück."},{"p":"38","v":38},{"p":"Der Mann aber, von dem die Dämọnen ausgefahren waren, bat anhaltend, bei ihm bleiben zu dürfen; er aber entließ den Mann, indem er sprach:"},{"p":"39","v":39},{"p":"„Kehr nach Hause zurück, und fahr fort, zu erzählen, was Gott alles für dich getan hat.“ Demzufolge ging er weg und rief in der ganzen Stadt aus, was Jesus für ihn getan hatte."}],[{"p":"40","v":40},{"p":"Als Jesus zurückkam, empfing ihn die Volksmenge freundlich, denn sie alle erwarteten ihn."},{"p":"41","v":41},{"p":"Doch siehe, ein Mann namens Jaịrus kam, und dieser Mann war ein Vorsteher der Synagoge. Und er fiel Jesus zu Füßen und begann ihn inständig zu bitten, in sein Haus einzukehren,"}],[{"p":"42","v":42},{"p":"weil er eine einziggezeugte Tochter im Alter von etwa zwölf Jahren hatte, und sie lag im Sterben.\r\nWährend er hinging, umdrängten ihn die Volksmengen."},{"p":"43","v":43},{"p":"Und eine Frau, die seit zwölf Jahren mit einem Blutfluß behaftet war und die bei niemand hatte Heilung finden können,"},{"p":"44","v":44},{"p":"näherte sich von hinten und rührte die Fransen seines äußeren Kleides an, und augenblicklich kam ihr Blutfluß zum Stillstand."},{"p":"45","v":45},{"p":"Da sprach Jesus: „Wer ist es gewesen, der mich angerührt hat?“ Als sie es alle verneinten, sagte Petrus: „Unterweiser, die Volksmengen engen dich ein und umdrängen dich.“"},{"p":"46","v":46},{"p":"Jesus aber sprach: „Es hat mich jemand angerührt, denn ich habe gemerkt, daß Kraft von mir ausging.“"},{"p":"47","v":47},{"p":"Als die Frau sah, daß sie nicht unbemerkt geblieben war, kam sie zitternd, fiel vor ihm nieder und enthüllte vor allem Volk, um welcher Ursache willen sie ihn angerührt hatte und wie sie augenblicklich gesund geworden sei."},{"p":"48","v":48},{"p":"Er aber sprach zu ihr: „Tochter, dein Glaube hat dich gesund gemacht; geh hin in Frieden.“"}],[{"p":"49","v":49},{"p":"Während er noch redete, kam ein gewisser Vertreter des Synagogenvorstehers und sagte: „Deine Tochter ist gestorben; bemühe den Lehrer nicht länger.“"},{"p":"50","v":50},{"p":"Als Jesus das hörte, antwortete er ihm: „Fürchte dich nicht, bekunde nur Glauben, und sie wird gerettet werden.“"},{"p":"51","v":51},{"p":"Als er das Haus erreichte, ließ er niemand mit sich hineingehen außer Petrus und Johạnnes und Jakobus sowie den Vater und die Mutter des Mädchens."},{"p":"52","v":52},{"p":"Die Leute aber weinten alle und schlugen sich vor Leid ihretwegen. Da sagte er: „Hört auf zu weinen, denn sie ist nicht gestorben, sondern schläft.“"},{"p":"53","v":53},{"p":"Darauf begannen sie ihn zu verlachen, denn sie wußten, daß sie gestorben war."},{"p":"54","v":54},{"p":"Er aber faßte sie bei der Hand und rief, indem er sprach: „Mädchen, steh auf!“"},{"p":"55","v":55},{"p":"Und ihr Geist kehrte zurück, und sie erhob sich augenblicklich, und er befahl, daß ihr etwas zu essen gegeben werde."},{"p":"56","v":56},{"p":"Und ihre Eltern waren außer sich; doch er wies sie an, niemandem zu sagen, was geschehen war."}]]}