{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Dann rief er die Zwölf zusammen und gab ihnen Macht und Gewalt über alle Dämọnen und zum Heilen von Krankheiten."},{"p":"2","v":2},{"p":"Und er sandte sie aus, das Königreich Gottes zu predigen und zu heilen,"},{"p":"3","v":3},{"p":"und er sprach zu ihnen: „Nehmt nichts mit auf den Weg, weder einen Stab noch eine Speisetasche, noch Brot, noch Silbergeld; habt auch nicht zwei untere Kleider."},{"p":"4","v":4},{"p":"Doch wo immer ihr in ein Haus eintretet, dort bleibt, und von dort geht aus."},{"p":"5","v":5},{"p":"Und wo immer man euch nicht aufnimmt, da schüttelt den Staub von euren Füßen, wenn ihr aus jener Stadt hinausgeht, zum Zeugnis gegen sie.“"},{"p":"6","v":6},{"p":"Darauf zogen sie aus und gingen durch das Gebiet von Dorf zu Dorf, und überall verkündigten sie die gute Botschaft und vollbrachten Heilungen."}],[{"p":"7","v":7},{"p":"Nun hörte Herodes, der Bezirksherrscher, von allen Dingen, die sich ereigneten, und er geriet in große Verlegenheit, weil von einigen gesagt wurde, Johạnnes sei von den Toten auferweckt worden,"},{"p":"8","v":8},{"p":"von anderen aber, Elịa wäre erschienen, und von noch anderen, daß einer der ehemaligen Propheten auferstanden sei."},{"p":"9","v":9},{"p":"Herodes aber sagte: „Den Johạnnes habe ich enthauptet. Wer ist denn dieser, über den ich solche Dinge höre?“ Daher suchte er ihn zu sehen."}],[{"p":"10","v":10},{"p":"Und als die Apostel zurückkehrten, erzählten sie ihm, was für Dinge sie getan hatten. Darauf nahm er sie mit und zog sich, um allein zu sein, in eine Stadt, Bethsaida genannt, zurück."},{"p":"11","v":11},{"p":"Als die Volksmengen es aber erfuhren, folgten sie ihm. Und er nahm sie freundlich auf und begann zu ihnen über das Königreich Gottes zu sprechen, und er machte die gesund, die der Heilung bedurften."},{"p":"12","v":12},{"p":"Dann begann sich der Tag zu neigen. Die Zwölf traten nun herzu und sprachen zu ihm: „Entlaß die Volksmenge, damit sie in die Dörfer und aufs Land ringsum gehen und sich Unterkunft und Proviant besorgen können, denn hier draußen sind wir an einem einsamen Ort.“"},{"p":"13","v":13},{"p":"Er aber sagte zu ihnen: „Gebt  i h r  ihnen etwas zu essen.“ Sie sprachen: „Wir haben nichts weiter als fünf Brote und zwei Fische, es sei denn, daß wir vielleicht selbst hingehen und Lebensmittel für alle diese Leute kaufen.“"},{"p":"14","v":14},{"p":"Es waren nämlich etwa fünftausend Männer. Er aber sagte zu seinen Jüngern: „Laßt sie sich lagern wie bei Mahlzeiten, in Gruppen von je etwa fünfzig.“"},{"p":"15","v":15},{"p":"Und sie taten so und ließen alle sich lagern."},{"p":"16","v":16},{"p":"Dann nahm er die fünf Brote und die zwei Fische, blickte zum Himmel auf, segnete sie und brach sie und begann sie den Jüngern zu geben, damit diese sie der Volksmenge vorsetzten."},{"p":"17","v":17},{"p":"Und sie aßen alle und wurden satt, und das, was ihnen übrigblieb, wurde aufgehoben, zwölf Körbe [voll] Brocken."}],[{"p":"18","v":18},{"p":"Später, als er allein betete, kamen die Jünger zusammen zu ihm, und er befragte sie, indem er sprach: „Was sagen die Volksmengen, wer ich sei?“"},{"p":"19","v":19},{"p":"In Erwiderung sagten sie: „Johạnnes der Täufer; andere aber: Elịa, und wieder andere, daß einer von den ehemaligen Propheten auferstanden sei.“"},{"p":"20","v":20},{"p":"Da sagte er zu ihnen: „Ihr aber, was sagt ihr, wer ich sei?“ Petrus erwiderte und sprach: „Der Christus Gottes.“"},{"p":"21","v":21},{"p":"Dann wies er sie in einer ernsten Rede an, dies niemandem zu sagen,"},{"p":"22","v":22},{"p":"wobei er sprach: „Der Menschensohn muß vieles leiden und von den älteren Männern und Oberpriestern und Schriftgelehrten verworfen und getötet werden und am dritten Tag auferweckt werden.“"}],[{"p":"23","v":23},{"p":"Dann sagte er weiter zu allen: „Wenn jemand mir nachkommen will, so verleugne er sich selbst und nehme Tag für Tag seinen Marterpfahl auf und folge mir beständig."},{"p":"24","v":24},{"p":"Denn wer immer seine Seele retten will, wird sie verlieren; wer immer aber seine Seele um meinetwillen verliert, der wird sie retten."},{"p":"25","v":25},{"p":"In der Tat, welchen Nutzen hat ein Mensch davon, wenn er die ganze Welt gewinnt, sich selbst aber verliert oder Schaden erleidet?"},{"p":"26","v":26},{"p":"Denn wer immer sich meiner und meiner Worte schämt, dessen wird sich der Menschensohn schämen, wenn er in seiner Herrlichkeit und der des Vaters und der heiligen Engel gekommen sein wird."},{"p":"27","v":27},{"p":"Ich sage euch aber der Wahrheit gemäß: Einige von denen, die hier stehen, werden den Tod überhaupt nicht schmecken, bis sie zuerst das Königreich Gottes sehen.“"}],[{"p":"28","v":28},{"p":"In der Tat, etwa acht Tage nach diesen Worten nahm er Petrus und Johạnnes und Jakobus mit und stieg auf den Berg hinauf, um zu beten."},{"p":"29","v":29},{"p":"Und während er betete, veränderte sich das Aussehen seines Gesichts, und sein Gewand wurde strahlend weiß."},{"p":"30","v":30},{"p":"Und siehe, zwei Männer unterhielten sich mit ihm, es waren Moses und Elịa."},{"p":"31","v":31},{"p":"Diese erschienen mit Herrlichkeit und begannen über seinen Weggang zu reden, den er in Jerusalem erfüllen sollte."},{"p":"32","v":32},{"p":"Nun waren Petrus und die mit ihm waren, vom Schlaf beschwert; doch als sie völlig wach wurden, sahen sie seine Herrlichkeit und die zwei Männer, die bei ihm standen."},{"p":"33","v":33},{"p":"Und als diese sich von ihm trennten, sprach Petrus zu Jesus: „Unterweiser, es ist schön, daß wir hier sind, so laßt uns drei Zelte errichten, eins für dich und eins für Moses und eins für Elịa“, ohne daß er wußte, was er sagte."},{"p":"34","v":34},{"p":"Während er aber diese Dinge sagte, bildete sich eine Wolke und begann sie zu überschatten. Als sie in die Wolke hineinkamen, wurden sie von Furcht erfaßt."},{"p":"35","v":35},{"p":"Und eine Stimme kam aus der Wolke und sprach: „Dieser ist mein Sohn, der auserwählte. Hört auf ihn!“"},{"p":"36","v":36},{"p":"Und als die Stimme kam, wurde Jesus allein vorgefunden. Sie aber schwiegen und berichteten in jenen Tagen niemandem etwas von den Dingen, die sie gesehen hatten."}],[{"p":"37","v":37},{"p":"Als sie am folgenden Tag von dem Berg hinabstiegen, kam ihm eine große Volksmenge entgegen."},{"p":"38","v":38},{"p":"Und siehe, ein Mann aus der Volksmenge rief laut und sprach: „Lehrer, ich bitte dich, einen Blick auf meinen Sohn zu werfen, denn er ist mein einziggezeugter,"},{"p":"39","v":39},{"p":"und siehe, ein Geist faßt ihn, und plötzlich schreit er auf, und er wirft ihn in Krämpfe, so daß er schäumt, und er zieht sich kaum von ihm zurück, nachdem er ihn aufgerieben hat."},{"p":"40","v":40},{"p":"Und ich bat deine Jünger, ihn auszutreiben, aber sie konnten [es] nicht.“"},{"p":"41","v":41},{"p":"Als Antwort sagte Jesus: „O du ungläubige und verdrehte Generation, wie lange muß ich noch bei euch sein und euch ertragen? Führ deinen Sohn hierher.“"},{"p":"42","v":42},{"p":"Aber sogar als er sich näherte, schlug der Dämon ihn zu Boden und warf ihn in heftige Krämpfe. Jesus aber schalt den unreinen Geist und machte den Knaben gesund und übergab ihn seinem Vater."}],[{"p":"43","v":43},{"p":"Da gerieten sie alle in höchstes Erstaunen über die erhabene Macht Gottes.\r\nAls sich nun alle verwunderten über alle Dinge, die er tat, sprach er zu seinen Jüngern:"},{"p":"44","v":44},{"p":"„Nehmt diese Worte in euren Ohren auf, denn es ist dem Menschensohn bestimmt, den Händen der Menschen ausgeliefert zu werden.“"},{"p":"45","v":45},{"p":"Sie aber verstanden diesen Ausspruch immer noch nicht. Er war tatsächlich vor ihnen verhüllt, damit sie ihn nicht begriffen, und sie scheuten sich, ihn über diesen Ausspruch zu befragen."}],[{"p":"46","v":46},{"p":"Nun kam unter ihnen die Überlegung auf, wer von ihnen wohl der Größte sein werde."},{"p":"47","v":47},{"p":"Jesus, der die Überlegung ihres Herzens erkannte, nahm ein kleines Kind, stellte es neben sich"},{"p":"48","v":48},{"p":"und sprach zu ihnen: „Wer immer dieses kleine Kind aufgrund meines Namens aufnimmt, nimmt [auch] mich auf, und wer immer mich aufnimmt, nimmt [auch] den auf, der mich ausgesandt hat. Denn wer sich unter euch allen als ein Geringerer benimmt, der ist groß.“"}],[{"p":"49","v":49},{"p":"Johạnnes gab zur Antwort: „Unterweiser, wir sahen jemand unter Benutzung deines Namens Dämọnen austreiben, und wir suchten ihn zu hindern, weil er [dir] nicht mit uns nachfolgt.“"},{"p":"50","v":50},{"p":"Jesus aber sprach zu ihm: „Sucht [ihn] nicht zu hindern, denn wer nicht gegen euch ist, ist für euch.“"}],[{"p":"51","v":51},{"p":"Weil die Tage nun voll wurden, da er hinaufgenommen werden sollte, richtete er sein Angesicht fest darauf, nach Jerusalem zu gehen."},{"p":"52","v":52},{"p":"Somit sandte er Boten vor sich her. Und sie gingen hin und traten in ein Dorf der Samarịter ein, um Vorbereitungen für ihn zu treffen;"},{"p":"53","v":53},{"p":"doch nahm man ihn nicht auf, weil sein Angesicht darauf gerichtet war, nach Jerusalem zu gehen."},{"p":"54","v":54},{"p":"Als die Jünger Jakobus und Johạnnes das sahen, sagten sie: „Herr, willst du, daß wir sagen, es solle Feuer vom Himmel herabkommen und sie vertilgen?“"},{"p":"55","v":55},{"p":"Er aber wandte sich um und schalt sie."},{"p":"56","v":56},{"p":"Da begaben sie sich in ein anderes Dorf."}],[{"p":"57","v":57},{"p":"Als sie nun unterwegs waren, sagte einer zu ihm: „Ich will dir folgen, wohin du auch gehst.“"},{"p":"58","v":58},{"p":"Und Jesus sprach zu ihm: „Die Füchse haben Höhlen, und die Vögel des Himmels haben Schlafsitze, der Menschensohn aber hat keine Stätte, wo er sein Haupt niederlegen kann.“"},{"p":"59","v":59},{"p":"Dann sagte er zu einem anderen: „Folge mir nach.“ Dieser sprach: „Erlaube mir, zuerst hinzugehen und meinen Vater zu begraben.“"},{"p":"60","v":60},{"p":"Er aber sprach zu ihm: „Laß die Toten ihre Toten begraben, du aber geh hin, und verkündige das Königreich Gottes weit und breit.“"},{"p":"61","v":61},{"p":"Und noch ein anderer sagte: „Ich will dir folgen, Herr; doch erlaube mir zuerst, meinen Hausgenossen Lebewohl zu sagen.“"},{"p":"62","v":62},{"p":"Jesus sprach zu ihm: „Niemand, der seine Hand an einen Pflug gelegt hat und nach den Dingen blickt, die dahinten sind, ist für das Königreich Gottes tauglich.“"}]]}