{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Giacomo, schiavo di Dio e del Signore Gesù Cristo, alle dodici tribù che sono disperse:\nSalute!"}],[{"p":"2","v":2},{"p":"Consideratela tutta gioia, fratelli miei, quando incontrate varie prove,"},{"p":"3","v":3},{"p":"sapendo che questa provata qualità della vostra fede produce perseveranza."},{"p":"4","v":4},{"p":"Ma la perseveranza abbia la sua opera compiuta, affinché voi siate compiuti e sani sotto ogni aspetto, non mancando di nulla."}],[{"p":"5","v":5},{"p":"Quindi, se qualcuno di voi manca di sapienza, continui a chiederla a Dio, poiché egli dà generosamente a tutti e senza biasimare; ed essa gli sarà data."},{"p":"6","v":6},{"p":"Ma continui a chiedere con fede, non dubitando affatto, poiché chi dubita è come un’onda del mare mossa dal vento e spinta qua e là."},{"p":"7","v":7},{"p":"Infatti, non supponga quell’uomo che riceverà alcuna cosa da Geova;"},{"p":"8","v":8},{"p":"è un uomo indeciso, instabile in tutte le sue vie."}],[{"p":"9","v":9},{"p":"Ma il fratello di umile condizione esulti per la sua esaltazione,"},{"p":"10","v":10},{"p":"e il ricco per la sua umiliazione, perché egli passerà come il fiore della vegetazione."},{"p":"11","v":11},{"p":"Poiché il sole sorge col suo ardente calore e fa seccare la vegetazione, e il suo fiore cade e la bellezza del suo aspetto esteriore perisce. Così anche il ricco appassirà nelle sue imprese."}],[{"p":"12","v":12},{"p":"Felice l’uomo che continua a sopportare la prova, perché, essendo approvato, riceverà la corona della vita, che Geova ha promesso a quelli che continuano ad amarlo."},{"p":"13","v":13},{"p":"Quando è nella prova, nessuno dica: “Sono provato da Dio”. Poiché con i mali Dio non può essere provato né egli stesso prova alcuno."},{"p":"14","v":14},{"p":"Ma ciascuno è provato essendo attirato e adescato dal proprio desiderio."},{"p":"15","v":15},{"p":"Quindi il desiderio, quando è divenuto fertile, partorisce il peccato; a sua volta il peccato, quando è stato compiuto, produce la morte."}],[{"p":"16","v":16},{"p":"Non siate sviati, miei diletti fratelli."},{"p":"17","v":17},{"p":"Ogni dono buono e ogni regalo perfetto viene dall’alto, poiché scende dal Padre delle luci [celestiali], e presso di lui non c’è variazione del volgimento d’ombra."},{"p":"18","v":18},{"p":"Poiché lo volle, egli ci ha generati mediante la parola di verità, affinché siamo certe primizie delle sue creature."}],[{"p":"19","v":19},{"p":"Sappiate questo, miei diletti fratelli. Ogni uomo dev’essere pronto a udire, lento a parlare, lento all’ira;"},{"p":"20","v":20},{"p":"poiché l’ira dell’uomo non opera la giustizia di Dio."},{"p":"21","v":21},{"p":"Quindi allontanate ogni sudiciume e quella cosa superflua, la malizia, e accettate con mitezza che sia piantata [in voi] la parola che può salvare le vostre anime."}],[{"p":"22","v":22},{"p":"Comunque, divenite operatori della parola, e non solo uditori, ingannando voi stessi con falsi ragionamenti."},{"p":"23","v":23},{"p":"Poiché se qualcuno è uditore della parola, e non operatore, costui è simile a un uomo che guarda la sua faccia naturale in uno specchio."},{"p":"24","v":24},{"p":"Poiché si guarda, e se ne va e immediatamente dimentica quale sorta di uomo egli sia."},{"p":"25","v":25},{"p":"Ma chi guarda attentamente nella legge perfetta che appartiene alla libertà e persiste in [essa], questi, poiché è divenuto non uditore dimentico, ma operatore dell’opera, sarà felice nel suo operare."}],[{"p":"26","v":26},{"p":"Se qualcuno ritiene di essere un adoratore formale eppure non tiene a freno la lingua, ma continua a ingannare il proprio cuore, la forma di adorazione di costui è futile."},{"p":"27","v":27},{"p":"La forma di adorazione che è pura e incontaminata dal punto di vista del nostro Dio e Padre è questa: aver cura degli orfani e delle vedove nella loro tribolazione, e mantenersi senza macchia dal mondo."}]]}