{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Fratelli miei, voi non mantenete la fede del nostro Signore Gesù Cristo, nostra gloria, con atti di favoritismo, vero?"},{"p":"2","v":2},{"p":"Poiché, se in una vostra adunanza entra un uomo con anelli d’oro alle dita e un vestito splendido, ma entra anche un povero con un vestito sudicio,"},{"p":"3","v":3},{"p":"e voi guardate con favore colui che indossa il vestito splendido e dite: “Tu prendi questo posto qui, in un luogo eccellente”, e dite al povero: “Tu sta in piedi”, o: “Prendi quel posto là, sotto lo sgabello dei miei piedi”,"},{"p":"4","v":4},{"p":"avete fra voi distinzioni di classe e siete divenuti giudici che prendono decisioni malvage, non è vero?"}],[{"p":"5","v":5},{"p":"Ascoltate, miei diletti fratelli. Dio ha scelto quelli che sono poveri rispetto al mondo perché siano ricchi nella fede ed eredi del regno, che ha promesso a quelli che lo amano, non è vero?"},{"p":"6","v":6},{"p":"Voi però avete disonorato il povero. I ricchi vi opprimono e vi trascinano davanti ai tribunali, non è vero?"},{"p":"7","v":7},{"p":"Essi bestemmiano l’eccellente nome mediante il quale siete stati chiamati, non è vero?"},{"p":"8","v":8},{"p":"Se, ora, voi praticate l’adempimento della legge regale secondo la scrittura: “Devi amare il tuo prossimo come te stesso”, fate molto bene."},{"p":"9","v":9},{"p":"Ma se continuate a mostrare favoritismo, commettete un peccato, poiché siete ripresi dalla legge quali trasgressori."}],[{"p":"10","v":10},{"p":"Poiché chiunque osserva tutta la Legge, ma fa un passo falso in un solo punto, è divenuto violatore di tutti."},{"p":"11","v":11},{"p":"Poiché colui che disse: “Non devi commettere adulterio”, disse anche: “Non devi assassinare”. Se, ora, tu non commetti adulterio ma assassini, sei divenuto trasgressore della legge."},{"p":"12","v":12},{"p":"Così continuate a parlare e così continuate a operare come quelli che saranno giudicati dalla legge di un popolo libero."},{"p":"13","v":13},{"p":"Poiché chi non pratica la misericordia avrà il [suo] giudizio senza misericordia. La misericordia esulta trionfalmente sul giudizio."}],[{"p":"14","v":14},{"p":"Di che beneficio è, fratelli miei, se uno dice che ha fede ma non ha opere? Tale fede non lo può salvare, vero?"},{"p":"15","v":15},{"p":"Se un fratello o una sorella è in uno stato di nudità e mancante del cibo sufficiente per il giorno,"},{"p":"16","v":16},{"p":"e uno di voi dice loro: “Andate in pace, riscaldatevi e saziatevi”, ma non date loro le cose necessarie al corpo, di che beneficio è?"},{"p":"17","v":17},{"p":"Così anche la fede, se non ha opere, è in se stessa morta."}],[{"p":"18","v":18},{"p":"Tuttavia qualcuno dirà: “Tu hai fede, e io ho opere. Mostrami la tua fede senza le opere, e io ti mostrerò la mia fede mediante le mie opere”."},{"p":"19","v":19},{"p":"Tu credi che c’è un solo Dio, vero? Fai molto bene. Anche i demoni credono e rabbrividiscono."},{"p":"20","v":20},{"p":"Ma ti curi di sapere, o uomo vuoto, che la fede senza le opere è inattiva?"},{"p":"21","v":21},{"p":"Non fu il nostro padre Abraamo dichiarato giusto per le opere dopo che ebbe offerto suo figlio Isacco sull’altare?"},{"p":"22","v":22},{"p":"Vedi che la [sua] fede operava insieme alle sue opere e che mediante le [sue] opere la [sua] fede fu perfezionata,"},{"p":"23","v":23},{"p":"e si adempì la scrittura che dice: “Abraamo ripose fede in Geova e gli fu attribuito a giustizia”, e fu chiamato “amico di Geova”."}],[{"p":"24","v":24},{"p":"Voi vedete che l’uomo dev’essere dichiarato giusto per le opere e non per la fede soltanto."},{"p":"25","v":25},{"p":"Nella stessa maniera anche Raab la meretrice non fu forse dichiarata giusta per le opere, dopo che ebbe ricevuto i messaggeri con ospitalità e li ebbe mandati fuori per un’altra via?"},{"p":"26","v":26},{"p":"In realtà, come il corpo senza spirito è morto, così anche la fede senza opere è morta."}]]}