{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Non molti di voi divengano maestri, fratelli miei, sapendo che riceveremo un più grave giudizio."},{"p":"2","v":2},{"p":"Poiché tutti inciampiamo molte volte. Se uno non inciampa in parola, questi è un uomo perfetto, capace di tenere a freno anche l’intero corpo."},{"p":"3","v":3},{"p":"Se mettiamo i freni in bocca ai cavalli perché ci ubbidiscano, dirigiamo anche il loro intero corpo."},{"p":"4","v":4},{"p":"Ecco, perfino le navi, benché siano così grosse e siano spinte da venti impetuosi, sono dirette da un timone piccolissimo dove desidera l’inclinazione del timoniere."}],[{"p":"5","v":5},{"p":"Così anche la lingua è un piccolo membro eppure si vanta di grandi cose. Ecco, qual piccolo fuoco ci vuole per incendiare una grande foresta!"},{"p":"6","v":6},{"p":"Ebbene, la lingua è un fuoco. La lingua è costituita fra le nostre membra [come] mondo d’ingiustizia, poiché macchia tutto il corpo e infiamma la ruota della vita naturale ed è infiammata dalla Geenna."},{"p":"7","v":7},{"p":"Poiché ogni specie di bestie selvagge e di uccelli e di cose striscianti e di creature marine dev’essere domata ed è stata domata dal genere umano."},{"p":"8","v":8},{"p":"Ma la lingua, nessuno del genere umano la può domare. Insubordinata e dannosa, è piena di mortifero veleno."},{"p":"9","v":9},{"p":"Con essa benediciamo Geova, sì, [il] Padre, eppure con essa malediciamo gli uomini che sono venuti all’esistenza “a somiglianza di Dio”."},{"p":"10","v":10},{"p":"Dalla stessa bocca escono benedizione e maledizione.\nNon conviene, fratelli miei, che queste cose continuino ad accadere in questo modo."},{"p":"11","v":11},{"p":"Una fonte non fa sgorgare dalla stessa apertura il dolce e l’amaro, vero?"},{"p":"12","v":12},{"p":"Fratelli miei, un fico non può produrre olive né una vite fichi, vero? Né l’acqua salata può produrre acqua dolce."}],[{"p":"13","v":13},{"p":"Chi è saggio e ha intendimento fra voi? Mostri mediante l’eccellente condotta le sue opere con la mitezza che appartiene alla sapienza."},{"p":"14","v":14},{"p":"Ma se avete nel vostro cuore amara gelosia e contenzione, non vi vantate e non mentite contro la verità."},{"p":"15","v":15},{"p":"Questa non è la sapienza che scende dall’alto, ma è terrena, animale, demonica."},{"p":"16","v":16},{"p":"Poiché dove sono gelosia e contenzione, là sono disordine e ogni cosa vile."}],[{"p":"17","v":17},{"p":"Ma la sapienza dall’alto è prima di tutto casta, quindi pacifica, ragionevole, pronta a ubbidire, piena di misericordia e di buoni frutti, senza parziali distinzioni, senza ipocrisia."},{"p":"18","v":18},{"p":"Inoltre, il frutto della giustizia si semina in condizioni pacifiche per quelli che fanno la pace."}]]}