{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Da dove vengono le guerre e da dove vengono le lotte fra voi? Non vengono da questo, cioè dalle vostre brame di piacere sensuale che causano un conflitto nelle vostre membra?"},{"p":"2","v":2},{"p":"Voi desiderate, eppure non avete. Continuate ad assassinare e a concupire e non potete ottenere. Continuate a combattere e a far guerra. Non avete perché non chiedete."},{"p":"3","v":3},{"p":"Chiedete e non ricevete, perché chiedete per uno scopo empio, per spendere nelle vostre brame di piacere sensuale."}],[{"p":"4","v":4},{"p":"Adultere, non sapete che l’amicizia del mondo è inimicizia con Dio? Chi perciò vuol essere amico del mondo si costituisce nemico di Dio."},{"p":"5","v":5},{"p":"O vi sembra che la scrittura dica senza scopo: “Con tendenza all’invidia lo spirito che ha preso a risiedere dentro di noi continua ad avere ardente desiderio”?"},{"p":"6","v":6},{"p":"Comunque, l’immeritata benignità che egli dà è maggiore. Quindi dice: “Dio si oppone ai superbi, ma dà immeritata benignità agli umili”."}],[{"p":"7","v":7},{"p":"Sottoponetevi perciò a Dio; ma opponetevi al Diavolo, ed egli fuggirà da voi."},{"p":"8","v":8},{"p":"Accostatevi a Dio, ed egli si accosterà a voi. Mondate le vostre mani, o peccatori, e purificate i vostri cuori, o indecisi."},{"p":"9","v":9},{"p":"Siate nell’afflizione e fate cordoglio e piangete. Il vostro riso si muti in lutto, e la [vostra] gioia in abbattimento."},{"p":"10","v":10},{"p":"Umiliatevi agli occhi di Geova, ed egli vi esalterà."}],[{"p":"11","v":11},{"p":"Cessate di parlare gli uni contro gli altri, fratelli. Chi parla contro un fratello o giudica il proprio fratello parla contro la legge e giudica la legge. Ora se tu giudichi la legge, non sei operatore della legge, ma giudice."},{"p":"12","v":12},{"p":"C’è un solo legislatore e giudice, colui che può salvare e distruggere. Ma tu chi sei, che giudichi il [tuo] prossimo?"}],[{"p":"13","v":13},{"p":"Venite, ora, voi che dite: “Oggi o domani andremo nella tal città e vi trascorreremo un anno, e negozieremo e guadagneremo”,"},{"p":"14","v":14},{"p":"mentre non sapete che cosa sarà domani la vostra vita. Poiché siete un vapore che appare per un po’ e quindi scompare."},{"p":"15","v":15},{"p":"Invece, dovreste dire: “Se Geova vuole, vivremo e faremo anche questo o quello”."},{"p":"16","v":16},{"p":"Ma ora voi provate orgoglio delle vostre ostentazioni. Tutto questo inorgoglirsi è malvagio."},{"p":"17","v":17},{"p":"Perciò, se uno sa fare il bene e non lo fa, commette peccato."}]]}