{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Venite, ora, ricchi, piangete, urlando per le afflizioni che verranno su di voi."},{"p":"2","v":2},{"p":"Le vostre ricchezze sono marcite e i vostri mantelli sono rosi dalle tarme."},{"p":"3","v":3},{"p":"Il vostro oro e il vostro argento si sono arrugginiti, e la loro ruggine sarà come una testimonianza contro di voi e divorerà le vostre carni. Avete accumulato negli ultimi giorni qualcosa come il fuoco."},{"p":"4","v":4},{"p":"Ecco, il salario dovuto agli operai che hanno mietuto i vostri campi, ma che è da voi frodato, continua a gridare, e le grida di aiuto dei mietitori sono giunte agli orecchi di Geova degli eserciti."},{"p":"5","v":5},{"p":"Siete vissuti nel lusso sulla terra e vi siete dati al piacere sensuale. Avete ingrassato i vostri cuori nel giorno della strage."},{"p":"6","v":6},{"p":"Avete condannato, avete assassinato il giusto. Non vi fa egli opposizione?"}],[{"p":"7","v":7},{"p":"Esercitate perciò pazienza, fratelli, fino alla presenza del Signore. Ecco, l’agricoltore continua ad aspettare il prezioso frutto della terra, esercitando per esso pazienza finché non riceva la prima e l’ultima pioggia."},{"p":"8","v":8},{"p":"Anche voi esercitate pazienza; rendete fermi i vostri cuori, perché la presenza del Signore si è avvicinata."}],[{"p":"9","v":9},{"p":"Non emettete sospiri, fratelli, gli uni contro gli altri, affinché non siate giudicati. Ecco, il Giudice sta davanti alle porte."},{"p":"10","v":10},{"p":"Fratelli, prendete a modello di sofferenza del male e di esercizio della pazienza i profeti, che parlarono nel nome di Geova."},{"p":"11","v":11},{"p":"Ecco, noi dichiariamo felici quelli che hanno perseverato. Voi avete udito della perseveranza di Giobbe e avete visto il risultato che Geova diede, che Geova è molto tenero in affetto e misericordioso."}],[{"p":"12","v":12},{"p":"Soprattutto, però, fratelli miei, smettete di giurare, sì, sia per il cielo che per la terra o con qualsiasi altro giuramento. Ma il vostro Sì significhi Sì, e il vostro No, No, affinché non cadiate sotto giudizio."}],[{"p":"13","v":13},{"p":"C’è fra voi qualcuno che soffre il male? Preghi. C’è qualcuno in buono spirito? Canti salmi."},{"p":"14","v":14},{"p":"C’è qualcuno malato fra voi? Chiami gli anziani della congregazione presso [di sé], e preghino su di lui, spalmando[lo] d’olio nel nome di Geova."},{"p":"15","v":15},{"p":"E la preghiera della fede farà star bene l’indisposto e Geova lo desterà. E se ha commesso dei peccati, gli sarà perdonato."}],[{"p":"16","v":16},{"p":"Perciò confessate apertamente i vostri peccati gli uni agli altri e pregate gli uni per gli altri, affinché siate sanati. La supplicazione del giusto, quando opera, ha molta forza."},{"p":"17","v":17},{"p":"Elia fu un uomo con sentimenti simili ai nostri, eppure in preghiera pregò che non piovesse; e non piovve sul paese per tre anni e sei mesi."},{"p":"18","v":18},{"p":"E pregò di nuovo, e il cielo diede la pioggia e il paese produsse il suo frutto."}],[{"p":"19","v":19},{"p":"Fratelli miei, se qualcuno fra voi è sviato dalla verità e un altro lo converte,"},{"p":"20","v":20},{"p":"sappiate che colui che converte un peccatore dall’errore della sua via salverà la sua anima dalla morte e coprirà una moltitudine di peccati."}]]}