{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Paulo, apóstolo de Cristo Jesus pela vontade de Deus, e Timóteo, nosso irmão, à congregação de Deus em Corinto, incluindo todos os santos que estão em toda a Acaia:"}],[{"p":"2","v":2},{"p":"Que vocês tenham bondade imerecida e paz da parte de Deus, nosso Pai, e do Senhor Jesus Cristo."}],[{"p":"3","v":3},{"p":"Louvado seja o Deus e Pai do nosso Senhor Jesus Cristo, o Pai de ternas misericórdias e o Deus de todo o consolo,"},{"p":"4","v":4},{"p":"que nos consola em todas as nossas provações, para que, com o consolo que recebemos de Deus, possamos consolar outros em qualquer tipo de provação."},{"p":"5","v":5},{"p":"Pois, assim como os nossos sofrimentos pelo Cristo são abundantes, também é abundante o consolo que recebemos por meio do Cristo."},{"p":"6","v":6},{"p":"Ora, se enfrentamos provações, é para o consolo e a salvação de vocês; e, se estamos sendo consolados, é para o seu consolo, que age para ajudá-los a suportar os mesmos sofrimentos que nós também passamos."},{"p":"7","v":7},{"p":"E a nossa esperança a respeito de vocês é firme, pois sabemos que, assim como vocês participam dos sofrimentos, também participarão do consolo."}],[{"p":"8","v":8},{"p":"Pois não queremos, irmãos, que vocês fiquem sem saber da tribulação que passamos na província da Ásia. Nós estivemos sob extrema pressão, além das nossas forças, de modo que ficamos muito apreensivos até mesmo quanto à nossa vida."},{"p":"9","v":9},{"p":"De fato, sentimos que tínhamos recebido a sentença de morte. Isso aconteceu para que confiássemos não em nós mesmos, mas no Deus que levanta os mortos."},{"p":"10","v":10},{"p":"De um perigo de morte tão grande ele nos livrou e nos livrará, e temos esperança nele de que continuará a nos livrar."},{"p":"11","v":11},{"p":"Vocês também podem nos ajudar com as suas súplicas por nós; assim, muitos darão graças por nossa causa, pelo favor que recebemos em resposta às orações de muitos."}],[{"p":"12","v":12},{"p":"Pois nós nos orgulhamos do seguinte: a nossa consciência dá testemunho de que temos nos comportado no mundo, e especialmente em relação a vocês, com santidade e também com a sinceridade que vem de Deus, não com a sabedoria humana, mas com a bondade imerecida de Deus."},{"p":"13","v":13},{"p":"Pois nós realmente não estamos escrevendo a vocês nada que não sejam capazes de ler e entender, e eu espero que continuem a entender plenamente essas coisas,"},{"p":"14","v":14},{"p":"assim como também entenderam, até certo ponto, que nós somos motivo de orgulho para vocês, como vocês também serão para nós no dia do nosso Senhor Jesus."}],[{"p":"15","v":15},{"p":"Assim, com essa confiança, eu pretendia ir visitá-los primeiro, para que vocês tivessem um segundo motivo de alegria;"},{"p":"16","v":16},{"p":"pois eu pretendia visitá-los a caminho da Macedônia, e da Macedônia voltar a vocês, e então ser acompanhado por vocês parte do caminho para a Judeia."},{"p":"17","v":17},{"p":"Pois bem, quando planejei isso, será que encarei o assunto levianamente? Ou será que me proponho a fazer as coisas de maneira humana, e por isso digo “sim, sim” e depois “não, não”?"},{"p":"18","v":18},{"p":"Mas, assim como Deus é fiel, o que dizemos a vocês não é “sim” e ao mesmo tempo “não”."},{"p":"19","v":19},{"p":"Pois o Filho de Deus, Jesus Cristo, que nós, isto é, eu, Silvano e Timóteo, pregamos entre vocês, não se tornou “sim” e ao mesmo tempo “não”, mas o “sim” se tornou “sim” no caso dele."},{"p":"20","v":20},{"p":"Pois, não importa quantas sejam as promessas de Deus, elas se tornaram “sim” por meio dele. Portanto, também é por meio dele que se diz o “amém” a Deus, e isso dá glória a ele por nosso intermédio."},{"p":"21","v":21},{"p":"Mas aquele que garante que nós e vocês pertencemos a Cristo, e quem nos ungiu, é Deus."},{"p":"22","v":22},{"p":"Ele pôs também o seu selo sobre nós e nos deu a garantia daquilo que virá, isto é, o espírito, em nosso coração."}],[{"p":"23","v":23},{"p":"Chamo a Deus por testemunha contra mim de que é para poupar vocês que ainda não fui a Corinto."},{"p":"24","v":24},{"p":"Não é que sejamos os donos da sua fé, mas somos colaboradores para a sua alegria, pois é pela sua fé que vocês estão de pé."}]]}