{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Eu mesmo, Paulo, suplico-lhes pela brandura e bondade do Cristo, eu que sou humilde quando estou pessoalmente entre vocês, mas ousado com vocês quando ausente."},{"p":"2","v":2},{"p":"Rogo que, quando eu estiver presente, não tenha de ser ousado e tomar medidas fortes, como penso que tomarei, contra alguns que nos encaram como se andássemos de acordo com a carne."},{"p":"3","v":3},{"p":"Pois, embora vivamos na carne, não travamos combate de acordo com o que somos na carne."},{"p":"4","v":4},{"p":"Porque as armas do nosso combate não são carnais, mas poderosas em Deus para demolir fortalezas."},{"p":"5","v":5},{"p":"Pois demolimos raciocínios e toda barreira que se ergue contra o conhecimento de Deus, e levamos todo pensamento ao cativeiro, para fazê-lo obediente ao Cristo;"},{"p":"6","v":6},{"p":"e estamos preparados para punir toda desobediência, uma vez que a obediência de vocês esteja completa."}],[{"p":"7","v":7},{"p":"Vocês julgam as coisas pela aparência. Se alguém estiver convencido de que pertence a Cristo, que ele reflita novamente no seguinte fato: assim como ele pertence a Cristo, nós também pertencemos."},{"p":"8","v":8},{"p":"Pois, mesmo que eu me orgulhasse um pouco demais da autoridade que o Senhor nos deu para edificar vocês, e não para os derrubar, eu não me envergonharia."},{"p":"9","v":9},{"p":"Mas não quero dar a impressão de que estou tentando amedrontá-los com as minhas cartas."},{"p":"10","v":10},{"p":"Pois eles dizem: “As cartas dele têm peso e força, mas a presença dele é fraca, e a palavra dele desprezível.”"},{"p":"11","v":11},{"p":"Que tal homem saiba que aquilo que dizemos por cartas quando estamos ausentes, nós faremos quando estivermos presentes."},{"p":"12","v":12},{"p":"Pois não nos atrevemos a nos igualar ou a nos comparar com alguns que recomendam a si mesmos. Mas, quando eles se avaliam pelos seus próprios critérios e se comparam consigo mesmos, mostram que não têm entendimento."}],[{"p":"13","v":13},{"p":"No entanto, nós não nos orgulharemos de algo feito fora dos nossos limites designados, mas somente do que fazemos dentro dos limites do território que Deus demarcou para nós, o qual inclui vocês."},{"p":"14","v":14},{"p":"Realmente, não estamos indo além dos nossos limites, como se o nosso território não os incluísse, pois fomos os primeiros a chegar até vocês com as boas novas a respeito do Cristo."},{"p":"15","v":15},{"p":"Não, não nos orgulhamos fora dos nossos limites designados, isto é, do trabalho árduo de outros, mas esperamos que, ao passo que a sua fé continuar crescendo, o trabalho que realizamos continue a crescer, dentro do nosso território. Então aumentaremos ainda mais,"},{"p":"16","v":16},{"p":"para que declaremos as boas novas às regiões que ficam além de vocês, a fim de não nos orgulharmos de algo já feito em território de outro."},{"p":"17","v":17},{"p":"“Mas quem se orgulhar, orgulhe-se em Jeová.”"},{"p":"18","v":18},{"p":"Pois o aprovado não é aquele que recomenda a si mesmo, mas sim aquele a quem Jeová recomenda."}]]}