{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Eu gostaria que vocês me suportassem numa pequena insensatez. Mas, de fato, vocês estão me suportando!"},{"p":"2","v":2},{"p":"Pois tenho ciúme de vocês, um ciúme semelhante ao de Deus, porque eu pessoalmente os prometi em casamento a um só marido, ao Cristo, a fim de apresentá-los como virgem casta a ele."},{"p":"3","v":3},{"p":"Mas tenho medo de que, assim como a serpente seduziu Eva pela sua astúcia, a mente de vocês seja de algum modo corrompida, afastando-se da sinceridade e da castidade que devemos ao Cristo."},{"p":"4","v":4},{"p":"Pois, de fato, se alguém chega e prega um Jesus diferente do que nós pregamos, ou se vocês recebem um espírito diferente do que receberam, ou boas novas diferentes das que aceitaram, vocês facilmente o suportam."},{"p":"5","v":5},{"p":"Pois eu não me considero inferior aos seus superapóstolos em coisa alguma."},{"p":"6","v":6},{"p":"Mas, mesmo que eu seja imperito no falar, certamente não o sou no conhecimento; de fato, deixamos isso claro a vocês de todos os modos e em todas as coisas."}],[{"p":"7","v":7},{"p":"Ou será que cometi um pecado por me humilhar para que vocês fossem enaltecidos, ao declarar-lhes de boa vontade as boas novas de Deus sem custo?"},{"p":"8","v":8},{"p":"A outras congregações despojei, aceitando provisões delas a fim de servir a vocês."},{"p":"9","v":9},{"p":"Contudo, quando estive presente entre vocês e passei necessidade, não me tornei um fardo para ninguém, pois os irmãos vindos da Macedônia supriram abundantemente as minhas necessidades. Sim, tomei cuidado para não me tornar um fardo para vocês em nenhum sentido, e continuarei fazendo isso."},{"p":"10","v":10},{"p":"Tão certo como a verdade de Cristo está em mim, não deixarei de falar com orgulho sobre isso nas regiões da Acaia."},{"p":"11","v":11},{"p":"Por quê? Porque não amo vocês? Deus sabe que os amo."}],[{"p":"12","v":12},{"p":"Mas o que estou fazendo continuarei fazendo, a fim de eliminar o pretexto daqueles que estão procurando um motivo para ser considerados iguais a nós nas coisas das quais se gabam."},{"p":"13","v":13},{"p":"Pois esses homens são falsos apóstolos, trabalhadores enganosos, disfarçados de apóstolos de Cristo."},{"p":"14","v":14},{"p":"E isso não é de admirar, pois o próprio Satanás se disfarça de anjo de luz."},{"p":"15","v":15},{"p":"Portanto, não surpreende que os servos dele também se disfarcem de servos da justiça. Mas o fim deles será segundo as suas obras."}],[{"p":"16","v":16},{"p":"Digo novamente: Que ninguém pense que sou insensato. Mas, se vocês pensam isso, então aceitem-me como um insensato, para que eu também me gabe um pouco."},{"p":"17","v":17},{"p":"Estou falando agora, não seguindo o exemplo do Senhor, mas como alguém insensato, com a autoconfiança de quem se gaba."},{"p":"18","v":18},{"p":"Já que muitos se gabam segundo a carne, eu também me gabarei."},{"p":"19","v":19},{"p":"Vocês, que são tão “sensatos”, suportam de boa vontade os insensatos."},{"p":"20","v":20},{"p":"De fato, suportam a quem quer que os escravize, a quem quer que devore os seus bens, a quem quer que tome o que vocês têm, a quem quer que se enalteça sobre vocês, a quem quer que lhes bata no rosto."}],[{"p":"21","v":21},{"p":"É uma desonra para nós dizer isso, pois pode parecer que fomos fracos.\r\nMas, se outros agem com ousadia — estou falando como insensato —, eu também ajo com ousadia."},{"p":"22","v":22},{"p":"Eles são hebreus? Eu também sou. São israelitas? Eu também sou. São descendência de Abraão? Eu também sou."},{"p":"23","v":23},{"p":"São ministros de Cristo? Respondo como louco: eu o sou ainda mais destacadamente — eu trabalhei mais, fui preso mais vezes, sofri incontáveis golpes e muitas vezes corri perigo de morte;"},{"p":"24","v":24},{"p":"cinco vezes recebi dos judeus 40 golpes menos um,"},{"p":"25","v":25},{"p":"três vezes fui espancado com varas, uma vez fui apedrejado, três vezes sofri naufrágio, uma noite e um dia passei em alto-mar;"},{"p":"26","v":26},{"p":"em muitas viagens, em perigos de rios, em perigos de ladrões, em perigos por parte do meu próprio povo, em perigos por parte das nações, em perigos na cidade, em perigos no deserto, em perigos no mar, em perigos entre falsos irmãos,"},{"p":"27","v":27},{"p":"em grande esforço e trabalho árduo, em muitas noites sem dormir, em fome e sede, frequentemente sem ter o que comer, em frio e sem ter o que vestir."}],[{"p":"28","v":28},{"p":"Além dessas coisas exteriores, há o que diariamente pesa sobre mim: a ansiedade por todas as congregações."},{"p":"29","v":29},{"p":"Quem está fraco, sem que eu também me sinta fraco? Quem tropeça, sem que eu fique enfurecido?"}],[{"p":"30","v":30},{"p":"Se é preciso que me gabe, eu me gabarei das coisas que mostram a minha fraqueza."},{"p":"31","v":31},{"p":"O Deus e Pai do Senhor Jesus, Aquele que deve ser louvado para sempre, sabe que não estou mentindo."},{"p":"32","v":32},{"p":"Em Damasco, o governador sob o rei Aretas pôs guardas na cidade dos damascenos para me prender,"},{"p":"33","v":33},{"p":"mas me fizeram descer num cesto por uma janela na muralha da cidade, e eu escapei das mãos dele."}]]}