{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Tenho de me gabar. Não há nada a ganhar com isso, mas passarei às visões sobrenaturais e revelações da parte do Senhor."},{"p":"2","v":2},{"p":"Conheço um homem em união com Cristo que, há 14 anos — quer no corpo, quer fora do corpo, não sei; Deus sabe —, foi arrebatado ao terceiro céu."},{"p":"3","v":3},{"p":"Sim, conheço esse homem que — quer no corpo, quer separado do corpo, não sei; Deus sabe —"},{"p":"4","v":4},{"p":"foi arrebatado para o paraíso e ouviu palavras que não podem ser ditas e que não se permite ao homem falar."},{"p":"5","v":5},{"p":"Eu me gabarei desse homem, mas não me gabarei de mim mesmo, a não ser das minhas fraquezas."},{"p":"6","v":6},{"p":"Pois, mesmo que eu quisesse me gabar, eu não seria insensato, porque diria a verdade. Mas evito fazer isso para que ninguém me dê crédito por algo além do que vê em mim ou do que ouve de mim,"}],[{"p":"7","v":7},{"p":"só porque recebo essas revelações extraordinárias.\r\nPara impedir que eu ficasse enaltecido demais, foi-me dado um espinho na carne, um anjo de Satanás, para me esbofetear continuamente, a fim de que eu não me enaltecesse demais."},{"p":"8","v":8},{"p":"Três vezes supliquei ao Senhor, pedindo que isso se afastasse de mim."},{"p":"9","v":9},{"p":"Mas ele me disse: “A minha bondade imerecida é suficiente para você, pois o meu poder está sendo aperfeiçoado na fraqueza.” Com muita alegria, então, eu me gabarei das minhas fraquezas, para que o poder do Cristo permaneça sobre mim como uma tenda."},{"p":"10","v":10},{"p":"Assim, tenho prazer em fraquezas, em insultos, em privações, em perseguições e dificuldades, por Cristo. Pois, quando estou fraco, então é que sou poderoso."}],[{"p":"11","v":11},{"p":"Tornei-me insensato. Vocês me obrigaram a isso, porque deveriam ter me recomendado. Pois não me mostrei em coisa alguma inferior aos seus superapóstolos, embora eu não seja nada."},{"p":"12","v":12},{"p":"De fato, os sinais que identificam um apóstolo foram produzidos entre vocês com grande perseverança, e por sinais, milagres e obras poderosas."},{"p":"13","v":13},{"p":"Pois em que é que vocês foram menos favorecidos do que as outras congregações, a não ser no fato de que eu mesmo não me tornei um fardo para vocês? Perdoem-me bondosamente essa injustiça."}],[{"p":"14","v":14},{"p":"Vejam, esta é a terceira vez que estou pronto para ir visitá-los, e não me tornarei um fardo. Pois estou buscando não os seus bens, mas a vocês; porque não se espera que os filhos acumulem para os pais, mas sim os pais para os filhos."},{"p":"15","v":15},{"p":"Quanto a mim, de muito boa vontade gastarei e serei completamente gasto a favor de vocês. Se os amo tanto, deveria eu ser amado menos?"},{"p":"16","v":16},{"p":"Mas, seja como for, não os sobrecarreguei. No entanto, vocês dizem que fui “ardiloso” e que os apanhei “com astúcia”."},{"p":"17","v":17},{"p":"Será que me aproveitei de vocês por meio de algum daqueles que lhes enviei?"},{"p":"18","v":18},{"p":"Insisti com Tito para que visitasse vocês e enviei o irmão com ele. Será que Tito se aproveitou de vocês? Por acaso não andamos no mesmo espírito, nas mesmas pisadas?"}],[{"p":"19","v":19},{"p":"Vocês pensaram durante todo esse tempo que estávamos fazendo a nossa defesa perante vocês? É perante Deus que estamos falando, em união com Cristo. Mas, amados, tudo o que fazemos é para edificar vocês."},{"p":"20","v":20},{"p":"Pois receio que, quando eu chegar aí, talvez não os encontre como eu queria, e eu não seja como vocês queriam, mas, em vez disso, que eu encontre brigas, ciúme, acessos de ira, discórdias, calúnias, cochichos, demonstrações de orgulho e desordens."},{"p":"21","v":21},{"p":"Talvez, quando eu for novamente, meu Deus me humilhe diante de vocês, e eu tenha de chorar por muitos que anteriormente pecaram e não se arrependeram da impureza, da imoralidade sexual e da conduta insolente que praticaram."}]]}