{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Pois eu decidi que a minha próxima visita a vocês não será triste."},{"p":"2","v":2},{"p":"Porque, se eu os entristecer, quem haverá para me alegrar, a não ser aqueles que eu tiver entristecido?"},{"p":"3","v":3},{"p":"Escrevi o que escrevi para que, quando eu for aí, não fique triste por causa daqueles que deveriam me alegrar; porque tenho confiança de que o que me traz alegria traz a mesma alegria a todos vocês."},{"p":"4","v":4},{"p":"Pois eu lhes escrevi com muita aflição e angústia de coração, com muitas lágrimas, não para entristecê-los, mas para que soubessem do profundo amor que tenho por vocês."}],[{"p":"5","v":5},{"p":"Ora, se alguém causou tristeza, ele entristeceu não a mim, mas a todos vocês, até certo ponto — para não ser severo demais no que digo."},{"p":"6","v":6},{"p":"Essa censura da parte da maioria é suficiente para esse homem;"},{"p":"7","v":7},{"p":"agora, ao contrário, vocês devem perdoá-lo bondosamente e consolá-lo, para que ele não seja vencido pela excessiva tristeza."},{"p":"8","v":8},{"p":"Eu os exorto, portanto, a reafirmar o seu amor por ele."},{"p":"9","v":9},{"p":"Pois é também por isso que lhes escrevi: para ver se vocês dariam provas de que são obedientes em todas as coisas."},{"p":"10","v":10},{"p":"Se vocês perdoarem alguém por alguma coisa, eu também perdoo. De fato, o que perdoei (se eu tiver perdoado alguma coisa), foi para o bem de vocês, à vista de Cristo,"},{"p":"11","v":11},{"p":"para que não sejamos vencidos por Satanás, pois não desconhecemos as suas tramas."}],[{"p":"12","v":12},{"p":"Quando cheguei a Trôade para declarar as boas novas a respeito do Cristo, e foi aberta para mim uma porta na obra do Senhor,"},{"p":"13","v":13},{"p":"meu espírito não teve alívio porque não achei Tito, meu irmão. Então me despedi dos irmãos dali e parti para a Macedônia."}],[{"p":"14","v":14},{"p":"Mas graças sejam dadas a Deus, que sempre nos conduz num desfile triunfal em companhia do Cristo e, por nosso intermédio, espalha o aroma do conhecimento dele por toda a parte!"},{"p":"15","v":15},{"p":"Pois para Deus somos aroma agradável de Cristo, entre os que estão a caminho da salvação e entre os que estão a caminho da destruição"},{"p":"16","v":16},{"p":"— para estes últimos, cheiro de morte que leva à morte; para os primeiros, aroma de vida que leva à vida. E quem está qualificado para isso?"},{"p":"17","v":17},{"p":"Nós estamos, pois não somos vendedores ambulantes da palavra de Deus, como muitos são, mas falamos com toda a sinceridade como enviados por Deus, sim, à vista de Deus e na companhia de Cristo."}]]}