{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Estamos começando a recomendar a nós mesmos novamente? Ou será que precisamos, como alguns, de cartas de recomendação para vocês ou da parte de vocês?"},{"p":"2","v":2},{"p":"Vocês mesmos são a nossa carta, escrita no nosso coração, conhecida e lida por toda a humanidade."},{"p":"3","v":3},{"p":"Porque é evidente que vocês são carta de Cristo, escrita por nós como ministros, não com tinta, mas com o espírito de um Deus vivente; não em tábuas de pedra, mas em tábuas carnais, em corações."}],[{"p":"4","v":4},{"p":"Temos tal confiança em Deus por meio do Cristo."},{"p":"5","v":5},{"p":"Não que estejamos qualificados por nós mesmos para considerar que qualquer coisa venha de nós, mas a nossa qualificação vem de Deus,"},{"p":"6","v":6},{"p":"que de fato nos habilitou para sermos servos de um novo pacto, não de um código escrito, mas do espírito; pois o código escrito condena à morte, mas o espírito dá vida."}],[{"p":"7","v":7},{"p":"Ora, se o código que ministra a morte e que foi gravado com letras em pedras veio com tal glória que os filhos de Israel não podiam olhar para o rosto de Moisés por causa da glória do seu rosto, glória que seria eliminada,"},{"p":"8","v":8},{"p":"não deveria a ministração do espírito ter uma glória ainda maior?"},{"p":"9","v":9},{"p":"Pois, se o código que ministrava a condenação era glorioso, quanto mais gloriosa seria a ministração da justiça!"},{"p":"10","v":10},{"p":"De fato, mesmo aquilo que no passado havia sido feito glorioso perdeu a glória por causa da glória que lhe é superior."},{"p":"11","v":11},{"p":"Pois, se aquilo que seria eliminado foi introduzido com glória, quanto maior seria a glória daquilo que permanece!"}],[{"p":"12","v":12},{"p":"Visto que temos tal esperança, falamos com muita confiança,"},{"p":"13","v":13},{"p":"e não fazemos como Moisés, que colocava um véu sobre o rosto para que os filhos de Israel não fixassem os olhos no fim daquilo que seria eliminado."},{"p":"14","v":14},{"p":"Mas a mente deles ficou insensível. Pois até hoje, quando o antigo pacto é lido, o mesmo véu permanece sem ser levantado, visto que ele só é removido por meio de Cristo."},{"p":"15","v":15},{"p":"De fato, até hoje, sempre que Moisés é lido, um véu cobre o coração deles."},{"p":"16","v":16},{"p":"Mas, quando alguém se volta para Jeová, o véu é retirado."},{"p":"17","v":17},{"p":"Ora, Jeová é o Espírito, e onde está o espírito de Jeová, ali há liberdade."},{"p":"18","v":18},{"p":"E todos nós, ao passo que com o rosto descoberto refletimos como um espelho a glória de Jeová, somos transformados nessa mesma imagem, com mais e mais glória, exatamente como Jeová, o Espírito, o faz."}]]}