{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Cooperando com ele, também exortamos vocês a não aceitar a bondade imerecida de Deus e perder de vista o objetivo dela."},{"p":"2","v":2},{"p":"Pois ele diz: “Num tempo aceitável ouvi você e num dia de salvação o ajudei.” Vejam, agora é o tempo especialmente aceitável. Vejam, agora é o dia de salvação!"}],[{"p":"3","v":3},{"p":"De modo algum damos motivo para tropeço, para que o nosso ministério não seja criticado;"},{"p":"4","v":4},{"p":"mas nós nos recomendamos de todos os modos como ministros de Deus, por perseverar em muitas provações, em tribulações, em tempos de privações, em dificuldades,"},{"p":"5","v":5},{"p":"em espancamentos, em prisões, em tumultos, em trabalho árduo, em noites sem dormir, em ocasiões sem comer;"},{"p":"6","v":6},{"p":"pela pureza, pelo conhecimento, pela paciência, pela bondade, pelo espírito santo, pelo amor sem hipocrisia,"},{"p":"7","v":7},{"p":"por palavras verdadeiras, pelo poder de Deus; por meio das armas da justiça na mão direita e na esquerda,"},{"p":"8","v":8},{"p":"por meio de glória e de desonra, por meio de difamação e de boa fama. Somos considerados como enganadores, embora sejamos verdadeiros;"},{"p":"9","v":9},{"p":"como desconhecidos, embora reconhecidos; como prestes a morrer, mas, vejam, estamos vivos; como castigados, embora não entregues à morte;"},{"p":"10","v":10},{"p":"como tristes, mas sempre alegres; como pobres, mas enriquecendo a muitos; como não tendo nada, e ainda assim possuindo tudo."}],[{"p":"11","v":11},{"p":"Nós abrimos a nossa boca para falar com vocês, coríntios, e abrimos amplamente o nosso coração."},{"p":"12","v":12},{"p":"Não estamos limitando nossos sentimentos por vocês, mas vocês estão limitando seus ternos sentimentos por nós."},{"p":"13","v":13},{"p":"Assim, como retribuição — falo como a meus filhos —, abram também amplamente o seu coração."}],[{"p":"14","v":14},{"p":"Não se ponham em jugo desigual com descrentes. Pois que afinidade a justiça tem com o que é contra a lei? Ou o que a luz tem em comum com a escuridão?"},{"p":"15","v":15},{"p":"Além disso, que harmonia há entre Cristo e Belial? Ou o que o crente tem em comum com o descrente?"},{"p":"16","v":16},{"p":"E que acordo há entre o templo de Deus e os ídolos? Pois nós somos templo de um Deus vivente, como Deus disse: “Residirei entre eles e andarei entre eles, e eu serei o seu Deus, e eles serão o meu povo.”"},{"p":"17","v":17},{"p":"“‘Portanto, saiam do meio deles e separem-se’, diz Jeová, ‘e parem de tocar em coisa impura’”; “‘e eu os acolherei’”."},{"p":"18","v":18},{"p":"“‘E eu me tornarei pai para vocês, e vocês se tornarão filhos e filhas para mim’, diz Jeová, o Todo-Poderoso.”"}]]}