{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Portanto, amados, visto que temos essas promessas, purifiquemo-nos de toda imundície da carne e do espírito, aperfeiçoando a santidade no temor de Deus."}],[{"p":"2","v":2},{"p":"Deem lugar a nós no seu coração. Não fizemos injustiça a ninguém, não corrompemos a ninguém, não nos aproveitamos de ninguém."},{"p":"3","v":3},{"p":"Não digo isso para condenar vocês. Pois eu já disse que vocês estão no nosso coração, para morrer conosco e para viver conosco."},{"p":"4","v":4},{"p":"Uso de muita franqueza ao falar com vocês. Tenho muito orgulho de vocês. Estou plenamente consolado; estou transbordando de alegria em toda a nossa aflição."}],[{"p":"5","v":5},{"p":"De fato, quando chegamos à Macedônia, não tivemos alívio, mas continuamos a ser afligidos de todos os modos — havia lutas por fora, temores por dentro."},{"p":"6","v":6},{"p":"Mas Deus, que consola os desanimados, nos consolou com a presença de Tito;"},{"p":"7","v":7},{"p":"e não somente com a presença dele, mas também com o consolo que ele recebeu por causa de vocês, pois ele nos contou do seu desejo de me ver, da sua profunda tristeza, da sua sincera preocupação por mim; de modo que me alegrei ainda mais."}],[{"p":"8","v":8},{"p":"Pois, mesmo que eu os tenha entristecido com a minha carta, não lamento isso. Embora a princípio eu tenha lamentado (porque vejo que a carta os entristeceu, ainda que por pouco tempo),"},{"p":"9","v":9},{"p":"agora me alegro, não porque vocês foram entristecidos, mas porque a sua tristeza os levou ao arrependimento. Pois vocês foram entristecidos segundo a vontade de Deus, e assim não foram prejudicados em nada por nossa causa."},{"p":"10","v":10},{"p":"Porque a tristeza segundo a vontade de Deus produz o arrependimento que leva à salvação, e disso ninguém se lamentará; mas a tristeza do mundo produz a morte."},{"p":"11","v":11},{"p":"Pois vejam que diligência a sua tristeza segundo a vontade de Deus produziu em vocês: fez com que se reabilitassem, que ficassem indignados, que tivessem temor, desejo sincero e zelo, que corrigissem o erro! Vocês demonstraram em todos os sentidos que são puros nesse assunto."},{"p":"12","v":12},{"p":"Embora eu tenha escrito a vocês, não fiz isso por causa daquele que cometeu o erro, nem daquele contra quem se cometeu o erro, mas para que ficasse clara entre vocês, à vista de Deus, a sua diligência em nos obedecer."}],[{"p":"13","v":13},{"p":"É por isso que fomos consolados.\r\nMas, além do consolo que recebemos, nós nos alegramos ainda mais por causa da alegria de Tito, porque todos vocês reanimaram o espírito dele."},{"p":"14","v":14},{"p":"Pois, se eu falei de vocês para ele com orgulho, não fui envergonhado; mas, assim como tudo o que dissemos a vocês era verdade, também se mostrou verdadeiro aquilo que falamos a Tito com orgulho."},{"p":"15","v":15},{"p":"Além disso, os ternos sentimentos dele por vocês aumentam quando ele se lembra da obediência de todos vocês, de como o receberam com temor e tremor."},{"p":"16","v":16},{"p":"Eu me alegro porque em tudo posso ter confiança em vocês."}]]}