{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Agora, irmãos, queremos que vocês saibam da bondade imerecida de Deus que foi concedida às congregações da Macedônia."},{"p":"2","v":2},{"p":"Mesmo sob aflição durante uma grande prova, a imensa alegria e a extrema pobreza deles fizeram transbordar as riquezas de sua generosidade."},{"p":"3","v":3},{"p":"Pois o que eles fizeram foi segundo seus recursos, sim, sou testemunha de que foi até mesmo além de seus recursos;"},{"p":"4","v":4},{"p":"eles nos suplicavam insistentemente, de sua própria iniciativa, pelo privilégio de dar bondosamente, para participar no serviço de ajuda aos santos."},{"p":"5","v":5},{"p":"E fizeram mais do que esperávamos, visto que se entregaram primeiramente ao Senhor e a nós, pela vontade de Deus."},{"p":"6","v":6},{"p":"Assim, incentivamos Tito a terminar a coleta da bondosa dádiva de vocês, visto que ele havia iniciado esse trabalho no seu meio."},{"p":"7","v":7},{"p":"Portanto, assim como vocês são ricos em tudo — em fé, em palavra, em conhecimento, em toda a diligência e em nosso amor por vocês —, sejam ricos também no que se refere a essa bondosa dádiva."}],[{"p":"8","v":8},{"p":"Não digo isso como uma ordem, mas para informá-los da diligência de outros e para pôr à prova a sinceridade do amor de vocês."},{"p":"9","v":9},{"p":"Pois vocês conhecem a bondade imerecida do nosso Senhor Jesus Cristo: embora fosse rico, tornou-se pobre por causa de vocês, para que vocês se tornassem ricos por meio da pobreza dele."}],[{"p":"10","v":10},{"p":"E a esse respeito dou a minha opinião: cuidar disso é para o seu próprio bem, visto que já faz um ano que vocês não somente iniciaram essa obra, mas também mostraram o desejo de fazê-la."},{"p":"11","v":11},{"p":"Agora, então, terminem o que começaram, de modo que a sua prontidão para agir seja completada segundo os recursos que têm à disposição."},{"p":"12","v":12},{"p":"Pois, se já existe a prontidão, a dádiva é especialmente aceitável segundo o que a pessoa tem, não segundo o que a pessoa não tem."},{"p":"13","v":13},{"p":"Porque não quero aliviar outros e sobrecarregar vocês;"},{"p":"14","v":14},{"p":"mas, por meio de uma compensação, que o excedente que agora vocês têm supra a necessidade deles, a fim de que o excedente deles também supra a carência de vocês, e desse modo haja uma compensação."},{"p":"15","v":15},{"p":"Assim como está escrito: “Quem tinha muito não teve demais, e quem tinha pouco não teve de menos.”"}],[{"p":"16","v":16},{"p":"Graças sejam dadas a Deus por ter colocado no coração de Tito a mesma preocupação sincera que temos por vocês,"},{"p":"17","v":17},{"p":"porque ele não só correspondeu ao nosso incentivo, mas, como tem muito boa vontade, está indo visitá-los por iniciativa própria."},{"p":"18","v":18},{"p":"Nós, porém, estamos enviando junto com ele o irmão que tem sido elogiado em todas as congregações por causa do que está fazendo pelas boas novas."},{"p":"19","v":19},{"p":"Não só isso, mas ele também foi designado pelas congregações para ser nosso companheiro de viagem ao cuidarmos dessa bondosa dádiva para a glória do Senhor e como prova da nossa prontidão em ajudar."},{"p":"20","v":20},{"p":"Estamos assim evitando que alguém nos critique com relação a essa contribuição generosa da qual estamos cuidando."},{"p":"21","v":21},{"p":"Pois ‘cuidamos de tudo honestamente, não somente à vista de Jeová, mas também à vista dos homens’."}],[{"p":"22","v":22},{"p":"Além disso, estamos enviando com eles o nosso irmão, cuja diligência comprovamos muitas vezes e em muitos assuntos; mas ele agora se mostra ainda mais diligente por causa da grande confiança que tem em vocês."},{"p":"23","v":23},{"p":"No entanto, se houver qualquer dúvida quanto a Tito, ele é meu companheiro e colaborador a favor dos interesses de vocês; ou, se houver dúvidas quanto aos nossos irmãos, eles são enviados das congregações e uma glória para Cristo."},{"p":"24","v":24},{"p":"Portanto, deem a eles provas do seu amor e mostrem às congregações o motivo de falarmos com orgulho a respeito de vocês."}]]}