{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"A respeito do serviço em favor dos santos, não é de todo necessário que eu lhes escreva,"},{"p":"2","v":2},{"p":"pois conheço a sua prontidão e dela falo com orgulho aos macedônios, dizendo que a Acaia já está pronta há um ano, e o zelo de vocês estimulou a maioria deles."},{"p":"3","v":3},{"p":"Mas estou enviando os irmãos, para que o orgulho que temos de vocês nesse respeito não se mostre infundado, e para que vocês estejam realmente prontos, assim como eu disse que estariam."},{"p":"4","v":4},{"p":"Senão, se os macedônios fossem comigo e não os achassem prontos, nós — para não mencionar vocês — ficaríamos envergonhados por ter tido confiança em vocês."},{"p":"5","v":5},{"p":"Por isso achei necessário incentivar os irmãos a ir visitá-los antes e a aprontar com antecedência a sua prometida dádiva generosa, para que estivesse pronta como algo dado com generosidade, e não à força."}],[{"p":"6","v":6},{"p":"Mas, quanto a isso, quem semear parcimoniosamente colherá também parcimoniosamente, e quem semear generosamente colherá também generosamente."},{"p":"7","v":7},{"p":"Faça cada um conforme resolveu no coração, não a contragosto nem por obrigação, pois Deus ama quem dá com alegria."}],[{"p":"8","v":8},{"p":"Além do mais, Deus é capaz de tornar abundante para vocês toda a Sua bondade imerecida, para que sempre sejam plenamente autossuficientes em tudo, e também tenham bastante para toda boa obra."},{"p":"9","v":9},{"p":"(Assim como está escrito: “Ele distribui amplamente; dá aos pobres. Sua justiça permanece para sempre.”"},{"p":"10","v":10},{"p":"Aquele que fornece abundantemente semente ao semeador e pão como alimento também fornecerá e multiplicará a semente para vocês semearem e aumentará a colheita da justiça de vocês.)"},{"p":"11","v":11},{"p":"Em tudo vocês estão sendo enriquecidos para praticar todo tipo de generosidade, a qual, por nosso intermédio, produz agradecimentos a Deus;"},{"p":"12","v":12},{"p":"porque esse serviço que estão prestando não somente suprirá adequadamente as necessidades dos santos, mas também se tornará uma abundante fonte de agradecimentos a Deus."},{"p":"13","v":13},{"p":"Eles glorificam a Deus, pois esse serviço de ajuda prova que vocês são submissos às boas novas a respeito do Cristo, conforme declararam publicamente, e que são generosos na sua contribuição para eles e para todos."},{"p":"14","v":14},{"p":"E, com súplicas a favor de vocês, eles expressam que os amam, por causa da extraordinária bondade imerecida de Deus para com vocês."}],[{"p":"15","v":15},{"p":"Graças sejam dadas a Deus por Sua indescritível dádiva."}]]}