{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"In the 30th year, on the fifth day of the fourth month, while I was among the exiled people by the river Cheʹbar, the heavens were opened and I began to see visions of God."},{"p":"2","v":2},{"p":"On the fifth day of the month—that is, in the fifth year of the exile of King Je·hoiʹa·chin—"},{"p":"3","v":3},{"p":"the word of Jehovah came to Ezekiel son of Buʹzi the priest by the river Cheʹbar in the land of the Chal·deʹans. There the hand of Jehovah came upon him."}],[{"p":"4","v":4},{"p":"As I was looking, I saw a tempestuous wind coming from the north, and there was a huge cloud and flashing fire surrounded by a bright light, and from the midst of the fire was something that looked like electrum."},{"p":"5","v":5},{"p":"Within it were what looked like four living creatures, and the appearance of each one was like that of a human."},{"p":"6","v":6},{"p":"Each one had four faces and four wings."},{"p":"7","v":7},{"p":"Their feet were straight, and the soles of their feet were like those of a calf, and they were shining like the glow of burnished copper."},{"p":"8","v":8},{"p":"They had human hands under their wings on all four sides, and the four of them had faces and wings."},{"p":"9","v":9},{"p":"Their wings were touching one another. They would not turn when they went; they would each go straight forward."}],[{"p":"10","v":10},{"p":"Their faces had this appearance: Each of the four had a man’s face with a lion’s face on the right, a bull’s face on the left, and each of the four had an eagle’s face."},{"p":"11","v":11},{"p":"That is how their faces were. Their wings were spread out above them. Each had two wings that were touching one another and two wings covering their bodies."}],[{"p":"12","v":12},{"p":"They would each go straight forward, going wherever the spirit would incline them to go. They would not turn as they went."},{"p":"13","v":13},{"p":"And the living creatures had the appearance of burning coals of fire, and something that looked like torches of bright fire was moving back and forth between the living creatures, and lightning was flashing out from the fire."},{"p":"14","v":14},{"p":"And when the living creatures would go forth and return, their movement had the appearance of flashes of lightning."}],[{"p":"15","v":15},{"p":"As I was watching the living creatures, I saw one wheel on the earth beside each of the living creatures with four faces."},{"p":"16","v":16},{"p":"The wheels and their structure appeared to glow like chrysʹo·lite, and the four of them looked alike. Their appearance and structure looked as though a wheel were within a wheel."},{"p":"17","v":17},{"p":"When they moved, they could go in any of the four directions without turning as they went."},{"p":"18","v":18},{"p":"Their rims were so high that they inspired awe, and the rims of all four were full of eyes all around."},{"p":"19","v":19},{"p":"Whenever the living creatures moved, the wheels would move along with them, and when the living creatures were lifted up from the earth, the wheels would also be lifted up."},{"p":"20","v":20},{"p":"They would go where the spirit inclined them to go, wherever the spirit went. The wheels would be lifted up together with them, for the spirit operating on the living creatures was also in the wheels."},{"p":"21","v":21},{"p":"When they moved, these would move; and when they stood still, these would stand still; and when they were lifted up from the earth, the wheels would be lifted up together with them, for the spirit operating on the living creatures was also in the wheels."}],[{"p":"22","v":22},{"p":"Over the heads of the living creatures was the likeness of an expanse that sparkled like awesome ice, stretched out above their heads."},{"p":"23","v":23},{"p":"Under the expanse their wings were straight, one to the other. Each one had two wings for covering one side of their bodies and two for covering the other side."},{"p":"24","v":24},{"p":"When I heard the sound of their wings, it was like a sound of rushing waters, like the sound of the Almighty. When they moved, it was like the sound of an army. When they stood still, they would let their wings down."}],[{"p":"25","v":25},{"p":"There was a voice above the expanse over their heads. (When they stood still, they would let their wings down.)"},{"p":"26","v":26},{"p":"Above the expanse that was over their heads was what looked like a sapphire stone, and it resembled a throne. Sitting on the throne up above was someone whose appearance resembled that of a human."},{"p":"27","v":27},{"p":"I saw something glowing like electrum that was like a fire radiating from what appeared to be his waist and upward; and from his waist down, I saw something that resembled fire. There was a brilliance all around him"},{"p":"28","v":28},{"p":"like that of a rainbow in a cloud on a rainy day. That was how the surrounding brilliant light appeared. It was like the appearance of the glory of Jehovah. When I saw it, I fell facedown and began to hear the voice of someone speaking."}]]}