{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"And a spirit lifted me up and brought me to the eastern gate of the house of Jehovah, the gate that faces east. There at the entrance of the gate I saw 25 men, and among them were Ja·az·a·niʹah the son of Azʹzur and Pel·a·tiʹah the son of Be·naiʹah, princes of the people."},{"p":"2","v":2},{"p":"Then He said to me: “Son of man, these are the men who are scheming evil and giving wicked advice in this city."},{"p":"3","v":3},{"p":"They are saying, ‘Is it not the time for building houses? The city is the cooking pot, and we are the flesh.’"}],[{"p":"4","v":4},{"p":"“So prophesy against them. Prophesy, son of man.”"}],[{"p":"5","v":5},{"p":"Then the spirit of Jehovah came upon me, and he said to me: “Say, ‘This is what Jehovah says: “What you have said is correct, O house of Israel, and I know what you are thinking."},{"p":"6","v":6},{"p":"You have caused many to die in this city, and you have filled her streets with the dead.”’”"},{"p":"7","v":7},{"p":"“Therefore this is what the Sovereign Lord Jehovah says: ‘The dead bodies that you have strewn about the city are the flesh, and the city is the cooking pot. But you yourselves will be taken out of it.’”"}],[{"p":"8","v":8},{"p":"“‘A sword you have feared, and a sword I will bring against you,’ declares the Sovereign Lord Jehovah."},{"p":"9","v":9},{"p":"‘I will bring you out of her and give you into the hand of foreigners and execute judgment on you."},{"p":"10","v":10},{"p":"You will fall by the sword. I will judge you at the border of Israel, and you will have to know that I am Jehovah."},{"p":"11","v":11},{"p":"The city will not be a cooking pot for you, and you will not be the flesh within it; I will judge you at the border of Israel,"},{"p":"12","v":12},{"p":"and you will have to know that I am Jehovah. For you did not walk in my regulations and carry out my judgments, but you have acted in harmony with the judgments of the nations around you.’”"}],[{"p":"13","v":13},{"p":"As soon as I prophesied, Pel·a·tiʹah the son of Be·naiʹah died, and I fell facedown and cried with a loud voice: “Alas, O Sovereign Lord Jehovah! Are you going to exterminate the remaining ones of Israel?”"}],[{"p":"14","v":14},{"p":"The word of Jehovah again came to me, saying:"},{"p":"15","v":15},{"p":"“Son of man, your brothers, those of your brothers with the right of repurchase, along with the entire house of Israel, have been told by the inhabitants of Jerusalem, ‘Keep far away from Jehovah. The land is ours; it has been given to us as a possession.’"},{"p":"16","v":16},{"p":"Therefore say, ‘This is what the Sovereign Lord Jehovah says: “Although I have removed them far away among the nations and I have scattered them among the lands, for a little while I will become a sanctuary for them in the lands to which they have gone.”’"}],[{"p":"17","v":17},{"p":"“Therefore say, ‘This is what the Sovereign Lord Jehovah says: “I will also collect you from the peoples and gather you from the lands to which you have been scattered, and I will give you the land of Israel."},{"p":"18","v":18},{"p":"And they will return there and remove from it all its disgusting things and detestable practices."},{"p":"19","v":19},{"p":"And I will give them a unified heart, and I will put a new spirit in them; and I will remove the heart of stone from their bodies and give them a heart of flesh,"},{"p":"20","v":20},{"p":"in order that they may walk in my statutes and observe my judgments and obey them. Then they will be my people, and I will be their God.”’"}],[{"p":"21","v":21},{"p":"“‘“But as for those whose hearts are set to continue in their disgusting things and their detestable practices, I will bring the consequences of their way upon their head,” declares the Sovereign Lord Jehovah.’”"}],[{"p":"22","v":22},{"p":"The cherubs now lifted up their wings, and the wheels were close to them, and the glory of the God of Israel was above them."},{"p":"23","v":23},{"p":"Then the glory of Jehovah ascended from the city and stopped over the mountain to the east of the city."},{"p":"24","v":24},{"p":"A spirit then lifted me up—through a vision by the spirit of God—and brought me to the exiled people in Chal·deʹa. Then the vision that I had seen left me."},{"p":"25","v":25},{"p":"And I began to tell the exiled people all the things that Jehovah had shown me."}]]}