{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"And some of the elders of Israel came and sat down before me."},{"p":"2","v":2},{"p":"Then the word of Jehovah came to me, saying:"},{"p":"3","v":3},{"p":"“Son of man, these men are determined to follow their disgusting idols, and they have set up a stumbling block that causes people to sin. Should I let them inquire of me?"},{"p":"4","v":4},{"p":"Now speak with them and tell them, ‘This is what the Sovereign Lord Jehovah says: “If an Israelite is determined to follow his disgusting idols and sets up a stumbling block causing people to sin and he then comes to inquire of a prophet, I, Jehovah, will answer him appropriately according to his many disgusting idols."},{"p":"5","v":5},{"p":"For I will cause terror in the hearts of the house of Israel because they have all withdrawn from me and have gone after their disgusting idols.”’"}],[{"p":"6","v":6},{"p":"“So tell the house of Israel, ‘This is what the Sovereign Lord Jehovah says: “Come back and turn away from your disgusting idols and turn your faces away from all your detestable practices."},{"p":"7","v":7},{"p":"For if any Israelite or foreign resident living in Israel separates himself from me and is determined to follow his disgusting idols and sets up a stumbling block that causes people to sin and then comes to inquire of my prophet, I, Jehovah, I will personally answer him."},{"p":"8","v":8},{"p":"I will set my face against that man and make him a warning sign and a proverbial saying, and I will cut him off from my people; and you will have to know that I am Jehovah.”’"}],[{"p":"9","v":9},{"p":"“‘But if the prophet is fooled and gives a response, it is I, Jehovah, who have fooled that prophet. I will then stretch out my hand against him and annihilate him from my people Israel."},{"p":"10","v":10},{"p":"They will have to bear their guilt; the guilt of the inquirer will be the same as the guilt of the prophet,"},{"p":"11","v":11},{"p":"so that the house of Israel may stop wandering away from me and stop defiling themselves by all their transgressions. And they will be my people, and I will be their God,’ declares the Sovereign Lord Jehovah.”"}],[{"p":"12","v":12},{"p":"And the word of Jehovah again came to me, saying:"},{"p":"13","v":13},{"p":"“Son of man, if a land sins against me by acting unfaithfully, I will stretch out my hand against it and destroy its food supply, and I will send famine upon it and cut off man and animal from it.”"},{"p":"14","v":14},{"p":"“‘Even if these three men—Noah, Daniel, and Job—were within it, they would be able to save only themselves because of their righteousness,’ declares the Sovereign Lord Jehovah.”"}],[{"p":"15","v":15},{"p":"“‘Or suppose I make vicious wild animals pass through the land and they depopulate it and make it a wasteland without anyone passing through because of the wild animals."},{"p":"16","v":16},{"p":"As surely as I am alive,’ declares the Sovereign Lord Jehovah, ‘even if these three men were in it, they would save neither their sons nor their daughters; they would save only themselves, and the land would become desolate.’”"}],[{"p":"17","v":17},{"p":"“‘Or suppose I bring a sword against that land and say: “Let a sword pass through the land,” and cut off from it both man and animal,"},{"p":"18","v":18},{"p":"even if these three men were in it, as surely as I am alive,’ declares the Sovereign Lord Jehovah, ‘they would save neither their sons nor their daughters; they would save only themselves.’”"}],[{"p":"19","v":19},{"p":"“‘Or suppose I send a pestilence into that land and pour out my rage on it with bloodshed to cut off from it man and animal,"},{"p":"20","v":20},{"p":"even if Noah, Daniel, and Job were in it, as surely as I am alive,’ declares the Sovereign Lord Jehovah, ‘they would save neither their sons nor their daughters; they would save only themselves because of their righteousness.’”"}],[{"p":"21","v":21},{"p":"“For this is what the Sovereign Lord Jehovah says: ‘So it will be when I send my four punishments—sword, famine, vicious wild animal, and pestilence—against Jerusalem to cut off man and animal from it."},{"p":"22","v":22},{"p":"However, some left in it will escape and be brought out, both sons and daughters. They are coming to you, and when you see their ways and their deeds, you will certainly be comforted over the calamity that I brought on Jerusalem, over everything that I did to it.’”"}],[{"p":"23","v":23},{"p":"“‘They will comfort you when you see their ways and their deeds, and you will know that it was not without cause that I did what I had to do to it,’ declares the Sovereign Lord Jehovah.”"}]]}