{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"The word of Jehovah again came to me, saying:"},{"p":"2","v":2},{"p":"“Son of man, make known to Jerusalem her detestable practices."},{"p":"3","v":3},{"p":"You must say, ‘This is what the Sovereign Lord Jehovah says to Jerusalem: “Your origin and your birth were in the land of the Caʹnaan·ite. Your father was an Amʹor·ite, and your mother was a Hitʹtite."},{"p":"4","v":4},{"p":"As for your birth, on the day you were born, your umbilical cord was not cut, you were not washed in water to make you clean, you were not rubbed with salt, and you were not wrapped in cloths."},{"p":"5","v":5},{"p":"No one pitied you enough to do any of these things. No one had compassion for you. Instead, you were thrown into the open field because you were hated on the day you were born."}],[{"p":"6","v":6},{"p":"“‘“When I was passing by, I saw you kicking about in your own blood, and as you lay there in your blood, I said: ‘Keep living!’ Yes, I said to you lying there in your blood: ‘Keep living!’"},{"p":"7","v":7},{"p":"I made you a very great multitude, like plants sprouting in the field, and you grew up and developed and wore the finest ornaments. Your breasts became firm, and your hair grew; but you were still naked and exposed.”’"}],[{"p":"8","v":8},{"p":"“‘When I was passing by and saw you, I noticed that you were old enough for expressions of love. So I spread my garment over you and covered your nakedness and made an oath and entered into a covenant with you,’ declares the Sovereign Lord Jehovah, ‘and you became mine."},{"p":"9","v":9},{"p":"Furthermore, I washed you with water and rinsed away your blood and put oil on you."},{"p":"10","v":10},{"p":"I then clothed you with an embroidered garment and gave you fine leather sandals and wrapped you in fine linen, and I clothed you with costly garments."},{"p":"11","v":11},{"p":"I adorned you with ornaments and put bracelets on your hands and a necklace around your neck."},{"p":"12","v":12},{"p":"I also put a ring in your nose and earrings on your ears and a beautiful crown on your head."},{"p":"13","v":13},{"p":"You kept adorning yourself with gold and silver, and your clothing was fine linen, costly material, and an embroidered garment. Fine flour, honey, and oil were what you ate, and you grew to be extremely beautiful, and you became fit to be a queen.’”"}],[{"p":"14","v":14},{"p":"“‘Your fame began to spread among the nations because of your beauty, for it was perfect because my own splendor I placed upon you,’ declares the Sovereign Lord Jehovah.”"}],[{"p":"15","v":15},{"p":"“‘But you began to trust in your beauty, and you became a prostitute because of your fame. You lavished your acts of prostitution on everyone passing by, and your beauty became his."},{"p":"16","v":16},{"p":"You took some of your garments and made colorful high places where you prostituted yourself—such things should not take place, nor should they ever happen."},{"p":"17","v":17},{"p":"You also took your beautiful jewelry made from the gold and silver that I had given to you and you made for yourself male images and prostituted yourself with them."},{"p":"18","v":18},{"p":"And you took your embroidered garments and covered them, and you offered them my oil and my incense."},{"p":"19","v":19},{"p":"And the bread that I had given to you—made from fine flour, oil, and honey that I gave you to eat—you also offered to them as a pleasing aroma. That is exactly what happened,’ declares the Sovereign Lord Jehovah.”"}],[{"p":"20","v":20},{"p":"“‘You took your sons and your daughters whom you had borne to me, and you sacrificed these to idols to be devoured—have your acts of prostitution not gone far enough?"},{"p":"21","v":21},{"p":"You slaughtered my sons, and you offered them as sacrifices by making them pass through the fire."},{"p":"22","v":22},{"p":"While engaging in all your detestable practices and acts of prostitution, you did not remember the days of your youth when you were naked and exposed, kicking about in your own blood."},{"p":"23","v":23},{"p":"After all your evil, woe, woe to you,’ declares the Sovereign Lord Jehovah."},{"p":"24","v":24},{"p":"‘You built yourself a mound and made a high place for yourself in every public square."},{"p":"25","v":25},{"p":"You built your high places at the most prominent place of every street, and you turned your beauty into something detestable by offering yourself to everyone passing by, and you multiplied your acts of prostitution."},{"p":"26","v":26},{"p":"You prostituted yourself to the sons of Egypt, your lustful neighbors, and you offended me with your countless acts of prostitution."},{"p":"27","v":27},{"p":"Now I will bring my hand against you and diminish your food allowance and give you over to the will of the women who hate you, the daughters of the Phi·lisʹtines, who were appalled because of your obscene conduct."}],[{"p":"28","v":28},{"p":"“‘Because you could not be satisfied, you then prostituted yourself to the sons of As·syrʹi·a, but after prostituting yourself to them, you still did not find satisfaction."},{"p":"29","v":29},{"p":"So you increased your prostitution toward the land of traders and toward the Chal·deʹans, but even then you did not find satisfaction."},{"p":"30","v":30},{"p":"How sick your heart was,’ declares the Sovereign Lord Jehovah, ‘when you did all these things, behaving like a brazen prostitute!"},{"p":"31","v":31},{"p":"But when you built your mound at the most prominent place of every street and made your high place in every public square, you were not like a prostitute, because you refused any payment."},{"p":"32","v":32},{"p":"You are an adulterous wife who takes strangers instead of her own husband!"},{"p":"33","v":33},{"p":"People give all prostitutes a gift, but you are the one who has given gifts to all those lusting after you, and you bribe them to come to you from all around to commit prostitution."},{"p":"34","v":34},{"p":"You are the opposite of other women who engage in prostitution. No one commits prostitution your way! You pay others, and they do not pay you. Your way is the opposite.’"}],[{"p":"35","v":35},{"p":"“Therefore, O prostitute, hear the word of Jehovah."},{"p":"36","v":36},{"p":"This is what the Sovereign Lord Jehovah says: ‘Because your lust has been poured out and your nakedness has been exposed during your prostitution with your lovers and all your detestable, disgusting idols to which you even sacrificed the blood of your sons,"},{"p":"37","v":37},{"p":"therefore I am collecting together all the lovers you have given pleasure to, all those you loved together with all those you hated. I will collect them together against you from all around and expose your nakedness to them, and they will see you completely naked."}],[{"p":"38","v":38},{"p":"“‘And I will punish you with the judgments that adulteresses and women shedding blood deserve, and your blood will be shed in rage and jealousy."},{"p":"39","v":39},{"p":"I will give you into their hand, and they will tear down your mounds, and your high places will be pulled down; and they will strip you of your garments and take your beautiful jewelry and leave you naked and exposed."},{"p":"40","v":40},{"p":"They will bring against you a crowd, and they will stone you and will slaughter you with their swords."},{"p":"41","v":41},{"p":"They will burn your houses with fire and execute judgment on you before the eyes of many women; and I will bring an end to your prostitution, and you will stop giving payment."},{"p":"42","v":42},{"p":"I will satisfy my rage against you, and my indignation will turn away from you; and I will be calm and no longer feel offended.’"}],[{"p":"43","v":43},{"p":"“‘Because you did not remember the days of your youth and you have angered me by doing all these things, I will now bring the consequences of your ways on your own head,’ declares the Sovereign Lord Jehovah, ‘and you will no longer carry on your obscene conduct and all your detestable practices."}],[{"p":"44","v":44},{"p":"“‘Look! Everyone who uses proverbs will apply this proverb to you: “Like mother, like daughter!”"},{"p":"45","v":45},{"p":"You are the daughter of your mother, who despised her husband and her children. And you are the sister of your sisters, who despised their husbands and their children. Your mother was a Hitʹtite, and your father was an Amʹor·ite.’”"}],[{"p":"46","v":46},{"p":"“‘Your older sister is Sa·marʹi·a, who is dwelling to the north of you with her daughters, and your younger sister, who is dwelling to the south of you, is Sodʹom with her daughters."},{"p":"47","v":47},{"p":"Not only did you walk in their ways and follow their detestable practices, but in a short while you were even more corrupt in all your conduct than they were."},{"p":"48","v":48},{"p":"As surely as I am alive,’ declares the Sovereign Lord Jehovah, ‘Sodʹom your sister and her daughters have not done what you and your daughters have done."},{"p":"49","v":49},{"p":"Look! This was the error of Sodʹom your sister: She and her daughters were proud and had an abundance of food and carefree tranquillity; yet they did not support the afflicted and the poor."},{"p":"50","v":50},{"p":"They remained haughty and carried on detestable practices in my sight, so I found it necessary to remove them."}],[{"p":"51","v":51},{"p":"“‘Nor did Sa·marʹi·a commit even half as many sins as you did. You kept making your detestable practices abound more than they have, to the point that your sisters appeared righteous because of all your detestable practices."},{"p":"52","v":52},{"p":"You must now bear your humiliation because you have justified the behavior of your sisters. On account of your sin of acting more detestably than they have, they are more righteous than you. So now, be ashamed and bear the humiliation of making your sisters appear righteous.’"}],[{"p":"53","v":53},{"p":"“‘And I will gather their captives, the captives of Sodʹom and her daughters and the captives of Sa·marʹi·a and her daughters; I will also gather your captives along with them,"},{"p":"54","v":54},{"p":"so that you may bear your humiliation; and you will feel humiliated because of what you have done by comforting them."},{"p":"55","v":55},{"p":"Your own sisters, Sodʹom and her daughters, will return to their former state, and Sa·marʹi·a and her daughters will return to their former state, and you along with your own daughters will return to your former state."},{"p":"56","v":56},{"p":"Sodʹom your sister was not worthy of your mention in the day of your pride,"},{"p":"57","v":57},{"p":"before your own wickedness was exposed. Now the daughters of Syria and her neighbors reproach you, and the daughters of the Phi·lisʹtines, those all around you, treat you with scorn."},{"p":"58","v":58},{"p":"You will bear the consequences of your obscene conduct and your detestable practices,’ declares Jehovah.”"}],[{"p":"59","v":59},{"p":"“For this is what the Sovereign Lord Jehovah says: ‘I will now do with you just as you have done, for you despised the oath by breaking my covenant."},{"p":"60","v":60},{"p":"But I myself will remember the covenant that I made with you in the days of your youth, and I will establish with you a permanent covenant."},{"p":"61","v":61},{"p":"You will remember your behavior and feel humiliated when you welcome your sisters, those older than you as well as those younger than you, and I will give them to you as daughters, but not because of your covenant.’"}],[{"p":"62","v":62},{"p":"“‘And I myself will establish my covenant with you; and you will have to know that I am Jehovah."},{"p":"63","v":63},{"p":"Then you will remember and be too ashamed to open your mouth because of your humiliation, when I make an atonement for you despite all that you have done,’ declares the Sovereign Lord Jehovah.”"}]]}