{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"The word of Jehovah again came to me, saying:"},{"p":"2","v":2},{"p":"“Son of man, tell a riddle and relate a proverb about the house of Israel."},{"p":"3","v":3},{"p":"You must say, ‘This is what the Sovereign Lord Jehovah says: “The great eagle, with great wings, long pinions, and full, colorful plumage, came to Lebʹa·non and took the top of the cedar."},{"p":"4","v":4},{"p":"He plucked off its topmost shoot and brought it to the land of traders and set it down in a city of traders."},{"p":"5","v":5},{"p":"He then took some of the seed of the land and put it in a fertile field. He planted it like a willow by abundant waters."},{"p":"6","v":6},{"p":"So it sprouted and became a low, sprawling vine with its foliage facing inward and its roots growing under it. Thus it became a vine and produced shoots and sent out branches."}],[{"p":"7","v":7},{"p":"“‘“And there came another great eagle, with great wings and large pinions. This vine then stretched its roots eagerly toward him, away from the garden beds where it was planted, and it sent out its foliage toward him so that he would irrigate it."},{"p":"8","v":8},{"p":"It had already been planted in a good field near abundant waters, in order to produce branches, to bear fruit, and to become a majestic vine.”’"}],[{"p":"9","v":9},{"p":"“Say, ‘This is what the Sovereign Lord Jehovah says: “Will it prosper? Will someone not tear out its roots and make its fruit rot and cause its sprouts to wither? It will become so dry that neither a strong arm nor many people will be needed to pull it up by the roots."},{"p":"10","v":10},{"p":"Although it is transplanted, will it prosper? Will it not dry up completely when the east wind blows on it? It will dry up in the garden bed where it sprouted.”’”"}],[{"p":"11","v":11},{"p":"And the word of Jehovah again came to me, saying:"},{"p":"12","v":12},{"p":"“Please tell the rebellious house, ‘Do you not realize what these things mean?’ Say, ‘Look! The king of Babylon came to Jerusalem and took its king and its princes and brought them back with him to Babylon."},{"p":"13","v":13},{"p":"Furthermore, he took one of the royal offspring and made a covenant with him and put him under an oath. Then he took away the prominent men of the land,"},{"p":"14","v":14},{"p":"so that the kingdom would be brought low, unable to rise up, so that only by keeping his covenant might it continue to exist."},{"p":"15","v":15},{"p":"But the king finally rebelled against him by sending his messengers to Egypt to obtain horses and a large army from them. Will he succeed? Will the one doing these things escape punishment? Can he break the covenant and still escape?’"}],[{"p":"16","v":16},{"p":"“‘“As surely as I am alive,” declares the Sovereign Lord Jehovah, “he will die in Babylon, in the place where the king who made him king lives, the one whose oath he despised and whose covenant he broke."},{"p":"17","v":17},{"p":"And the great army and numerous troops of Pharʹaoh will be of no help in the war, when siege ramparts are raised and siege walls are built to destroy many lives."},{"p":"18","v":18},{"p":"He has despised an oath and broken a covenant. Even though he gave his promise, he has done all these things, and he will not escape.”’"}],[{"p":"19","v":19},{"p":"“‘Therefore this is what the Sovereign Lord Jehovah says: “As surely as I am alive, I will bring upon his head the consequences of despising my oath and breaking my covenant."},{"p":"20","v":20},{"p":"I will cast my net over him, and he will be caught in my hunting net. I will bring him to Babylon and enter into judgment with him there because of the unfaithfulness he committed against me."},{"p":"21","v":21},{"p":"All the fugitives of his troops will fall by the sword, and those remaining will be scattered in every direction. Then you will have to know that I myself, Jehovah, have spoken.”’"}],[{"p":"22","v":22},{"p":"“‘This is what the Sovereign Lord Jehovah says: “I will take a shoot from the top of the lofty cedar and plant it, from the top of its twigs I will pluck a tender shoot, and I myself will plant it on a high and lofty mountain."},{"p":"23","v":23},{"p":"On a high mountain of Israel I will plant it; and its branches will grow, and it will produce fruit and become a majestic cedar. And every kind of bird will live beneath it and reside in the shadow of its foliage."},{"p":"24","v":24},{"p":"And all the trees of the field will have to know that I myself, Jehovah, have brought down the high tree and exalted the low tree; I have dried up the green tree and made the dry tree blossom. I myself, Jehovah, have spoken and have done it.”’”"}]]}