{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"And the word of Jehovah again came to me, saying:"},{"p":"2","v":2},{"p":"“What does this proverb that you quote in the land of Israel mean, ‘Fathers have eaten sour grapes, but the teeth of the sons are set on edge’?"}],[{"p":"3","v":3},{"p":"“‘As surely as I am alive,’ declares the Sovereign Lord Jehovah, ‘you will not continue to quote this saying in Israel."},{"p":"4","v":4},{"p":"Look! All the souls—to me they belong. As the soul of the father so also the soul of the son—to me they belong. The soul who sins is the one who will die."}],[{"p":"5","v":5},{"p":"“‘Suppose that a man is righteous and does what is just and right."},{"p":"6","v":6},{"p":"He does not eat idolatrous sacrifices on the mountains; he does not look up to the disgusting idols of the house of Israel; he does not defile his neighbor’s wife or have relations with a woman who is menstruating;"},{"p":"7","v":7},{"p":"he does not mistreat anyone, but he returns what a debtor has given him in pledge; he does not rob anyone, but he gives his own food to the hungry one and covers the naked one with a garment;"},{"p":"8","v":8},{"p":"he does not charge interest or engage in usury, but he refrains from acting with injustice; he executes true justice between one man and another;"},{"p":"9","v":9},{"p":"and he keeps walking in my statutes and observing my judicial decisions in order to act in faithfulness. Such a man is righteous and will surely keep living,’ declares the Sovereign Lord Jehovah."}],[{"p":"10","v":10},{"p":"“‘But suppose that he has become father to a son who is a robber or a murderer or who does any of these other things"},{"p":"11","v":11},{"p":"(though the father has not done any of these things)—he eats idolatrous sacrifices on the mountains, defiles his neighbor’s wife,"},{"p":"12","v":12},{"p":"mistreats the needy and the poor, takes things by robbery, does not return a pledge, looks up to the disgusting idols, engages in detestable practices,"},{"p":"13","v":13},{"p":"engages in usury and charges interest—then the son will not keep living. Because of all these detestable things that he has done, he will surely be put to death. His own blood will be upon him."}],[{"p":"14","v":14},{"p":"“‘But suppose that a father has a son who sees all the sins his father has committed, and though he sees them, he does not do such things."},{"p":"15","v":15},{"p":"He does not eat idolatrous sacrifices on the mountains; he does not look up to the disgusting idols of the house of Israel; he does not defile his neighbor’s wife;"},{"p":"16","v":16},{"p":"he does not mistreat anyone; he does not seize what was pledged; he does not take anything in robbery; he gives his own food to the hungry one and covers the naked one with a garment;"},{"p":"17","v":17},{"p":"he refrains from oppressing the poor; he does not engage in usury or charge interest; and he carries out my judicial decisions and walks in my statutes. Such a man will not die because of the error of his father. He will surely keep living."},{"p":"18","v":18},{"p":"But because his father practiced fraud, robbed his brother, and did what was wrong among his people, he will die for his error."}],[{"p":"19","v":19},{"p":"“‘But you will say: “Why does the son not bear guilt because of his father’s error?” Since the son has done what is just and righteous, has kept all my statutes and has observed them, he will surely keep living."},{"p":"20","v":20},{"p":"The soul who sins is the one who will die. A son will bear no guilt because of the error of his father, and a father will bear no guilt because of the error of his son. The righteousness of the righteous one will be accounted to him alone, and the wickedness of the wicked one will be accounted to him alone."}],[{"p":"21","v":21},{"p":"“‘Now if someone wicked turns away from all the sins he has committed and keeps my statutes and does what is just and righteous, he will surely keep living. He will not die."},{"p":"22","v":22},{"p":"None of the transgressions that he has committed will be held against him. He will keep living for doing what is righteous.’"}],[{"p":"23","v":23},{"p":"“‘Do I take any pleasure at all in the death of a wicked person?’ declares the Sovereign Lord Jehovah. ‘Do I not prefer that he turn away from his ways and keep living?’"}],[{"p":"24","v":24},{"p":"“‘But when someone righteous abandons his righteousness and does what is wrong, doing all the detestable things the wicked do, will he live? None of the righteous acts that he did will be remembered. For his unfaithfulness and the sin he has committed, he will die."}],[{"p":"25","v":25},{"p":"“‘But you will say: “The way of Jehovah is unjust.” Please listen, O house of Israel! Is it my way that is unjust? Is it not your ways that are unjust?"}],[{"p":"26","v":26},{"p":"“‘When someone righteous abandons his righteousness and does what is wrong and dies because of it, he will die for his own wrongdoing."}],[{"p":"27","v":27},{"p":"“‘And when someone wicked turns away from the wickedness that he has committed and begins to do what is just and righteous, he will preserve his own life."},{"p":"28","v":28},{"p":"When he realizes and turns away from all the transgressions that he has committed, he will surely keep living. He will not die."}],[{"p":"29","v":29},{"p":"“‘But the house of Israel will say: “The way of Jehovah is unjust.” Is it really my ways that are unjust, O house of Israel? Is it not your ways that are unjust?’"}],[{"p":"30","v":30},{"p":"“‘Therefore, I will judge each one of you according to his ways, O house of Israel,’ declares the Sovereign Lord Jehovah. ‘Turn away, yes, turn completely away from all your transgressions, so that they will not be a stumbling block bringing guilt upon you."},{"p":"31","v":31},{"p":"Rid yourselves of all the transgressions you have committed and acquire a new heart and a new spirit, for why should you die, O house of Israel?’"}],[{"p":"32","v":32},{"p":"“‘I do not take any pleasure in the death of anyone,’ declares the Sovereign Lord Jehovah. ‘So turn back and live.’”"}]]}