{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"“You must sing a dirge concerning the chieftains of Israel"},{"p":"2","v":2},{"p":"and say,‘What was your mother? A lioness among lions.\r\nShe lay down among strong young lions and reared her cubs."},{"p":"3","v":3},{"p":"She raised one of her cubs, and he became a strong young lion.\r\nHe learned how to tear prey apart,He even devoured humans."},{"p":"4","v":4},{"p":"Nations heard about him and caught him in their pit,And they brought him to the land of Egypt with hooks."},{"p":"5","v":5},{"p":"She waited and eventually saw that there was no hope for his return.\r\nSo she took another of her cubs and sent him out as a strong young lion."},{"p":"6","v":6},{"p":"He also walked about among the lions and became a strong young lion.\r\nHe learned how to tear prey apart, and he even devoured humans."},{"p":"7","v":7},{"p":"He prowled among their fortified towers and devastated their cities,So that the desolate land was filled with the sound of his roaring."},{"p":"8","v":8},{"p":"Nations from the surrounding districts came against him to cast their net over him,And he was caught in their pit."},{"p":"9","v":9},{"p":"With hooks they put him in a cage and brought him to the king of Babylon.\r\nThere they confined him, so that his voice would no more be heard on the mountains of Israel."},{"p":"10","v":10},{"p":"Your mother was like a vine in your blood, planted by waters.\r\nIt bore fruit and was full of branches because of the abundant water."},{"p":"11","v":11},{"p":"It developed strong branches, fit for the scepters of rulers.\r\nIt grew and towered over the other trees,And it became visible because of its height and because of the abundance of its foliage."},{"p":"12","v":12},{"p":"But in fury she was uprooted and thrown to the earth,And an east wind dried up her fruit.\r\nHer strong branches were torn off and became dry, and fire consumed them."},{"p":"13","v":13},{"p":"Now she is planted in the wilderness,In a waterless, thirsty land."}],[{"p":"14","v":14},{"p":"The fire spread from her branches and consumed her shoots and her fruit,And there was no strong branch left, no scepter for ruling.\r\n“‘That is a dirge, and it will serve as a dirge.’”"}]]}