{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"The word of Jehovah again came to me, saying:"},{"p":"2","v":2},{"p":"“Son of man, turn your face toward Jerusalem, and make a proclamation against the holy places, and prophesy against the land of Israel."},{"p":"3","v":3},{"p":"Say to the land of Israel, ‘This is what Jehovah says: “Here I am against you, and I will bring my sword out of its sheath and cut off from you both the righteous and the wicked."},{"p":"4","v":4},{"p":"Because I will cut off from you the righteous and the wicked, my sword will be drawn from its sheath against all flesh, from south to north."},{"p":"5","v":5},{"p":"All people will have to know that I myself, Jehovah, have drawn my sword from its sheath. It will not go back again.”’"}],[{"p":"6","v":6},{"p":"“And you, son of man, sigh while you tremble, yes, sigh bitterly before them."},{"p":"7","v":7},{"p":"And if they say to you, ‘Why are you sighing?’ you will say, ‘Because of a report.’ For it will certainly come, and every heart will melt with fear and every hand will hang limp and every spirit will become dejected and every knee will drip with water. ‘Look! It will certainly come—it will take place,’ declares the Sovereign Lord Jehovah.”"}],[{"p":"8","v":8},{"p":"The word of Jehovah again came to me, saying:"},{"p":"9","v":9},{"p":"“Son of man, prophesy and say, ‘This is what Jehovah says: “Say, ‘A sword! A sword is sharpened, and it is polished."}],[{"p":"10","v":10},{"p":"It is sharpened to inflict a great slaughter; it is polished to flash like lightning.’”’”\r\n“Should we not rejoice?”\r\n“‘Will it reject the scepter of my own son, as it does every tree?"}],[{"p":"11","v":11},{"p":"“‘It is given to be polished and to be wielded with the hand. This sword is sharpened and polished, to be put into the hand of an executioner."}],[{"p":"12","v":12},{"p":"“‘Cry out and wail, son of man, for it has come against my people; it is against all the chieftains of Israel. These will be victims of the sword along with my people. So strike your thigh in grief."},{"p":"13","v":13},{"p":"For an examination has been made, and what will happen if the sword rejects the scepter? It will cease to exist,’ declares the Sovereign Lord Jehovah."}],[{"p":"14","v":14},{"p":"“And you, son of man, prophesy and clap your hands and repeat ‘A sword!’ three times. It is the sword of the slain victims, the sword of great slaughter, that surrounds them."},{"p":"15","v":15},{"p":"Their hearts will melt with fear and many will fall at their city gates; I will inflict a slaughter by the sword. Yes, it flashes like lightning and is polished for a slaughter!"},{"p":"16","v":16},{"p":"Cut sharply to the right! Swing to the left! Go wherever your blade is directed!"},{"p":"17","v":17},{"p":"I will also clap my hands and satisfy my rage. I myself, Jehovah, have spoken.”"}],[{"p":"18","v":18},{"p":"And the word of Jehovah again came to me, saying:"},{"p":"19","v":19},{"p":"“As for you, son of man, mark out two ways for the sword of the king of Babylon to come. Both of them will originate from the same land, and a signpost should be set up where the road branches off to the two cities."},{"p":"20","v":20},{"p":"You should mark out one way for the sword to come against Rabʹbah of the Amʹmon·ites, and the other way against fortified Jerusalem in Judah."},{"p":"21","v":21},{"p":"For the king of Babylon stops to use divination at the fork in the road, where the two roads branch off. He shakes the arrows. He consults his idols; he examines the liver."},{"p":"22","v":22},{"p":"The divination in his right hand is pointed toward Jerusalem, to set up battering rams, to give the word for slaughter, to sound the battle cry, to set battering rams against the gates, to throw up a siege rampart, to build a siege wall."},{"p":"23","v":23},{"p":"But it will seem like false divination in the eyes of those who had sworn oaths to them. But he remembers their guilt and will capture them."}],[{"p":"24","v":24},{"p":"“Therefore this is what the Sovereign Lord Jehovah says: ‘You have caused your own guilt to be remembered by exposing your transgressions and causing your sins to be seen in all your actions. Now that you have been remembered, you will be taken by force.’"}],[{"p":"25","v":25},{"p":"“But your day has come, O fatally wounded, wicked chieftain of Israel, the time of your final punishment."},{"p":"26","v":26},{"p":"This is what the Sovereign Lord Jehovah says: ‘Remove the turban, and take off the crown. This will not remain the same. Raise up the low one, and bring low the high one."},{"p":"27","v":27},{"p":"A ruin, a ruin, a ruin I will make it. And it will not belong to anyone until the one who has the legal right comes, and I will give it to him.’"}],[{"p":"28","v":28},{"p":"“And you, son of man, prophesy and say, ‘This is what the Sovereign Lord Jehovah says about the Amʹmon·ites and about their insults.’ Say, ‘A sword! A sword is drawn for a slaughter; it is polished to devour and to flash like lightning."},{"p":"29","v":29},{"p":"Despite the false visions and lying divination about you, you will be piled up on the slain, the wicked men whose day has come, the time of their final punishment."},{"p":"30","v":30},{"p":"Return it to its sheath. I will judge you in the place that you were created, in the land of your origin."},{"p":"31","v":31},{"p":"I will pour out my indignation on you. I will blow upon you with the fire of my fury, and I will hand you over to brutal men, the craftsmen of destruction."},{"p":"32","v":32},{"p":"You will become fuel for the fire; your own blood will be shed in the land, and you will be remembered no more, for I myself, Jehovah, have spoken.’”"}]]}