{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"And the word of Jehovah again came to me, saying:"},{"p":"2","v":2},{"p":"“As for you, son of man, are you prepared to pronounce judgment on the bloodguilty city and to make known to her all her detestable things?"},{"p":"3","v":3},{"p":"You are to say, ‘This is what the Sovereign Lord Jehovah says: “O city that sheds blood within herself, whose time is coming, who makes disgusting idols to defile herself,"},{"p":"4","v":4},{"p":"your bloodshed has made you guilty, and your disgusting idols have made you unclean. You have hastened the end of your days, and the end of your years has come. That is why I will make you an object of reproach to the nations and an object of mockery to all the lands."},{"p":"5","v":5},{"p":"The lands nearby and those far away from you will mock you, you whose name is unclean and who are filled with turmoil."},{"p":"6","v":6},{"p":"Look! Each of the chieftains of Israel among you uses his authority to shed blood."},{"p":"7","v":7},{"p":"Within you they treat their father and mother with contempt. They defraud the foreign resident, and they mistreat the fatherless child and the widow.”’”"}],[{"p":"8","v":8},{"p":"“‘My holy places you despise, and my sabbaths you profane."},{"p":"9","v":9},{"p":"Within you are slanderers intent on shedding blood. Within you they eat sacrifices on the mountains and carry on obscene conduct in your midst."},{"p":"10","v":10},{"p":"Within you they dishonor their father’s bed, and they violate a woman unclean in her menstruation."},{"p":"11","v":11},{"p":"Within you one man acts detestably with his neighbor’s wife, another defiles his own daughter-in-law with obscene conduct, and another violates his sister, the daughter of his own father."},{"p":"12","v":12},{"p":"Within you they take a bribe to shed blood. You lend on interest or for a profit, and you extort money from your neighbors. Yes, you have entirely forgotten me,’ declares the Sovereign Lord Jehovah."}],[{"p":"13","v":13},{"p":"“‘Look! I clap my hands in disgust at the dishonest gain you have made and over the acts of bloodshed in your midst."},{"p":"14","v":14},{"p":"Will your courage endure and your hands remain strong in the days when I take action against you? I myself, Jehovah, have spoken, and I will take action."},{"p":"15","v":15},{"p":"I will scatter you among the nations and disperse you among the lands, and I will put an end to your uncleanness."},{"p":"16","v":16},{"p":"And you will be dishonored before the nations, and you will have to know that I am Jehovah.’”"}],[{"p":"17","v":17},{"p":"And the word of Jehovah again came to me, saying:"},{"p":"18","v":18},{"p":"“Son of man, the house of Israel has become like worthless dross to me. All of them are copper and tin and iron and lead in a furnace. They have become the dross of silver."}],[{"p":"19","v":19},{"p":"“Therefore this is what the Sovereign Lord Jehovah says: ‘Because all of you have become like worthless dross, I am collecting you together inside Jerusalem."},{"p":"20","v":20},{"p":"Just as silver and copper and iron and lead and tin are collected inside a furnace in order to blow fire upon them and melt them, so I will collect you together in my anger and in my rage, and I will blow upon you and make you melt."},{"p":"21","v":21},{"p":"I will bring you together and blow upon you with the fire of my fury, and you will be melted inside of her."},{"p":"22","v":22},{"p":"Just as silver is melted in a furnace, so you will be melted inside her; and you will have to know that I myself, Jehovah, have poured out my rage on you.’”"}],[{"p":"23","v":23},{"p":"And the word of Jehovah again came to me, saying:"},{"p":"24","v":24},{"p":"“Son of man, say to her, ‘You are a land that will not be cleansed or rained on in the day of indignation."},{"p":"25","v":25},{"p":"Her prophets have conspired within her, like a roaring lion tearing prey. They are devouring people. They are seizing treasure and precious things. They have made many widows within her."},{"p":"26","v":26},{"p":"Her priests have violated my law, and they keep profaning my holy places. They make no distinction between what is holy and what is common, and they fail to make known what is unclean and what is clean, and they refuse to observe my sabbaths, and I am profaned among them."},{"p":"27","v":27},{"p":"Her princes in her midst are like wolves tearing prey; they shed blood and kill people to make dishonest gain."},{"p":"28","v":28},{"p":"But her prophets have plastered over their deeds with whitewash. They see false visions and give lying divination, and they say: “This is what the Sovereign Lord Jehovah says,” when Jehovah himself has not spoken."},{"p":"29","v":29},{"p":"The people of the land have defrauded and committed robbery, they have mistreated the needy and the poor, and they have defrauded the foreign resident and denied him justice.’"}],[{"p":"30","v":30},{"p":"“‘I was looking for a man from among them who would repair the stone wall or stand before me in the breach in behalf of the land, so that it would not be destroyed, but I found no one."},{"p":"31","v":31},{"p":"So I will pour out my indignation on them and exterminate them with the fire of my fury. I will bring the consequences of their way on their own head,’ declares the Sovereign Lord Jehovah.”"}]]}