{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"The word of Jehovah again came to me in the ninth year, in the tenth month, on the tenth day of the month, saying:"},{"p":"2","v":2},{"p":"“Son of man, record this date, this very day. The king of Babylon has begun his attack against Jerusalem on this very day."}],[{"p":"3","v":3},{"p":"And relate a proverb concerning the rebellious house, and say concerning them:\r\n“‘This is what the Sovereign Lord Jehovah says:\r\n“Put the cooking pot on; put it on the fire and pour water into it."},{"p":"4","v":4},{"p":"Put pieces of meat into it, every good piece,The thigh and the shoulder; fill it with the choicest bones."},{"p":"5","v":5},{"p":"Take the choicest sheep of the flock, and stack the logs all around under the pot.\r\nBoil the pieces, and cook the bones inside it.”’"}],[{"p":"6","v":6},{"p":"“Therefore this is what the Sovereign Lord Jehovah says:\r\n‘Woe to the city of bloodshed, the rusty cooking pot, whose rust has not been removed!\r\nEmpty it piece by piece; do not cast lots for them."},{"p":"7","v":7},{"p":"For its blood is within it; she poured it out on the bare rock.\r\nShe did not pour it out on the earth, to cover it over with dust."},{"p":"8","v":8},{"p":"To stir up rage for executing vengeance,I have put her blood on the shining, bare rockSo that it may not be covered over.’"}],[{"p":"9","v":9},{"p":"“Therefore this is what the Sovereign Lord Jehovah says:\r\n‘Woe to the city of bloodshed!\r\nI will pile the wood high."},{"p":"10","v":10},{"p":"Heap on the logs and kindle the fire,Boil the flesh thoroughly, pour out the broth, and let the bones be charred."},{"p":"11","v":11},{"p":"Set the empty pot on the coals to make it hotSo that its copper will become red hot.\r\nIts uncleanness will melt away within it, and its rust will be consumed."},{"p":"12","v":12},{"p":"It is frustrating and exhausting,For the heavy rust will not come off.\r\nThrow it into the fire with its rust!’"}],[{"p":"13","v":13},{"p":"“‘Your uncleanness was due to your obscene conduct. I tried to cleanse you, but you would not become clean from your uncleanness. You will not become clean until my rage against you subsides."},{"p":"14","v":14},{"p":"I myself, Jehovah, have spoken. It will come to pass. I will act without holding back, without sorrow, without regret. They will judge you according to your ways and your dealings,’ declares the Sovereign Lord Jehovah.”"}],[{"p":"15","v":15},{"p":"And the word of Jehovah again came to me, saying:"},{"p":"16","v":16},{"p":"“Son of man, in a single blow I am about to take away your dear one from you. You should not mourn; nor should you weep or shed tears."},{"p":"17","v":17},{"p":"Groan in silence, and do not observe mourning rites for the dead. Bind on your turban, and put on your sandals. You should not cover over the mustache, and do not eat the bread brought to you by others.”"}],[{"p":"18","v":18},{"p":"And I spoke to the people in the morning, and my wife died in the evening. So I did in the morning just as I had been commanded."},{"p":"19","v":19},{"p":"The people were saying to me: “Will you not tell us what these things you are doing have to do with us?”"},{"p":"20","v":20},{"p":"I replied to them: “The word of Jehovah has come to me, saying,"},{"p":"21","v":21},{"p":"‘Tell the house of Israel: “This is what the Sovereign Lord Jehovah says, ‘I am about to profane my sanctuary, the source of your great pride, the thing dear to you and the desire of your heart. Your own sons and daughters whom you left behind will fall by the sword."},{"p":"22","v":22},{"p":"Then you will have to do just as I have done. You will not cover over your mustache, and you will not eat the bread brought to you by others."},{"p":"23","v":23},{"p":"Your turbans will be on your heads and your sandals on your feet. You will not mourn or weep. Instead, you will rot away in your errors, and you will groan to one another."},{"p":"24","v":24},{"p":"Ezekiel has become a sign for you. Just as he has done, you will do. When it happens, you will have to know that I am the Sovereign Lord Jehovah.’”’”"}],[{"p":"25","v":25},{"p":"“And as for you, son of man, on the day that I take away from them their fortress—the beautiful object of their joy, the thing dear to them, their heart’s desire—along with their sons and daughters,"},{"p":"26","v":26},{"p":"it will be reported to you by one who has escaped."},{"p":"27","v":27},{"p":"In that day you will open your mouth and speak to the one who escaped, and you will no longer be mute. You will become a sign to them, and they will have to know that I am Jehovah.”"}]]}