{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"The word of Jehovah again came to me, saying:"},{"p":"2","v":2},{"p":"“Son of man, tell the leader of Tyre, ‘This is what the Sovereign Lord Jehovah says:\r\n“Because your heart has become haughty, you keep saying, ‘I am a god.\r\nI sit on the throne of a god in the heart of the sea.’\r\nBut you are only a man, not a god,Though in your heart you feel that you are a god."},{"p":"3","v":3},{"p":"Look! You are wiser than Daniel.\r\nNo secrets have been hidden from you."},{"p":"4","v":4},{"p":"You have made yourself wealthy by your wisdom and your discernment,And you keep storing up gold and silver in your treasuries."},{"p":"5","v":5},{"p":"Your skillful trading brought you great wealth,And your heart grew haughty because of your wealth.”’"}],[{"p":"6","v":6},{"p":"“‘Therefore this is what the Sovereign Lord Jehovah says:\r\n“Because in your heart you feel that you are a god,"},{"p":"7","v":7},{"p":"I am bringing foreigners against you, the most ruthless of the nations,And they will draw their swords against the beauty of your wisdomAnd defile your glorious splendor."},{"p":"8","v":8},{"p":"They will bring you down to the pit,And you will die a violent death in the heart of the open sea."},{"p":"9","v":9},{"p":"Will you still say, ‘I am a god,’ to the one killing you?\r\nYou will be a mere man, not a god, in the hand of those defiling you.”’"},{"p":"10","v":10},{"p":"‘By the hand of foreigners, you will die the death of the uncircumcised ones,For I myself have spoken,’ declares the Sovereign Lord Jehovah.”"}],[{"p":"11","v":11},{"p":"And the word of Jehovah again came to me, saying:"},{"p":"12","v":12},{"p":"“Son of man, sing a dirge concerning the king of Tyre, and tell him, ‘This is what the Sovereign Lord Jehovah says:\r\n“You were the model of perfection,Full of wisdom and perfect in beauty."},{"p":"13","v":13},{"p":"You were in Eʹden, the garden of God.\r\nYou were adorned with every precious stone—Ruby, topaz, and jasper; chrysʹo·lite, onyx, and jade; sapphire, turquoise, and emerald;And their settings and mountings were made of gold.\r\nThey were prepared on the day you were created."},{"p":"14","v":14},{"p":"I assigned you as the anointed covering cherub.\r\nYou were on the holy mountain of God, and you walked about among fiery stones."},{"p":"15","v":15},{"p":"You were faultless in your ways from the day you were createdUntil unrighteousness was found in you."},{"p":"16","v":16},{"p":"Because of your abundant trade,You became filled with violence, and you began to sin.\r\nSo I will cast you out as profane from the mountain of God and destroy you,O covering cherub, away from the stones of fire."},{"p":"17","v":17},{"p":"Your heart became haughty because of your beauty.\r\nYou corrupted your wisdom because of your own glorious splendor.\r\nI will throw you down to the earth.\r\nI will make you a spectacle before kings."},{"p":"18","v":18},{"p":"Because of your great guilt and your dishonest trading, you have profaned your sanctuaries.\r\nI will cause a fire to break out in your midst, and it will consume you.\r\nI will reduce you to ashes on the earth before all those looking at you."},{"p":"19","v":19},{"p":"All who knew you among the peoples will stare at you in amazement.\r\nYour end will be sudden and terrible,And you will cease to exist for all time.”’”"}],[{"p":"20","v":20},{"p":"And the word of Jehovah again came to me, saying:"},{"p":"21","v":21},{"p":"“Son of man, turn your face toward Siʹdon, and prophesy against her."},{"p":"22","v":22},{"p":"You should say, ‘This is what the Sovereign Lord Jehovah says:\r\n“Here I am against you, O Siʹdon, and I will be glorified in your midst;And people will have to know that I am Jehovah when I execute judgment on her and I am sanctified in her."},{"p":"23","v":23},{"p":"I will send pestilence into her and blood will flow in her streets.\r\nThe slain will fall in her midst when the sword comes against her from all sides;And they will have to know that I am Jehovah."}],[{"p":"24","v":24},{"p":"“‘“Then the house of Israel will no longer be surrounded by injurious briars and painful thorns, those who treat them with scorn; and people will have to know that I am the Sovereign Lord Jehovah.”’"}],[{"p":"25","v":25},{"p":"“‘This is what the Sovereign Lord Jehovah says: “When I regather the house of Israel from among the peoples where they were scattered, I will be sanctified among them in the eyes of the nations. And they will dwell on their land that I gave to my servant Jacob."},{"p":"26","v":26},{"p":"They will dwell on it in security and build houses and plant vineyards, and they will dwell in security when I execute judgment on all those around them who treat them with scorn; and they will have to know that I am Jehovah their God.”’”"}]]}