{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"In the tenth year, in the tenth month, on the 12th day of the month, the word of Jehovah came to me, saying:"},{"p":"2","v":2},{"p":"“Son of man, turn your face toward Pharʹaoh king of Egypt, and prophesy against him and against all Egypt."},{"p":"3","v":3},{"p":"Speak these words: ‘This is what the Sovereign Lord Jehovah says:\r\n“Here I am against you, Pharʹaoh king of Egypt,The great sea monster lying among the streams of his Nile,Who has said, ‘My Nile River belongs to me.\r\nI made it for myself.’"},{"p":"4","v":4},{"p":"But I will put hooks in your jaws and cause the fish of your Nile to cling to your scales.\r\nI will bring you up out of your Nile along with all the fish of the Nile that cling to your scales."},{"p":"5","v":5},{"p":"I will abandon you in the desert, you and all the fish of your Nile.\r\nYou will fall on the open field, and you will not be gathered up nor be collected together.\r\nI will give you as food to the wild beasts of the earth and the birds of the sky."},{"p":"6","v":6},{"p":"Then all the inhabitants of Egypt will have to know that I am Jehovah,For they were no more support to the house of Israel than a piece of straw."},{"p":"7","v":7},{"p":"When they grasped your hand, you were crushed,And you caused them to tear their shoulder.\r\nWhen they supported themselves on you, you were broken,And you caused their legs to wobble.”"}],[{"p":"8","v":8},{"p":"“‘Therefore this is what the Sovereign Lord Jehovah says: “Here I am bringing a sword upon you, and I will cut off from you both man and beast."},{"p":"9","v":9},{"p":"The land of Egypt will become a desolate and devastated place; and they will have to know that I am Jehovah, for you have said, ‘The Nile River belongs to me; I am the one who made it.’"},{"p":"10","v":10},{"p":"So I am against you and against your Nile, and I will make the land of Egypt devastated and dry, a desolate wasteland, from Migʹdol to Sy·eʹne to the boundary of E·thi·oʹpi·a."},{"p":"11","v":11},{"p":"Neither man nor livestock will pass through it on foot, and it will not be inhabited for 40 years."},{"p":"12","v":12},{"p":"I will make the land of Egypt the most desolate of lands, and its cities will be the most desolate of cities for 40 years; and I will scatter the Egyptians among the nations and disperse them among the lands.”"}],[{"p":"13","v":13},{"p":"“‘For this is what the Sovereign Lord Jehovah says: “After 40 years I will gather back the Egyptians from the peoples where they were scattered;"},{"p":"14","v":14},{"p":"I will bring the Egyptian captives back to the land of Pathʹros, to the land of their origin, and there they will become an insignificant kingdom."},{"p":"15","v":15},{"p":"Egypt will become lower than the other kingdoms and will no longer dominate the other nations, and I will make them so small that they will not be able to subdue other nations."},{"p":"16","v":16},{"p":"It will never again be a source of confidence for the house of Israel, but it will only remind them of their error in turning to the Egyptians for help. And they will have to know that I am the Sovereign Lord Jehovah.”’”"}],[{"p":"17","v":17},{"p":"Now in the 27th year, in the first month, on the first day of the month, the word of Jehovah came to me, saying:"},{"p":"18","v":18},{"p":"“Son of man, King Neb·u·chad·nezʹzar of Babylon made his army labor greatly against Tyre. Every head became bald, and every shoulder was rubbed bare. But he and his army received no wages for the labor he expended on Tyre."}],[{"p":"19","v":19},{"p":"“Therefore this is what the Sovereign Lord Jehovah says, ‘Here I am giving the land of Egypt to King Neb·u·chad·nezʹzar of Babylon, and he will carry off its wealth and take much spoil and plunder from it; and it will become wages for his army.’"}],[{"p":"20","v":20},{"p":"“‘As compensation for his labor against her, I will give him the land of Egypt because they acted for me,’ declares the Sovereign Lord Jehovah."}],[{"p":"21","v":21},{"p":"“In that day I will cause a horn to sprout for the house of Israel, and I will give you an opportunity to speak among them; and they will have to know that I am Jehovah.”"}]]}