{"lines":[[{"line":{"pinyinSpaced":1},"p":"32","v":1},{"p":"And in the 12th year, in the 12th month, on the first day of the month, the word of Jehovah again came to me, saying:"},{"p":"2","v":2},{"p":"“Son of man, sing a dirge concerning Pharʹaoh king of Egypt, and say to him,‘You were like a strong young lion of the nations,But you have been silenced.\r\nYou were like a sea monster, thrashing about in your rivers,Muddying the waters with your feet and fouling the rivers.’"},{"p":"3","v":3},{"p":"This is what the Sovereign Lord Jehovah says:\r\n‘By means of an assembly of many nations I will cast my net over you,And they will haul you up in my dragnet."},{"p":"4","v":4},{"p":"I will abandon you on the land;I will cast you onto the open field.\r\nI will cause all the birds of the sky to settle on you,And I will satisfy the wild beasts of the whole earth with you."},{"p":"5","v":5},{"p":"I will cast your flesh on the mountainsAnd fill the valleys with your remains."},{"p":"6","v":6},{"p":"I will drench the land with your gushing blood up to the mountains,And it will fill the streams.’"},{"p":"7","v":7},{"p":"‘And when you are extinguished I will cover the heavens and darken their stars.\r\nI will cover the sun with clouds,And the moon will not give its light."},{"p":"8","v":8},{"p":"I will darken all the shining luminaries in the heavens because of you,And I will cover your land with darkness,’ declares the Sovereign Lord Jehovah."},{"p":"9","v":9},{"p":"‘I will distress the hearts of many peoples when I lead your captives to other nations,To lands that you have not known."},{"p":"10","v":10},{"p":"I will cause many peoples to be awestruck,And their kings will shudder in horror over you when I brandish my sword before them.\r\nThey will tremble continually, each fearing for his life,On the day of your downfall.’"},{"p":"11","v":11},{"p":"For this is what the Sovereign Lord Jehovah says:\r\n‘The sword of the king of Babylon will come upon you."},{"p":"12","v":12},{"p":"I will cause your hordes to fall by the swords of mighty warriors,The most ruthless of the nations, all of them.\r\nThey will bring down the pride of Egypt, and all her hordes will be annihilated."},{"p":"13","v":13},{"p":"I will destroy all her livestock beside her abundant waters,And no foot of a human or hoof of the livestock will muddy them again.’"},{"p":"14","v":14},{"p":"‘At that time I will clear up their waters,And I will make their rivers flow like oil,’ declares the Sovereign Lord Jehovah."},{"p":"15","v":15},{"p":"‘When I make Egypt a desolate wasteland, a land stripped of all that filled it,When I strike down all the inhabitants in it,They will have to know that I am Jehovah."},{"p":"16","v":16},{"p":"This is a dirge, and people will certainly chant it;The daughters of the nations will chant it.\r\nThey will chant it over Egypt and over all its hordes,’ declares the Sovereign Lord Jehovah.”"}],[{"p":"17","v":17},{"p":"Then in the 12th year, on the 15th day of the month, the word of Jehovah came to me, saying:"},{"p":"18","v":18},{"p":"“Son of man, wail over the hordes of Egypt and bring her down to the land below, her and the daughters of mighty nations, with those going down into the pit."}],[{"p":"19","v":19},{"p":"“‘Whom do you surpass in beauty? Go down, and lie with the uncircumcised ones!’"}],[{"p":"20","v":20},{"p":"“‘They will fall among those slain by the sword. She has been given to the sword; drag her away along with all her hordes."}],[{"p":"21","v":21},{"p":"“‘From the depths of the Grave the mightiest warriors will speak to him and his helpers. They will certainly go down and will lie just like the uncircumcised, slain by the sword."},{"p":"22","v":22},{"p":"As·syrʹi·a is there with all her assembly. Their graves are all around him, all of them fallen by the sword."},{"p":"23","v":23},{"p":"Her graves are in the depths of the pit, and her assembly is all around her grave, all of them struck down by the sword, because they caused terror in the land of the living."}],[{"p":"24","v":24},{"p":"“‘Eʹlam is there with all her hordes around her grave, all of them fallen by the sword. They have gone down uncircumcised to the land below, those who caused terror in the land of the living. Now they will bear their shame with those going down into the pit."},{"p":"25","v":25},{"p":"They have made a bed for her among the slain, along with all her hordes around her graves. All of them are uncircumcised, slain by the sword, because they caused terror in the land of the living; and they will bear their shame with those going down into the pit. He has been put among the slain."}],[{"p":"26","v":26},{"p":"“‘There is where Meʹshech and Tuʹbal and all their hordes are. Her graves are all around him. All of them are uncircumcised, pierced through by the sword, because they caused terror in the land of the living."},{"p":"27","v":27},{"p":"Will they not lie with mighty uncircumcised warriors who have fallen, who went down to the Grave with their weapons of war? And they will put their swords under their heads and their sins on their bones, because these mighty warriors terrorized the land of the living."},{"p":"28","v":28},{"p":"But as for you, you will be crushed among the uncircumcised ones, and you will lie with those who were slain by the sword."}],[{"p":"29","v":29},{"p":"“‘Eʹdom is there, her kings and all her chieftains, who despite their mightiness, were laid among those slain by the sword; they too will lie with the uncircumcised ones and with those going down into the pit."}],[{"p":"30","v":30},{"p":"“‘There all the princes of the north are, along with all the Si·doʹni·ans, who have gone down in disgrace with the slain, despite the terror caused by their mightiness. They will lie uncircumcised with those who were slain by the sword and will bear their shame with those going down into the pit."}],[{"p":"31","v":31},{"p":"“‘Pharʹaoh will see all of these, and he will be comforted over all that happened to his hordes; Pharʹaoh and all his army will be slain by the sword,’ declares the Sovereign Lord Jehovah."}],[{"p":"32","v":32},{"p":"“‘Because he caused terror in the land of the living, Pharʹaoh and all his hordes will be laid to rest with the uncircumcised, with those slain by the sword,’ declares the Sovereign Lord Jehovah.”"}]]}