{"lines":[[{"line":{"pinyinSpaced":1},"p":"34","v":1},{"p":"The word of Jehovah again came to me, saying:"},{"p":"2","v":2},{"p":"“Son of man, prophesy against the shepherds of Israel. Prophesy, and say to the shepherds, ‘This is what the Sovereign Lord Jehovah says: “Woe to the shepherds of Israel, who have been feeding themselves! Is it not the flock that the shepherds should feed?"},{"p":"3","v":3},{"p":"You eat the fat, you clothe yourselves with the wool, and you slaughter the fattest animal, but you do not feed the flock."},{"p":"4","v":4},{"p":"You have not strengthened the weak or healed the sick or bandaged the injured or brought back the strays or looked for the lost; rather, you have ruled them with harshness and tyranny."},{"p":"5","v":5},{"p":"So they were scattered because there was no shepherd; they were scattered and became food for every wild beast of the field."},{"p":"6","v":6},{"p":"My sheep were straying on all the mountains and on every high hill; my sheep were scattered over all the surface of the earth, with no one searching for them or seeking to find them."}],[{"p":"7","v":7},{"p":"“‘“Therefore, you shepherds, hear the word of Jehovah:"},{"p":"8","v":8},{"p":"‘“As surely as I am alive,” declares the Sovereign Lord Jehovah, “because my sheep have become prey, food for every wild beast of the field, for there was no shepherd, and my shepherds did not search for my sheep; rather, they kept feeding themselves and did not feed my sheep,”’"},{"p":"9","v":9},{"p":"therefore, you shepherds, hear the word of Jehovah."},{"p":"10","v":10},{"p":"This is what the Sovereign Lord Jehovah says: ‘I am against the shepherds, and I will demand an accounting of them for my sheep, and I will dismiss them from feeding my sheep, and the shepherds will no longer feed themselves. I will rescue my sheep from their mouth, and they will no longer be food for them.’”"}],[{"p":"11","v":11},{"p":"“‘For this is what the Sovereign Lord Jehovah says: “Here I am, and I myself will search for my sheep, and I will care for them."},{"p":"12","v":12},{"p":"I will care for my sheep like a shepherd who has found his scattered sheep and is feeding them. I will rescue them from all the places where they were scattered in the day of clouds and thick gloom."},{"p":"13","v":13},{"p":"I will bring them out from the peoples and collect them together from the lands and bring them into their land and feed them on the mountains of Israel, by the streams and by all the dwelling places of the land."},{"p":"14","v":14},{"p":"In a good pasture I will feed them, and the land where they graze will be on Israel’s high mountains. They will lie down there in a good grazing land, and they will feed on choice pastures on the mountains of Israel.”"}],[{"p":"15","v":15},{"p":"“‘“I myself will feed my sheep, and I myself will make them lie down,” declares the Sovereign Lord Jehovah."},{"p":"16","v":16},{"p":"“The lost one I will search for, the stray I will bring back, the injured I will bandage, and the weak I will strengthen; but the fat one and the strong one I will annihilate. I will feed that one with judgment.”"}],[{"p":"17","v":17},{"p":"“‘As for you, my sheep, this is what the Sovereign Lord Jehovah says: “I am about to judge between one sheep and another sheep, between the rams and the male goats."},{"p":"18","v":18},{"p":"Is it not enough for you to feed on the very best pastures? Must you also trample the rest of your pastures with your feet? And after drinking the clearest water, must you foul the water by stamping with your feet?"},{"p":"19","v":19},{"p":"Should my sheep now feed on the pasture trampled by your feet and drink the water befouled by the stamping of your feet?”"}],[{"p":"20","v":20},{"p":"“‘Therefore this is what the Sovereign Lord Jehovah says to them: “Here I am, and I myself will judge between a fat sheep and a lean sheep,"},{"p":"21","v":21},{"p":"for with your flank and shoulder you kept pushing, and with your horns you kept shoving all the sick ones until you had scattered them abroad."},{"p":"22","v":22},{"p":"And I will save my sheep, and they will no longer become something to prey upon; and I will judge between a sheep and a sheep."},{"p":"23","v":23},{"p":"I will raise up one shepherd over them, my servant David, and he will feed them. He himself will feed them and become their shepherd."},{"p":"24","v":24},{"p":"And I, Jehovah, will become their God, and my servant David a chieftain among them. I myself, Jehovah, have spoken."}],[{"p":"25","v":25},{"p":"“‘“And I will make a covenant of peace with them, and I will rid the land of vicious wild beasts, so that they may dwell securely in the wilderness and sleep in the forests."},{"p":"26","v":26},{"p":"I will make them and the area around my hill a blessing, and I will cause the rain to fall at the proper time. Blessings will pour down like the rains."},{"p":"27","v":27},{"p":"The trees of the field will yield their fruit, and the soil will give its produce, and they will dwell securely on the land. And they will have to know that I am Jehovah when I break their yoke bars and rescue them from those who enslaved them."},{"p":"28","v":28},{"p":"They will no longer become something for the nations to prey upon, and the wild beasts of the earth will not devour them, and they will dwell in security, with no one to make them afraid."}],[{"p":"29","v":29},{"p":"“‘“I will establish for them a plantation of fame, and they will no longer die from famine in the land, and they will no longer be humiliated by the nations."},{"p":"30","v":30},{"p":"‘Then they will have to know that I, Jehovah their God, am with them and that they, the house of Israel, are my people,’ declares the Sovereign Lord Jehovah.”’"}],[{"p":"31","v":31},{"p":"“‘As for you, my sheep, the sheep that I care for, you are but men, and I am your God,’ declares the Sovereign Lord Jehovah.”"}]]}