{"lines":[[{"line":{"pinyinSpaced":1},"p":"35","v":1},{"p":"The word of Jehovah again came to me, saying:"},{"p":"2","v":2},{"p":"“Son of man, turn your face toward the mountainous region of Seʹir, and prophesy against it."},{"p":"3","v":3},{"p":"Say to it, ‘This is what the Sovereign Lord Jehovah says: “Here I am against you, O mountainous region of Seʹir, and I will stretch out my hand against you and make you a desolate wasteland."},{"p":"4","v":4},{"p":"I will turn your cities into ruins, and you will become a desolate wasteland; and you will have to know that I am Jehovah."},{"p":"5","v":5},{"p":"For you showed unrelenting hostility, and you gave the Israelites over to the sword at the time of their disaster, at the time of their final punishment.”’"}],[{"p":"6","v":6},{"p":"“‘Therefore as surely as I am alive,’ declares the Sovereign Lord Jehovah, ‘I will prepare you for bloodshed, and bloodshed will pursue you. Since it was blood that you hated, bloodshed will pursue you."},{"p":"7","v":7},{"p":"I will make the mountainous region of Seʹir a desolate wasteland, and I will cut off from it anyone passing through and anyone returning."},{"p":"8","v":8},{"p":"I will fill its mountains with the slain; and those slain by the sword will fall on your hills, in your valleys, and in all your streams."},{"p":"9","v":9},{"p":"I will make you a perpetual desolation, and your cities will not be inhabited; and you will have to know that I am Jehovah.’"}],[{"p":"10","v":10},{"p":"“Because you said, ‘These two nations and these two lands will become mine, and we will take possession of both,’ even though Jehovah himself was there,"},{"p":"11","v":11},{"p":"‘therefore as surely as I am alive,’ declares the Sovereign Lord Jehovah, ‘I will deal with you according to the same anger and jealousy that you displayed in your hatred toward them; and I will make myself known among them when I judge you."},{"p":"12","v":12},{"p":"You will then have to know that I myself, Jehovah, have heard all the insolent things you spoke against the mountains of Israel when you said, “They have been laid desolate and have been given to us to devour.”"},{"p":"13","v":13},{"p":"And you spoke arrogantly against me, and you multiplied your words against me. I heard it all.’"}],[{"p":"14","v":14},{"p":"“This is what the Sovereign Lord Jehovah says: ‘The whole earth will rejoice when I will make you a desolate wasteland."},{"p":"15","v":15},{"p":"Just as you rejoiced when the inheritance of the house of Israel was laid desolate, that is how I will deal with you. You will become a desolate ruin, O mountainous region of Seʹir, yes, all of Eʹdom; and they will have to know that I am Jehovah.’”"}]]}