{"lines":[[{"line":{"pinyinSpaced":1},"p":"36","v":1},{"p":"“As for you, son of man, prophesy about the mountains of Israel and say, ‘O mountains of Israel, hear the word of Jehovah."},{"p":"2","v":2},{"p":"This is what the Sovereign Lord Jehovah says: “The enemy has said against you, ‘Aha! Even the ancient high places have become our possession!’”’"}],[{"p":"3","v":3},{"p":"“So prophesy and say, ‘This is what the Sovereign Lord Jehovah says: “Because they have desolated and attacked you from every direction, so that you would become a possession of the survivors from among the nations and people keep talking about you and slandering you,"},{"p":"4","v":4},{"p":"therefore, O mountains of Israel, hear the word of the Sovereign Lord Jehovah! This is what the Sovereign Lord Jehovah says to the mountains and the hills, to the streams and the valleys, to the ruins that were desolated, and to the abandoned cities that have been plundered and ridiculed by the survivors of the nations around them;"},{"p":"5","v":5},{"p":"to these the Sovereign Lord Jehovah says: ‘In the fire of my zeal I will speak against the survivors of the nations and against all Eʹdom, those who with great rejoicing and utter scorn have claimed my land as their own possession, to take over its pastures and to plunder it.’”’"}],[{"p":"6","v":6},{"p":"“So prophesy concerning the land of Israel, and say to the mountains and to the hills, to the streams and to the valleys, ‘This is what the Sovereign Lord Jehovah says: “Look! I will speak in my zeal and in my rage, because you have borne humiliation by the nations.”’"}],[{"p":"7","v":7},{"p":"“Therefore this is what the Sovereign Lord Jehovah says: ‘I myself raise my hand in an oath that the surrounding nations will themselves bear their own shame."},{"p":"8","v":8},{"p":"But you, O mountains of Israel, will produce branches and bear your fruitage for my people Israel, for they will soon return."},{"p":"9","v":9},{"p":"For I am with you, and I will turn toward you, and you will be cultivated and sown with seed."},{"p":"10","v":10},{"p":"I will multiply your people—the whole house of Israel, all of it—and the cities will be inhabited and the ruins will be rebuilt."},{"p":"11","v":11},{"p":"Yes, I will multiply your people and your livestock; they will increase and be fruitful. And I will cause you to be inhabited as you were formerly, and I will make you prosper more than in the past; and you will have to know that I am Jehovah."},{"p":"12","v":12},{"p":"I will cause people—my people Israel—to walk upon you, and they will take possession of you. You will become their inheritance, and you will never again make them childless.’”"}],[{"p":"13","v":13},{"p":"“This is what the Sovereign Lord Jehovah says: ‘Because they are saying to you, “You are a land that devours people and bereaves your nations of children,”’"},{"p":"14","v":14},{"p":"‘therefore, you will no longer devour people or make your nations childless,’ declares the Sovereign Lord Jehovah."},{"p":"15","v":15},{"p":"‘I will not subject you to any more insults of the nations or make you bear the taunts of people, and you will no longer cause your nations to stumble,’ declares the Sovereign Lord Jehovah.”"}],[{"p":"16","v":16},{"p":"And the word of Jehovah again came to me, saying:"},{"p":"17","v":17},{"p":"“Son of man, when the house of Israel was dwelling in their land, they made it unclean by their ways and their dealings. Their ways were like the uncleanness of menstruation to me."},{"p":"18","v":18},{"p":"So I poured out my rage on them because of the blood that they had shed upon the land and because they made the land unclean with their disgusting idols."},{"p":"19","v":19},{"p":"So I scattered them among the nations and dispersed them among the lands. I judged them according to their way and according to their dealings."},{"p":"20","v":20},{"p":"But when they came to those nations, people profaned my holy name by saying about them, ‘These are the people of Jehovah, but they had to leave his land.’"},{"p":"21","v":21},{"p":"So I will show concern for my holy name, which the house of Israel profaned among the nations where they have gone.”"}],[{"p":"22","v":22},{"p":"“Therefore say to the house of Israel, ‘This is what the Sovereign Lord Jehovah says: “Not for your sakes am I acting, O house of Israel, but for my holy name, which you profaned among the nations where you have gone.”’"},{"p":"23","v":23},{"p":"‘I will certainly sanctify my great name, which was profaned among the nations, which you profaned among them; and the nations will have to know that I am Jehovah,’ declares the Sovereign Lord Jehovah, ‘when I am sanctified among you before their eyes."},{"p":"24","v":24},{"p":"I will take you from the nations and gather you back from all the lands and bring you into your land."},{"p":"25","v":25},{"p":"I will sprinkle clean water on you, and you will become clean; I will cleanse you from all your uncleanness and from all your disgusting idols."},{"p":"26","v":26},{"p":"I will give you a new heart and put a new spirit inside you. I will remove the heart of stone from your body and give you a heart of flesh."},{"p":"27","v":27},{"p":"I will put my spirit inside you, and I will cause you to walk in my regulations, and you will observe and carry out my judicial decisions."},{"p":"28","v":28},{"p":"Then you will dwell in the land that I gave to your forefathers, and you will be my people and I will be your God.’"}],[{"p":"29","v":29},{"p":"“‘I will save you from all your uncleanness and summon the grain and make it abound, and I will not bring famine upon you."},{"p":"30","v":30},{"p":"I will make the fruitage of the tree and the produce of the field abound, so that you may never again suffer the disgrace of famine among the nations."},{"p":"31","v":31},{"p":"Then you will remember your evil ways and your deeds that were not good, and you will loathe yourselves because of your guilt and your detestable practices."},{"p":"32","v":32},{"p":"But know this: I am not doing this for your sakes,’ declares the Sovereign Lord Jehovah. ‘Instead, be ashamed and feel humiliated because of your ways, O house of Israel.’"}],[{"p":"33","v":33},{"p":"“This is what the Sovereign Lord Jehovah says: ‘In the day that I cleanse you from all your guilt, I will cause the cities to be inhabited and the ruins to be rebuilt."},{"p":"34","v":34},{"p":"The desolate land that was lying desolate for everyone passing by to see will be cultivated."},{"p":"35","v":35},{"p":"And people will say: “The desolate land has become like the garden of Eʹden, and the cities that were in ruins and desolate and torn down are now fortified and inhabited.”"},{"p":"36","v":36},{"p":"And the nations that are left remaining around you will have to know that I myself, Jehovah, have built what was torn down, and I have planted what was desolate. I myself, Jehovah, have spoken, and I have done it.’"}],[{"p":"37","v":37},{"p":"“This is what the Sovereign Lord Jehovah says: ‘I will also let the house of Israel ask me to do this for them: I will multiply their people like a flock."},{"p":"38","v":38},{"p":"Like the flock of holy ones, like the flock of Jerusalem during her festivals, the cities that were in ruins will become full of flocks of people; and they will have to know that I am Jehovah.’”"}]]}