{"lines":[[{"line":{"pinyinSpaced":1},"p":"39","v":1},{"p":"“And you, son of man, prophesy against Gog, and tell him, ‘This is what the Sovereign Lord Jehovah says: “I am against you, Gog, head chieftain of Meʹshech and Tuʹbal."},{"p":"2","v":2},{"p":"I will turn you around and lead you and make you come up from the remotest parts of the north and bring you in upon the mountains of Israel."},{"p":"3","v":3},{"p":"I will knock your bow out of your left hand and make your arrows fall from your right hand."},{"p":"4","v":4},{"p":"On the mountains of Israel you will fall, you and all your troops and the peoples who will be with you. I will give you as food to all kinds of birds of prey and the wild beasts of the field.”’"}],[{"p":"5","v":5},{"p":"“‘You will fall on the open field, for I myself have spoken,’ declares the Sovereign Lord Jehovah."}],[{"p":"6","v":6},{"p":"“‘And I will send fire against Maʹgog and against those who are inhabiting the islands in security, and they will have to know that I am Jehovah."},{"p":"7","v":7},{"p":"I will make my holy name known among my people Israel, and I will not allow my holy name to be profaned any longer; and the nations will have to know that I am Jehovah, the Holy One in Israel.’"}],[{"p":"8","v":8},{"p":"“‘Yes, this is coming, and it will be done,’ declares the Sovereign Lord Jehovah. ‘This is the day I have spoken about."},{"p":"9","v":9},{"p":"The inhabitants of the cities of Israel will go out and make fires with the weapons—the bucklers and shields, the bows and arrows, the war clubs and lances. And they will use them to light fires for seven years."}],[{"p":"10","v":10},{"p":"They will not need to take wood from the field or gather firewood from the forests because they will use the weapons to light fires.’\r\n“‘They will take spoil from those who despoiled them and plunder from those who had been plundering them,’ declares the Sovereign Lord Jehovah."}],[{"p":"11","v":11},{"p":"“‘On that day I will give Gog a burial place there in Israel, in the valley of those who travel east of the sea, and it will block the path of those passing through. That is where they will bury Gog and all his hordes, and they will call it the Valley of Hamon-Gog."},{"p":"12","v":12},{"p":"The house of Israel will spend seven months burying them in order to cleanse the land."},{"p":"13","v":13},{"p":"All the people of the land will work at burying them, and this will bring them fame in the day that I glorify myself,’ declares the Sovereign Lord Jehovah."}],[{"p":"14","v":14},{"p":"“‘Men will be assigned to pass through the land constantly and bury the bodies left remaining on the surface of the earth, in order to cleanse it. They will continue the search for seven months."},{"p":"15","v":15},{"p":"When those who pass through the land see a human bone, they will set up a marker beside it. Then those assigned to do the burying will bury it in the Valley of Hamon-Gog."},{"p":"16","v":16},{"p":"And there will also be a city there named Ha·moʹnah. And they will cleanse the land.’"}],[{"p":"17","v":17},{"p":"“As for you, son of man, this is what the Sovereign Lord Jehovah says: ‘Say to every sort of bird and to all the wild beasts of the field, “Gather yourselves together and come. Gather all around my sacrifice that I am preparing for you, a great sacrifice on the mountains of Israel. You will eat flesh and drink blood."},{"p":"18","v":18},{"p":"You will eat the flesh of mighty ones and drink the blood of the chieftains of the earth—the rams, lambs, goats, and bulls—all the fattened animals of Baʹshan."},{"p":"19","v":19},{"p":"You will gorge yourselves on fat and drink blood until you are drunk from the sacrifice that I prepare for you.”’"}],[{"p":"20","v":20},{"p":"“‘At my table you will be filled up with horses and charioteers, mighty ones and all sorts of warriors,’ declares the Sovereign Lord Jehovah."}],[{"p":"21","v":21},{"p":"“‘I will display my glory among the nations, and all the nations will see the judgment that I have executed and the power that I have demonstrated among them."},{"p":"22","v":22},{"p":"From that day on the house of Israel will have to know that I am Jehovah their God."},{"p":"23","v":23},{"p":"And the nations will have to know that the house of Israel went into exile because of their own error, because they were unfaithful to me. So I hid my face from them and handed them over to their enemies, and they all fell by the sword."},{"p":"24","v":24},{"p":"I dealt with them according to their uncleanness and their transgressions, and I hid my face from them.’"}],[{"p":"25","v":25},{"p":"“Therefore this is what the Sovereign Lord Jehovah says: ‘I will restore the captives of Jacob and have mercy on the whole house of Israel; and I will zealously defend my holy name."},{"p":"26","v":26},{"p":"After they have been humiliated for all their unfaithfulness toward me, they will dwell securely on their land, with no one to make them afraid."},{"p":"27","v":27},{"p":"When I bring them back from the peoples and collect them together from the lands of their enemies, I will also sanctify myself among them before the eyes of many nations.’"}],[{"p":"28","v":28},{"p":"“‘They will have to know that I am Jehovah their God when I send them into exile among the nations and then gather them back to their land, not leaving any of them behind."},{"p":"29","v":29},{"p":"I will not hide my face from them any longer, for I will pour out my spirit on the house of Israel,’ declares the Sovereign Lord Jehovah.”"}]]}