{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"“And you, son of man, take a brick and put it in front of you. Engrave on it a city—Jerusalem."},{"p":"2","v":2},{"p":"Lay siege to it, build a siege wall against it, raise up a siege rampart against it, set up camps against it, and surround it with battering rams."},{"p":"3","v":3},{"p":"Take an iron griddle and place it as an iron wall between you and the city. Then set your face against it, and it will be under siege; you are to besiege it. This is a sign to the house of Israel."}],[{"p":"4","v":4},{"p":"“Then you should lie on your left side and lay the guilt of the house of Israel on yourself. You will carry their guilt for the number of days that you lie on your side."},{"p":"5","v":5},{"p":"And I will impose on you 390 days, corresponding to the years of their guilt, and you will carry the guilt of the house of Israel."}],[{"p":"6","v":6},{"p":"And you must complete them.\r\n“Then for a second time you will lie down, on your right side, and you will carry the guilt of the house of Judah for 40 days. A day for a year, a day for a year, is what I have given you."},{"p":"7","v":7},{"p":"And you will turn your face toward the siege of Jerusalem with your arm bared, and you must prophesy against it."}],[{"p":"8","v":8},{"p":"“Look! I will tie you with ropes so that you cannot turn from your one side to your other side until you have completed the days of your siege."}],[{"p":"9","v":9},{"p":"“And you should take wheat, barley, broad beans, lentils, millet, and spelt and put them in one container and make them into bread for yourself. For the number of the days that you are lying on your side, 390 days, you will eat it."},{"p":"10","v":10},{"p":"You will weigh out and eat 20 shekels of food per day. You will eat it at set times."}],[{"p":"11","v":11},{"p":"“And you will drink water by measure, a sixth of a hin. You will drink it at set times."}],[{"p":"12","v":12},{"p":"“You will eat it as you would a round barley loaf; you will bake it before their eyes, using dried human excrement as fuel.”"},{"p":"13","v":13},{"p":"Jehovah went on to say: “This is how the Israelites will eat their bread—unclean—among the nations where I will disperse them.”"}],[{"p":"14","v":14},{"p":"I then said: “Not that, Sovereign Lord Jehovah! From my youth until now, I have not been defiled by eating meat from an animal found dead or a torn animal, and no unclean meat has entered my mouth.”"}],[{"p":"15","v":15},{"p":"So he said to me: “All right, I will allow you to use cattle manure instead of human excrement, and you will bake your bread over it.”"},{"p":"16","v":16},{"p":"He then said to me: “Son of man, here I am cutting off your food supply in Jerusalem, and with great anxiety they will eat their bread ration by weight, and in horror they will drink their water ration by measure."},{"p":"17","v":17},{"p":"This will happen so that lacking bread and water, they may look in shock at one another and waste away because of their error."}]]}