{"lines":[[{"line":{"pinyinSpaced":1},"p":"41","v":1},{"p":"Then he brought me into the outer sanctuary, and he measured the side pillars; they were six cubits wide on one side and six cubits wide on the other side."},{"p":"2","v":2},{"p":"The entrance was ten cubits wide, and the sidewalls of the entrance were five cubits on one side and five cubits on the other side. He measured its length, which was 40 cubits, and its width, 20 cubits."}],[{"p":"3","v":3},{"p":"He then went inside and measured the side pillar of the entrance, and it was two cubits thick, and the entrance was six cubits wide. The sidewalls of the entrance were seven cubits."},{"p":"4","v":4},{"p":"Next he measured the room facing the outer sanctuary, and it was 20 cubits long and 20 cubits wide. And he said to me: “This is the Most Holy.”"}],[{"p":"5","v":5},{"p":"Then he measured the wall of the temple, and it was six cubits thick. The side chambers around the temple were four cubits wide."},{"p":"6","v":6},{"p":"The side chambers were three stories high, one on top of the other, with 30 chambers on each story. There were ledges around the wall of the temple that served as supports for the side chambers, so that the supports did not go into the wall of the temple itself."},{"p":"7","v":7},{"p":"On both sides of the temple was a winding passage that widened as it ascended to the upper chambers. The width increased from story to story as one ascended from the lowest story to the uppermost story by passing through the middle story."}],[{"p":"8","v":8},{"p":"I saw that there was a raised platform all around the temple, and the foundations of the side chambers measured a full reed of six cubits to the corner."},{"p":"9","v":9},{"p":"The width of the outside wall of the side chambers was five cubits. There was an open space alongside the structure of the side chambers that was part of the temple."}],[{"p":"10","v":10},{"p":"Between the temple and the dining rooms was an area that was 20 cubits wide on each side."},{"p":"11","v":11},{"p":"There was an entrance between the side chambers and the open space on the north side and another entrance on the south side. The width of the open space was five cubits all around."}],[{"p":"12","v":12},{"p":"The building that was on the west facing the open area was 70 cubits wide and 90 cubits long; the wall of the building was five cubits thick all around."}],[{"p":"13","v":13},{"p":"He measured the temple, and it was 100 cubits long. The open area, the building, and its walls were also 100 cubits long."},{"p":"14","v":14},{"p":"The width of the front of the temple facing east and the open area was 100 cubits."}],[{"p":"15","v":15},{"p":"He measured the length of the building that faced the open area in the rear, along with its galleries on both sides, and it was 100 cubits.\r\nHe also measured the outer sanctuary, the inner sanctuary, and the porches of the courtyard,"},{"p":"16","v":16},{"p":"as well as the thresholds, the windows with narrowing frames, and the galleries that were in those three areas. Near the threshold were wood panels from the floor up to the windows; and the windows were covered."},{"p":"17","v":17},{"p":"Measurements were taken above the entrance and in the inner temple and on the outside and on the entire wall all around."},{"p":"18","v":18},{"p":"It had carved cherubs and palm-tree figures, with each palm tree between two cherubs, and each cherub had two faces."},{"p":"19","v":19},{"p":"The human face was toward the palm tree on one side, and the face of a lion was toward the palm tree on the other side. They were carved this way throughout the entire temple."},{"p":"20","v":20},{"p":"From the floor to the area above the entrance were carved cherubs and palm-tree figures on the wall of the sanctuary."}],[{"p":"21","v":21},{"p":"The doorposts of the sanctuary were square. In front of the holy place was something like"},{"p":"22","v":22},{"p":"a wooden altar that was three cubits high and two cubits long. It had corner posts, and its base and its sides were made of wood. He then said to me: “This is the table that is before Jehovah.”"}],[{"p":"23","v":23},{"p":"The outer sanctuary and the holy place each had two doors."},{"p":"24","v":24},{"p":"The doors had two swinging leaves, two leaves for each door."},{"p":"25","v":25},{"p":"There were carved cherubs and palm-tree figures on the doors of the sanctuary, like those on the walls. There was also a wooden overhang on the front of the porch on the outside."},{"p":"26","v":26},{"p":"There were also windows with narrowing frames and palm-tree figures along both sides of the porch, as well as along the side chambers of the temple and the overhangs."}]]}