{"lines":[[{"line":{"pinyinSpaced":1},"p":"42","v":1},{"p":"Then he led me to the outer courtyard toward the north. And he brought me to the dining-room block that was next to the open area, north of the adjoining building."},{"p":"2","v":2},{"p":"Its length at the north entrance was 100 cubits, and it was 50 cubits wide."},{"p":"3","v":3},{"p":"It was located between the inner courtyard, which was 20 cubits wide, and the pavement of the outer courtyard. Its galleries faced each other and were three stories high."},{"p":"4","v":4},{"p":"Before the dining rooms was an inner walkway 10 cubits wide and 100 cubits long, and their entrances were to the north."},{"p":"5","v":5},{"p":"The upper dining rooms of the building were narrower than those in the lower and middle stories, because the galleries took up more of their space."},{"p":"6","v":6},{"p":"For they were three stories high, but they had no pillars like the pillars of the courtyards. That is why more floor space was taken away from them than from the lower and middle stories."}],[{"p":"7","v":7},{"p":"The outer stone wall near the dining rooms toward the outer courtyard that faced the other dining rooms was 50 cubits long."},{"p":"8","v":8},{"p":"For the length of the dining rooms that were toward the outer courtyard was 50 cubits, but for those facing the sanctuary, it was 100 cubits."},{"p":"9","v":9},{"p":"The dining rooms had an entryway on the east side leading up to them from the outer courtyard."}],[{"p":"10","v":10},{"p":"There were also dining rooms inside the stone wall of the courtyard toward the east, near the open area and the building."},{"p":"11","v":11},{"p":"There was a walkway before them like that of the northern dining rooms. They were the same length and width, and they had the same exits and layouts. Their entrances"},{"p":"12","v":12},{"p":"were like the entrances of the dining rooms that were toward the south. There was an entrance at the beginning of the walkway, before the adjacent stone wall toward the east, where one could enter."}],[{"p":"13","v":13},{"p":"Then he said to me: “The dining rooms of the north and the dining rooms of the south that are next to the open area are the holy dining rooms where the priests who are approaching Jehovah eat the most holy offerings. There they place the most holy offerings, the grain offering, the sin offering, and the guilt offering, because the place is holy."},{"p":"14","v":14},{"p":"When the priests enter, they should not go out of the holy place to the outer courtyard without first removing the garments in which they minister, for these are holy. They will clothe themselves with other garments in order to approach the areas permitted to the people.”"}],[{"p":"15","v":15},{"p":"When he finished measuring the inner temple area, he led me out by way of the gate that faces east, and he measured the entire area."}],[{"p":"16","v":16},{"p":"He measured the eastern side with the measuring reed. According to the measuring reed, it was 500 reed lengths from one side to the other."}],[{"p":"17","v":17},{"p":"He measured the northern side, and according to the measuring reed, it was 500 reed lengths."}],[{"p":"18","v":18},{"p":"He measured the southern side, and according to the measuring reed, it was 500 reed lengths."}],[{"p":"19","v":19},{"p":"He went around to the western side. He measured 500 reed lengths with the measuring reed."}],[{"p":"20","v":20},{"p":"He measured it on the four sides. It had a wall all around it that was 500 reeds long and 500 reeds wide, to make a division between what is holy and what is for common use."}]]}