{"lines":[[{"line":{"pinyinSpaced":1},"p":"45","v":1},{"p":"“‘When you allot the land as an inheritance, you should offer as a contribution to Jehovah a holy portion out of the land. Its length should be 25,000 cubits, and its width, 10,000 cubits. Its entire area will be a holy portion."},{"p":"2","v":2},{"p":"Within this will be a square lot for the holy place measuring 500 cubits by 500 cubits, and it will have 50 cubits as pastures on each side."},{"p":"3","v":3},{"p":"Out of this measurement you should measure the length of 25,000 and the width of 10,000, and within it will be the sanctuary, something most holy."},{"p":"4","v":4},{"p":"It will be a holy portion of the land for the priests, the ministers of the sanctuary, who approach to minister to Jehovah. It will be a place for their houses and a sacred place for the sanctuary."}],[{"p":"5","v":5},{"p":"“‘For the Levites, the ministers of the temple, there will be a portion 25,000 cubits long and 10,000 cubits wide, and they will have 20 dining rooms as a possession."}],[{"p":"6","v":6},{"p":"“‘You should give the possession of the city an area that is 25,000 cubits long (corresponding to the holy contribution) and 5,000 cubits wide. It will belong to all the house of Israel."}],[{"p":"7","v":7},{"p":"“‘And for the chieftain there will be land on both sides of the holy contribution and of the area allotted to the city. It will be next to the holy contribution and the possession of the city. It will be on the west side and on the east side. Its length from the western boundary to the eastern boundary will correspond to one of the tribal portions."},{"p":"8","v":8},{"p":"This land will become his possession in Israel. My chieftains will no longer mistreat my people, and they will give the land to the house of Israel according to their tribes.’"}],[{"p":"9","v":9},{"p":"“This is what the Sovereign Lord Jehovah says: ‘You have gone far enough, chieftains of Israel!’\r\n“‘Put an end to your violence and oppression, and do what is just and righteous. Stop seizing the property of my people,’ declares the Sovereign Lord Jehovah."},{"p":"10","v":10},{"p":"‘You should use accurate scales, an accurate eʹphah measure and an accurate bath measure."},{"p":"11","v":11},{"p":"There should be a fixed measurement for the eʹphah measure and the bath measure. The bath measure should hold a tenth of a hoʹmer, and the eʹphah measure should hold a tenth of a hoʹmer. The hoʹmer will be the standard for measuring."},{"p":"12","v":12},{"p":"The shekel is to be 20 geʹrahs. And 20 shekels plus 25 shekels plus 15 shekels will make up one maʹneh for you.’"}],[{"p":"13","v":13},{"p":"“‘This is the contribution that you should offer: one sixth of an eʹphah from each hoʹmer of wheat and one sixth of an eʹphah from each hoʹmer of barley."},{"p":"14","v":14},{"p":"The allowance of the oil is to be based on the bath measure. The bath is a tenth of a cor, and ten baths are a hoʹmer, for ten baths equal a hoʹmer."},{"p":"15","v":15},{"p":"And from the flock of the livestock of Israel, one sheep out of every 200 should be given. These will be for the grain offering, the whole burnt offering, and the communion sacrifices, in order to make atonement for the people,’ declares the Sovereign Lord Jehovah."}],[{"p":"16","v":16},{"p":"“‘All the people of the land will make this contribution to the chieftain in Israel."},{"p":"17","v":17},{"p":"But the chieftain will be responsible for the whole burnt offerings, the grain offering, and the drink offering during the festivals, the new moons, the Sabbaths, and all the designated festivals of the house of Israel. He will be the one to provide the sin offering, the grain offering, the whole burnt offering, and the communion sacrifices, in order to make atonement in behalf of the house of Israel.’"}],[{"p":"18","v":18},{"p":"“This is what the Sovereign Lord Jehovah says: ‘In the first month, on the first day of the month, you should take a sound young bull of the herd, and you are to purify the sanctuary from sin."},{"p":"19","v":19},{"p":"The priest will take some of the blood of the sin offering and put it on the doorpost of the temple, on the four corners of the surrounding ledge of the altar, and on the doorpost of the gate of the inner courtyard."},{"p":"20","v":20},{"p":"That is what you will do on the seventh day of the month because of anyone who sins by mistake or through ignorance; and you are to make atonement for the temple."}],[{"p":"21","v":21},{"p":"“‘In the first month, on the 14th day of the month, you will observe the festival of the Passover. For seven days unleavened bread should be eaten."},{"p":"22","v":22},{"p":"On that day the chieftain will provide a young bull as a sin offering in his own behalf and in behalf of all the people of the land."},{"p":"23","v":23},{"p":"For the seven days of the festival he will provide as a whole burnt offering to Jehovah seven sound young bulls and seven sound rams each of the seven days, as well as a male goat each day as a sin offering."},{"p":"24","v":24},{"p":"He should also provide as a grain offering an eʹphah for each young bull and an eʹphah for each ram, as well as a hin of oil for each eʹphah."}],[{"p":"25","v":25},{"p":"“‘In the seventh month, on the 15th day of the month, for seven days during the festival, he should provide the same sin offering, whole burnt offering, grain offering, and oil.’”"}]]}