{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"“As for you, son of man, take a sharp sword for yourself to use as a barber’s razor. Shave your head and your beard, and then take scales to weigh and divide the hair into portions."},{"p":"2","v":2},{"p":"You will burn a third of it in the fire inside the city when the days of the siege are completed. Then you will take another third and strike it with the sword all around the city, and the last third you will scatter to the wind, and I will draw a sword to chase after them."}],[{"p":"3","v":3},{"p":"“You must also take a few strands of them and wrap them up in the folds of your garment."},{"p":"4","v":4},{"p":"And take some more of them and throw them into the fire and incinerate them. From this a fire will spread to all the house of Israel."}],[{"p":"5","v":5},{"p":"“This is what the Sovereign Lord Jehovah says: ‘This is Jerusalem. I have set her in the middle of the nations, with lands all around her."},{"p":"6","v":6},{"p":"But she has rebelled against my judicial decisions and my statutes, acting more wickedly than the nations and the lands all around her. For they have rejected my judicial decisions, and they did not walk in my statutes.’"}],[{"p":"7","v":7},{"p":"“Therefore this is what the Sovereign Lord Jehovah says: ‘Because you were more troublesome than the nations all around you and you did not walk in my statutes or carry out my judicial decisions but, instead, you followed the judicial decisions of the nations all around you,"},{"p":"8","v":8},{"p":"this is what the Sovereign Lord Jehovah says: “Here I am against you, O city, and I myself will execute judgment in your midst before the eyes of the nations."},{"p":"9","v":9},{"p":"I will do in you what I have never done before, and the likes of which I will not do again, because of all your detestable practices."}],[{"p":"10","v":10},{"p":"“‘“So fathers among you will eat their sons, and sons will eat their fathers, and I will execute judgment among you and scatter all the rest of you in every direction.”’"}],[{"p":"11","v":11},{"p":"“‘Therefore as surely as I am alive,’ declares the Sovereign Lord Jehovah, ‘because it was my sanctuary that you defiled with all your disgusting idols and with all your detestable practices, I will also reject you; my eye will not feel sorry, and I will show no compassion."},{"p":"12","v":12},{"p":"A third of you will die by the pestilence or perish in your midst by famine. Another third will fall all around you by the sword. And I will scatter the last third in every direction, and I will draw a sword to chase after them."},{"p":"13","v":13},{"p":"Then my anger will come to an end, and my wrath against them will subside, and I will be satisfied. And they will have to know that I, Jehovah, have spoken in my insistence on exclusive devotion, when I have finished unleashing my wrath against them."}],[{"p":"14","v":14},{"p":"“‘I will make you a devastated place and an object of reproach among the surrounding nations and in the eyes of everyone passing by."},{"p":"15","v":15},{"p":"You will become an object of reproach and scorn, a warning example and a horror to the nations around you, when I execute judgment on you in anger and in wrath and with furious punishments. I, Jehovah, have spoken."}],[{"p":"16","v":16},{"p":"“‘I will send against them the deadly arrows of famine to destroy them. The arrows that I send will bring you to ruin. I will make the famine worse for you by cutting off your food supply."},{"p":"17","v":17},{"p":"I will send against you famine and vicious wild beasts, and they will bereave you of children. Pestilence and bloodshed will overwhelm you, and I will bring a sword against you. I, Jehovah, have spoken.’”"}]]}