{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"さて，第三十年，第四の[月]，その月の五[日]，わたしがケバル川のほとりで流刑の民の中にいたときのことであるが，天が開け，わたしは神の幻を見るようになった。"},{"p":"2","v":2},{"p":"その月の五[日]，すなわちエホヤキン王の流刑の五年目[に]，"},{"p":"3","v":3},{"p":"カルデア人の地，ケバル川のほとりで，エホバの言葉が祭司ブジの子エゼキエルに特に臨み，その地でエホバのみ手が彼の上に置かれた。"}],[{"p":"4","v":4},{"p":"そして，わたしが見はじめると，見よ，大暴風が，大きな雲塊と震え動く火が北から進んで来るところであった。その周囲には輝きがあり，その中，その火の中から，こはく金のように見えるものが現われた。"},{"p":"5","v":5},{"p":"また，その中から四つの生き物のようなものが現われた。彼らはこのように映った。すなわち，その姿は地の人のようであった。"},{"p":"6","v":6},{"p":"そして[各々]四つの顔があり，彼らは[各々]四つの翼を持っていた。"},{"p":"7","v":7},{"p":"また，彼らの足はまっすぐな足で，その足の裏は子牛の足の裏のようであり，磨き上げた銅のきらめきによるかのように輝いていた。"},{"p":"8","v":8},{"p":"また，彼らの四方の翼の下には人の手があり，その四つのものには顔と翼があった。"},{"p":"9","v":9},{"p":"彼らの翼は互いに連なっていた。彼らは行くとき，回らずに各々まっすぐに前進するのであった。"}],[{"p":"10","v":10},{"p":"そして，その顔の有様についていえば，その四つのものには人の顔があり，右にはライオンの顔があり，その四つのものには左に雄牛の顔があり，その四つのものにはまた，鷲の顔があった。"},{"p":"11","v":11},{"p":"彼らの顔はそのようであった。そして，彼らの翼は上に向かって広がっていた。各々[の翼]二つは互いに連なっており，二つは体を覆っていた。"}],[{"p":"12","v":12},{"p":"そして，彼らは各々まっすぐに前進するのであった。どこへでも霊の行こうとする所へ行くのであった。彼らは行くとき，回らなかった。"},{"p":"13","v":13},{"p":"また，その生き物の姿はといえば，彼らの外見は燃える炭火のようであった。たいまつのように見えるものが生き物の間を行き来しており，その火は明るく，その火の中から稲妻が出ていた。"},{"p":"14","v":14},{"p":"そしてそれらの生き物については，稲妻のように出たり戻ったりすることがあった。"}],[{"p":"15","v":15},{"p":"わたしがそれらの生き物を見ていると，何と，見よ，地の上に，それらの生き物のそばに，各々の四つの顔の傍らに，一つの輪があった。"},{"p":"16","v":16},{"p":"その輪の外見と作りは，貴かんらん石のきらめきのようであり，その四つのものは一つの姿をしていた。そしてその外見と作りは，輪の中に輪があるときのようであった。"},{"p":"17","v":17},{"p":"それらは行くとき，それぞれの四つの側に行くのであった。行くときに別の方向に回ることはなかった。"},{"p":"18","v":18},{"p":"また，その外縁についていえば，それは高くて，恐れの念を生じさせるほどであった。その外縁は，四つとも，周囲に目がいっぱいついていた。"},{"p":"19","v":19},{"p":"そして，生き物が行くとき，輪はそのそばを行き，生き物が地から上げられるときには，輪も上げられるのであった。"},{"p":"20","v":20},{"p":"どこへでも霊の行こうとする所へ，彼らは行き，霊はそこへ行こう[とするのであった]。輪も彼らのすぐそばで上げられるのであった。その生き物の霊が輪のうちにあったからである。"},{"p":"21","v":21},{"p":"彼らが行くときには，それらも行き，彼らが立ち止まるときには，それらも立ち止まるのであった。彼らが地から上げられるときには，輪も彼らのすぐそばで上げられるのであった。その生き物の霊が輪のうちにあったからである。"}],[{"p":"22","v":22},{"p":"そして，生き物の頭上には，畏敬の念を起こさせる氷のきらめきにも似た大空のようなものがあって，彼らの頭上，その上方に張り伸ばされていた。"},{"p":"23","v":23},{"p":"また，その大空の下で，彼らの翼は互いに対してまっすぐになっていた。各々二つの翼で体のこちら側を覆い，また各々二つの翼で[体の]あちら側を覆っていた。"},{"p":"24","v":24},{"p":"そして彼らが行くとき，わたしは彼らの翼の音を聞いた。広大な水のような音，全能者の音のようであり，それは動乱の音，陣営の音のようであった。彼らは立ち止まるときには，翼を垂れるのであった。"}],[{"p":"25","v":25},{"p":"そして，彼らの頭上にある大空の上の方から声があった。（彼らは立ち止まるとき，翼を垂れるのであった。）"},{"p":"26","v":26},{"p":"そして彼らの頭上にある大空の上の方には，見たところサファイアの石のようなもの，王座のようなものがあった。またその王座のようなものの上には，見たところ地の人のような姿をした方が，その上に，上の方におられた。"},{"p":"27","v":27},{"p":"そしてわたしは，こはく金のきらめきのようなもの，火のように見えるものをその内側の周囲，その腰のように見える所から上の方に見た。その腰のように見える所から下の方には，火のように見えるものが見えたが，その方の周囲には輝きがあった。"},{"p":"28","v":28},{"p":"降り注ぐ雨の日に雲塊の中に生ずる虹のように見えるものがあった。その周りの輝きはそのようであった。それは見たところ，エホバの栄光のようであった。[それを]見たとき，わたしはひれ伏した。そして，話す方の声を聞きはじめた。"}]]}