{"lines":[[{"line":{"pinyinSpaced":1},"p":"21 ","v":1},{"p":"また，エホバの言葉が引き続きわたしに臨んで言った，"},{"p":"2","v":2},{"p":"「人の子よ，あなたの顔をエルサレムに向け，聖なる場所に向かって[言葉を]滴らせ，イスラエルの土地に対して預言せよ。"},{"p":"3","v":3},{"p":"そしてあなたはイスラエルの土地に言わなければならない，『エホバはこのように言われた。「いまわたしはあなたを攻め，わたしは剣をさやから抜き放ち，義なる者と邪悪な者をあなたの中から断ち滅ぼす。"},{"p":"4","v":4},{"p":"それは，わたしがあなたの中から義なる者と邪悪な者を実際に断ち滅ぼすためであり，それゆえ，わたしの剣はそのさやから出て，南から北へとすべての肉なるものを攻める。"},{"p":"5","v":5},{"p":"そしてすべての肉なるものは，わたしが，エホバが，わたしの剣をさやから抜き放ったことを知らなければならなくなる。もはやそれは戻らない」』。"}],[{"p":"6","v":6},{"p":"「そして，人の子よ，あなたは，腰を震わせて溜め息をつけ。あなたは苦しみを抱いて彼らの前で溜め息をつくべきである。"},{"p":"7","v":7},{"p":"そして彼らが，『あなたは何ゆえに溜め息をついているのか』とあなたに言うなら，あなたは，『知らせ[を聞いた]ためだ』と言わなければならない。それは必ず来るからである。すべての心は必ず溶け，すべての手は必ず垂れ下がり，すべての霊は必ず打ちひしがれ，すべてのひざから水が滴る。『見よ，それは必ず来て，起こるであろう』と，主権者なる主エホバはお告げになる」。"}],[{"p":"8","v":8},{"p":"また，エホバの言葉が引き続きわたしに臨んで言った，"},{"p":"9","v":9},{"p":"「人の子よ，預言せよ。あなたは言わなければならない，『エホバはこのように言われた。「言え，『剣だ，剣だ！ それは研がれた。また，磨かれた。"}],[{"p":"10","v":10},{"p":"それは殺りくを遂げるために研がれた。それはきらめきを得るために磨かれた』」』」。\r\n「それとも，わたしたちは歓喜しようか」。\r\n「『それはすべての木[にする]ように，わたしの子の笏を退けるだろうか。"}],[{"p":"11","v":11},{"p":"「『そして，人は磨かせるためにそれを渡す。[それを]手で振るうためである。それは ― 剣は研がれ，それは ― それは磨かれた。殺す者の手にそれを渡すためである。"}],[{"p":"12","v":12},{"p":"「『人の子よ，叫んで，泣きわめけ。それがわたしの民を攻めることになったからである。それはイスラエルのすべての長を攻める。剣に投げ与えられる者たちがわたしの民のもとにいることとなった。それゆえ，股を[平手で]打て。"},{"p":"13","v":13},{"p":"絶滅が遂げられたからである。それがまた，笏を退けていても，[それが]何だというのか。これは存続しない』と，主権者なる主エホバはお告げになる。"}],[{"p":"14","v":14},{"p":"「そして，人の子よ，あなたは ― 預言せよ。たなごころとたなごころを打ち合わせよ。そして，『剣だ！』と，三度繰り返すべきである。それは打ち殺される者たちの剣である。それは，打ち殺される，大いなる者の剣であり，彼らを取り巻いている。"},{"p":"15","v":15},{"p":"心を溶かすため，打ち倒される者をそのすべての門で増やすため，わたしは剣によって殺りくを行なう。ああ，それはきらめきのためのものとされ，殺りくのために磨かれた！"},{"p":"16","v":16},{"p":"鋭いことを示せ。右に行け！ 立場を定めよ。左に行け！ どこであれ，お前の顔の向く所へ！"},{"p":"17","v":17},{"p":"そしてわたし自身もまた，一方のたなごころと他方のたなごころとを打ち合わせ，わたしの激しい怒りを休ませるであろう。わたしが，エホバが語ったのである」。"}],[{"p":"18","v":18},{"p":"また，エホバの言葉が引き続きわたしに臨んで言った，"},{"p":"19","v":19},{"p":"「そして，人の子よ，あなたは，バビロンの王の剣の入って来る二つの道を自分のために設けよ。一つの地からその両方が出るようにし，指[じるし]を切り取るべきである。都に至る道の頭の所でそれを切り取るべきである。"},{"p":"20","v":20},{"p":"一つの道を，剣がアンモンの子らのラバに向かって入って来るように設け，[一つを]ユダに，防備の施されたエルサレムに向けよ。"},{"p":"21","v":21},{"p":"バビロンの王はその分かれ道，二つの道の頭の所で立ち止まったからである。占いをするためである。彼は矢を振った。テラフィムによって伺いを立てた。肝を調べた。"},{"p":"22","v":22},{"p":"彼の右手に占いはエルサレムと出た。破城づちを据え，打ち殺すために口を開き，警報の音を上げ，門に向かって破城づちを据え，攻囲塁壁を盛り上げ，攻囲壁を築け，と。"},{"p":"23","v":23},{"p":"そして，それは彼らにとって，彼らの目に真実でない占いのようになった ― それらの者に誓いを立てさせられた彼ら[にとっては]。彼はとがを思い出す。[彼らが]捕らえられるためである。"}],[{"p":"24","v":24},{"p":"「それゆえ，主権者なる主エホバはこのように言われた。『あなた方は，自分たちの違犯があらわにされることによって自分たちのとがを思い出させるようにしているので，それはあなた方の罪があなた方のすべての行ないにしたがって見られるようになるためなのであるが，あなた方が思い出されるので，あなた方はまさに手によって捕らえられる』。"}],[{"p":"25","v":25},{"p":"「そして，致命的な傷を負ったイスラエルの邪悪な長よ，その日が終わりのとがの時に来たあなたについて，"},{"p":"26","v":26},{"p":"主権者なる主エホバはこのように言われた。『ターバンを取り除き，冠を取り外せ。これは同じではなくなるであろう。低いものを高くし，高い者を低くせよ。"},{"p":"27","v":27},{"p":"わたしはそれを破滅，破滅，破滅とする。これについてもまた，それは法的権利を持つ者が来るまで，決して[だれのものにも]ならない。わたしはその者に[これを]必ず与える』。"}],[{"p":"28","v":28},{"p":"「そして，人の子よ，あなたは預言せよ。あなたは言わなければならない，『主権者なる主エホバは，アンモンの子らと彼らからのそしりとに関してこのように言われた』。そして，あなたは言わなければならない，『剣，剣，[それは]殺りくのために抜かれ，むさぼり食うようになるため，きらめくように磨かれた。"},{"p":"29","v":29},{"p":"[彼らが]あなたのために実在しないものを見，あなたのために偽りを占っているからである。つまり，打ち殺された者たち，すなわちその日が終わりのとがの時に来た邪悪な者たちの首の上にあなたを置くためである。"},{"p":"30","v":30},{"p":"[それを]さやに戻せ。あなたの創造された場所，あなたの出身の地でわたしはあなたを裁くであろう。"},{"p":"31","v":31},{"p":"そしてわたしの糾弾をあなたの上に注ぎ出す。わたしの憤怒の火をもって，わたしはあなたに吹きつけ，道理をわきまえない者たち，滅ぼすことに巧みな者たちの手にあなたを渡す。"},{"p":"32","v":32},{"p":"あなたは火のための燃料となる。あなたの血はその地の中にあることになる。あなたが思い出されることはない。わたしが，エホバが語ったからである』」。"}]]}