{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"また，エホバの言葉がわたしに臨んで言った，"},{"p":"2","v":2},{"p":"「人の子よ，ここに二人の女がいた。一人の母の娘たちであった。"},{"p":"3","v":3},{"p":"そして，彼女たちはエジプトで売春をするようになった。彼女たちはその若い時に売春を行なった。その乳房はそこで握り締められ，人々はそこでその処女の胸を抱き締めた。"},{"p":"4","v":4},{"p":"そして，彼女たちの名は年上のほうがオホラ，妹がオホリバで，[ふたり]はわたしのものとなって，息子や娘を産むようになった。そして，その名についていえば，オホラはサマリア，オホリバはエルサレムである。"}],[{"p":"5","v":5},{"p":"「そしてオホラは，わたしに従属の身でありながら，売春を行なうようになり，自分を熱愛する者たち，近くにいたアッシリア人に欲情を燃やしつづけた。"},{"p":"6","v":6},{"p":"青い生地をまとった総督や，代理支配者たち ― 彼らはみな好ましい若者で，馬に乗る騎兵であった。"},{"p":"7","v":7},{"p":"そして，彼女は自分の売春行為を彼らの上に差し出し続けた。それはみなアッシリアのえり抜きの子らであった。彼女は自分が欲情を燃やした者たちすべてによって ― 彼らの糞像によって ― 身を汚した。"},{"p":"8","v":8},{"p":"そして，彼女はエジプトから[携えてきた]売春を捨てなかった。彼らは彼女の若い時にこれと寝たからである。その処女の胸を抱き締めたのは彼らであり，彼らは彼女に絶えずその不倫な交わりを注ぎ出した。"},{"p":"9","v":9},{"p":"それゆえ，わたしは彼女を熱愛した者たちの手に，彼女が欲情を燃やしたアッシリアの子らの手に彼女を渡した。"},{"p":"10","v":10},{"p":"彼女の裸をあらわにしたのは彼らである。彼らはその息子や娘を奪い，剣で彼女を殺した。そして，彼女は女たちの汚名となり，彼らはこれに裁きを執行した。"}],[{"p":"11","v":11},{"p":"「[これを]見たとき，その妹オホリバは彼女よりも激しく色情を起こして身を持ち崩し，その売春は姉の淫行をしのぐものとなった。"},{"p":"12","v":12},{"p":"彼女はアッシリアの子らに対して欲情を燃やした。それは，近くにいて，趣味の非常によい服装をした総督や代理支配者，馬に乗った騎兵たち ― すべて好ましい若者たちであった。"},{"p":"13","v":13},{"p":"そしてわたしは，彼女が身を汚したので，二人とも一つの道を取ったのを見た。"},{"p":"14","v":14},{"p":"また，彼女は城壁に彫り刻まれた人々を見たとき，その売春行為を増し加えていった。それは朱色で彫り刻まれたカルデア人の像で，"},{"p":"15","v":15},{"p":"腰に帯を締め，垂れ下がるターバンを頭に着け，戦士の風をしていた。それらは皆，その出生地に関しては，バビロンの子ら，カルデア人のようであった。"},{"p":"16","v":16},{"p":"そして，彼女はその目に映った彼らに欲情を燃やしはじめ，カルデアの彼らのもとに使者を遣わすようになった。"},{"p":"17","v":17},{"p":"そして，バビロンの子らは彼女のもとに，愛の表現の床に入り，その不倫な交わりによって彼女を汚し続けた。彼女は彼らによって汚され続け，その魂は嫌悪の情を抱いて彼らから遠ざかるようになった。"}],[{"p":"18","v":18},{"p":"「こうして，彼女はその売春行為をあらわにし，その裸をあらわにしていったので，かつてわたしの魂が嫌悪の情を抱いて彼女の姉妹との仲から遠ざかったように，わたしの魂は嫌悪の情を抱いて彼女との仲から遠ざかった。"},{"p":"19","v":19},{"p":"そして，彼女はその売春行為を増し加えてゆき，エジプトの地で売春を行なったその若い時の日々を思い起こさせるまでになった。"},{"p":"20","v":20},{"p":"そして彼女は，その身体の器官が雄ろばの身体の器官のような者，その生殖器が雄馬の生殖器のような者たちに所有されるそばめに倣って欲情を燃やしつづけた。"},{"p":"21","v":21},{"p":"そしてあなたは，若い時の乳房のためにエジプト[の時]からずっと胸を抱き締められることによって，自分の若い時のみだらな行ないに注意を向け続けた。"}],[{"p":"22","v":22},{"p":"「それゆえ，オホリバよ，主権者なる主エホバはこのように言われた。『いまわたしは，あなたを熱愛する者たちを，あなたの魂が嫌悪の情を抱いて遠ざかった者たちを，あなたに向かって奮い立たせる。わたしは彼らを連れ来て四方からあなたを攻めさせる。"},{"p":"23","v":23},{"p":"バビロンの子ら，すべてのカルデア人，ペコド，ショア，コア，彼らと共にアッシリアのすべての子ら，好ましい若者たち，総督や代理支配者のすべて，戦士，召集された者たち，すなわち馬に乗る者たちすべてを。"},{"p":"24","v":24},{"p":"そして，彼らは必ず入って来て，戦車と車輪の響き，もろもろの民の会衆，大盾と丸盾とかぶととをもってあなたを攻める。彼らは周囲からあなたに攻めかかる。わたしは彼らに裁きをゆだね，彼らは必ず自分たちの裁きをもってあなたを裁く。"},{"p":"25","v":25},{"p":"また，わたしはあなたに向かって激情を表わし，彼らは激しい怒りをもってあなたに向かって行動する。彼らはあなたの鼻と耳を取り除く。そしてあなたの残りは剣によって倒れるであろう。彼らはあなたの息子や娘たちを奪い，あなたの残りは火によってむさぼり食われるであろう。"},{"p":"26","v":26},{"p":"そして，彼らは必ずあなたの衣をはぎ取り，あなたの美しい品々を取り去るであろう。"},{"p":"27","v":27},{"p":"そして，わたしはあなたからみだらな行ないを絶やす。また，エジプトの地から[携えてきた]あなたの売春をも。あなたは彼らに向かって目を上げず，もはやエジプトを思い出すこともない』。"}],[{"p":"28","v":28},{"p":"「主権者なる主エホバはこのように言われたからである。『いまわたしは，あなたが憎んだ者たちの手に，あなたの魂が嫌悪の情を抱いて遠ざかった者たちの手にあなたを渡す。"},{"p":"29","v":29},{"p":"そして，彼らは必ず憎しみの念を抱いてあなたに向かって行動し，あなたの労苦の実をすべて取り去り，あなたを裸にし，何も身に着けないままにさせて捨てて行くであろう。あなたの淫行と，みだらな行ない，売春行為の裸は必ずあらわにされる。"},{"p":"30","v":30},{"p":"あなたに対してこれらのことがなされるであろう。あなたが売春婦のようになって諸国民について行くからである。あなたが彼らの糞像で身を汚したからである。"},{"p":"31","v":31},{"p":"あなたは自分の姉妹の道を歩んだ。わたしは彼女の杯をあなたの手に渡さなければならなくなるであろう』。"}],[{"p":"32","v":32},{"p":"「主権者なる主エホバはこのように言われた。『あなたの姉妹の杯をあなたは飲むであろう。それは深くて，広い[杯]である。あなたは笑いと嘲笑の的となる。[その杯に]は多く入っているからである。"},{"p":"33","v":33},{"p":"あなたは酔いと悲嘆に満たされる。驚がくと荒廃の杯，あなたの姉サマリアの杯とをもって。"},{"p":"34","v":34},{"p":"そしてあなたはそれを飲み，[それを]飲み干さなければならない。あなたはその土器のかけらをかじり，自分の乳房をかき裂くであろう。「わたしが語ったからである」と，主権者なる主エホバはお告げになる』。"}],[{"p":"35","v":35},{"p":"「それゆえ，主権者なる主エホバはこのように言われた。『あなたはわたしを忘れ，わたしをあなたの背の後ろに投げ捨てたので，あなたがまた，自分のみだらな行ないと売春行為を負うのである』」。"}],[{"p":"36","v":36},{"p":"そして，エホバはさらにわたしに言われた，「人の子よ，あなたにオホラとオホリバを裁いて欲しい。彼らにその忌むべき事柄を告げて欲しい。"},{"p":"37","v":37},{"p":"彼らは姦淫を犯し，その手には血があり，その糞像と姦淫を犯したからである。そして，さらに，彼らはわたしに産んだその子らを，それらにささげる食物として[火]の中を通らせた。"},{"p":"38","v":38},{"p":"さらにその上，彼らはわたしにこのことを行なった。すなわち，彼らはその日，わたしの聖なる所を汚し，わたしの安息日を汚した。"},{"p":"39","v":39},{"p":"また，その糞像のために自分の子らをほふっておきながら，その日にわたしの聖なる所に入って来てこれを汚しさえした。そして，見よ，彼らはわたしの家の中でこのように行なったのである。"},{"p":"40","v":40},{"p":"そしてそれに加えて，彼らは遠くから来る者たちに[人を]遣わすようになった。それらの者たちのもとに使者が遣わされたのである。すると，見よ，彼らはやって来た。あなたはその者たちのために身を洗い，目を塗り，飾り物で身を飾った。"},{"p":"41","v":41},{"p":"そして，あなたは壮麗な寝いすに座し，その前に食卓をしつらえ，わたしの香と油をその上に置いた。"},{"p":"42","v":42},{"p":"そして，安楽に暮らす群衆の声が彼女の中にあった。人間の集団の中から来た者たちに，酔いどれたちが荒野から連れ込まれた。彼らはその女たちの手に腕輪を，その頭に美しい冠をつけた。"}],[{"p":"43","v":43},{"p":"「そのとき，わたしは姦淫で疲れ果てた彼女に関して言った，『今や，彼女は売春を行ないつづけるであろう。彼女自らが』。"},{"p":"44","v":44},{"p":"そして彼らは，人が売春婦である女のもとに入って来るように，彼女のもとに絶えず入って来た。そのようにして，彼らはみだらな行ないをする女オホラとオホリバのもとに入って来た。"},{"p":"45","v":45},{"p":"しかし義なる者たちについては，彼らは姦婦に対する裁きと血を流す女に対する裁きをもって彼女を裁く者となる。彼女たちは姦婦であって，その手には血があるからである。"}],[{"p":"46","v":46},{"p":"「主権者なる主エホバはこのように言われたからである。『彼らに向かって会衆が攻め上り，彼らは怖ろしいもの，強奪のためのものとされるであろう。"},{"p":"47","v":47},{"p":"そして，会衆は必ず彼らを石撃ちにし，彼らはその剣で切り倒される。それらの者は彼らの息子や娘たちを殺し，火で彼らの家を焼く。"},{"p":"48","v":48},{"p":"そして，わたしはみだらな行ないを必ずこの地から絶やし，すべての女は矯正を受けなければならなくなる。それゆえに，人々はあなた方のみだらな行ないに倣うことはないであろう。"},{"p":"49","v":49},{"p":"そして，彼らはあなた方のみだらな行ないを必ずあなた方の上にもたらし，あなた方は自分の糞像の罪を負うであろう。そしてあなた方はわたしが主権者なる主エホバであることを知らなければならなくなる』」。"}]]}