{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"また，エホバの言葉が引き続きわたしに臨んで言った，"},{"p":"2","v":2},{"p":"「そして，人の子よ，あなたは，ティルスに関して哀歌を唱えよ。"}],[{"p":"3","v":3},{"p":"あなたはティルスに向かって言わなければならない，\r\n「『海の入口に住んでいる者，多くの島のためにもろもろの民と商いをする女よ，主権者なる主エホバはこのように言われた。「ティルスよ，あなたは自ら，『わたしは麗しさの点で完全だ』と言った。"},{"p":"4","v":4},{"p":"海のただ中にあなたの領地はある。あなたを建てる者たちがあなたの麗しさを完全なものにした。"},{"p":"5","v":5},{"p":"彼らはあなたのためにすべての厚板をセニルからのねずの木で作った。彼らはレバノンからの杉を取ってあなたの上に帆柱を作った。"},{"p":"6","v":6},{"p":"彼らはバシャンの巨木であなたのかいを作った。キッテムの島々からの，いとすぎ材に象牙をはめてあなたの船首を作った。"},{"p":"7","v":7},{"p":"あなたの張り布はエジプトの色とりどりの亜麻布であった。[それが]あなたの帆となるためであった。あなたの甲板の覆いは，エリシャの島々からの青糸や赤紫に染めた羊毛であった。"}],[{"p":"8","v":8},{"p":"「『「シドンとアルワドの住民があなたのためにこぎ手となった。ティルスよ，あなたの熟練した者たちがあなたのうちにいた。彼らはあなたの水夫であった。"},{"p":"9","v":9},{"p":"ゲバルの老人やその熟練した者たちも，あなたの継ぎ目にまいはだを詰める者としてあなたのうちにいた。海のすべての船とその船員たちもあなたのうちにいた。商いの品物を交換するためであった。"},{"p":"10","v":10},{"p":"ペルシャ人，ルディム，プトの人たち ― 彼らは，あなたの軍勢，あなたの戦人の中にいた。彼らは盾とかぶとをあなたの中に掛けた。彼らはあなたの光輝を生じさせた者である。"},{"p":"11","v":11},{"p":"アルワドの子ら，すなわちあなたの軍勢は，あなたの周囲の城壁の上におり，勇ましい者たちがあなたの塔の中にいた。彼らはその円盾をあなたの周囲の城壁に掛けた。彼らがあなたの麗しさを完全なものにしたのである。"}],[{"p":"12","v":12},{"p":"「『「タルシシュは，あらゆる貴重な物が満ちあふれており，それゆえにあなたの商人であった。[その]銀，鉄，すず，および鉛と引き換えに，あなたの蓄えた物が与えられた。"},{"p":"13","v":13},{"p":"ヤワン，トバル，およびメシェクがあなたの貿易商であった。人間の魂と銅製品と引き換えに，あなたの交易品が与えられた。"},{"p":"14","v":14},{"p":"トガルマの家からは馬，乗用馬，らばが出，[それと引き換えに]あなたの蓄えた物が与えられた。"},{"p":"15","v":15},{"p":"デダンの子らはあなたの貿易商であった。多くの島はあなたに雇われる商人であった。彼らは象牙の角と黒たんをあなたへの贈り物として支払った。"},{"p":"16","v":16},{"p":"エドムは，あなたの作った物が満ちあふれており，それゆえにあなたの商人であった。トルコ玉，赤紫に染めた羊毛，色とりどりの生地，上等の織物，さんご，ルビーと引き換えに，あなたの蓄えた物が与えられた。"}],[{"p":"17","v":17},{"p":"「『「ユダとイスラエルの地もあなたの貿易商であった。ミニトの小麦，特別の食料，蜜，油，バルサムと引き換えに，あなたの交易品が与えられた。"}],[{"p":"18","v":18},{"p":"「『「ダマスカスはあなたの作った非常に多くの物を扱うあなたの商人であった。ヘルボンのぶどう酒と赤味がかった灰色の羊毛と共に，あなたのあらゆる貴重な物が満ちあふれていたからである。"},{"p":"19","v":19},{"p":"ウザルからのベダンとヤワン ― 彼らはあなたの蓄えた物と引き換えに与えた。錬鉄の品，カシアと籐 ― それがあなたの交易品と引き換えになった。"},{"p":"20","v":20},{"p":"デダンは乗り物用の織り地の衣を扱うあなたの貿易商であった。"},{"p":"21","v":21},{"p":"アラブ人とケダルのすべての長もあなたに雇われる商人であった。雄の子羊，雄羊，雄やぎ ― 彼らはそれらのものを扱うあなたの商人であった。"},{"p":"22","v":22},{"p":"シェバとラアマの貿易商もあなたの貿易商であった。あらゆる種類の最良の香物や，あらゆる種類の宝石や金と引き換えにあなたの蓄えた物が与えられた。"},{"p":"23","v":23},{"p":"ハランとカネとエデン，シェバの貿易商，アシュル[と]キルマドはあなたの貿易商であった。"},{"p":"24","v":24},{"p":"彼らは豪華な衣服，青い生地の上掛け，色とりどりの生地，二色もののじゅうたん，より合わせて固くした綱を扱うあなたの貿易商であり，あなたの交易の中心にいた。"}],[{"p":"25","v":25},{"p":"「『「タルシシュの船はあなたの交易品のための隊商であったので，あなたは大海のただ中で，満たされた者，ひときわ栄光ある者となる。"}],[{"p":"26","v":26},{"p":"「『「あなたをこぐ者たちは，あなたを広大な水に連れて来た。東風そのものが大海のただ中であなたを打ち砕いた。"},{"p":"27","v":27},{"p":"あなたの貴重な物や蓄えた物，交易品，あなたの船員や水夫たち，あなたの継ぎ目にまいはだを詰める者たち，あなたの商いの品を交換する者たち，あなたのすべての戦人，すなわち，あなたとあなたの全会衆の中にいる者たち，あなたの中にいる者たち ― 彼らはあなたの没落の日に大海のただ中で倒れる。"}],[{"p":"28","v":28},{"p":"「『「あなたの水夫たちの叫びの声で広野は激動する。"},{"p":"29","v":29},{"p":"また，かいを操るすべての者，船員たち，海のすべての水夫たちは必ず船から降りて，陸に立つであろう。"},{"p":"30","v":30},{"p":"そして，彼らはあなたのことで必ず声を上げて，自分を聞こえさせ，悲痛な思いで叫ぶであろう。そして自分の頭に塵を掛ける。彼らは灰の中を転げ回る。"},{"p":"31","v":31},{"p":"また，彼らはあなたのために必ずはげをもって[自分を]はげにし，粗布をまとい，魂の苦しみのうちに，激しく泣き叫びながらあなたのことで泣くであろう。"}],[{"p":"32","v":32},{"p":"そして彼らは嘆き悲しんで，あなたのために必ず哀歌を唱え，あなたのことを詠唱するであろう。\r\n「『「『ティルスのような者，海の中で沈黙させられた[この]女のような者がだれかいるであろうか。"},{"p":"33","v":33},{"p":"あなたの蓄えた物が大海から出て行ったとき，あなたは多くの民を満足させた。あなたはその満ちあふれる貴重な物や交易品によって地のもろもろの王を富ませた。"},{"p":"34","v":34},{"p":"今あなたは大海のほとり，水の深みで打ち砕かれた。あなたの交易品とあなたの全会衆は，あなたの中で倒れた。"},{"p":"35","v":35},{"p":"島に住む者たちは皆 ― 彼らは必ず驚いてあなたを見つめ，その王たちも戦りつを覚えて身震いしなければならなくなる。もろもろの顔は必ずろうばいする。"},{"p":"36","v":36},{"p":"もろもろの民の中の商人たちは，あなたのことで必ず口笛を吹くであろう。あなたは必ず突然の恐怖となり，もはや定めのない時に至るまでいなくなる』」』」。"}]]}