{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"第十年，第十[の月]，その月の十二[日]にエホバの言葉がわたしに臨んで言った，"},{"p":"2","v":2},{"p":"「人の子よ，エジプトの王ファラオに顔を向け，彼とエジプト全体に向かって預言せよ。"},{"p":"3","v":3},{"p":"話せ。あなたは言わなければならない，『主権者なる主エホバはこのように言われた。「エジプトの王なるファラオよ，いまわたしはあなたを攻める。自分のナイルの運河の中に身を伸ばして横たわる大きな海の巨獣，『わたしのナイル川はわたしのもの。わたしが ― わたしが自分のために[これを]作ったのだ』と言った者よ。"},{"p":"4","v":4},{"p":"そして，わたしはあなたのあごに鉤を掛け，ナイルの運河の魚をあなたのうろこに付かせる。また，あなたのナイルの運河の中から，あなたと，あなたのうろこに付くナイルの運河のすべての魚を引き上げる。"},{"p":"5","v":5},{"p":"そしてわたしはあなたを，あなたとあなたのナイルの運河のすべての魚を荒野に捨てる。あなたは野の表に倒れるであろう。あなたは拾い集められることも，集め寄せられることもない。わたしはあなたを地の野獣と天の飛ぶ生き物に食物として与える。"},{"p":"6","v":6},{"p":"そしてエジプトに住む者は皆，わたしがエホバであることを知らなければならなくなる。彼らがイスラエルの家にとって，支えとしての葦であったからである。"},{"p":"7","v":7},{"p":"彼らが手であなたをつかんだとき，あなたは打ち砕かれ，あなたは彼らの肩全体に裂け目を生じさせた。また，彼らがあなたに寄り掛かるとき，あなたは砕かれ，彼らのすべての腰をよろけさせた」。"}],[{"p":"8","v":8},{"p":"「『それゆえ，主権者なる主エホバはこのように言われた。「いまわたしはあなたの上に剣をもたらし，あなたの中から地の人と家畜を断ち滅ぼす。"},{"p":"9","v":9},{"p":"そして，エジプトの地は必ず荒れ果てた所，荒れ廃れた所となる。彼らはわたしがエホバであることを知らなければならなくなる。彼が，『ナイル川はわたしのもの。わたし自らが[これを]作ったのだ』と言ったからである。"},{"p":"10","v":10},{"p":"それゆえ，いまわたしはあなたとあなたのナイルの運河を攻め，エジプトの地をミグドルからシエネまで，エチオピアの境界に至るまで荒れ廃れた所，乾燥[地]，荒れ果てた所とする。"},{"p":"11","v":11},{"p":"地の人の足がそこを通って行くことも，家畜の足がそこを通って行くこともない。それは四十年の間，人の住まない所となる。"},{"p":"12","v":12},{"p":"また，わたしはエジプトの地を荒れ果てた地の中で荒れ果てた所とし，その諸都市も荒れ廃れた諸都市の中で四十年の間荒れ果てた所となる。わたしはエジプト人を諸国民の中に散らし，彼らをもろもろの地の中に追い散らす」。"}],[{"p":"13","v":13},{"p":"「『主権者なる主エホバはこのように言われたからである。「四十年の終わりに，わたしはエジプト人をその散らされて行ったもろもろの民の中から集め，"},{"p":"14","v":14},{"p":"エジプト人の捕らわれ人の群れを連れ戻す。わたしは彼らをパトロスの地，その出身地に連れ戻す。彼らはそこで必ず地位の低い王国となる。"},{"p":"15","v":15},{"p":"それは[ほかの]王国よりも低くなり，もはや[ほかの]諸国民の上に自らを高めることはない。わたしは彼らを非常に少なくして，[ほかの]諸国民を従わせることができないようにする。"},{"p":"16","v":16},{"p":"そして，それはもはやイスラエルの家が信頼を置くものとはならず，それらの者がそれて彼らに従って行くことによりとがを思い起こさせることもない。そして，彼らはわたしが主権者なる主エホバであることを知らなければならなくなる」』」。"}],[{"p":"17","v":17},{"p":"さて，第二十七年，第一[の月]，その月の一[日]のこと，エホバの言葉がわたしに臨んで言った，"},{"p":"18","v":18},{"p":"「人の子よ，バビロンの王ネブカドレザルはティルスを攻め，その軍勢に大いなる奉仕を行なわせた。すべての頭ははげ，すべての肩は擦りむけた。しかし報酬はというと，彼がこれを攻めて行なった奉仕に対して，彼とその軍勢のためにティルスからは何もなかった。"}],[{"p":"19","v":19},{"p":"「それゆえ，主権者なる主エホバはこのように言われた。『いまわたしはエジプトの地をバビロンの王ネブカドレザルに与える。彼は必ずその富を運び去り，多くのものを分捕り，多くのものを強奪する。そしてそれは必ず彼の軍勢のための報酬となる』。"}],[{"p":"20","v":20},{"p":"「『彼が彼女を攻めて行なった奉仕の代償として，わたしはエジプトの地を彼に与えた。彼らがわたしのために行動したからである』と，主権者なる主エホバはお告げになる。"}],[{"p":"21","v":21},{"p":"「その日，わたしはイスラエルの家のために一本の角を生えさせ，彼らの中で口を開く機会をあなたに与えるであろう。彼らはわたしがエホバであることを知らなければならなくなる」。"}]]}