{"lines":[[{"line":{"pinyinSpaced":1},"p":"34","v":1},{"p":"また，エホバの言葉が引き続きわたしに臨んで言った，"},{"p":"2","v":2},{"p":"「人の子よ，イスラエルの牧者たちに向かって預言せよ。預言せよ。あなたは彼らに，牧者たちに言わなければならない，『主権者なる主エホバはこのように言われた。「自分を養う者となったイスラエルの牧者たちは災いだ！ 牧者が養うべきものは羊の群れではないか。"},{"p":"3","v":3},{"p":"あなた方は脂肪を食べ，羊の毛を身にまとう。あなた方は丸々と太った動物をほふる。[しかし]羊の群れを養うことはしない。"},{"p":"4","v":4},{"p":"あなた方は病気のものを強めず，病んでいるものをいやさず，打ち砕かれたものに包帯をせず，追い散らされたものを連れ戻さず，失われたものを見いだそうとせず，かえって，過酷に，それも圧制的に彼らを従わせた。"},{"p":"5","v":5},{"p":"そして，彼らは牧者がいないためにしだいに散らされ，野のすべての野獣の食物となり，次々に散らされていった。"},{"p":"6","v":6},{"p":"わたしの羊はすべての山とすべての高い丘の上で迷いつづけた。地の全面にわたしの羊は散らされ，だれひとり[これを]捜す者も，見つけ出そうとする者もいなかった。"}],[{"p":"7","v":7},{"p":"「『「それゆえ，牧者たちよ，エホバの言葉を聞け。"},{"p":"8","v":8},{"p":"『「わたしは生きている」と，主権者なる主エホバはお告げになる，「まさしく牧者がいないために，わたしの羊は強奪にさらされ，わたしの羊は引き続き野のすべての野獣のための食物となり，わたしの牧者たちはわたしの羊を捜さず，その牧者たちは自分自身を養ってわたしの羊を養わなかったので」』，"},{"p":"9","v":9},{"p":"それゆえ，牧者たちよ，エホバの言葉を聞け。"},{"p":"10","v":10},{"p":"主権者なる主エホバはこのように言われた。『いまわたしは牧者たちを攻め，わたしの羊の返済を必ず彼らの手に求め，彼らが[わたしの]羊を養うことをやめさせる。牧者たちが自分自身を養うことはもはやない。わたしは彼らの口からわたしの羊を救い出す。それらのものは彼らのための食物とはならない』」。"}],[{"p":"11","v":11},{"p":"「『主権者なる主エホバはこのように言われた。「ここにわたしが，わたしがいる。わたしは自分の羊を捜し，これを世話する。"},{"p":"12","v":12},{"p":"自分の群れを養う者が，広く散らされたその羊の中に入る日に[これを]世話する仕方に倣って，わたしは自分の羊を世話し，雲と濃い暗闇の日に[羊]が散らされたあらゆる場所からこれを救い出す。"},{"p":"13","v":13},{"p":"そしてわたしはもろもろの民の中からこれを連れ出し，もろもろの地からこれを集め，これをその土地に導き入れ，イスラエルの山々，川床のほとり，その地のすべての住みかのそばでこれを養う。"},{"p":"14","v":14},{"p":"良い放牧地でわたしはこれを養う。イスラエルの高い山々に彼らの住まいがあることであろう。そこで彼らは良い住まいに横たわり，イスラエルの山々の上で肥えた牧草を食べる」。"}],[{"p":"15","v":15},{"p":"「『「わたしがわたしの羊を養い，わたしがこれを横たわらせる」と，主権者なる主エホバはお告げになる。"},{"p":"16","v":16},{"p":"「わたしは失われたものを尋ね求め，追い散らされたものを連れ戻し，打ち砕かれたものに包帯をし，病んでいるものを強める。しかし肥えたものと強いものを，わたしは滅ぼし尽くす。わたしはそのものを裁きをもって養うであろう」。"}],[{"p":"17","v":17},{"p":"「『そして，わたしの羊であるあなた方について，主権者なる主エホバはこのように言われた。「いまわたしは羊と羊，雄羊と雄やぎの間を裁く。"},{"p":"18","v":18},{"p":"あなた方は自分では最良の牧草を食べておきながら，その牧草の残りを足で踏み荒らし，自分では澄んだ水を飲んでおきながら，残されたものを足で踏みつけて汚す。これはあなた方にとってそれ程ささいなことなのか。"},{"p":"19","v":19},{"p":"そしてわたしの羊のほうは，あなた方の足で踏みつけられた牧草地で食べ，あなた方の足で踏み荒らされて汚された水を飲めばよいというのか」。"}],[{"p":"20","v":20},{"p":"「『それゆえ，主権者なる主エホバは彼らにこのように言われた。「ここにわたしが，わたしがいる。わたしは丸々と太った羊とやせた羊との間を必ず裁く。"},{"p":"21","v":21},{"p":"それは，病気になっているすべてのものをあなた方が脇腹と肩で押し，角で突き，ついにはこれを散らして外に出してしまったからである。"},{"p":"22","v":22},{"p":"それで，わたしはわたしの羊を救う。彼らはもはや強奪にさらされることはない。わたしは羊と羊の間を裁く。"},{"p":"23","v":23},{"p":"そして，わたしは彼らの上に一人の牧者を起こす。その者は必ず彼らを養う。それはすなわち，わたしの僕ダビデである。その者が彼らを養い，その者が彼らの羊飼いとなる。"},{"p":"24","v":24},{"p":"そして，わたしが，エホバが，彼らの神となり，わたしの僕ダビデは彼らの中で長[となる]。わたしが，エホバが語ったのである。"}],[{"p":"25","v":25},{"p":"「『「そして，わたしは彼らと平和の契約を結ぶ。わたしは害をもたらす野獣をその地から絶ち，彼らは実際に安らかに荒野に住み，森林で眠る。"},{"p":"26","v":26},{"p":"また，わたしは彼らとわたしの丘の周りを祝福とし，降り注ぐ雨をその時期に降らせる。降り注ぐ祝福の雨がそこにあるであろう。"},{"p":"27","v":27},{"p":"そして野の木は必ずその実りを出し，その地も収穫を与え，彼らはその土地に安らかにいるであろう。そして，わたしが彼らのくびき棒を折り，彼らを奴隷として使っていた者たちの手から彼らを救い出したとき，彼らはわたしがエホバであることを知らなければならなくなる。"},{"p":"28","v":28},{"p":"そして，彼らはもはや諸国民の強奪するものとはならない。地の野獣も彼らをむさぼり食うことなく，彼らはだれにもおののかされることなく，実際に安らかに住むであろう。"}],[{"p":"29","v":29},{"p":"「『「また，わたしは彼らのために名のための植え付けを起こす。彼らはもはやその地で飢きんによって取り去られる者とはならず，諸国民による辱めを負うことももはやない。"},{"p":"30","v":30},{"p":"『そして彼らは，彼らの神エホバであるわたしが彼らと共におり，彼ら，すなわちイスラエルの家がわたしの民であることを知らなければならなくなる』と，主権者なる主エホバはお告げになる」』。"}],[{"p":"31","v":31},{"p":"「『そして，わたしの羊，わたしの牧場の羊であるあなた方についていえば，あなた方は地の人であり，わたしはあなた方の神である』と，主権者なる主エホバはお告げになる」。"}]]}