{"lines":[[{"line":{"pinyinSpaced":1},"p":"40","v":1},{"p":"わたしたちの流刑の二十五年目，その年の初め，その月の十[日]，都が打ち倒されてから十四年目，その同じ日にエホバのみ手がわたしの上にあって，[神]はわたしをその場所に連れて行かれた。"},{"p":"2","v":2},{"p":"神はその幻のうちにわたしをイスラエルの地に連れて行き，やがてわたしを非常に高い山の上に下ろされた。その上には南の方に都市の建造物のようなものがあった。"}],[{"p":"3","v":3},{"p":"そして，[神]はそこにわたしを連れて行かれた。すると，見よ，ひとりの人がいた。その外見は見たところ銅のようであり，その手には亜麻の綱と，葦の測りざおがあり，彼は門のところに立っていた。"},{"p":"4","v":4},{"p":"そしてその人はわたしに話しはじめた，「人の子よ，あなたの目で見，あなたの耳で聞き，わたしがあなたに示そうとしているすべてのことに心を留めよ。[わたしが]あなたに[これを]示すために，あなたはここに連れて来られたからである。あなたの見ていることをことごとくイスラエルの家に告げよ」。"}],[{"p":"5","v":5},{"p":"すると，見よ，家の外側には周囲に壁があった。そしてその人の手には，一キュビトと一手幅による，六キュビトの葦の測りざおがあった。そして彼は建てられたものの幅を測りはじめた。それは一さおであった。そしてその高さは一さおであった。"}],[{"p":"6","v":6},{"p":"それから，彼は正面が東に向いている門に行き，その階段を上った。そして門の敷居を測りはじめた。その幅は一さおで，もう一つの敷居も，幅は一さおであった。"},{"p":"7","v":7},{"p":"そして監視の間は長さが一さお，幅が一さおで，監視の間[と監視の間]の間は五キュビトであった。奥の方にある門の玄関のそばの門の敷居は一さおであった。"}],[{"p":"8","v":8},{"p":"次いで，彼は奥の方にある門の玄関を測った。一さおであった。"},{"p":"9","v":9},{"p":"そうして彼は門の玄関を測った。八キュビトであった。その脇の柱は二キュビト。門の玄関は奥の方にあった。"}],[{"p":"10","v":10},{"p":"そして，東に向いている門の監視の間はこちら側に三つ，あちら側に三つあった。それら三つは同じ寸法であった。そして脇の柱も同じ寸法で，こちら側とあちら側にあった。"}],[{"p":"11","v":11},{"p":"それから，彼は門の入口の幅を測った。十キュビトであった。門の長さは十三キュビトであった。"}],[{"p":"12","v":12},{"p":"また，監視の間の前にある囲いをしてある所は一キュビトで，[各々の]側に一キュビトの，囲いをしてある所があった。そして監視の間はこちら側が六キュビト，あちら側が六キュビトであった。"}],[{"p":"13","v":13},{"p":"さらに，彼は門を[一方の]監視の間の屋根からもう一方の屋根まで測った。二十五キュビトの幅で，入口は入口の真向かいにあった。"},{"p":"14","v":14},{"p":"それから彼は周囲の門の脇の柱を六十キュビトとした。中庭の脇の柱もである。"},{"p":"15","v":15},{"p":"また，入り道の門の正面のそばから奥の門の玄関の前のそば[まで]は五十キュビトであった。"}],[{"p":"16","v":16},{"p":"そして，監視の間とその脇の柱には，門の内側の周囲に，狭まる枠のある窓があった。玄関についてもそのようになっていた。また，内側の周囲には窓があり，脇の柱には，やしの木の模様があった。"}],[{"p":"17","v":17},{"p":"そして，やがて彼は外の中庭にわたしを連れて来た。すると，見よ，そこには食堂があり，中庭には周りに舗装がしてあった。舗装の上には三十の食堂があった。"},{"p":"18","v":18},{"p":"そして門の脇の舗装は，門の長さと全く同じであった ― 下の舗装である。"}],[{"p":"19","v":19},{"p":"次いで，彼は下の門の前から奥の中庭の前までの幅を測った。その外側では，東と北に百キュビトであった。"}],[{"p":"20","v":20},{"p":"そして，外の中庭には門があり，その正面は北に向いていた。彼はその長さと幅を測った。"},{"p":"21","v":21},{"p":"そしてその監視の間はこちら側に三つ，あちら側に三つあった。また，その脇の柱と玄関は最初の門の寸法の通りであった。その長さは五十キュビト，幅は二十五キュビトであった。"},{"p":"22","v":22},{"p":"また，その窓，玄関，やしの木の模様は，正面が東に向いている門のそれと同じ寸法であった。そして七つの段を上ってそこに入ることができ，その玄関はそれらの正面にあった。"}],[{"p":"23","v":23},{"p":"また，奥の中庭の門は北に向かう門と向かい合っており，東に向いている[もの]もそうであった。次いで彼は門から門まで百キュビトを測った。"}],[{"p":"24","v":24},{"p":"そして，やがて彼は南の方にわたしを連れて来た。すると，見よ，南の方に門があった。彼はその脇の柱と玄関を測ったが，それらと同じ寸法であった。"},{"p":"25","v":25},{"p":"また，それとその玄関には周囲に窓があり，それらの窓と同様であった。長さは五十キュビト，幅は二十五キュビトであった。"},{"p":"26","v":26},{"p":"また，そこに上って行くための七つの段があり，その玄関はそれらの正面にあった。また，それには，その脇の柱のこちら側に一つ，あちら側に一つ，やしの木の模様があった。"}],[{"p":"27","v":27},{"p":"そして，奥の中庭には南の方に門があった。そして彼は門から南の方の門まで百キュビトを測った。"},{"p":"28","v":28},{"p":"そして，やがて彼は南の門からわたしを奥の中庭に連れて入った。次いで彼は南の門を測った。それらと同じ寸法であった。"},{"p":"29","v":29},{"p":"また，その監視の間，脇の柱，玄関はそれらと同じ寸法であった。また，それとその玄関には周囲に窓があった。その長さは五十キュビト，幅は二十五キュビトであった。"},{"p":"30","v":30},{"p":"そして周囲には玄関があった。長さは二十五キュビト，幅は五キュビトであった。"},{"p":"31","v":31},{"p":"そしてその玄関は外の中庭に向かっており，その脇の柱に，やしの木の模様があり，その上がり段は八段であった。"}],[{"p":"32","v":32},{"p":"そして，やがて彼は東の道からわたしを奥の中庭に連れて入り，門を測ったが，それらと同じ寸法であった。"},{"p":"33","v":33},{"p":"また，その監視の間，脇の柱，玄関はそれらと同じ寸法であり，それとその玄関には周囲に窓があった。その長さは五十キュビト，幅は二十五キュビトであった。"},{"p":"34","v":34},{"p":"また，その玄関は外の中庭に向かっており，その脇の柱のこちら側とあちら側に，やしの木の模様があった。そしてその上がり段は八段であった。"}],[{"p":"35","v":35},{"p":"次いで，彼は北の門にわたしを連れて入り，そして測った。それらと同じ寸法であった。"},{"p":"36","v":36},{"p":"その監視の間，その脇の柱と玄関を。そしてそれには周囲に窓があった。長さは五十キュビト，幅は二十五キュビトであった。"},{"p":"37","v":37},{"p":"また，外の中庭に向かってその脇の柱があり，その脇の柱のこちら側とあちら側に，やしの木の模様があった。そしてその上がり段は八段であった。"}],[{"p":"38","v":38},{"p":"また，門の脇の柱のそばに，入口のある食堂があった。人々はそこで全焼燔の捧げ物をすすぐのであった。"}],[{"p":"39","v":39},{"p":"また，門の玄関にはこちら側に二つの食卓，あちら側に二つの食卓があった。その上で全焼燔の捧げ物，罪の捧げ物，罪科の捧げ物をほふるためであった。"},{"p":"40","v":40},{"p":"また，北の門の入口へ上って行くと，外側に二つの食卓があった。また，門の玄関に属するもう一方の側に二つの食卓があった。"},{"p":"41","v":41},{"p":"門の脇にはこちらに四つの食卓，あちらに四つの食卓 ― 八つの食卓があり，その上で人々はほふることをするのであった。"},{"p":"42","v":42},{"p":"そして，全焼燔の捧げ物のためのその四つの食卓は切り石でできていた。長さは一キュビト半，幅は一キュビト半，高さは一キュビトであった。人々はまたそれらの上に，全焼燔の捧げ物や犠牲をほふるのに使う用具を置くのであった。"},{"p":"43","v":43},{"p":"また，物を置くための縁は一手幅で，内側の周囲にしっかりと取り付けられていた。食卓の上に供え物の肉を[置くのであった]。"}],[{"p":"44","v":44},{"p":"また，奥の門の外側，北の門の側の奥の中庭には歌うたいたちの食堂があった。そしてその正面の側は南を向いていた。東の門の側に一つあった。その正面は北を向いていた。"}],[{"p":"45","v":45},{"p":"次いで，彼はわたしに話しはじめた，「これは，すなわち正面が南を向いている食堂は，家の務めを行なっている祭司たちのためのものである。"},{"p":"46","v":46},{"p":"また，正面が北を向いている食堂は，祭壇の務めを行なっている祭司たちのためのものである。彼らはザドクの子らであり，レビの子らの中から，エホバに奉仕するために近づいて行く者たちである」。"}],[{"p":"47","v":47},{"p":"さらに，彼は[奥の]中庭を測った。その長さは百キュビト，幅は百キュビトで，正方形であった。そして祭壇は家の前にあった。"}],[{"p":"48","v":48},{"p":"次いで，彼はわたしを家の玄関に導き入れ，玄関の脇の柱を測っていった。こちら側が五キュビト，あちら側が五キュビトであった。また，門の幅はこちら側が三キュビト，あちら側が三キュビトであった。"}],[{"p":"49","v":49},{"p":"玄関の長さは二十キュビト，幅は十一キュビトであった。そして段を上ってそこに行くようになっていた。また，側柱のそばに，こちらに一つ，あちらに一つ柱があった。"}]]}