{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"また，エホバの言葉が引き続きわたしに臨んで言った，"},{"p":"2","v":2},{"p":"「そしてあなたについていえば，人の子よ，主権者なる主エホバはイスラエルの土地に向かってこのように言われた。『終わりが，終わりがこの地の四方の果てに到来した。"},{"p":"3","v":3},{"p":"今や終わりはあなたに臨む。わたしは怒りを必ずあなたに送り，あなたをあなたの道にしたがって裁き，あなたのあらゆる忌むべきことをあなたの上にもたらす。"},{"p":"4","v":4},{"p":"そして，わたしの目はあなたを惜しみ見ず，わたしは同情を抱かない。わたしはあなたの上にあなたの道をもたらし，あなたの忌むべきものがあなたの中にあることになるからである。あなた方はわたしがエホバであることを知らなければならなくなる』。"}],[{"p":"5","v":5},{"p":"「主権者なる主エホバはこのように言われた。『災い，類のない災い，見よ，それがやって来る。"},{"p":"6","v":6},{"p":"終わりが必ず到来する。終わりは必ず到来し，あなたのために必ず目覚める。見よ，それは到来する。"},{"p":"7","v":7},{"p":"この地の住民よ，花輪が必ずあなたのもとに来る。時は必ず来る。その日は近い。混乱がある。山々の叫びではない。"}],[{"p":"8","v":8},{"p":"「『今や，程なくして，わたしはわたしの激しい怒りをあなたの上に注ぎ出し，あなたに対するわたしの怒りをその終わりに至らせる。わたしはあなたの道にしたがってあなたを裁き，あなたのあらゆる忌むべきことをあなたの上にもたらす。"},{"p":"9","v":9},{"p":"わたしの目は惜しみ見ることなく，わたしは同情を抱くこともない。わたしはあなたの道にしたがってあなたの上にもたらし，あなたの忌むべきものがあなたのただ中にあることになる。そしてあなた方は，打つことをするのは，わたし，エホバであることを知らなければならなくなる。"}],[{"p":"10","v":10},{"p":"「『見よ！ その日だ！ 見よ！ それはやって来る。花輪は出て行った。杖に花が咲いた。せん越が芽生えた。"},{"p":"11","v":11},{"p":"暴虐が起こって，邪悪の杖となった。それは彼らから出たのでも，彼らの富から出たのでもない。それは彼ら自身から出たのでもなく，彼らのうちに卓逸さがあるのでもない。"},{"p":"12","v":12},{"p":"その時は必ず来る。その日は必ず到来する。買う者といえども，歓んではならない。売る者といえども，嘆き悲しんではならない。そのすべての群衆に向かう激怒があるからである。"},{"p":"13","v":13},{"p":"売った者が，彼らの命が生きている者たちの中にまだあるうちに，その売られた物に帰ることはないからである。その幻はそのすべての群衆のためのものだからである。だれも帰らない。彼らは各々自分のとがによって自分の命を所有することはない。"}],[{"p":"14","v":14},{"p":"「『彼らはラッパを吹き鳴らし，すべての者が備えをした。しかし戦いに行く者はだれもいない。わたしの激怒がそのすべての群衆に向かうからである。"},{"p":"15","v":15},{"p":"外には剣，内には疫病と飢きんがある。だれでも野にいる者は剣によって死に，だれでも都市にいる者は，飢きんと疫病が彼らをむさぼり食う。"},{"p":"16","v":16},{"p":"そして，彼らのうちの逃げ延びる者たちは必ず逃れ，山々の上で谷のはとのようになる。それらは皆，各々自分のとがにあってうめいている。"},{"p":"17","v":17},{"p":"すべての手は垂れ下がり，すべてのひざから水が滴りつづける。"},{"p":"18","v":18},{"p":"そして彼らは粗布をまとい，身震いが彼らを覆った。すべての顔には恥があり，どの頭にもはげがある。"}],[{"p":"19","v":19},{"p":"「『彼らは自分たちの銀をちまたに捨てる。彼らの金は憎悪すべきものとなる。その銀も金も，エホバの憤怒の日に彼らを救い出すことはできない。それは彼らの魂を満足させることも，彼らのはらわたを満たすこともない。それは彼らのとがを生じさせるつまずきのもととなったからである。"},{"p":"20","v":20},{"p":"そして，人の装飾の飾り ― 人はそれを誇りの理由とした。彼らは自分たちの忌むべき像，嫌悪すべきものをそれで作ったのである。それゆえ，わたしはそれを彼らにとって憎悪すべきものとする。"},{"p":"21","v":21},{"p":"また，わたしはそれを強奪のためによそ者の手に渡し，分捕りのために地の邪悪な者たちに[渡す]。その者たちは必ずそれを汚すであろう。"}],[{"p":"22","v":22},{"p":"「『そして，わたしは彼らから顔を背けなければならなくなり，その者たちは実際にわたしの隠れ場を汚し，強盗が実際にそこに入って来て，それを汚すであろう。"}],[{"p":"23","v":23},{"p":"「『鎖を作れ。この地は血で汚れた裁きに満ち，この都市も暴虐に満ちたからである。"},{"p":"24","v":24},{"p":"そして，わたしは諸国民の中の最悪の者たちを連れて来る。その者たちは必ず彼らの家を手に入れる。わたしは強い者たちの誇りを絶やし，彼らの聖なる所は必ず汚される。"},{"p":"25","v":25},{"p":"苦もんがやって来る。彼らは必ず平和を求めるが，それは全くない。"},{"p":"26","v":26},{"p":"逆境に逆境が相次ぎ，知らせに知らせが相次ぐ。人々は預言者から実際に幻を求めるが，律法は祭司から，助言は年配者たちから滅びうせる。"},{"p":"27","v":27},{"p":"王も嘆き悲しみ，長も荒廃を身にまとい，この地の民の手もかき乱される。わたしは彼らの道にしたがって彼らを扱い，彼らの裁きをもって彼らを裁くであろう。彼らはわたしがエホバであることを知らなければならなくなる』」。"}]]}