{"lines":[[{"line":{"pinyinSpaced":1},"p":"1  El","v":1},{"p":"anciano, a Gayo, el amado, a quien verdaderamente amo."}],[{"p":"2","v":2},{"p":"Amado, oro que en todas las cosas estés prosperando y tengas buena salud, así como tu alma está prosperando."},{"p":"3","v":3},{"p":"Pues me regocijé muchísimo cuando vinieron los hermanos y dieron testimonio de la verdad que abrigas, así como sigues andando en la verdad."},{"p":"4","v":4},{"p":"No tengo mayor causa de [sentir] agradecimiento que estas cosas: que oiga yo que mis hijos siguen andando en la verdad."}],[{"p":"5","v":5},{"p":"Amado, estás haciendo trabajo fiel en cualquier cosa que haces para los hermanos —y hasta siendo extraños—"},{"p":"6","v":6},{"p":"que han dado testimonio de tu amor delante de la congregación. A estos tendrás la bondad de poner en camino de una manera digna de Dios."},{"p":"7","v":7},{"p":"Pues fue a favor del nombre [de él] que salieron, sin tomar nada de la gente de las naciones."},{"p":"8","v":8},{"p":"Nosotros, por lo tanto, estamos obligados a recibir hospitalariamente a tales personas, para que lleguemos a ser colaboradores en la verdad."}],[{"p":"9","v":9},{"p":"Escribí algo a la congregación, pero Diótrefes, a quien le gusta tener el primer lugar entre ellos, no recibe nada de nosotros con respeto."},{"p":"10","v":10},{"p":"Por eso, si voy, traeré a memoria sus obras que sigue haciendo, charlando acerca de nosotros con palabras inicuas. Además, no estando contento con estas cosas, tampoco recibe él mismo a los hermanos con respeto, y a los que quieren recibirlos él trata de impedírselo y de echarlos de la congregación."}],[{"p":"11","v":11},{"p":"Amado, no seas imitador de lo que es malo, sino de lo que es bueno. El que hace el bien se origina de Dios. El que hace el mal no ha visto a Dios."},{"p":"12","v":12},{"p":"Todos ellos, y la verdad misma, han dado testimonio de Demetrio. De hecho, nosotros, también, estamos dando testimonio, y tú sabes que el testimonio que nosotros damos es verdadero."}],[{"p":"13","v":13},{"p":"Tenía muchas cosas que escribirte; sin embargo, no deseo seguir escribiéndote con tinta y pluma."}],[{"p":"14","v":14},{"p":"Pero espero verte en breve, y hablaremos cara a cara.\r\nQue tengas paz.\r\nLos amigos te envían sus saludos. Da mis saludos a los amigos por nombre."}]]}