{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Las palabras de Amós, que se contaba entre los ganaderos de ovejas de Teqoa, [y] que él contempló en visión respecto a Israel en los días de Uzías el rey de Judá y en los días de Jeroboán hijo de Joás, el rey de Israel, dos años antes del terremoto."}],[{"p":"2","v":2},{"p":"Y procedió a decir:“Jehová... desde Sión rugirá, y desde Jerusalén dará su voz; y los pastos de los pastores tendrán que ponerse de duelo, y la cima del Carmelo tendrá que secarse”."}],[{"p":"3","v":3},{"p":"“Esto es lo que ha dicho Jehová: ‘“Debido a tres sublevaciones de Damasco, y debido a cuatro, no lo volveré atrás, debido a que trillaron a Galaad aun con instrumentos de trillar [hechos] de hierro."},{"p":"4","v":4},{"p":"Y ciertamente enviaré fuego sobre la casa de Hazael, y tendrá que devorar las torres de habitación de Ben-hadad."},{"p":"5","v":5},{"p":"Y ciertamente quebraré la barra de Damasco y cortaré [al] habitante de Biqat-aven, y al que sostiene [el] cetro de Bet-edén; y el pueblo de Siria tendrá que ir como desterrados a Quir”, ha dicho Jehová’."}],[{"p":"6","v":6},{"p":"”Esto es lo que ha dicho Jehová: ‘“Debido a tres sublevaciones de Gaza, y debido a cuatro, no lo volveré atrás, debido a que llevaron al destierro a un cuerpo completo de desterrados para entregarlos a Edom."},{"p":"7","v":7},{"p":"Y ciertamente enviaré fuego sobre el muro de Gaza, y tendrá que devorar sus torres de habitación."},{"p":"8","v":8},{"p":"Y ciertamente cortaré de Asdod [al] habitante, y de Asquelón al que sostiene [el] cetro; y ciertamente volveré mi mano sobre Eqrón, y los restantes de los filisteos tendrán que perecer”, ha dicho el Señor Soberano Jehová’."}],[{"p":"9","v":9},{"p":"”Esto es lo que ha dicho Jehová: ‘Debido a tres sublevaciones de Tiro, y debido a cuatro, no lo volveré atrás, debido a que entregaron a un cuerpo completo de desterrados a Edom, y [porque] no recordaron el pacto de hermanos."},{"p":"10","v":10},{"p":"Y ciertamente enviaré un fuego sobre el muro de Tiro, y tendrá que devorar sus torres de habitación’."}],[{"p":"11","v":11},{"p":"”Esto es lo que ha dicho Jehová: ‘Debido a tres sublevaciones de Edom, y debido a cuatro, no lo volveré atrás, debido a que persiguió a su propio hermano con la espada, y [porque] arruinó sus [propias] cualidades misericordiosas, y su cólera sigue desgarrando para siempre; y su furor... lo ha mantenido perpetuamente."},{"p":"12","v":12},{"p":"Y ciertamente enviaré un fuego dentro de Temán, y tendrá que devorar las torres de habitación de Bozrá’."}],[{"p":"13","v":13},{"p":"”Esto es lo que ha dicho Jehová: ‘“Debido a tres sublevaciones de los hijos de Ammón, y debido a cuatro, no lo volveré atrás, debido a que rajaron a las mujeres encintas de Galaad, con el propósito de ensanchar su propio territorio."},{"p":"14","v":14},{"p":"Y ciertamente prenderé fuego al muro de Rabá, y tendrá que devorar sus torres de habitación, con una señal de alarma en el día de la batalla, con una tormenta en el día del viento de tempestad."},{"p":"15","v":15},{"p":"Y su rey tendrá que ir al destierro, él y sus príncipes juntamente”, ha dicho Jehová’."}]]}