{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"”Esto es lo que ha dicho Jehová: ‘“Debido a tres sublevaciones de Moab, y debido a cuatro, no lo volveré atrás, debido a que quemó los huesos del rey de Edom para cal."},{"p":"2","v":2},{"p":"Y ciertamente enviaré un fuego dentro de Moab, y tendrá que devorar las torres de habitación de Queriyot; y con ruido tendrá que morir Moab, con una señal de alarma, con el sonido de un cuerno."},{"p":"3","v":3},{"p":"Y ciertamente cortaré [al] juez de en medio de ella, y a todos sus príncipes los mataré con él”, ha dicho Jehová’."}],[{"p":"4","v":4},{"p":"”Esto es lo que ha dicho Jehová: ‘Debido a tres sublevaciones de Judá, y debido a cuatro, no lo volveré atrás, debido a que rechazaron la ley de Jehová, y [porque] no guardaron las propias disposiciones reglamentarias de él; antes bien, las mentiras de ellos, tras las cuales sus antepasados habían andado, siguieron haciéndolos andar errantes."},{"p":"5","v":5},{"p":"Y ciertamente enviaré un fuego dentro de Judá, y tendrá que devorar las torres de habitación de Jerusalén’."}],[{"p":"6","v":6},{"p":"”Esto es lo que ha dicho Jehová: ‘Debido a tres sublevaciones de Israel, y debido a cuatro, no lo volveré atrás, debido a que vendieron a alguien justo por simple plata, y a alguien pobre por [el precio de] un par de sandalias."},{"p":"7","v":7},{"p":"Jadean por el polvo de [la] tierra sobre la cabeza de personas de condición humilde; y el camino de la gente mansa desvían; y un hombre y su propio padre han ido a la [misma] muchacha, con el propósito de profanar mi santo nombre."},{"p":"8","v":8},{"p":"Y sobre vestiduras tomadas en prenda se estiran al lado de todo altar; y el vino de los que han sido multados beben en la casa de sus dioses’."}],[{"p":"9","v":9},{"p":"”‘Pero en cuanto a mí, yo había aniquilado a causa de ellos al amorreo, cuya altura era como la altura de cedros, y quien era vigoroso como los árboles macizos; y me puse a aniquilar su fruto arriba y sus raíces abajo."},{"p":"10","v":10},{"p":"Y yo mismo los hice subir a ustedes de la tierra de Egipto, y seguí haciéndolos andar por el desierto cuarenta años, para tomar posesión de la tierra del amorreo."},{"p":"11","v":11},{"p":"Y seguí levantando a algunos de los hijos de ustedes como profetas y a algunos de sus jóvenes como nazareos. ¿No debería ser realmente así, oh hijos de Israel?’, es la expresión de Jehová."}],[{"p":"12","v":12},{"p":"”‘Pero ustedes siguieron dando de beber vino a los nazareos, y sobre los profetas pusieron un mandato, diciendo: “No deben profetizar”."},{"p":"13","v":13},{"p":"¡Miren!, voy a hacer que lo que está debajo de ustedes tambalee, tal como tambalea el carro que está lleno con una hilera de grano recién cortado."},{"p":"14","v":14},{"p":"Y un lugar al cual huir tiene que perecer del veloz, y nadie [que sea] fuerte reforzará su poder, y ningún hombre poderoso proveerá escape a su alma."},{"p":"15","v":15},{"p":"Y ninguno que maneje el arco se mantendrá en pie, y nadie [que sea] veloz sobre los pies escapará, y ninguno que monta a caballo proveerá escape a su alma."},{"p":"16","v":16},{"p":"Y en cuanto a uno [que sea] fuerte en su corazón entre los hombres poderosos, desnudo es como huirá en aquel día’, es la expresión de Jehová.”"}]]}