{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"“Oigan esta palabra que Jehová ha hablado en cuanto a ustedes, oh hijos de Israel, en cuanto a la entera familia que hice subir de la tierra de Egipto, diciendo:"},{"p":"2","v":2},{"p":"‘Solo a ustedes he conocido de todas las familias del suelo. Por eso les pediré cuentas a ustedes por todos sus errores."}],[{"p":"3","v":3},{"p":"”’¿Andarán dos juntos a menos que se hayan encontrado por cita?"},{"p":"4","v":4},{"p":"¿Rugirá un león en el bosque cuando no tiene presa? ¿Dará un leoncillo crinado su voz desde su escondite si no ha prendido absolutamente nada?"},{"p":"5","v":5},{"p":"¿Caerá un pájaro en una trampa en la tierra cuando no hay lazo para él? ¿Sube una trampa del suelo cuando no ha atrapado absolutamente nada?"},{"p":"6","v":6},{"p":"Si se toca un cuerno en una ciudad, ¿no tiembla también la gente misma? Si una calamidad ocurre en la ciudad, ¿no es también Jehová quien ha actuado?"},{"p":"7","v":7},{"p":"Porque el Señor Soberano Jehová no hará ni una cosa a no ser que haya revelado su asunto confidencial a sus siervos los profetas."},{"p":"8","v":8},{"p":"¡Hay un león que ha rugido! ¿Quién no tendrá miedo? ¡El Señor Soberano Jehová mismo ha hablado! ¿Quién no profetizará?’."}],[{"p":"9","v":9},{"p":"”‘Publíquenlo en [las] torres de habitación de Asdod y en [las] torres de habitación de la tierra de Egipto, y digan: “Reúnanse contra las montañas de Samaria, y vean los muchos desórdenes que hay en medio de ella, y casos de defraudación dentro de ella."},{"p":"10","v":10},{"p":"Y ellos no han sabido hacer lo que tiene derechura —es la expresión de Jehová—, aquellos que están almacenando violencia y despojo violento en sus torres de habitación”.’"}],[{"p":"11","v":11},{"p":"”Por lo tanto, esto es lo que ha dicho el Señor Soberano Jehová: ‘Hay un adversario hasta alrededor del país, y ciertamente rebajará tu fuerza de ti, y tus torres de habitación realmente serán saqueadas’."}],[{"p":"12","v":12},{"p":"”Esto es lo que ha dicho Jehová: ‘Tal como el pastor arrebata de la boca del león dos canillas o un pedazo de una oreja, así serán arrebatados los hijos de Israel, los que se sientan en Samaria en un lecho espléndido y en un diván damasceno’."}],[{"p":"13","v":13},{"p":"”‘Oigan y den testimonio en la casa de Jacob —es la expresión del Señor Soberano Jehová, el Dios de los ejércitos—."},{"p":"14","v":14},{"p":"Porque, en el día de pedir cuentas por las sublevaciones de Israel contra él, también ciertamente pediré cuentas a los altares de Betel; y los cuernos del altar ciertamente serán cortados y tendrán que caer a tierra."}],[{"p":"15","v":15},{"p":"Y yo ciertamente derribaré la casa de invierno además de la casa de verano.’\r\n”‘Y las casas de marfil tendrán que perecer, y muchas casas tendrán que llegar a su fin’, es la expresión de Jehová.”"}]]}