{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"“Oigan esta palabra, vacas de Basán, que están en la montaña de Samaria, que están defraudando a los de condición humilde, que están aplastando a los pobres, que están diciendo a sus amos: ‘¡Traigan, sí, y bebamos!’."},{"p":"2","v":2},{"p":"El Señor Soberano Jehová ha jurado por su santidad: ‘“¡Miren! Vienen días sobre ustedes, y él ciertamente las alzará con ganchos de carnicero, y a la última parte de ustedes con anzuelos de pesca."},{"p":"3","v":3},{"p":"Y [por] brechas saldrán, cada una directamente adelante; y ciertamente serán arrojadas a Harmón”, es la expresión de Jehová’."}],[{"p":"4","v":4},{"p":"”‘Vengan a Betel y cometan transgresión. En Guilgal sean frecuentes en cometer transgresión, y traigan sus sacrificios por la mañana; al tercer día, sus décimas partes."},{"p":"5","v":5},{"p":"Y de lo que esté leudado hagan humear un sacrificio de acción de gracias, y proclamen ofrendas voluntarias; publíquen[lo], porque así [lo] han amado, oh hijos de Israel’, es la expresión del Señor Soberano Jehová."}],[{"p":"6","v":6},{"p":"”‘Y yo también, por mi parte, les di a ustedes limpieza de dientes en todas sus ciudades y falta de pan en todos sus lugares; pero no volvieron a mí’, es la expresión de Jehová."}],[{"p":"7","v":7},{"p":"”‘Y en cuanto a mí, yo también retuve de ustedes el aguacero cuando todavía faltaban tres meses para la siega; y hacía que lloviera en una ciudad, pero en otra ciudad no hacía que lloviera. Había una porción de terreno donde llovía, pero la porción de terreno donde yo no hacía que lloviera se secaba."},{"p":"8","v":8},{"p":"Y dos o tres ciudades iban trastabillando a una ciudad para beber agua, y no conseguían satisfacerse; pero ustedes no volvieron a mí’, es la expresión de Jehová."}],[{"p":"9","v":9},{"p":"”‘Los herí con abrasamiento y tizón. Hubo un multiplicarse de sus jardines y sus viñas, pero sus higueras y sus olivos eran devorados por la oruga; sin embargo no volvieron a mí’, es la expresión de Jehová."}],[{"p":"10","v":10},{"p":"”‘Envié entre ustedes una peste a la manera de la de Egipto. Con la espada maté a sus jóvenes, junto con tomar cautivos sus caballos. Y seguí haciendo que el hedor de sus campamentos ascendiera aun hasta sus narices; pero no volvieron a mí’, es la expresión de Jehová."}],[{"p":"11","v":11},{"p":"”‘Causé un derribo entre ustedes, como el derribo de Sodoma y Gomorra por Dios. Y ustedes llegaron a ser como un leño arrebatado de [la] quema; pero no volvieron a mí’, es la expresión de Jehová."}],[{"p":"12","v":12},{"p":"”Por lo tanto, eso es lo que te haré, oh Israel. En consecuencia de que esto mismo te haré a ti, prepárate para encontrarte con tu Dios, oh Israel."},{"p":"13","v":13},{"p":"Porque, ¡mira!, el Formador de [las] montañas y el Creador de[l] viento, y Aquel que informa al hombre terrestre lo que es el intenso interés de su mente, Aquel que torna el alba en lobreguez, y Aquel que pisa sobre los lugares altos de la tierra, Jehová el Dios de los ejércitos es su nombre.”"}]]}