{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"“Oigan esta palabra que levanto sobre ustedes como endecha, oh casa de Israel:"},{"p":"2","v":2},{"p":"”La virgen, Israel, ha caído;no puede levantarse de nuevo.Ha sido abandonada sobre su propio suelo;no hay nadie que la levante."}],[{"p":"3","v":3},{"p":"”Porque esto es lo que ha dicho el Señor Soberano Jehová: ‘La ciudad misma que salía con mil quedará con cien; y la que salía con cien quedará con diez, para la casa de Israel’."}],[{"p":"4","v":4},{"p":"”Porque esto es lo que ha dicho Jehová a la casa de Israel: ‘Búsquenme, y sigan viviendo."},{"p":"5","v":5},{"p":"Y no busquen a Betel, y a Guilgal no deben venir, y a Beer-seba no deben pasar; porque Guilgal misma sin falta irá al destierro; y en lo que respecta a Betel, llegará a ser algo mágico."},{"p":"6","v":6},{"p":"Busquen a Jehová, y sigan viviendo, para que él no entre en operación justamente como un fuego, oh casa de José, y este realmente no devore, y Betel no quede sin quien [lo] extinga,"},{"p":"7","v":7},{"p":"oh ustedes que están convirtiendo el derecho en simple ajenjo, y quienes han echado a tierra la justicia misma."},{"p":"8","v":8},{"p":"El Hacedor de la constelación Kimá y de la constelación Kesil, y Aquel que convierte la sombra profunda en la mañana misma, y Aquel que ha hecho al día mismo oscuro como la noche, Aquel que llama a las aguas del mar, para derramarlas sobre la superficie de la tierra... Jehová es su nombre;"},{"p":"9","v":9},{"p":"quien está haciendo que un despojo violento relumbre sobre alguien fuerte, que el despojo violento mismo venga sobre aun un lugar fortificado."}],[{"p":"10","v":10},{"p":"”’En la puerta ellos han odiado a un censurador, y a uno que habla cosas perfectas detestan."},{"p":"11","v":11},{"p":"Por lo tanto, a causa de que ustedes están extrayendo alquiler de granja del que es de condición humilde, y el tributo de grano siguen quitándole, casas de piedra labrada han construido ustedes, pero no seguirán morando en ellas; y viñas deseables han plantado, pero no seguirán bebiendo el vino de ellas."},{"p":"12","v":12},{"p":"Porque yo he sabido cuántas son sus sublevaciones y cuán poderosos son sus pecados, oh ustedes los que están mostrando hostilidad para con alguien [que es] justo, ustedes los que están tomando dinero con que se compra su silencio, y los que han desviado a la gente pobre hasta en la puerta."},{"p":"13","v":13},{"p":"Por lo tanto, el mismo que tiene perspicacia guardará silencio en aquel tiempo, porque será un tiempo calamitoso."}],[{"p":"14","v":14},{"p":"”’Busquen lo que es bueno, y no lo que es malo, a fin de que sigan viviendo; y que así Jehová el Dios de los ejércitos llegue a estar con ustedes, tal como han dicho ustedes."},{"p":"15","v":15},{"p":"Odien lo que es malo, y amen lo que es bueno, y den a la justicia un lugar en la puerta. Quizás Jehová el Dios de los ejércitos muestre favor a los restantes de José’."}],[{"p":"16","v":16},{"p":"”Por lo tanto, esto es lo que Jehová el Dios de los ejércitos, Jehová, ha dicho: ‘En todas las plazas públicas habrá plañir, y en todas las calles la gente estará diciendo: “¡Ay! ¡Ay!”. Y tendrán que llamar a duelo a un labrador, y al plañido a los que tienen experiencia en lamentación’."},{"p":"17","v":17},{"p":"‘Y en todas las viñas habrá plañido; porque pasaré por en medio de ti’, ha dicho Jehová."}],[{"p":"18","v":18},{"p":"”‘¡Ay de los que desean con vehemencia el día de Jehová! ¿Qué, entonces, significará para ustedes el día de Jehová? Será oscuridad, y no luz,"},{"p":"19","v":19},{"p":"tal como cuando un hombre huye debido al león, y el oso realmente lo encuentra; y [como cuando] entró en la casa y apoyó su mano contra la pared, y la serpiente lo mordió."},{"p":"20","v":20},{"p":"¿No será oscuridad, y no luz, el día de Jehová?; ¿y no tendrá tinieblas, y no resplandor?"},{"p":"21","v":21},{"p":"He odiado, he rechazado sus fiestas, y no disfrutaré del olor de sus asambleas solemnes."},{"p":"22","v":22},{"p":"Pero si ustedes me ofrecen holocaustos, ni siquiera en sus ofrendas de dádivas me complaceré, ni sus sacrificios de comunión de [animales] cebados miraré."},{"p":"23","v":23},{"p":"Remuevan de mí la bulla de sus canciones; y el sonido melodioso de sus instrumentos de cuerda no oiga yo."},{"p":"24","v":24},{"p":"Y que salga rodando el derecho como aguas, y la justicia como un torrente que constantemente fluya."},{"p":"25","v":25},{"p":"¿Fueron sacrificios y ofrendas de dádivas lo que ustedes acercaron a mí en el desierto por cuarenta años, oh casa de Israel?"},{"p":"26","v":26},{"p":"Y ciertamente llevarán a Sakut su rey y a Keván, sus imágenes, la estrella del dios de ustedes, que ustedes se hicieron."},{"p":"27","v":27},{"p":"Y ciertamente haré que ustedes vayan al destierro más allá de Damasco’, ha dicho aquel cuyo nombre es Jehová el Dios de los ejércitos.”"}]]}