{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"“¡Ay de los que están en desahogo en Sión y de los que confían en la montaña de Samaria! Son los distinguidos de la parte principal de las naciones, y a ellos la casa de Israel ha venido."},{"p":"2","v":2},{"p":"Avancen a Calné, y vean; y vayan desde allí a la populosa Hamat, y bajen a Gat de los filisteos. ¿Son ellos mejores que estos reinos, o es su territorio más grande que el territorio de ustedes?"},{"p":"3","v":3},{"p":"¿[Están ustedes] poniendo fuera de [su] mente el día calamitoso, y acercan la morada de la violencia?"},{"p":"4","v":4},{"p":"[Ustedes, hombres,] que se acuestan en lechos de marfil y se echan sobre los divanes de estos, y comen los carneros de un rebaño y los toros jóvenes de entre los becerros engordados;"},{"p":"5","v":5},{"p":"que improvisan de acuerdo con el sonido del instrumento de cuerdas; que, como David, han inventado para sí instrumentos de canto;"},{"p":"6","v":6},{"p":"que beben de tazones de vino, y que con los más selectos aceites hacen su ungir, y que no han enfermado ante la catástrofe de José."}],[{"p":"7","v":7},{"p":"”Por lo tanto, ahora irán ellos al destierro a la cabeza de los que van al destierro, y la jarana de los que se echan tiene que partir."}],[{"p":"8","v":8},{"p":"”‘El Señor Soberano Jehová ha jurado por su propia alma’, es la expresión de Jehová el Dios de los ejércitos: ‘“Detesto el orgullo de Jacob, y sus torres de habitación he odiado, y ciertamente entregaré [la] ciudad y lo que la llena."},{"p":"9","v":9},{"p":"Y tiene que ocurrir que, si diez hombres quedaran en una casa, ellos también tendrán que morir."},{"p":"10","v":10},{"p":"Y el hermano del padre de él tendrá que llevarlos uno por uno, y los estará quemando uno por uno, para sacar [los] huesos de la casa. Y tendrá que decir a quien esté en las partes más recónditas de la casa: ‘¿Hay otros más contigo?’. Y él ciertamente dirá: ‘¡Nadie!’. Y él tendrá que decir: ‘¡Calla! Porque no es ocasión de hacer mención alguna del nombre de Jehová’”."}],[{"p":"11","v":11},{"p":"”’Porque, miren, Jehová manda, y ciertamente derribará la gran casa hasta hacerla ripio, y la casa pequeña hasta hacerla escombros."}],[{"p":"12","v":12},{"p":"”’¿Sobre un peñasco correrán caballos, o arará uno [allí] con ganado vacuno? Porque en planta venenosa han convertido ustedes el derecho; y el fruto de la justicia, en ajenjo,"},{"p":"13","v":13},{"p":"[ustedes los que] se regocijan de una cosa que no es; los que dicen: “¿No hemos tomado cuernos para nosotros en nuestra fuerza?”."},{"p":"14","v":14},{"p":"¡Miren! Voy a levantar contra ustedes, oh casa de Israel —es la expresión de Jehová el Dios de los ejércitos—, una nación, y ellos tendrán que oprimirlos desde el punto de entrada de Hamat hasta el valle torrencial del Arabá.’”"}]]}