{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Esto es lo que el Señor Soberano Jehová me hizo ver, y, ¡mire!, él estaba formando un enjambre [de langostas] al comienzo de la subida del sembrado tardío. Y, ¡mire!, era el sembrado tardío después de la hierba cortada del rey."},{"p":"2","v":2},{"p":"Y ocurrió que, cuando aquel había acabado de comer la vegetación de la tierra, procedí a decir: “Oh Señor Soberano Jehová, perdona, por favor. ¿Quién se levantará de Jacob? ¡Porque es pequeño!”."}],[{"p":"3","v":3},{"p":"Jehová sintió pesar por esto. “No ocurrirá”, dijo Jehová."}],[{"p":"4","v":4},{"p":"Esto es lo que el Señor Soberano Jehová me hizo ver, y, ¡mire!, el Señor Soberano Jehová pedía una contención por medio de fuego; y este se puso a comer la vasta profundidad acuosa y se comió la porción de terreno."},{"p":"5","v":5},{"p":"Y procedí a decir: “Oh Señor Soberano Jehová, deténte, por favor. ¿Quién se levantará de Jacob? ¡Porque es pequeño!”."}],[{"p":"6","v":6},{"p":"Jehová sintió pesar por esto. “Eso tampoco ocurrirá”, dijo el Señor Soberano Jehová."}],[{"p":"7","v":7},{"p":"Esto es lo que me hizo ver, y, ¡mire!, Jehová estaba apostado en un muro [hecho con] plomada, y había una plomada en su mano."},{"p":"8","v":8},{"p":"Entonces Jehová me dijo: “¿Qué ves, Amós?”. De modo que dije: “Una plomada”. Y Jehová pasó a decir: “Aquí voy a colocar una plomada en medio de mi pueblo Israel. Ya no volveré a excusarlo."},{"p":"9","v":9},{"p":"Y los lugares altos de Isaac ciertamente serán desolados, y los santuarios mismos de Israel serán devastados; y yo ciertamente me levantaré contra la casa de Jeroboán con una espada”."}],[{"p":"10","v":10},{"p":"Y Amasías el sacerdote de Betel procedió a enviar [palabra] a Jeroboán el rey de Israel, y dijo: “Amós ha conspirado contra ti dentro de la misma casa de Israel. La tierra no puede soportar todas sus palabras."},{"p":"11","v":11},{"p":"Porque esto es lo que ha dicho Amós: ‘A espada Jeroboán morirá; y en lo que respecta a Israel, sin falta irá al destierro desde su propio suelo’”."}],[{"p":"12","v":12},{"p":"Y Amasías procedió a decir a Amós: “Oh hombre de visiones, anda, vete corriendo a la tierra de Judá, y allí come pan, y allí puedes profetizar."},{"p":"13","v":13},{"p":"Pero en Betel ya no debes volver a profetizar, porque es el santuario de un rey y es la casa de un reino”."}],[{"p":"14","v":14},{"p":"Entonces Amós contestó y dijo a Amasías: “Yo no era profeta, ni era hijo de profeta; sino que era guarda de ganado y punzador de higos de sicómoros."},{"p":"15","v":15},{"p":"Y Jehová procedió a tomarme de seguir tras el rebaño, y Jehová pasó a decirme: ‘Ve, profetiza a mi pueblo Israel’."},{"p":"16","v":16},{"p":"Y ahora oye la palabra de Jehová: ‘¿Dices: “No debes profetizar contra Israel, y no debes dejar que [palabra] alguna caiga contra la casa de Isaac”?"},{"p":"17","v":17},{"p":"Por lo tanto, esto es lo que ha dicho Jehová: “En lo que respecta a tu esposa, en la ciudad llegará a ser una prostituta. Y en lo que respecta a tus hijos y tus hijas, a espada caerán. Y en lo que respecta a tu suelo, por la soga de medir será repartido. Y en lo que respecta a ti mismo, en suelo inmundo morirás; y en lo que respecta a Israel, sin falta irá al destierro desde su propio suelo”’”."}]]}