{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Esto es lo que el Señor Soberano Jehová me hizo ver, y, ¡mire!, había una cesta de fruto del verano."},{"p":"2","v":2},{"p":"Entonces dijo: “¿Qué ves, Amós?”. De manera que dije: “Una cesta de fruto del verano”. Y Jehová pasó a decirme: “El fin ha llegado a mi pueblo Israel. Ya no volveré a excusarlos."},{"p":"3","v":3},{"p":"‘Y las canciones de[l] templo realmente serán un aullido en aquel día —es la expresión del Señor Soberano Jehová—. Habrá muchos cadáveres. En todo lugar uno ciertamente [los] arrojará fuera... ¡silencio!’"}],[{"p":"4","v":4},{"p":"”Oigan esto, ustedes los que tiran a morder a alguien que es pobre, aun para hacer que los mansos de la tierra cesen,"},{"p":"5","v":5},{"p":"y dicen: ‘¿Cuánto tiempo falta para que pase la luna nueva y podamos vender cereales? ¿También el sábado, y podamos ofrecer grano en venta; para hacer pequeño el efá y para hacer grande el siclo y para falsificar las balanzas del engaño;"},{"p":"6","v":6},{"p":"para comprar gente de condición humilde por simple plata y a alguien pobre por [el precio de] un par de sandalias, y para que vendamos simple desecho de grano?’."}],[{"p":"7","v":7},{"p":"”Jehová ha jurado por la Superioridad de Jacob: ‘Ciertamente nunca olvidaré todas sus obras."},{"p":"8","v":8},{"p":"¿No será por esto por lo que la tierra será agitada, y todo habitante en ella tendrá que estar de duelo?; ¿y [por lo que] ella, toda ella, ciertamente subirá tal como el Nilo y será arrojada y se hundirá como el Nilo de Egipto?’."}],[{"p":"9","v":9},{"p":"”‘Y en aquel día tiene que ocurrir —es la expresión del Señor Soberano Jehová— que ciertamente haré que el sol se ponga en pleno mediodía, y ciertamente causaré oscuridad para la tierra en un día brillante."},{"p":"10","v":10},{"p":"Y ciertamente convertiré las fiestas de ustedes en duelo y todas sus canciones en una endecha, y ciertamente haré subir, sobre todas las caderas, saco; y sobre toda cabeza, calvicie; y ciertamente haré la situación como el duelo por un [hijo] único, y el resultado final de ella como un día amargo.’"}],[{"p":"11","v":11},{"p":"”‘¡Mira! Vienen días —es la expresión del Señor Soberano Jehová—, y ciertamente enviaré un hambre al país, un hambre, no de pan, y una sed, no de agua, sino de oír las palabras de Jehová."},{"p":"12","v":12},{"p":"Y ciertamente trastabillarán de mar a mar, y del norte aun al naciente. Seguirán discurriendo mientras buscan la palabra de Jehová, pero no [la] hallarán."},{"p":"13","v":13},{"p":"En aquel día las vírgenes bellas se desmayarán, también los jóvenes, debido a la sed;"},{"p":"14","v":14},{"p":"los que juran por la culpabilidad de Samaria, y quienes realmente dicen: “¡Tan ciertamente como que vive tu dios, oh Dan!”, y: “¡Tan ciertamente como que vive el camino de Beer-seba!”. Y ciertamente caerán, y no se levantarán más’”."}]]}