{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Vi a Jehová apostado más arriba del altar, y procedió a decir: “Hiere la cabeza de la columna, de modo que los umbrales se mezan. Y córtalos por la cabeza, a todos ellos. Y a la última parte de ellos los mataré con la espada misma. Ninguno de ellos que huya logrará escapar, y ninguno de ellos que escape logrará su fuga."},{"p":"2","v":2},{"p":"Si cavan hasta dentro del Seol, de allí mi propia mano los tomará; y si suben a los cielos, de allí los haré bajar."},{"p":"3","v":3},{"p":"Y si se esconden en la cima del Carmelo, de allí los buscaré cuidadosamente y ciertamente los tomaré. Y si se ocultan de enfrente de mis ojos en el fondo del mar, allá abajo daré orden a la serpiente, y tendrá que morderlos."},{"p":"4","v":4},{"p":"Y si van al cautiverio delante de sus enemigos, de allí daré orden a la espada, y tendrá que matarlos; y ciertamente pondré mis ojos sobre ellos para lo malo, y no para lo bueno."},{"p":"5","v":5},{"p":"Y el Señor Soberano, Jehová de los ejércitos, es Aquel que toca la tierra, de modo que se derrite; y todos los habitantes en ella tendrán que estar de duelo; y ciertamente subirá como el Nilo, toda ella, y se hundirá como el Nilo de Egipto."}],[{"p":"6","v":6},{"p":"”‘El que edifica en los cielos sus escalones, y su estructura sobre la tierra que fundó; el que llama las aguas del mar, para derramarlas sobre la superficie de la tierra... Jehová es su nombre.’"}],[{"p":"7","v":7},{"p":"”‘¿No son ustedes como los hijos de los cusitas para mí, oh hijos de Israel? —es la expresión de Jehová—. ¿No hice subir a Israel mismo de la tierra de Egipto, y a los filisteos de Creta, y a Siria de Quir?’"}],[{"p":"8","v":8},{"p":"”‘¡Miren! Los ojos del Señor Soberano Jehová están sobre el reino pecaminoso, y ciertamente lo aniquilará de sobre la superficie del suelo. No obstante, no aniquilaré completamente a la casa de Jacob —es la expresión de Jehová—."},{"p":"9","v":9},{"p":"Porque, ¡miren!, voy a mandar, y ciertamente zarandearé a la casa de Israel entre todas las naciones, tal como uno zarandea el harnero, de modo que ni una piedrecita cae a la tierra."},{"p":"10","v":10},{"p":"A espada morirán... todos los pecadores de mi pueblo, los que dicen: “La calamidad no se acercará ni llegará hasta nosotros”.’"}],[{"p":"11","v":11},{"p":"”‘En aquel día levantaré la cabaña de David que está caída, y ciertamente repararé sus brechas. Y sus ruinas levantaré, y ciertamente la edificaré como en los días de mucho tiempo atrás,"},{"p":"12","v":12},{"p":"a fin de que tomen posesión de lo que queda como residuo de Edom, y todas las naciones sobre las cuales ha sido llamado mi nombre’, es la expresión de Jehová, quien hace esto."}],[{"p":"13","v":13},{"p":"”‘¡Miren! Vienen días —es la expresión de Jehová— y el arador realmente alcanzará al cosechador, y el que pisa las uvas al que lleva la semilla; y las montañas tendrán que gotear vino dulce, y todas las colinas mismas estarán derritiéndose."},{"p":"14","v":14},{"p":"Y ciertamente recogeré de vuelta a los cautivos de mi pueblo Israel, y ellos realmente edificarán [las] ciudades desoladas y [las] habitarán, y plantarán viñas y beberán el vino de ellas, y harán jardines y comerán el fruto de ellos.’"}],[{"p":"15","v":15},{"p":"”‘Y ciertamente los plantaré sobre su suelo, y ya no serán desarraigados de su suelo que les he dado’, ha dicho Jehová tu Dios”."}]]}