{"lines":[[{"line":{"pinyinSpaced":1},"p":"1  L’anziano","v":1},{"p":"a Gaio, il diletto, che io veramente amo."}],[{"p":"2","v":2},{"p":"Diletto, prego che in ogni cosa tu prosperi e abbia buona salute, come prospera la tua anima."},{"p":"3","v":3},{"p":"Poiché mi rallegrai moltissimo quando i fratelli vennero e resero testimonianza della verità che è in te, mentre continui a camminare nella verità."},{"p":"4","v":4},{"p":"Non ho motivo di gratitudine più grande di queste cose, che io oda che i miei figli continuano a camminare nella verità."}],[{"p":"5","v":5},{"p":"Diletto, tu fai un’opera fedele in ciò che fai per i fratelli, e per di più estranei,"},{"p":"6","v":6},{"p":"che hanno reso testimonianza del tuo amore davanti alla congregazione. Questi vorrai mandarli per la loro via in una maniera degna di Dio."},{"p":"7","v":7},{"p":"Poiché è a favore del [suo] nome che sono partiti, non prendendo nulla dalle persone delle nazioni."},{"p":"8","v":8},{"p":"Noi, perciò, abbiamo l’obbligo di ricevere tali persone in modo ospitale, affinché diveniamo compagni d’opera nella verità."}],[{"p":"9","v":9},{"p":"Ho scritto qualcosa alla congregazione, ma Diotrefe, a cui piace avere il primo posto fra loro, non riceve nulla da noi con rispetto."},{"p":"10","v":10},{"p":"Perciò, se vengo, ricorderò le opere che continua a fare, chiacchierando di noi con parole malvage. E, non contento di queste cose, nemmeno riceve i fratelli con rispetto, e quelli che vogliono riceverli cerca di ostacolarli e di cacciarli dalla congregazione."}],[{"p":"11","v":11},{"p":"Diletto, sii imitatore non di ciò che è male, ma di ciò che è bene. Chi fa il bene ha origine da Dio. Chi fa il male non ha visto Dio."},{"p":"12","v":12},{"p":"A Demetrio è stata resa testimonianza da tutti e dalla verità stessa. Infatti, anche noi rendiamo testimonianza, e tu sai che la testimonianza che diamo è verace."}],[{"p":"13","v":13},{"p":"Avevo molte cose da scriverti, tuttavia non desidero continuare a scriverti con inchiostro e penna."},{"p":"14","v":14},{"p":"Ma spero di vederti presto, e parleremo faccia a faccia.\nAbbi pace.\nGli amici ti mandano i loro saluti. Dà i miei saluti agli amici per nome."}]]}