{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Im Anfang war das WORT, und das WORT war bei GOTT, und das WORT war ein Gott."},{"p":"2","v":2},{"p":"Dieser war im Anfang bei GOTT."}],[{"p":"3","v":3},{"p":"Alle Dinge kamen durch ihn ins Dasein, und ohne ihn kam auch nicht e i n Ding ins Dasein.\r\nWas ins Dasein gekommen ist"},{"p":"4","v":4},{"p":"durch ihn, war Leben, und das Leben war das Licht der Menschen."},{"p":"5","v":5},{"p":"Und das Licht leuchtet in der Finsternis, aber die Finsternis hat es nicht überwältigt."}],[{"p":"6","v":6},{"p":"Es trat ein Mensch auf, der als ein Vertreter Gottes ausgesandt war; sein Name war Johạnnes."},{"p":"7","v":7},{"p":"Dieser kam zu einem Zeugnis, um Zeugnis von dem Licht abzulegen, damit durch ihn Menschen von allen Arten zum Glauben kämen."},{"p":"8","v":8},{"p":"Nicht er war dieses Licht, sondern er sollte Zeugnis von diesem Licht ablegen."}],[{"p":"9","v":9},{"p":"Das wahre Licht, das jeder Art von Menschen Licht gibt, war im Begriff, in die Welt zu kommen."},{"p":"10","v":10},{"p":"Er war in der Welt, und die Welt kam durch ihn ins Dasein, aber die Welt erkannte ihn nicht."},{"p":"11","v":11},{"p":"Er kam in sein eigenes Heim, aber sein eigenes Volk nahm ihn nicht auf."},{"p":"12","v":12},{"p":"So viele ihn aber aufnahmen, denen gab er Befugnis, Kinder Gottes zu werden, weil sie Glauben an seinen Namen ausübten;"},{"p":"13","v":13},{"p":"und sie wurden nicht aus Blut noch aus dem Willen des Fleisches, noch aus dem Willen eines Mannes, sondern aus Gott geboren."}],[{"p":"14","v":14},{"p":"So wurde das WORT Fleisch und weilte unter uns; und wir schauten seine Herrlichkeit, eine Herrlichkeit, wie sie einem einziggezeugten Sohn vom Vater her gehört; und er war voll unverdienter Güte und Wahrheit."},{"p":"15","v":15},{"p":"(Johạnnes legte Zeugnis von ihm ab, ja er rief tatsächlich aus — dieser war es, der [es] sagte —, indem er sprach: „Der nach mir Kommende ist mir vorausgegangen, denn er hat vor mir existiert.“)"},{"p":"16","v":16},{"p":"Denn wir alle haben aus seiner Fülle empfangen, ja unverdiente Güte über unverdiente Güte."},{"p":"17","v":17},{"p":"Denn das GESETZ wurde durch Moses gegeben, die unverdiente Güte und die Wahrheit sind durch Jesus Christus gekommen."},{"p":"18","v":18},{"p":"Kein Mensch hat GOTT jemals gesehen; der einziggezeugte Gott, der am Busen[platz] beim Vater ist, der hat über ihn Aufschluß gegeben."}],[{"p":"19","v":19},{"p":"Dies nun ist das Zeugnis des Johạnnes, als die Juden Priester und Levịten aus Jerusalem zu ihm sandten, um ihn zu fragen: „Wer bist du?“"},{"p":"20","v":20},{"p":"Und er bekannte und leugnete nicht, sondern bekannte: „Ich bin nicht der Christus.“"},{"p":"21","v":21},{"p":"Und sie fragten ihn: „Was denn? Bist du Elịa?“ Und er sprach: „Ich bin es nicht.“ „Bist du DER PROPHET?“ Und er antwortete: „Nein!“"},{"p":"22","v":22},{"p":"Daher sagten sie zu ihm: „Wer bist du? Damit wir denen Antwort geben können, die uns gesandt haben. Was sagst du über dich selbst?“"},{"p":"23","v":23},{"p":"Er sprach: „Ich bin eine Stimme jemandes, der in der Wildnis ruft: ‚Macht den Weg Jehovas gerade‘, so wie es Jesaja, der Prophet, gesagt hat.“"},{"p":"24","v":24},{"p":"Die Abgesandten nun waren von den Pharisäern."},{"p":"25","v":25},{"p":"Da befragten sie ihn und sagten zu ihm: „Warum taufst du denn, wenn du selbst nicht der Christus oder Elịa oder DER PROPHET bist?“"},{"p":"26","v":26},{"p":"Johạnnes antwortete ihnen, indem er sprach: „Ich taufe im Wasser. Mitten unter euch steht einer, den ihr nicht kennt,"},{"p":"27","v":27},{"p":"der hinter mir her Kommende, dem den Riemen seiner Sandale zu lösen ich nicht würdig bin.“"},{"p":"28","v":28},{"p":"Diese Dinge geschahen in Bethạnien jenseits des Jordan, wo Johạnnes taufte."}],[{"p":"29","v":29},{"p":"Am nächsten Tag sah er Jesus auf sich zukommen, und er sprach: „Siehe, das Lamm Gottes, das die Sünde der Welt wegnimmt!"},{"p":"30","v":30},{"p":"Dieser ist es, über den ich sagte: Hinter mir her kommt ein Mann, der mir vorausgegangen ist, denn er hat vor mir existiert."},{"p":"31","v":31},{"p":"Auch ich kannte ihn nicht, aber damit er Israel offenbar gemacht werde, darum bin ich gekommen und habe im Wasser getauft.“"},{"p":"32","v":32},{"p":"Johạnnes legte auch Zeugnis ab, indem er sprach: „Ich sah den Geist wie eine Taube aus dem Himmel herabkommen, und er blieb auf ihm."},{"p":"33","v":33},{"p":"Auch ich kannte ihn nicht, doch der mich gesandt hat, um im Wasser zu taufen, sprach zu mir: ‚Auf wen immer du den Geist herabkommen und auf ihm bleiben siehst, dieser ist es, der in heiligem Geist tauft.‘"},{"p":"34","v":34},{"p":"Und ich habe [es] gesehen, und ich habe Zeugnis abgelegt, daß dieser der Sohn Gottes ist.“"}],[{"p":"35","v":35},{"p":"Am nächsten Tag stand Johạnnes wieder mit zwei seiner Jünger da,"},{"p":"36","v":36},{"p":"und während er auf Jesus blickte, der daherkam, sprach er: „Siehe, das Lamm Gottes!“"},{"p":"37","v":37},{"p":"Und die beiden Jünger hörten ihn reden, und sie folgten Jesus."},{"p":"38","v":38},{"p":"Dann wandte sich Jesus um, und als er sah, daß sie ihm folgten, sprach er zu ihnen: „Was sucht ihr?“ Sie sagten zu ihm: „Rabbi (was übersetzt Lehrer bedeutet), wo hältst du dich auf?“"},{"p":"39","v":39},{"p":"Er sagte zu ihnen: „Kommt, und ihr werdet sehen.“ Daher gingen sie und sahen, wo er sich aufhielt, und sie blieben an jenem Tag bei ihm; es war um die zehnte Stunde."},{"p":"40","v":40},{"p":"Andreas, der Bruder des Sịmon Petrus, war einer von den beiden, die gehört hatten, was Johạnnes gesagt hatte, und [Jesus] folgten."},{"p":"41","v":41},{"p":"Dieser fand zuerst seinen eigenen Bruder, Sịmon, und sagte zu ihm: „Wir haben den Messịas gefunden“ (was übersetzt Christus bedeutet)."},{"p":"42","v":42},{"p":"Er führte ihn zu Jesus. Jesus schaute ihn an und sprach: „Du bist Sịmon, der Sohn des Johạnnes; du wirst Kẹphas genannt werden“ (was übersetzt Petrus ist)."}],[{"p":"43","v":43},{"p":"Am nächsten Tag wollte er nach Galilạ̈a aufbrechen. Da fand Jesus Philịppus und sagte zu ihm: „Folge mir nach.“"},{"p":"44","v":44},{"p":"Philịppus nun war aus Bethsaida, aus der Stadt des Andreas und Petrus."},{"p":"45","v":45},{"p":"Philịppus fand Nathạnaël und sagte zu ihm: „Wir haben den gefunden, von dem Moses im GESETZ und die PROPHETEN schrieben, Jesus, den Sohn Josephs, von Nạzareth.“"},{"p":"46","v":46},{"p":"Nathạnaël aber sagte zu ihm: „Kann aus Nạzareth etwas Gutes kommen?“ Philịppus sprach zu ihm: „Komm und sieh.“"},{"p":"47","v":47},{"p":"Jesus sah Nathạnaël auf sich zukommen und sagte von ihm: „Siehe, bestimmt ein Israelit, in dem kein Trug ist.“"},{"p":"48","v":48},{"p":"Nathạnaël sagte zu ihm: „Wie kommt es, daß du mich kennst?“ Als Antwort sprach Jesus zu ihm: „Ehe Philịppus dich rief, als du unter dem Feigenbaum warst, sah ich dich.“"},{"p":"49","v":49},{"p":"Nathạnaël antwortete ihm: „Rabbi, du bist der Sohn Gottes, du bist König von Israel.“"},{"p":"50","v":50},{"p":"Jesus gab ihm zur Antwort: „Weil ich dir sagte, daß ich dich unter dem Feigenbaum sah, glaubst du? Du wirst größere Dinge sehen als diese.“"},{"p":"51","v":51},{"p":"Er sprach ferner zu ihm: „Wahrlich, wahrlich, ich sage euch: Ihr werdet den Himmel aufgetan und die Engel Gottes zum Menschensohn auf- und niedersteigen sehen.“"}]]}