{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"„Wahrlich, wahrlich, ich sage euch: Wer nicht durch die Tür in die Schafhürde hineingeht, sondern anderswo hineinsteigt, der ist ein Dieb und ein Plünderer."},{"p":"2","v":2},{"p":"Wer aber durch die Tür hineingeht, ist Hirte der Schafe."},{"p":"3","v":3},{"p":"Diesem öffnet der Türhüter, und die Schafe hören auf seine Stimme, und er ruft seine eigenen Schafe beim Namen und führt sie hinaus."},{"p":"4","v":4},{"p":"Wenn er die Seinen alle hinausgelassen hat, geht er vor ihnen her, und die Schafe folgen ihm, weil sie seine Stimme kennen."},{"p":"5","v":5},{"p":"Einem Fremden werden sie keineswegs folgen, sondern werden vor ihm fliehen, weil sie die Stimme von Fremden nicht kennen.“"},{"p":"6","v":6},{"p":"Jesus sagte ihnen dies in bildlicher Rede; doch erkannten sie nicht, was die Dinge bedeuteten, die er ihnen sagte."}],[{"p":"7","v":7},{"p":"Daher sprach Jesus wieder: „Wahrlich, wahrlich, ich sage euch: Ich bin die Tür der Schafe."},{"p":"8","v":8},{"p":"Alle die, die an meiner Statt gekommen sind, sind Diebe und Plünderer; aber die Schafe haben nicht auf sie gehört."},{"p":"9","v":9},{"p":"Ich bin die Tür; jeder, der durch mich eintritt, wird gerettet werden, und er wird ein- und ausgehen und Weide finden."},{"p":"10","v":10},{"p":"Der Dieb kommt nur, um zu stehlen und zu schlachten und zu vernichten. Ich bin gekommen, damit sie Leben haben und es in Fülle haben könnten."},{"p":"11","v":11},{"p":"Ich bin der vortreffliche Hirte; der vortreffliche Hirte gibt seine Seele zugunsten der Schafe hin."},{"p":"12","v":12},{"p":"Der Lohnarbeiter, der kein Hirte ist und dem die Schafe nicht zu eigen sind, sieht den Wolf kommen und verläßt die Schafe und flieht — und der Wolf reißt sie weg und zerstreut sie —,"},{"p":"13","v":13},{"p":"weil er ein Lohnarbeiter ist und sich nicht um die Schafe kümmert."},{"p":"14","v":14},{"p":"Ich bin der vortreffliche Hirte, und ich kenne meine Schafe, und meine Schafe kennen mich,"},{"p":"15","v":15},{"p":"so wie der Vater mich kennt und ich den Vater kenne; und ich gebe meine Seele zugunsten der Schafe hin."}],[{"p":"16","v":16},{"p":"Und ich habe andere Schafe, die nicht aus dieser Hürde sind; auch diese muß ich bringen, und sie werden auf meine Stimme hören, und sie werden e i n e Herde werden [unter] e i n e m Hirten."},{"p":"17","v":17},{"p":"Deshalb liebt mich der Vater, weil ich meine Seele hingebe, damit ich sie wiederempfange."},{"p":"18","v":18},{"p":"Niemand hat sie mir weggenommen, sondern ich gebe sie aus eigenem Antrieb hin. Ich habe Gewalt, sie hinzugeben, und ich habe Gewalt, sie wiederzuempfangen. Das Gebot darüber habe ich von meinem Vater empfangen.“"}],[{"p":"19","v":19},{"p":"Wieder entstand wegen dieser Worte eine Spaltung unter den Juden."},{"p":"20","v":20},{"p":"Viele von ihnen sagten: „Er hat einen Dämon und ist wahnsinnig. Warum hört ihr ihm zu?“"},{"p":"21","v":21},{"p":"Andere sagten: „Das sind nicht die Reden eines dämonisierten Menschen. Ein Dämon kann doch nicht etwa Blinden die Augen öffnen?“"}],[{"p":"22","v":22},{"p":"Zu jener Zeit fand in Jerusalem das Fest der Einweihung statt. Es war Winterzeit,"},{"p":"23","v":23},{"p":"und Jesus ging im Tempel in der Säulenhalle Sạlomos umher."},{"p":"24","v":24},{"p":"Daher umringten ihn die Juden und begannen zu ihm zu sagen: „Wie lange hältst du unsere Seele in Spannung? Wenn du der Christus bist, so sage es uns freiheraus.“"},{"p":"25","v":25},{"p":"Jesus antwortete ihnen: „Ich habe [es] euch gesagt, und doch glaubt ihr nicht. Die Werke, die ich im Namen meines Vaters tue, diese legen Zeugnis über mich ab."},{"p":"26","v":26},{"p":"Aber ihr glaubt nicht, weil ihr nicht zu meinen Schafen gehört."},{"p":"27","v":27},{"p":"Meine Schafe hören auf meine Stimme, und ich kenne sie, und sie folgen mir."},{"p":"28","v":28},{"p":"Und ich gebe ihnen ewiges Leben, und sie werden keinesfalls je vernichtet werden, und niemand wird sie aus meiner Hand reißen."},{"p":"29","v":29},{"p":"Was mein Vater mir gegeben hat, ist größer als alles andere, und niemand kann sie aus der Hand des Vaters reißen."},{"p":"30","v":30},{"p":"Ich und der Vater sind eins.“"}],[{"p":"31","v":31},{"p":"Nochmals hoben die Juden Steine auf, um ihn zu steinigen."},{"p":"32","v":32},{"p":"Jesus erwiderte ihnen: „Ich habe euch viele vortreffliche Werke vom Vater her sehen lassen. Für welches dieser Werke steinigt ihr mich?“"},{"p":"33","v":33},{"p":"Die Juden antworteten ihm: „Wir steinigen dich nicht wegen eines vortrefflichen Werkes, sondern wegen Lästerung, ja weil du, obwohl du ein Mensch bist, dich selbst zu einem Gott machst.“"},{"p":"34","v":34},{"p":"Jesus antwortete ihnen: „Steht nicht in eurem GESETZ geschrieben: ‚Ich habe gesagt: „Ihr seid Götter.“ ‘?"},{"p":"35","v":35},{"p":"Wenn er diejenigen ‚Götter‘ nannte, gegen die das Wort Gottes erging, und die Schrift kann doch nicht ungültig gemacht werden,"},{"p":"36","v":36},{"p":"sagt ihr da zu mir, den der Vater geheiligt und in die Welt gesandt hat: ‚Du lästerst‘, weil ich gesagt habe: Ich bin Gottes Sohn?"},{"p":"37","v":37},{"p":"Wenn ich nicht die Werke meines Vaters tue, so glaubt mir nicht."},{"p":"38","v":38},{"p":"Wenn ich sie aber tue, so glaubt den Werken, auch wenn ihr mir nicht glaubt, damit ihr zu der Erkenntnis kommt und weiterhin erkennt, daß der Vater in Gemeinschaft mit mir ist und ich in Gemeinschaft mit dem Vater bin.“"},{"p":"39","v":39},{"p":"Daher suchten sie ihn wieder zu greifen; er aber begab sich außerhalb ihrer Reichweite."}],[{"p":"40","v":40},{"p":"Da ging er wieder weg, über den Jordan, an den Ort, wo Johạnnes zuerst getauft hatte, und er hielt sich dort auf."},{"p":"41","v":41},{"p":"Und viele Leute kamen zu ihm, und sie begannen zu sagen: „Johạnnes hat zwar kein einziges Zeichen getan, aber alles, was Johạnnes über diesen gesagt hat, ist wahr gewesen.“"},{"p":"42","v":42},{"p":"Und viele glaubten dort an ihn."}]]}