{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Nun war ein gewisser Mann krank, Lạzarus von Bethạnien, aus dem Dorf der Maria und ihrer Schwester Martha."},{"p":"2","v":2},{"p":"Es war nämlich die Maria, die den Herrn mit wohlriechendem Öl eingerieben und seine Füße mit ihrem Haar abgetrocknet hatte, deren Bruder Lạzarus krank war."},{"p":"3","v":3},{"p":"Daher sandten seine Schwestern zu ihm, um ihm zu sagen: „Herr, siehe, der, zu dem du Zuneigung hast, ist krank.“"},{"p":"4","v":4},{"p":"Als aber Jesus es hörte, sagte er: „Der Zweck dieser Krankheit ist nicht der Tod, sondern die Verherrlichung Gottes, damit der Sohn Gottes durch sie verherrlicht werde.“"}],[{"p":"5","v":5},{"p":"Jesus nun liebte Martha und ihre Schwester und Lạzarus."},{"p":"6","v":6},{"p":"Als er aber hörte, daß er krank sei, blieb er allerdings zwei Tage an dem Ort, wo er war."},{"p":"7","v":7},{"p":"Dann sprach er nach diesem zu den Jüngern: „Laßt uns wieder nach Judạ̈a gehen.“"},{"p":"8","v":8},{"p":"Die Jünger sagten zu ihm: „Rabbi, erst kürzlich suchten dich die Judạ̈er zu steinigen, und du gehst wieder dorthin?“"},{"p":"9","v":9},{"p":"Jesus antwortete: „Gibt es nicht zwölf Stunden Tageslicht? Wenn jemand im Tageslicht wandert, stößt er nirgends an, weil er das Licht dieser Welt sieht."},{"p":"10","v":10},{"p":"Wenn aber jemand in der Nacht wandert, stößt er irgendwo an, weil das Licht nicht in ihm ist.“"}],[{"p":"11","v":11},{"p":"Diese Dinge sprach er, und danach sagte er zu ihnen: „Lạzarus, unser Freund, ist zur Ruhe gegangen, doch begebe ich mich dorthin, um ihn aus dem Schlaf zu wecken.“"},{"p":"12","v":12},{"p":"Deswegen sagten die Jünger zu ihm: „Herr, wenn er zur Ruhe gegangen ist, wird er gesund werden.“"},{"p":"13","v":13},{"p":"Jesus hatte jedoch von seinem Tod gesprochen. Sie aber meinten, er rede von der Ruhe des Schlafes."},{"p":"14","v":14},{"p":"Nun sagte Jesus daher freiheraus zu ihnen: „Lạzarus ist gestorben,"},{"p":"15","v":15},{"p":"und ich freue mich euretwegen, daß ich nicht dort war, damit ihr glaubt. Doch laßt uns zu ihm gehen.“"},{"p":"16","v":16},{"p":"Deshalb sagte Thomas, der „Der Zwilling“ genannt wurde, zu seinen Mitjüngern: „Laßt auch uns gehen, um mit ihm zu sterben.“"}],[{"p":"17","v":17},{"p":"Darauffolgend fand Jesus bei seiner Ankunft, daß er schon vier Tage in der Gedächtnisgruft war."},{"p":"18","v":18},{"p":"Bethạnien nun lag nahe bei Jerusalem, in einer Entfernung von ungefähr drei Kilometern."},{"p":"19","v":19},{"p":"So waren denn viele von den Juden zu Martha und Maria gekommen, um sie wegen ihres Bruders zu trösten."},{"p":"20","v":20},{"p":"Daher ging Martha, als sie hörte, daß Jesus komme, ihm entgegen; Maria blieb jedoch im Haus sitzen."},{"p":"21","v":21},{"p":"Deshalb sagte Martha zu Jesus: „Herr, wenn du hiergewesen wärst, so wäre mein Bruder nicht gestorben."},{"p":"22","v":22},{"p":"Und doch weiß ich jetzt, daß, so vieles du von Gott erbittest, Gott dir geben wird.“"},{"p":"23","v":23},{"p":"Jesus sprach zu ihr: „Dein Bruder wird auferstehen.“"},{"p":"24","v":24},{"p":"Martha sagte zu ihm: „Ich weiß, daß er auferstehen wird in der Auferstehung am letzten Tag.“"},{"p":"25","v":25},{"p":"Jesus sprach zu ihr: „Ich bin die Auferstehung und das Leben. Wer Glauben an mich ausübt, wird zum Leben kommen, auch wenn er stirbt;"},{"p":"26","v":26},{"p":"und jeder, der lebt und Glauben an mich ausübt, wird überhaupt nie sterben. Glaubst du das?“"},{"p":"27","v":27},{"p":"Sie sagte zu ihm: „Ja, Herr; ich habe geglaubt, daß du der Christus, der Sohn Gottes, bist, der in die Welt kommt.“"},{"p":"28","v":28},{"p":"Und als sie dies gesagt hatte, ging sie weg und rief ihre Schwester Maria und sagte heimlich: „Der Lehrer ist da und ruft dich.“"},{"p":"29","v":29},{"p":"Als diese es hörte, stand sie schnell auf und begab sich auf den Weg zu ihm."}],[{"p":"30","v":30},{"p":"Jesus aber war noch nicht in das Dorf gekommen, sondern befand sich noch an dem Ort, wo Martha ihn getroffen hatte."},{"p":"31","v":31},{"p":"Als nun die Juden, die bei ihr im Haus waren und sie trösteten, sahen, daß Maria schnell aufstand und hinausging, folgten sie ihr, da sie annahmen, daß sie zur Gedächtnisgruft gehe, um dort zu weinen."},{"p":"32","v":32},{"p":"Und als dann Maria dort ankam, wo Jesus war, und ihn erblickte, fiel sie ihm zu Füßen und sprach zu ihm: „Herr, wenn du hiergewesen wärst, wäre mein Bruder nicht gestorben.“"},{"p":"33","v":33},{"p":"Als Jesus daher sah, wie sie weinte und wie die Juden, die mit ihr kamen, weinten, seufzte er im Geist und wurde beunruhigt;"},{"p":"34","v":34},{"p":"und er sprach: „Wo habt ihr ihn hingelegt?“ Sie sagten zu ihm: „Herr, komm und sieh.“"},{"p":"35","v":35},{"p":"Jesus brach in Tränen aus."},{"p":"36","v":36},{"p":"Deshalb begannen die Juden zu sagen: „Seht, welche Zuneigung er zu ihm gehabt hat!“"},{"p":"37","v":37},{"p":"Einige von ihnen aber sagten: „War nicht dieser, der dem Blinden die Augen öffnete, imstande, diesen vor dem Sterben zu bewahren?“"}],[{"p":"38","v":38},{"p":"So kam Jesus, nachdem er bei sich selbst wieder geseufzt hatte, zur Gedächtnisgruft. Es war eigentlich eine Höhle, und ein Stein lag davor."},{"p":"39","v":39},{"p":"Jesus sprach: „Nehmt den Stein weg.“ Martha, die Schwester des Verstorbenen, sagte zu ihm: „Herr, er wird nun riechen, denn es ist [schon] vier Tage her.“"},{"p":"40","v":40},{"p":"Jesus sprach zu ihr: „Habe ich dir nicht gesagt, daß du, wenn du glaubtest, die Herrlichkeit Gottes sehen würdest?“"},{"p":"41","v":41},{"p":"Daher nahmen sie den Stein weg. Nun hob Jesus seine Augen zum Himmel empor und sprach: „Vater, ich danke dir, daß du mich erhört hast."},{"p":"42","v":42},{"p":"Zwar wußte ich, daß du mich immer erhörst; aber wegen der Volksmenge, die ringsum steht, habe ich geredet, damit sie glauben könnten, daß du mich ausgesandt hast.“"},{"p":"43","v":43},{"p":"Und als er diese Dinge gesagt hatte, rief er mit lauter Stimme: „Lạzarus, komm heraus!“"},{"p":"44","v":44},{"p":"Der [Mann], der tot gewesen war, kam heraus, seine Füße und Hände mit Binden umwickelt, und sein Gesicht war mit einem Tuch umbunden. Jesus sprach zu ihnen: „Bindet ihn los, und laßt ihn gehen.“"}],[{"p":"45","v":45},{"p":"Viele der Juden, die zu Maria gekommen waren und gesehen hatten, was er tat, glaubten daher an ihn;"},{"p":"46","v":46},{"p":"einige von ihnen gingen jedoch weg zu den Pharisäern und erzählten ihnen die Dinge, die Jesus tat."},{"p":"47","v":47},{"p":"Infolgedessen versammelten die Oberpriester und die Pharisäer den Sanhedrịn und begannen zu sagen: „Was sollen wir tun, denn dieser Mensch tut viele Zeichen?"},{"p":"48","v":48},{"p":"Wenn wir ihn so gewähren lassen, werden sie alle an ihn glauben, und die Römer werden kommen und sowohl unsere Stätte als auch unsere Nation wegnehmen.“"},{"p":"49","v":49},{"p":"Einer von ihnen aber, Kaiphas, der in jenem Jahr Hoherpriester war, sagte zu ihnen: „Ihr wißt überhaupt nichts,"},{"p":"50","v":50},{"p":"und ihr bedenkt nicht, daß es zu eurem Nutzen ist, daß ein einziger Mensch zugunsten des Volkes sterbe und nicht die ganze Nation vernichtet werde.“"},{"p":"51","v":51},{"p":"Das sagte er jedoch nicht von sich selbst aus; sondern weil er jenes Jahr Hoherpriester war, prophezeite er, daß Jesus dazu bestimmt war, für die Nation zu sterben"},{"p":"52","v":52},{"p":"und nicht für die Nation allein, sondern damit er auch die zerstreuten Kinder Gottes in e i n s versammle."},{"p":"53","v":53},{"p":"Darum hielten sie von jenem Tag an Rat, um ihn zu töten."}],[{"p":"54","v":54},{"p":"Infolgedessen ging Jesus nicht mehr öffentlich unter den Juden umher, sondern von dort begab er sich weg in das Land nahe bei der Wildnis, in eine Stadt, Ẹphraim genannt, und dort blieb er mit den Jüngern."},{"p":"55","v":55},{"p":"Nun war das Passah der Juden nahe, und viele Leute gingen vor dem Passah aus dem Land nach Jerusalem hinauf, um sich zeremoniell zu reinigen."},{"p":"56","v":56},{"p":"Daher suchten sie Jesus, und sie sagten zueinander, während sie im Tempel herumstanden: „Was ist eure Meinung? Daß er gar nicht zum Fest kommen wird?“"},{"p":"57","v":57},{"p":"Die Oberpriester und die Pharisäer hatten nämlich Weisung gegeben, daß irgend jemand, der erfahre, wo er sei, [es] anzeigen sollte, damit sie ihn ergreifen könnten."}]]}