{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"So kam dann Jesus sechs Tage vor dem Passah in Bethạnien an, wo sich Lạzarus befand, den Jesus von den Toten auferweckt hatte."},{"p":"2","v":2},{"p":"Daher veranstalteten sie dort ein Abendessen für ihn, und Martha bediente, Lạzarus aber war einer von denen, die mit ihm zu Tisch lagen."},{"p":"3","v":3},{"p":"Maria nahm daher ein Pfund echtes, sehr kostbares, wohlriechendes Nardenöl, und sie rieb Jesus die Füße [damit] ein und trocknete seine Füße mit ihrem Haar ab. Das Haus wurde vom Duft des wohlriechenden Öls erfüllt."},{"p":"4","v":4},{"p":"Judas Iskạriot aber, einer von seinen Jüngern, der im Begriff war, ihn zu verraten, sagte:"},{"p":"5","v":5},{"p":"„Warum wurde dieses wohlriechende Öl nicht für dreihundert Denạre verkauft und den Armen gegeben?“"},{"p":"6","v":6},{"p":"Das sagte er aber nicht, weil ihm an den Armen gelegen war, sondern weil er ein Dieb war und die Kasse hatte und die Einlagen wegzutragen pflegte."},{"p":"7","v":7},{"p":"Deshalb sagte Jesus: „Laß sie, damit sie diesen Brauch im Hinblick auf den Tag meines Begräbnisses einhalte."},{"p":"8","v":8},{"p":"Denn die Armen habt ihr allezeit bei euch, mich aber werdet ihr nicht allezeit haben.“"}],[{"p":"9","v":9},{"p":"Eine große Volksmenge der Juden erfuhr daher, daß er dort sei, und sie kamen nicht nur Jesu wegen, sondern auch, um Lạzarus zu sehen, den er von den Toten auferweckt hatte."},{"p":"10","v":10},{"p":"Die Oberpriester nun hielten Rat, um auch Lạzarus zu töten,"},{"p":"11","v":11},{"p":"weil viele von den Juden seinetwegen dorthin gingen und an Jesus glaubten."}],[{"p":"12","v":12},{"p":"Als am nächsten Tag die große Volksmenge, die zum Fest gekommen war, hörte, daß Jesus nach Jerusalem komme,"},{"p":"13","v":13},{"p":"nahmen sie die Zweige von Palmen und zogen hinaus, ihm entgegen. Und sie begannen zu rufen: „Rette, bitte! Gesegnet ist, der im Namen Jehovas kommt, ja, der König von Israel!“"},{"p":"14","v":14},{"p":"Als Jesus aber einen jungen Esel gefunden hatte, setzte er sich darauf, so wie geschrieben steht:"},{"p":"15","v":15},{"p":"„Fürchte dich nicht, Tochter Zion. Siehe! Dein König kommt, sitzend auf einem Eselsfüllen.“"},{"p":"16","v":16},{"p":"Von diesen Dingen nahmen seine Jünger zuerst keine Kenntnis, als Jesus aber verherrlicht wurde, da erinnerten sie sich an das, was über ihn geschrieben stand, und daß man ihm diese Dinge getan hatte."}],[{"p":"17","v":17},{"p":"So legte dann die Volksmenge, die bei ihm war, als er Lạzarus aus der Gedächtnisgruft herausrief und ihn von den Toten auferweckte, fortwährend Zeugnis ab."},{"p":"18","v":18},{"p":"Deshalb ging ihm auch die Volksmenge entgegen, weil sie hörte, daß er dieses Zeichen getan hatte."},{"p":"19","v":19},{"p":"Darum sagten die Pharisäer unter sich: „Ihr seht, ihr richtet gar nichts aus. Seht! Die Welt ist ihm nachgelaufen.“"}],[{"p":"20","v":20},{"p":"Es waren nun unter denen, die heraufkamen, um am Fest anzubeten, einige Griechen."},{"p":"21","v":21},{"p":"Diese traten daher an Philịppus heran, der von Bethsaida in Galilạ̈a war, und sie begannen ihn zu bitten, indem sie sprachen: „Herr, wir möchten Jesus sehen.“"},{"p":"22","v":22},{"p":"Philịppus kam und sagte es Andreas. Andreas und Philịppus kamen und sagten es Jesus."}],[{"p":"23","v":23},{"p":"Jesus aber antwortete ihnen und sprach: „Die Stunde ist gekommen, da der Menschensohn verherrlicht werden soll."},{"p":"24","v":24},{"p":"Wahrlich, wahrlich, ich sage euch: Wenn ein Weizenkorn nicht in die Erde fällt und stirbt, bleibt es nur e i n [Korn]; wenn es aber stirbt, dann bringt es viel Frucht."},{"p":"25","v":25},{"p":"Wer seine Seele liebhat, vernichtet sie; wer aber seine Seele in dieser Welt haßt, wird sie zum ewigen Leben bewahren."},{"p":"26","v":26},{"p":"Will jemand mir dienen, so folge er mir nach, und wo ich bin, da wird auch mein Diener sein. Wenn jemand mir dient, wird der Vater ihn ehren."},{"p":"27","v":27},{"p":"Jetzt ist meine Seele beunruhigt, und was soll ich sagen? Vater, rette mich aus dieser Stunde. Doch deswegen bin ich in diese Stunde gekommen."},{"p":"28","v":28},{"p":"Vater, verherrliche deinen Namen.“ Darum kam eine Stimme vom Himmel: „Ich habe [ihn] verherrlicht und will [ihn] wieder verherrlichen.“"}],[{"p":"29","v":29},{"p":"Daher sagte die Volksmenge, die dabeistand und es hörte, es habe gedonnert. Andere begannen zu sagen: „Ein Engel hat zu ihm geredet.“"},{"p":"30","v":30},{"p":"Als Antwort sagte Jesus: „Diese Stimme ist nicht um meinetwillen, sondern um euretwillen geschehen."},{"p":"31","v":31},{"p":"Jetzt ergeht ein Gericht über diese Welt; jetzt wird der Herrscher dieser Welt hinausgeworfen werden."},{"p":"32","v":32},{"p":"Und doch werde ich, wenn ich von der Erde erhöht bin, Menschen von allen Arten zu mir ziehen.“"},{"p":"33","v":33},{"p":"Dies sagte er in Wirklichkeit, um anzuzeigen, welches Todes er zu sterben im Begriff war."},{"p":"34","v":34},{"p":"Daher antwortete ihm die Volksmenge: „Wir hörten aus dem GESETZ, daß der Christus für immer bleibt; und wie kommt es, daß du sagst, der Menschensohn müsse erhöht werden? Wer ist dieser Menschensohn?“"},{"p":"35","v":35},{"p":"Jesus sagte daher zu ihnen: „Noch eine kleine Weile wird das Licht unter euch sein. Wandelt, solange ihr das Licht habt, damit euch nicht Finsternis überwältige; und wer in der Finsternis wandelt, weiß nicht, wohin er geht."}],[{"p":"36","v":36},{"p":"Solange ihr das Licht habt, bekundet Glauben an das Licht, damit ihr Söhne des Lichts werdet.“\r\nJesus redete diese Dinge und ging weg und verbarg sich vor ihnen."},{"p":"37","v":37},{"p":"Obwohl er indes so viele Zeichen vor ihnen getan hatte, glaubten sie nicht an ihn,"},{"p":"38","v":38},{"p":"damit das Wort des Propheten Jesaja erfüllt werde, das er sprach: „Jehova, wer hat an das geglaubt, was wir gehört haben? Und der Arm Jehovas, wem ist er geoffenbart worden?“"},{"p":"39","v":39},{"p":"Der Grund, weshalb sie nicht glauben konnten, ist, da Jesaja wiederum sagte:"},{"p":"40","v":40},{"p":"„Er hat ihre Augen blind gemacht und ihr Herz verhärtet, damit sie mit den Augen nicht sehen und mit dem Herzen den Gedanken erfassen und umkehren und ich sie heilen werde.“"},{"p":"41","v":41},{"p":"Jesaja sagte diese Dinge, weil er seine Herrlichkeit sah, und er redete von ihm."},{"p":"42","v":42},{"p":"Dennoch glaubten tatsächlich sogar viele von den Vorstehern an ihn, aber wegen der Pharisäer bekannten sie [ihn] nicht, um nicht aus der Synagoge ausgeschlossen zu werden;"},{"p":"43","v":43},{"p":"denn sie liebten die Ehre von Menschen mehr als selbst die Ehre von Gott."}],[{"p":"44","v":44},{"p":"Jesus aber rief aus und sprach: „Wer an mich glaubt, glaubt nicht [nur] an mich, sondern [auch] an den, der mich gesandt hat;"},{"p":"45","v":45},{"p":"und wer mich sieht, sieht [auch] den, der mich gesandt hat."},{"p":"46","v":46},{"p":"Ich bin als ein Licht in die Welt gekommen, damit jeder, der an mich glaubt, nicht in der Finsternis bleibe."},{"p":"47","v":47},{"p":"Wenn indes jemand meine Reden hört und sie nicht bewahrt, so richte ich ihn nicht; denn nicht um die Welt zu richten, sondern um die Welt zu retten, bin ich gekommen."},{"p":"48","v":48},{"p":"Wer mich mißachtet und meine Reden nicht annimmt, der hat einen, der ihn richtet. Das Wort, das ich geredet habe, das wird ihn richten am letzten Tag;"},{"p":"49","v":49},{"p":"denn ich habe nicht aus eigenem Antrieb geredet, sondern der Vater selbst, der mich gesandt hat, hat mir ein Gebot in bezug auf das gegeben, was ich sagen und was ich reden soll."},{"p":"50","v":50},{"p":"Auch weiß ich, daß sein Gebot ewiges Leben bedeutet. Daher rede ich die Dinge, die ich rede, so wie der Vater [sie] mir gesagt hat.“"}]]}