{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Jetzt, vor dem Passahfest, da Jesus wußte, daß seine Stunde gekommen war, aus dieser Welt hinaus zum Vater zu gehen, liebte er die Seinen, die in der Welt waren und die er geliebt hatte, bis ans Ende."},{"p":"2","v":2},{"p":"Im Verlauf des Abendmahls nun, als der Teufel es Judas Iskạriot, dem Sohn Sịmons, bereits ins Herz gegeben hatte, ihn zu verraten,"},{"p":"3","v":3},{"p":"er [aber] wußte, daß der Vater ihm alles in die Hand gegeben hatte und daß er von Gott ausgegangen war und zu Gott hinging,"},{"p":"4","v":4},{"p":"erhob er sich vom Abendmahl und legte seine äußeren Kleider beiseite. Und er nahm ein leinenes Tuch und gürtete sich."},{"p":"5","v":5},{"p":"Danach goß er Wasser in ein Becken und fing an, den Jüngern die Füße zu waschen und sie mit dem leinenen Tuch, mit dem er umgürtet war, abzutrocknen."},{"p":"6","v":6},{"p":"So kam er dann zu Sịmon Petrus. Er sagte zu ihm: „Herr, wäschst du mir die Füße?“"},{"p":"7","v":7},{"p":"Jesus gab ihm zur Antwort: „Was ich tue, verstehst du jetzt nicht, doch wirst du es nach diesen Dingen verstehen.“"},{"p":"8","v":8},{"p":"Petrus sagte zu ihm: „Du wirst mir bestimmt niemals die Füße waschen!“ Jesus antwortete ihm: „Wenn ich dich nicht wasche, hast du keinen Teil mit mir.“"},{"p":"9","v":9},{"p":"Sịmon Petrus sagte zu ihm: „Herr, nicht nur meine Füße, sondern auch die Hände und den Kopf.“"},{"p":"10","v":10},{"p":"Jesus sprach zu ihm: „Wer gebadet ist, braucht weiter nichts mehr, als sich die Füße zu waschen, sondern ist ganz rein. Und ihr seid rein, aber nicht alle.“"},{"p":"11","v":11},{"p":"Er kannte ja den Menschen, der ihn verriet. Darum sagte er: „Nicht alle von euch sind rein.“"}],[{"p":"12","v":12},{"p":"Als er ihnen nun die Füße gewaschen und seine äußeren Kleider angelegt und sich wieder am Tisch niedergelegt hatte, sprach er zu ihnen: „Wißt ihr, was ich euch getan habe?"},{"p":"13","v":13},{"p":"Ihr redet mich mit ‚Lehrer‘ und ‚Herr‘ an, und ihr sagt es mit Recht, denn ich bin es."},{"p":"14","v":14},{"p":"Wenn nun ich euch, obwohl Herr und Lehrer, die Füße gewaschen habe, so seid auch ihr verpflichtet, einander die Füße zu waschen."},{"p":"15","v":15},{"p":"Denn ich habe euch ein Beispiel gegeben, damit so, wie ich euch getan habe, auch ihr tun sollt."},{"p":"16","v":16},{"p":"Wahrlich, wahrlich, ich sage euch: Ein Sklave ist nicht größer als sein Herr, noch ist ein Abgesandter größer als der, der ihn gesandt hat."},{"p":"17","v":17},{"p":"Wenn ihr diese Dinge wißt, glücklich seid ihr, wenn ihr sie tut."},{"p":"18","v":18},{"p":"Ich rede nicht von euch allen; ich kenne die, welche ich auserwählt habe. Doch ist es, damit sich das Schriftwort erfülle: ‚Der sich stets von meinem Brot ernährte, hat seine Ferse gegen mich erhoben.‘"},{"p":"19","v":19},{"p":"Von diesem Augenblick an sage ich es euch, ehe es geschieht, damit ihr, wenn es geschieht, glaubt, daß ich es bin."},{"p":"20","v":20},{"p":"Wahrlich, wahrlich, ich sage euch: Wer jemand aufnimmt, den ich sende, nimmt [auch] mich auf. Wer aber mich aufnimmt, nimmt [auch] den auf, der mich gesandt hat.“"}],[{"p":"21","v":21},{"p":"Nachdem Jesus diese Dinge gesagt hatte, wurde er im Geist beunruhigt, und er legte Zeugnis ab und sprach: „Wahrlich, wahrlich, ich sage euch: Einer von euch wird mich verraten.“"},{"p":"22","v":22},{"p":"Die Jünger begannen einander anzublicken, da sie im ungewissen darüber waren, von wem er [das] gesagt hatte."},{"p":"23","v":23},{"p":"Am Busen Jesu lag einer von seinen Jüngern, und Jesus liebte ihn."},{"p":"24","v":24},{"p":"Da nickte Sịmon Petrus diesem zu und sprach zu ihm: „Sage, wer es ist, von dem er [es] sagt.“"},{"p":"25","v":25},{"p":"Darauf lehnte sich jener an die Brust Jesu zurück und sagte zu ihm: „Herr, wer ist es?“"},{"p":"26","v":26},{"p":"Daher antwortete Jesus: „Der ist es, dem ich den Bissen geben werde, den ich eintauche.“ Nachdem er also den Bissen eingetaucht hatte, nahm er ihn und gab ihn Judas, dem Sohn des Sịmon Iskạriot."},{"p":"27","v":27},{"p":"Und nach dem Bissen, da fuhr der Satan in diesen. Jesus sprach daher zu ihm: „Was du tust, tu schneller.“"},{"p":"28","v":28},{"p":"Keiner der zu Tisch Liegenden wußte indes, zu welchem Zweck er ihm dies sagte."},{"p":"29","v":29},{"p":"In der Tat, einige meinten, weil Judas die Kasse führte, habe Jesus zu ihm gesagt: „Kaufe, was wir für das Fest benötigen“ oder daß er den Armen etwas geben solle."},{"p":"30","v":30},{"p":"Nachdem er daher den Bissen genommen hatte, ging er sogleich hinaus. Und es war Nacht."}],[{"p":"31","v":31},{"p":"Als er nun hinausgegangen war, sprach Jesus: „Jetzt ist der Menschensohn verherrlicht, und Gott ist in Verbindung mit ihm verherrlicht."},{"p":"32","v":32},{"p":"Und Gott selbst wird ihn verherrlichen, und er wird ihn sogleich verherrlichen."},{"p":"33","v":33},{"p":"Kindlein, noch eine kleine Weile bin ich bei euch. Ihr werdet mich suchen; und so, wie ich zu den Juden gesagt habe: ‚Wohin ich gehe, könnt ihr nicht hinkommen‘, sage ich jetzt auch zu euch."},{"p":"34","v":34},{"p":"Ein neues Gebot gebe ich euch, daß ihr einander liebt, so wie ich euch geliebt habe, daß auch ihr einander liebt."},{"p":"35","v":35},{"p":"Daran werden alle erkennen, daß ihr meine Jünger seid, wenn ihr Liebe unter euch habt.“"}],[{"p":"36","v":36},{"p":"Sịmon Petrus sprach zu ihm: „Herr, wohin gehst du?“ Jesus antwortete: „Wohin ich gehe, kannst du mir jetzt nicht folgen, du wirst aber später folgen.“"},{"p":"37","v":37},{"p":"Petrus sagte zu ihm: „Herr, warum kann ich dir jetzt nicht folgen? Ich will meine Seele zu deinen Gunsten hingeben.“"},{"p":"38","v":38},{"p":"Jesus antwortete: „Deine Seele willst du zu meinen Gunsten hingeben? Wahrlich, wahrlich, ich sage dir: Ein Hahn wird bestimmt nicht krähen, ehe du mich dreimal verleugnet hast.“"}]]}