{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"„Euer Herz werde nicht beunruhigt. Übt Glauben aus an Gott, übt auch Glauben aus an mich."},{"p":"2","v":2},{"p":"Im Hause meines Vaters gibt es viele Wohnungen. Wenn es anders wäre, hätte ich es euch gesagt, denn ich gehe hin, euch eine Stätte zu bereiten."},{"p":"3","v":3},{"p":"Und wenn ich hingehe und euch eine Stätte bereite, so komme ich wieder und will euch heimnehmen zu mir, damit dort, wo ich bin, auch ihr seid."},{"p":"4","v":4},{"p":"Und wohin ich gehe, [dahin] kennt ihr den Weg.“"}],[{"p":"5","v":5},{"p":"Thomas sagte zu ihm: „Herr, wir wissen nicht, wohin du gehst. Wie kennen wir denn den Weg?“"}],[{"p":"6","v":6},{"p":"Jesus sprach zu ihm: „Ich bin der Weg und die Wahrheit und das Leben. Niemand kommt zum Vater außer durch mich."},{"p":"7","v":7},{"p":"Wenn ihr mich erkannt hättet, würdet ihr auch meinen Vater erkannt haben; von nun an kennt ihr ihn und habt ihn gesehen.“"}],[{"p":"8","v":8},{"p":"Philịppus sprach zu ihm: „Herr, zeige uns den Vater, und es genügt uns.“"}],[{"p":"9","v":9},{"p":"Jesus sprach zu ihm: „So lange Zeit bin ich bei euch gewesen, und dennoch hast du mich nicht kennengelernt, Philịppus? Wer mich gesehen hat, hat [auch] den Vater gesehen. Wie kommt es, daß du sagst: ‚Zeige uns den Vater.‘?"},{"p":"10","v":10},{"p":"Glaubst du nicht, daß ich in Gemeinschaft bin mit dem Vater und der Vater in Gemeinschaft ist mit mir? Die Dinge, die ich zu euch spreche, rede ich nicht aus mir selbst; sondern der Vater, der in Gemeinschaft mit mir bleibt, tut seine Werke."},{"p":"11","v":11},{"p":"Glaubt mir, daß ich in Gemeinschaft mit dem Vater bin und der Vater in Gemeinschaft mit mir ist; sonst glaubt um der Werke selbst willen."},{"p":"12","v":12},{"p":"Wahrlich, wahrlich, ich sage euch: Wer Glauben an mich ausübt, der wird auch die Werke tun, die ich tue; und er wird größere Werke als diese tun, denn ich gehe zum Vater hin."},{"p":"13","v":13},{"p":"Und worum immer ihr in meinem Namen bittet, das will ich tun, damit der Vater in Verbindung mit dem Sohn verherrlicht werde."},{"p":"14","v":14},{"p":"Wenn ihr um etwas in meinem Namen bittet, will ich es tun."}],[{"p":"15","v":15},{"p":"Wenn ihr mich liebt, werdet ihr meine Gebote halten;"},{"p":"16","v":16},{"p":"und ich will den Vater bitten, und er wird euch einen anderen Helfer geben, damit er für immer bei euch sei:"},{"p":"17","v":17},{"p":"den Geist der Wahrheit, den die Welt nicht empfangen kann, weil sie ihn weder sieht noch ihn kennt. Ihr kennt ihn, weil er bei euch bleibt und in euch ist."},{"p":"18","v":18},{"p":"Ich werde euch nicht verwaist zurücklassen. Ich komme zu euch."},{"p":"19","v":19},{"p":"Noch eine kleine Weile, und die Welt wird mich nicht mehr sehen, ihr aber werdet mich sehen, weil ich lebe und ihr leben werdet."},{"p":"20","v":20},{"p":"An jenem Tag werdet ihr erkennen, daß ich in Gemeinschaft bin mit meinem Vater und ihr in Gemeinschaft seid mit mir und ich in Gemeinschaft bin mit euch."},{"p":"21","v":21},{"p":"Wer meine Gebote hat und sie hält, der ist es, der mich liebt. Wer aber mich liebt, wird von meinem Vater geliebt werden, und ich will ihn lieben und mich ihm deutlich zeigen.“"}],[{"p":"22","v":22},{"p":"Judas, nicht Iskạriot, sagte zu ihm: „Herr, was ist geschehen, daß du dich uns und nicht der Welt deutlich zeigen willst?“"}],[{"p":"23","v":23},{"p":"Als Antwort sprach Jesus zu ihm: „Wenn jemand mich liebt, wird er mein Wort halten, und mein Vater wird ihn lieben, und wir werden zu ihm kommen und Wohnung bei ihm nehmen."},{"p":"24","v":24},{"p":"Wer mich nicht liebt, hält meine Worte nicht; und das Wort, das ihr hört, ist nicht mein, sondern gehört dem Vater, der mich gesandt hat."}],[{"p":"25","v":25},{"p":"Diese Dinge habe ich zu euch geredet, während ich bei euch verweilte."},{"p":"26","v":26},{"p":"Der Helfer aber, der heilige Geist, den der Vater in meinem Namen senden wird, dieser wird euch alle Dinge lehren und euch an alle Dinge erinnern, die ich euch gesagt habe."},{"p":"27","v":27},{"p":"Frieden lasse ich euch, meinen Frieden gebe ich euch. Ich gebe ihn euch nicht so, wie die Welt ihn gibt. Euer Herz werde nicht beunruhigt noch vor Furcht verzagt."},{"p":"28","v":28},{"p":"Ihr habt gehört, daß ich zu euch sagte: Ich gehe weg, und ich komme zu euch [zurück]. Wenn ihr mich liebtet, würdet ihr euch freuen, daß ich zum Vater hingehe, denn der Vater ist größer als ich."},{"p":"29","v":29},{"p":"Und jetzt habe ich es euch gesagt, ehe es geschieht, damit ihr glaubt, wenn es geschieht."},{"p":"30","v":30},{"p":"Ich werde nicht mehr viel mit euch reden, denn der Herrscher der Welt kommt. Und er kann mir nicht beikommen;"},{"p":"31","v":31},{"p":"damit aber die Welt erkennt, daß ich den Vater liebe, tue ich so, wie mir der Vater [zu tun] geboten hat. Steht auf, laßt uns von hier weggehen."}]]}