{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Ich bin der wahre Weinstock, und mein Vater ist der Weingärtner."},{"p":"2","v":2},{"p":"Jeden Zweig an mir, der nicht Frucht trägt, nimmt er weg, und jeden, der Frucht trägt, reinigt er, damit er mehr Frucht trage."},{"p":"3","v":3},{"p":"Ihr seid bereits rein des Wortes wegen, das ich zu euch geredet habe."},{"p":"4","v":4},{"p":"Bleibt in Gemeinschaft mit mir und ich in Gemeinschaft mit euch. So, wie der Zweig nicht von sich selbst Frucht tragen kann, es sei denn, er bleibe am Weinstock, so könnt auch ihr es nicht, wenn ihr nicht in Gemeinschaft mit mir bleibt."},{"p":"5","v":5},{"p":"Ich bin der Weinstock, ihr seid die Zweige. Wer in Gemeinschaft mit mir bleibt und ich in Gemeinschaft mit ihm, der trägt viel Frucht; denn getrennt von mir könnt ihr gar nichts tun."},{"p":"6","v":6},{"p":"Wenn jemand nicht in Gemeinschaft mit mir bleibt, wird er wie ein Zweig hinausgeworfen und verdorrt; und man sammelt diese Zweige und wirft sie ins Feuer, und sie werden verbrannt."},{"p":"7","v":7},{"p":"Wenn ihr in Gemeinschaft mit mir bleibt und meine Worte in euch bleiben, so bittet, was immer ihr wünscht, und es wird für euch geschehen."},{"p":"8","v":8},{"p":"Mein Vater wird dadurch verherrlicht, daß ihr fortwährend viel Frucht tragt und euch als meine Jünger erweist."},{"p":"9","v":9},{"p":"So, wie der Vater mich geliebt hat und ich euch geliebt habe, bleibt in meiner Liebe."},{"p":"10","v":10},{"p":"Wenn ihr meine Gebote haltet, werdet ihr in meiner Liebe bleiben, so wie ich die Gebote des Vaters gehalten habe und in seiner Liebe bleibe."}],[{"p":"11","v":11},{"p":"Diese Dinge habe ich zu euch geredet, damit meine Freude in euch sei und eure Freude vollgemacht werde."},{"p":"12","v":12},{"p":"Dies ist mein Gebot, daß ihr einander liebt, so wie ich euch geliebt habe."},{"p":"13","v":13},{"p":"Niemand hat größere Liebe als die, daß einer seine Seele zugunsten seiner Freunde hingebe."},{"p":"14","v":14},{"p":"Ihr seid meine Freunde, wenn ihr tut, was ich euch gebiete."},{"p":"15","v":15},{"p":"Ich nenne euch nicht mehr Sklaven, denn ein Sklave weiß nicht, was sein Herr tut. Ich habe euch aber Freunde genannt, weil ich euch alle Dinge, die ich von meinem Vater gehört habe, bekanntgegeben habe."},{"p":"16","v":16},{"p":"Nicht ihr habt mich auserwählt, sondern ich habe euch auserwählt, und ich habe euch dazu bestimmt, daß ihr hingeht und fortgesetzt Frucht tragt und daß eure Frucht bleibe, damit, was immer ihr den Vater in meinem Namen bittet, er euch gebe."}],[{"p":"17","v":17},{"p":"Diese Dinge gebiete ich euch, daß ihr einander liebt."},{"p":"18","v":18},{"p":"Wenn die Welt euch haßt, wißt ihr, daß sie mich gehaßt hat, bevor sie euch haßte."},{"p":"19","v":19},{"p":"Wenn ihr ein Teil der Welt wärt, so wäre der Welt das Ihrige lieb. Weil ihr nun kein Teil der Welt seid, sondern ich euch aus der Welt auserwählt habe, deswegen haßt euch die Welt."},{"p":"20","v":20},{"p":"Behaltet das Wort im Sinn, das ich euch gesagt habe: Ein Sklave ist nicht größer als sein Herr. Wenn sie mich verfolgt haben, werden sie auch euch verfolgen; wenn sie mein Wort gehalten haben, werden sie auch das eure halten."},{"p":"21","v":21},{"p":"Alle diese Dinge aber werden sie euch um meines Namens willen antun, weil sie den nicht kennen, der mich gesandt hat."},{"p":"22","v":22},{"p":"Wenn ich nicht gekommen wäre und zu ihnen geredet hätte, so hätten sie keine Sünde; jetzt aber haben sie keine Entschuldigung für ihre Sünde."},{"p":"23","v":23},{"p":"Wer mich haßt, haßt auch meinen Vater."},{"p":"24","v":24},{"p":"Wenn ich unter ihnen nicht die Werke getan hätte, die niemand sonst getan hat, so hätten sie keine Sünde; jetzt aber haben sie sowohl mich als auch meinen Vater gesehen und gehaßt."},{"p":"25","v":25},{"p":"Doch ist es, damit das Wort erfüllt werde, das in ihrem GESETZ geschrieben steht: ‚Sie haben mich ohne Ursache gehaßt.‘"},{"p":"26","v":26},{"p":"Wenn der Helfer gekommen ist, den ich euch vom Vater her senden will, der Geist der Wahrheit, der vom Vater ausgeht, wird dieser Zeugnis von mir ablegen;"},{"p":"27","v":27},{"p":"und auch ihr sollt Zeugnis ablegen, weil ihr bei mir gewesen seid, seitdem ich begann."}]]}