{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Ich habe diese Dinge zu euch geredet, damit ihr nicht zum Straucheln gebracht werdet."},{"p":"2","v":2},{"p":"Man wird euch aus der Synagoge ausschließen. Ja die Stunde kommt, da jeder, der euch tötet, meinen wird, er habe Gott einen heiligen Dienst erwiesen."},{"p":"3","v":3},{"p":"Diese Dinge aber werden sie tun, weil sie weder den Vater noch mich kennengelernt haben."}],[{"p":"4","v":4},{"p":"Doch habe ich diese Dinge zu euch geredet, damit ihr euch, wenn ihre Stunde gekommen ist, daran erinnert, daß ich sie euch gesagt habe.\r\nDiese Dinge jedoch habe ich euch zuerst nicht gesagt, weil ich bei euch war."},{"p":"5","v":5},{"p":"Jetzt aber gehe ich zu dem, der mich gesandt hat, und doch fragt mich keiner von euch: ‚Wohin gehst du?‘"},{"p":"6","v":6},{"p":"Weil ich aber diese Dinge zu euch geredet habe, hat Kummer euer Herz erfüllt."},{"p":"7","v":7},{"p":"Dennoch sage ich euch die Wahrheit: Es ist zu eurem Nutzen, daß ich weggehe. Denn wenn ich nicht weggehe, wird der Helfer keinesfalls zu euch kommen; wenn ich aber hingehe, will ich ihn zu euch senden."},{"p":"8","v":8},{"p":"Und wenn dieser gekommen ist, wird er der Welt überzeugende Beweise hinsichtlich Sünde und hinsichtlich Gerechtigkeit und hinsichtlich Gericht geben:"},{"p":"9","v":9},{"p":"an erster Stelle hinsichtlich Sünde, weil man nicht Glauben an mich ausübt;"},{"p":"10","v":10},{"p":"dann hinsichtlich Gerechtigkeit, weil ich zum Vater gehe und ihr mich nicht mehr sehen werdet;"},{"p":"11","v":11},{"p":"dann hinsichtlich Gericht, weil der Herrscher dieser Welt gerichtet worden ist."}],[{"p":"12","v":12},{"p":"Ich habe euch noch vieles zu sagen, aber ihr könnt es jetzt nicht tragen."},{"p":"13","v":13},{"p":"Wenn aber jener, der Geist der Wahrheit, gekommen ist, wird er euch in die ganze Wahrheit leiten; denn er wird nicht aus eigenem Antrieb reden, sondern was er hört, wird er reden, und er wird euch die kommenden Dinge verkünden."},{"p":"14","v":14},{"p":"Jener wird mich verherrlichen, denn er wird von dem Meinigen empfangen und wird es euch verkünden."},{"p":"15","v":15},{"p":"Alles, was der Vater hat, ist mein. Darum habe ich gesagt, daß er von dem Meinigen empfängt und [es] euch verkündet."},{"p":"16","v":16},{"p":"In einer kleinen Weile werdet ihr mich nicht mehr schauen, und wieder in einer kleinen Weile werdet ihr mich sehen.“"}],[{"p":"17","v":17},{"p":"Daher sprachen einige seiner Jünger zueinander: „Was bedeutet dies, daß er zu uns sagt: ‚In einer kleinen Weile werdet ihr mich nicht schauen, und wieder in einer kleinen Weile werdet ihr mich sehen‘ und: ‚Denn ich gehe zum Vater.‘?“"},{"p":"18","v":18},{"p":"Daher sprachen sie: „Was bedeutet dies, daß er sagt: ‚In einer kleinen Weile‘? Wir wissen nicht, wovon er redet.“"},{"p":"19","v":19},{"p":"Jesus erkannte, daß sie ihn befragen wollten, so sagte er zu ihnen: „Erkundigt ihr euch untereinander darüber, daß ich gesagt habe: In einer kleinen Weile werdet ihr mich nicht schauen, und wieder in einer kleinen Weile werdet ihr mich sehen?"},{"p":"20","v":20},{"p":"Wahrlich, wahrlich, ich sage euch: Ihr werdet weinen und wehklagen, die Welt aber wird sich freuen; ihr werdet bekümmert sein, aber euer Kummer wird in Freude verwandelt werden."},{"p":"21","v":21},{"p":"Eine Frau hat Kummer, wenn sie gebiert, weil ihre Stunde gekommen ist; doch wenn sie das kleine Kind hervorgebracht hat, so denkt sie nicht mehr an die Drangsal, vor Freude darüber, daß ein Mensch in die Welt geboren worden ist."},{"p":"22","v":22},{"p":"So habt auch ihr jetzt tatsächlich Kummer; doch werde ich euch wiedersehen, und euer Herz wird sich freuen, und eure Freude wird niemand von euch nehmen."},{"p":"23","v":23},{"p":"Und an jenem Tag werdet ihr mir gar keine Frage stellen. Wahrlich, wahrlich, ich sage euch: Wenn ihr den Vater um etwas bittet, so wird er es euch in meinem Namen geben."},{"p":"24","v":24},{"p":"Bis zur gegenwärtigen Zeit habt ihr um gar nichts in meinem Namen gebeten. Bittet, und ihr werdet empfangen, damit eure Freude vollgemacht werde."}],[{"p":"25","v":25},{"p":"Ich habe diese Dinge in bildlichen Reden zu euch gesprochen. Die Stunde kommt, da ich nicht mehr in bildlichen Reden zu euch sprechen werde, sondern ich will euch klar und deutlich über den Vater berichten."},{"p":"26","v":26},{"p":"An jenem Tag werdet ihr in meinem Namen bitten, und ich sage euch nicht, daß ich den Vater euretwegen bitten werde."},{"p":"27","v":27},{"p":"Denn der Vater selbst hat Zuneigung zu euch, weil ihr Zuneigung zu mir gehabt und geglaubt habt, daß ich als Vertreter des Vaters ausgegangen bin."},{"p":"28","v":28},{"p":"Ich bin vom Vater ausgegangen und bin in die Welt gekommen. Ferner verlasse ich die Welt und gehe zum Vater.“"}],[{"p":"29","v":29},{"p":"Seine Jünger sagten: „Siehe! Jetzt sprichst du klar und deutlich und äußerst keine bildliche Rede."},{"p":"30","v":30},{"p":"Jetzt wissen wir, daß du alles weißt und nicht nötig hast, daß dich jemand befrage. Deswegen glauben wir, daß du von Gott ausgegangen bist.“"},{"p":"31","v":31},{"p":"Jesus antwortete ihnen: „Glaubt ihr jetzt?"},{"p":"32","v":32},{"p":"Seht! Die Stunde kommt, ja sie ist gekommen, da ihr zerstreut werdet, jeder zu seinem eigenen Haus, und ihr werdet mich allein lassen; und doch bin ich nicht allein, denn der Vater ist bei mir."},{"p":"33","v":33},{"p":"Ich habe euch diese Dinge gesagt, damit ihr durch mich Frieden habt. In der Welt habt ihr Drangsal, doch faßt Mut! Ich habe die Welt besiegt.“"}]]}