{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Jesus redete diese Dinge und erhob seine Augen zum Himmel und sprach: „Vater, die Stunde ist gekommen; verherrliche deinen Sohn, damit dein Sohn dich verherrliche,"},{"p":"2","v":2},{"p":"so wie du ihm Gewalt über alles Fleisch gegeben hast, damit er der ganzen [Anzahl] derer, die du ihm gegeben hast, ewiges Leben gebe."},{"p":"3","v":3},{"p":"Dies bedeutet ewiges Leben, daß sie fortgesetzt Erkenntnis in sich aufnehmen über dich, den allein wahren Gott, und über den, den du ausgesandt hast, Jesus Christus."},{"p":"4","v":4},{"p":"Ich habe dich auf der Erde verherrlicht und habe das Werk vollendet, das du mir zu tun gegeben hast."},{"p":"5","v":5},{"p":"Und nun, Vater, verherrliche mich an deiner Seite mit der Herrlichkeit, die ich an deiner Seite hatte, ehe die Welt war."}],[{"p":"6","v":6},{"p":"Ich habe deinen Namen den Menschen offenbar gemacht, die du mir aus der Welt gegeben hast. Sie waren dein, und du hast sie mir gegeben, und sie haben dein Wort gehalten."},{"p":"7","v":7},{"p":"Jetzt haben sie erkannt, daß alles, was du mir gegeben hast, von dir stammt;"},{"p":"8","v":8},{"p":"denn die Worte, die du mir gegeben hast, habe ich ihnen gegeben, und sie haben sie empfangen und haben wirklich erkannt, daß ich als dein Vertreter ausgegangen bin, und sie haben geglaubt, daß du mich ausgesandt hast."},{"p":"9","v":9},{"p":"Ich bitte sie betreffend; nicht hinsichtlich der Welt bitte ich, sondern hinsichtlich derer, die du mir gegeben hast; denn sie sind dein,"},{"p":"10","v":10},{"p":"und alles, was mein ist, ist dein, und was dein ist, ist mein, und ich bin unter ihnen verherrlicht worden."}],[{"p":"11","v":11},{"p":"Auch bin ich nicht länger in der Welt, doch sie sind in der Welt, und ich komme zu dir. Heiliger Vater, wache über sie um deines Namens willen, den du mir gegeben hast, damit sie eins seien, so wie wir es sind."},{"p":"12","v":12},{"p":"Als ich bei ihnen war, pflegte ich über sie zu wachen um deines Namens willen, den du mir gegeben hast; und ich habe sie bewahrt, und keiner von ihnen ist vernichtet worden, ausgenommen der Sohn der Vernichtung, damit das Schriftwort erfüllt werde."},{"p":"13","v":13},{"p":"Jetzt aber komme ich zu dir, und ich rede diese Dinge in der Welt, damit sie meine Freude in vollem [Maße] in sich haben."},{"p":"14","v":14},{"p":"Ich habe ihnen dein Wort gegeben, doch die Welt hat sie gehaßt, weil sie kein Teil der Welt sind, so wie ich kein Teil der Welt bin."}],[{"p":"15","v":15},{"p":"Ich bitte dich nicht, sie aus der Welt wegzunehmen, sondern um dessentwillen, der böse ist, über sie zu wachen."},{"p":"16","v":16},{"p":"Sie sind kein Teil der Welt, so wie ich kein Teil der Welt bin."},{"p":"17","v":17},{"p":"Heilige sie durch die Wahrheit; dein Wort ist Wahrheit."},{"p":"18","v":18},{"p":"Ebenso, wie du mich in die Welt gesandt hast, so habe auch ich sie in die Welt gesandt."},{"p":"19","v":19},{"p":"Und ich heilige mich zu ihren Gunsten, damit auch sie durch [die] Wahrheit geheiligt seien."}],[{"p":"20","v":20},{"p":"Ich bitte nicht nur in bezug auf diese, sondern auch in bezug auf diejenigen, die durch ihr Wort an mich glauben,"},{"p":"21","v":21},{"p":"damit sie alle eins seien, so wie du, Vater, in Gemeinschaft bist mit mir und ich in Gemeinschaft bin mit dir, daß auch sie in Gemeinschaft mit uns seien, damit die Welt glaube, daß du mich ausgesandt hast."},{"p":"22","v":22},{"p":"Auch habe ich ihnen die Herrlichkeit gegeben, die du mir gegeben hast, damit sie eins seien, so wie wir eins sind,"},{"p":"23","v":23},{"p":"ich in Gemeinschaft mit ihnen und du in Gemeinschaft mit mir, damit sie vollkommen eins gemacht werden, auf daß die Welt Kenntnis davon habe, daß du mich ausgesandt und daß du sie geliebt hast, so wie du mich geliebt hast."},{"p":"24","v":24},{"p":"Vater, in bezug auf das, was du mir gegeben hast, wünsche ich, daß, wo ich bin, auch sie bei mir seien, damit sie meine Herrlichkeit schauen, die du mir gegeben hast, weil du mich vor der Grundlegung der Welt geliebt hast."},{"p":"25","v":25},{"p":"Gerechter Vater, die Welt hat dich tatsächlich nicht erkannt; ich aber habe dich erkannt, und diese haben erkannt, daß du mich ausgesandt hast."},{"p":"26","v":26},{"p":"Und ich habe ihnen deinen Namen bekanntgegeben und werde ihn bekanntgeben, damit die Liebe, mit der du mich geliebt hast, in ihnen sei und ich in Gemeinschaft mit ihnen.“"}]]}