{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Nachdem Jesus diese Dinge gesagt hatte, ging er mit seinen Jüngern hinaus, über den Winterwildbach Kịdron hinüber, an den Ort, wo ein Garten war, in den er und seine Jünger eintraten."},{"p":"2","v":2},{"p":"Nun kannte auch Judas, sein Verräter, den Ort, denn Jesus war dort oftmals mit seinen Jüngern zusammengekommen."},{"p":"3","v":3},{"p":"Daher holte Judas die Abteilung Soldaten und Beamte von den Oberpriestern und von den Pharisäern und kam mit Fackeln und Lampen und Waffen dorthin."},{"p":"4","v":4},{"p":"Jesus nun, der alles wußte, was über ihn kam, trat vor und sprach zu ihnen: „Wen sucht ihr?“"},{"p":"5","v":5},{"p":"Sie antworteten ihm: „Jesus, den Nazarẹner.“ Er sagte zu ihnen: „Ich bin es.“ Nun stand auch Judas, sein Verräter, bei ihnen."}],[{"p":"6","v":6},{"p":"Als er jedoch zu ihnen sagte: „Ich bin es“, wichen sie zurück und fielen zu Boden."},{"p":"7","v":7},{"p":"Daher fragte er sie wieder: „Wen sucht ihr?“ Sie sagten: „Jesus, den Nazarẹner.“"},{"p":"8","v":8},{"p":"Jesus antwortete: „Ich habe euch gesagt, daß ich es bin. Wenn ihr also mich sucht, so laßt diese gehen“;"},{"p":"9","v":9},{"p":"damit das Wort erfüllt werde, das er sprach: „Von denen, die du mir gegeben hast, habe ich keinen einzigen verloren.“"}],[{"p":"10","v":10},{"p":"Sịmon Petrus nun, der ein Schwert hatte, zog es und schlug den Sklaven des Hohenpriesters und hieb ihm das rechte Ohr ab. Der Name des Sklaven war Mạlchus."},{"p":"11","v":11},{"p":"Jesus aber sagte zu Petrus: „Stecke das Schwert in [seine] Scheide. Sollte ich den Becher, den der Vater mir gegeben hat, nicht unter allen Umständen trinken?“"}],[{"p":"12","v":12},{"p":"Dann ergriffen die Abteilung Soldaten und der Militärbefehlshaber und die Beamten der Juden Jesus und banden ihn,"},{"p":"13","v":13},{"p":"und sie führten ihn zuerst zu Ạnnas; denn er war der Schwiegervater des Kaiphas, der in jenem Jahr Hoherpriester war."},{"p":"14","v":14},{"p":"Kaiphas aber war es, der den Juden den Rat gegeben hatte, es sei zu ihrem Nutzen, daß ein einziger Mensch zugunsten des Volkes sterbe."}],[{"p":"15","v":15},{"p":"Sịmon Petrus nun und noch ein anderer Jünger folgten Jesus. Dieser Jünger war dem Hohenpriester bekannt, und er ging mit Jesus in den Hof des Hohenpriesters hinein,"},{"p":"16","v":16},{"p":"Petrus aber stand draußen an der Tür. Daher ging der andere Jünger, der dem Hohenpriester bekannt war, hinaus und redete mit der Türhüterin und führte Petrus herein."},{"p":"17","v":17},{"p":"Da sagte das Dienstmädchen, die Türhüterin, zu Petrus: „Bist du nicht auch einer von den Jüngern dieses Menschen?“ Er sagte: „Ich bin [es] nicht.“"},{"p":"18","v":18},{"p":"Nun standen die Sklaven und die Beamten herum, da sie ein Kohlenfeuer gemacht hatten, weil es kalt war, und sie wärmten sich. Auch Petrus stand bei ihnen und wärmte sich."}],[{"p":"19","v":19},{"p":"Der Oberpriester nun befragte Jesus über seine Jünger und über seine Lehre."},{"p":"20","v":20},{"p":"Jesus antwortete ihm: „Ich habe öffentlich zur Welt geredet. Ich habe immer in einer Synagoge und im Tempel gelehrt, wo alle Juden zusammenkommen; und ich habe nichts im verborgenen geredet."},{"p":"21","v":21},{"p":"Warum fragst du mich? Frage die, die gehört haben, was ich zu ihnen redete. Siehe! Diese wissen, was ich gesagt habe.“"},{"p":"22","v":22},{"p":"Nachdem er diese Dinge gesagt hatte, gab einer der Beamten, die dabeistanden, Jesus einen Backenstreich und sagte: „So antwortest du dem Oberpriester?“"},{"p":"23","v":23},{"p":"Jesus antwortete ihm: „Wenn ich unrecht geredet habe, so lege Zeugnis über das Unrecht ab, wenn aber recht, warum schlägst du mich?“"},{"p":"24","v":24},{"p":"Darauf sandte ihn Ạnnas gebunden zu Kaiphas, dem Hohenpriester."}],[{"p":"25","v":25},{"p":"Sịmon Petrus nun stand da und wärmte sich. Da sprachen sie zu ihm: „Bist nicht auch du einer von seinen Jüngern?“ Er leugnete es und sprach: „Ich bin es nicht.“"},{"p":"26","v":26},{"p":"Einer von den Sklaven des Hohenpriesters, der ein Verwandter dessen war, dem Petrus das Ohr abgehauen hatte, sagte: „Sah ich dich nicht im Garten bei ihm?“"},{"p":"27","v":27},{"p":"Petrus jedoch leugnete es wieder; und sogleich krähte ein Hahn."}],[{"p":"28","v":28},{"p":"Dann führten sie Jesus von Kaiphas zum Palast des Statthalters. Es war nun früh am Tag. Sie selbst gingen jedoch nicht in den Palast des Statthalters hinein, damit sie sich nicht verunreinigten, sondern das Passah essen könnten."},{"p":"29","v":29},{"p":"Daher kam Pilạtus zu ihnen heraus und sprach: „Welche Anklage bringt ihr gegen diesen Menschen vor?“"},{"p":"30","v":30},{"p":"Als Antwort sagten sie zu ihm: „Wenn dieser nicht ein Missetäter wäre, so hätten wir ihn dir nicht ausgeliefert.“"},{"p":"31","v":31},{"p":"Deshalb sagte Pilạtus zu ihnen: „Nehmt ihn selbst, und richtet ihn nach eurem Gesetz.“ Die Juden sprachen zu ihm: „Uns ist es nicht erlaubt, jemand zu töten.“"},{"p":"32","v":32},{"p":"So sollte sich das Wort Jesu erfüllen, das er gesagt hatte, um anzuzeigen, welche Art des Todes er sterben sollte."}],[{"p":"33","v":33},{"p":"Da ging Pilạtus wieder in den Palast des Statthalters hinein und rief Jesus und sprach zu ihm: „Bist du der König der Juden?“"},{"p":"34","v":34},{"p":"Jesus antwortete: „Sagst du das aus dir selbst, oder haben dir andere von mir erzählt?“"},{"p":"35","v":35},{"p":"Pilạtus antwortete: „Ich bin doch nicht etwa ein Jude? Deine eigene Nation und die Oberpriester haben dich mir ausgeliefert. Was hast du getan?“"},{"p":"36","v":36},{"p":"Jesus antwortete: „Mein Königreich ist kein Teil dieser Welt. Wäre mein Königreich ein Teil dieser Welt, so hätten meine Diener gekämpft, damit ich den Juden nicht ausgeliefert würde. Nun aber ist mein Königreich nicht von daher.“"},{"p":"37","v":37},{"p":"Deshalb sagte Pilạtus zu ihm: „Nun denn, bist du ein König?“ Jesus antwortete: „Du selbst sagst, daß ich ein König bin. Dazu bin ich geboren worden und dazu bin ich in die Welt gekommen, damit ich für die Wahrheit Zeugnis ablege. Jeder, der auf der Seite der Wahrheit ist, hört auf meine Stimme.“"}],[{"p":"38","v":38},{"p":"Pilạtus sagte zu ihm: „Was ist Wahrheit?“\r\nUnd nachdem er dies gesagt hatte, ging er wieder zu den Juden hinaus und sprach zu ihnen: „Ich finde keine Schuld an ihm."},{"p":"39","v":39},{"p":"Überdies besteht bei euch ein Brauch, wonach ich euch am Passah einen Menschen freigeben soll. Wünscht ihr also, daß ich euch den König der Juden freigebe?“"},{"p":"40","v":40},{"p":"Da schrien sie wieder und sagten: „Nicht diesen, sondern Bạrabbas!“ Bạrabbas aber war ein Räuber."}]]}