{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Zu dieser Zeit nun nahm Pilạtus Jesus und geißelte ihn."},{"p":"2","v":2},{"p":"Und die Soldaten flochten eine Krone aus Dornen und setzten sie ihm auf den Kopf und hüllten ihn in ein purpurnes äußeres Kleid;"},{"p":"3","v":3},{"p":"und sie begannen vor ihn hinzutreten und zu sagen: „Guten Tag, du König der Juden!“ Auch gaben sie ihm Backenstreiche."},{"p":"4","v":4},{"p":"Und Pilạtus ging wieder hinaus und sprach zu ihnen: „Seht! Ich bringe ihn zu euch heraus, damit ihr erkennt, daß ich keine Schuld an ihm finde.“"},{"p":"5","v":5},{"p":"Somit kam Jesus heraus, die Dornenkrone und das purpurne äußere Kleid tragend. Und er sprach zu ihnen: „Seht! Der Mensch!“"},{"p":"6","v":6},{"p":"Als ihn aber die Oberpriester und die Beamten sahen, schrien sie und sagten: „An den Pfahl [mit ihm]! An den Pfahl [mit ihm]!“ Pilạtus sprach zu ihnen: „Nehmt ihn selbst, und bringt ihn an den Pfahl, denn ich finde keine Schuld an ihm.“"},{"p":"7","v":7},{"p":"Die Juden antworteten ihm: „Wir haben ein Gesetz, und nach dem Gesetz muß er sterben, denn er hat sich selbst zu Gottes Sohn gemacht.“"}],[{"p":"8","v":8},{"p":"Als nun Pilạtus dieses Wort hörte, fürchtete er sich um so mehr;"},{"p":"9","v":9},{"p":"und er ging wieder in den Palast des Statthalters hinein und sprach zu Jesus: „Woher bist du?“ Jesus aber gab ihm keine Antwort."},{"p":"10","v":10},{"p":"Pilạtus sagte daher zu ihm: „Redest du nicht mit mir? Weißt du nicht, daß ich Gewalt habe, dich freizulassen, und Gewalt habe, dich an den Pfahl zu bringen?“"},{"p":"11","v":11},{"p":"Jesus antwortete ihm: „Du hättest gar keine Gewalt über mich, wenn sie dir nicht von oben her gewährt worden wäre. Deshalb hat der, welcher mich dir ausgeliefert hat, größere Sünde.“"}],[{"p":"12","v":12},{"p":"Aus diesem Grund suchte Pilạtus weiterhin, wie er ihn freilassen könnte. Aber die Juden schrien und sagten: „Wenn du diesen [Mann] freiläßt, bist du kein Freund Cäsars. Jeder, der sich selbst zu einem König macht, redet gegen Cäsar.“"},{"p":"13","v":13},{"p":"Nachdem nun Pilạtus diese Worte gehört hatte, brachte er Jesus heraus, und er setzte sich auf einen Richterstuhl an dem Platz, der „Das Steinpflaster“ genannt wird, auf hebräisch aber Gạbbatha."},{"p":"14","v":14},{"p":"Es war nun Vorbereitungstag des Passahs; es war etwa die sechste Stunde. Und er sagte zu den Juden: „Seht! Euer König!“"},{"p":"15","v":15},{"p":"Sie aber schrien: „Weg [mit ihm]! Weg [mit ihm]! An den Pfahl mit ihm!“ Pilạtus sprach zu ihnen: „Soll ich euren König an den Pfahl bringen?“ Die Oberpriester antworteten: „Wir haben keinen König außer Cäsar.“"}],[{"p":"16","v":16},{"p":"Dann lieferte er ihn also ihnen aus, damit er an den Pfahl komme.\r\nDa übernahmen sie Jesus."},{"p":"17","v":17},{"p":"Und selbst den Marterpfahl tragend, ging er hinaus zur sogenannten Schädelstätte, die auf hebräisch Gọlgotha genannt wird;"},{"p":"18","v":18},{"p":"und dort brachten sie ihn an den Pfahl und zwei andere [Männer] mit ihm, einen auf dieser Seite und einen auf jener, Jesus aber in der Mitte."},{"p":"19","v":19},{"p":"Pilạtus schrieb auch einen Titel und brachte ihn am Marterpfahl an. Es stand geschrieben: „Jesus, der Nazarẹner, der König der Juden“."},{"p":"20","v":20},{"p":"Daher lasen viele von den Juden diesen Titel, weil die Stätte, wo Jesus an den Pfahl gebracht wurde, nahe bei der Stadt war; und er war auf hebräisch, auf lateinisch [und] auf griechisch geschrieben."},{"p":"21","v":21},{"p":"Die Oberpriester der Juden aber sagten zu Pilạtus: „Schreibe nicht: ‚Der König der Juden‘, sondern daß er gesagt hat: ‚Ich bin König der Juden.‘ “"},{"p":"22","v":22},{"p":"Pilạtus antwortete: „Was ich geschrieben habe, habe ich geschrieben.“"}],[{"p":"23","v":23},{"p":"Als nun die Soldaten Jesus an den Pfahl gebracht hatten, nahmen sie seine äußeren Kleider und machten vier Teile, für jeden Soldaten einen Teil, und das innere Kleid. Das innere Kleid aber war ohne Naht, da es von oben an der ganzen Länge nach durchgewebt war."},{"p":"24","v":24},{"p":"Deshalb sagten sie zueinander: „Laßt es uns nicht zerreißen, sondern laßt uns durch das Los darüber bestimmen, wem es gehören soll.“ Dies geschah, damit das Schriftwort erfüllt werde: „Sie verteilten meine äußeren Kleider unter sich, und über mein Gewand warfen sie Lose.“ Und so taten die Soldaten diese Dinge wirklich."}],[{"p":"25","v":25},{"p":"Beim Marterpfahl Jesu standen jedoch seine Mutter und die Schwester seiner Mutter; Maria, die Frau des Klọpas, und Maria Magdalẹne."},{"p":"26","v":26},{"p":"Als nun Jesus seine Mutter und den Jünger, den er liebte, dabeistehen sah, sagte er zu seiner Mutter: „Frau, siehe, dein Sohn!“"},{"p":"27","v":27},{"p":"Darauf sprach er zu dem Jünger: „Siehe, deine Mutter!“ Und von jener Stunde an nahm der Jünger sie in sein eigenes Heim."}],[{"p":"28","v":28},{"p":"Nach diesem, als Jesus wußte, daß nunmehr alles vollbracht worden war, damit sich das Schriftwort erfülle, sprach er: „Mich dürstet.“"},{"p":"29","v":29},{"p":"Ein Gefäß voll saurem Wein stand da. Daher steckten sie einen mit saurem Wein gefüllten Schwamm an einen Ysop[stengel] und brachten ihn an seinen Mund."},{"p":"30","v":30},{"p":"Als nun Jesus den sauren Wein empfangen hatte, sagte er: „Es ist vollbracht!“, und sein Haupt neigend, übergab er [seinen] Geist."}],[{"p":"31","v":31},{"p":"Dann baten die Juden Pilạtus, weil es Vorbereitungstag war, damit die Leiber nicht am Sabbat an den Marterpfählen blieben (denn der Tag jenes Sabbats war ein großer), daß ihre Beine gebrochen und die [Leiber] abgenommen werden könnten."},{"p":"32","v":32},{"p":"Darum kamen die Soldaten und brachen dem ersten die Beine und auch die des anderen, der mit ihm an den Pfahl gebracht worden war."},{"p":"33","v":33},{"p":"Als sie aber zu Jesus kamen und sahen, daß er schon tot war, brachen sie ihm die Beine nicht."},{"p":"34","v":34},{"p":"Einer der Soldaten jedoch stieß mit einem Speer in seine Seite, und sogleich kam Blut und Wasser heraus."},{"p":"35","v":35},{"p":"Und der, der [es] gesehen hat, hat Zeugnis abgelegt, und sein Zeugnis ist wahr, und dieser weiß, daß er Wahres sagt, damit auch ihr glaubt."},{"p":"36","v":36},{"p":"Ja, diese Dinge sind geschehen, damit das Schriftwort erfüllt werde: „Kein Knochen von ihm wird zermalmt werden.“"},{"p":"37","v":37},{"p":"Und noch ein anderes Schriftwort sagt: „Sie werden auf DEN schauen, den sie durchstochen haben.“"}],[{"p":"38","v":38},{"p":"Nach diesen Dingen nun bat Joseph von Arimathịa, der ein Jünger Jesu war, doch aus Furcht vor den Juden nur im geheimen, den Pilạtus, daß er den Leib Jesu wegnehmen dürfe; und Pilạtus gab ihm Erlaubnis. Daher kam er und nahm seinen Leib weg."},{"p":"39","v":39},{"p":"Auch Nikodẹmus, der Mann, der das erste Mal bei Nacht zu ihm gekommen war, kam und brachte eine Rolle Myrrhe und Ạloe, ungefähr hundert Pfund [davon]."},{"p":"40","v":40},{"p":"Da nahmen sie den Leib Jesu und banden ihn mit Binden samt den Gewürzen, so wie es bei den Juden Sitte ist, ein Begräbnis vorzubereiten."},{"p":"41","v":41},{"p":"Nun befand sich an dem Ort, wo er an den Pfahl gebracht worden war, ein Garten und in dem Garten eine neue Gedächtnisgruft, in die noch nie jemand gelegt worden war."},{"p":"42","v":42},{"p":"Dorthin also legten sie Jesus wegen des Vorbereitungstages der Juden, weil die Gedächtnisgruft in der Nähe war."}]]}