{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Nun fand am dritten Tag ein Hochzeitsfest in Kạna in Galilạ̈a statt, und die Mutter Jesu war dort."},{"p":"2","v":2},{"p":"Jesus und seine Jünger waren ebenfalls zum Hochzeitsfest eingeladen."}],[{"p":"3","v":3},{"p":"Als der Wein ausging, sagte Jesu Mutter zu ihm: „Sie haben keinen Wein.“"},{"p":"4","v":4},{"p":"Aber Jesus sagte zu ihr: „Was habe ich mit dir zu schaffen, Frau? Meine Stunde ist noch nicht gekommen.“"},{"p":"5","v":5},{"p":"Seine Mutter sagte zu den Dienern: „Was immer er euch sagt, tut.“"},{"p":"6","v":6},{"p":"Nun waren dort sechs steinerne Wasserkrüge gemäß den Reinigungsvorschriften der Juden aufgestellt, von denen jeder zwei oder drei Maß Flüssigkeit fassen konnte."},{"p":"7","v":7},{"p":"Jesus sprach zu ihnen: „Füllt die Wasserkrüge mit Wasser.“ Und sie füllten sie bis zum Rand."},{"p":"8","v":8},{"p":"Und er sprach zu ihnen: „Schöpft nun davon, und bringt es dem Festleiter.“ Da brachten sie es."},{"p":"9","v":9},{"p":"Als nun der Festleiter das Wasser kostete, das zu Wein geworden war, aber nicht wußte, woher er kam, obwohl die Diener, die das Wasser geschöpft hatten, es wußten, rief der Festleiter den Bräutigam"},{"p":"10","v":10},{"p":"und sagte zu ihm: „Jeder [andere] Mensch stellt zuerst den vortrefflichen Wein auf und, wenn die Leute trunken sind, den minderwertigeren. Du hast den vortrefflichen Wein bis jetzt aufbehalten.“"},{"p":"11","v":11},{"p":"Jesus tat dies in Kạna in Galilạ̈a als [den] Anfang seiner Zeichen, und er machte seine Herrlichkeit offenbar; und seine Jünger glaubten an ihn."}],[{"p":"12","v":12},{"p":"Nach diesem gingen er und seine Mutter und [seine] Brüder und seine Jünger nach Kapẹrnaum hinab, aber sie hielten sich dort nicht viele Tage auf."}],[{"p":"13","v":13},{"p":"Nun war das Passah der Juden nahe, und Jesus ging nach Jerusalem hinauf."},{"p":"14","v":14},{"p":"Und er fand im Tempel die Verkäufer von Rindern und Schafen und Tauben und die Geldmakler auf ihren Sitzen."},{"p":"15","v":15},{"p":"Nachdem er nun aus Stricken eine Peitsche gemacht hatte, trieb er sie alle samt den Schafen und Rindern aus dem Tempel hinaus, und er schüttete die Münzen der Geldwechsler aus und stieß ihre Tische um."},{"p":"16","v":16},{"p":"Und er sprach zu den Taubenverkäufern: „Schafft diese Dinge von hier weg! Hört auf, das Haus meines Vaters zu einem Kaufhaus zu machen!“"},{"p":"17","v":17},{"p":"Seine Jünger erinnerten sich daran, daß geschrieben steht: „Der Eifer um dein Haus wird mich verzehren.“"}],[{"p":"18","v":18},{"p":"Die Juden gaben ihm daher zur Antwort: „Welches Zeichen kannst du uns zeigen, da du diese Dinge tust?“"},{"p":"19","v":19},{"p":"Als Antwort sagte Jesus zu ihnen: „Reißt diesen Tempel nieder, und in drei Tagen will ich ihn aufrichten.“"},{"p":"20","v":20},{"p":"Deshalb sagten die Juden: „Dieser Tempel ist in sechsundvierzig Jahren gebaut worden, und du willst ihn in drei Tagen aufrichten?“"},{"p":"21","v":21},{"p":"Er aber sprach von dem Tempel seines Leibes."},{"p":"22","v":22},{"p":"Als er jedoch von den Toten auferweckt worden war, kam es seinen Jüngern in den Sinn, daß er dies wiederholt gesagt hatte; und sie glaubten der Schrift und dem Wort, das Jesus gesprochen hatte."}],[{"p":"23","v":23},{"p":"Als er jedoch anläßlich des Passahs in Jerusalem beim Fest war, glaubten viele Leute an seinen Namen, als sie die Zeichen sahen, die er tat."},{"p":"24","v":24},{"p":"Jesus selbst aber vertraute sich ihnen nicht an, weil er sie alle kannte"},{"p":"25","v":25},{"p":"und weil er es nicht nötig hatte, daß jemand Zeugnis über den Menschen ablegte, denn er selbst erkannte, was im Menschen war."}]]}