{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Nach diesen Dingen machte sich Jesus selbst den Jüngern von neuem am Meer von Tibẹrias offenbar; er machte sich aber auf diese Weise offenbar:"},{"p":"2","v":2},{"p":"Es waren beisammen: Sịmon Petrus und Thomas, der „Der Zwilling“ genannt wurde, und Nathạnaël von Kạna in Galilạ̈a und die Söhne des Zebedạ̈us und zwei andere seiner Jünger."},{"p":"3","v":3},{"p":"Sịmon Petrus sagte zu ihnen: „Ich gehe fischen.“ Sie sprachen zu ihm: „Wir kommen auch mit dir.“ Sie gingen hinaus und stiegen in das Boot, doch während jener Nacht fingen sie nichts."}],[{"p":"4","v":4},{"p":"Indes, als es gerade Morgen wurde, stand Jesus am Strand, doch erkannten die Jünger natürlich nicht, daß es Jesus war."},{"p":"5","v":5},{"p":"Da sprach Jesus zu ihnen: „Kindlein, habt ihr nichts zu essen?“ Sie antworteten ihm: „Nein!“"},{"p":"6","v":6},{"p":"Er sprach zu ihnen: „Werft das Netz auf der rechten Seite des Bootes aus, und ihr werdet [welche] finden.“ Da warfen sie es aus, konnten es aber wegen der Menge der Fische nicht mehr einziehen."},{"p":"7","v":7},{"p":"Daher sagte jener Jünger, den Jesus liebte, zu Petrus: „Es ist der Herr!“ Als daher Sịmon Petrus hörte, daß es der Herr sei, gürtete er sein Oberkleid um, denn er war nackt, und warf sich ins Meer."},{"p":"8","v":8},{"p":"Die anderen Jünger aber kamen in dem kleinen Boot, denn sie waren nicht weit vom Land entfernt, nur etwa neunzig Meter, und sie schleppten das Netz mit den Fischen nach."}],[{"p":"9","v":9},{"p":"Als sie jedoch ans Land stiegen, sahen sie dort ein Kohlenfeuer angelegt und Fisch darauf und Brot."},{"p":"10","v":10},{"p":"Jesus sprach zu ihnen: „Bringt einige von den Fischen, die ihr soeben gefangen habt.“"},{"p":"11","v":11},{"p":"Sịmon Petrus ging daher an Bord und zog das Netz voll großer Fische, deren hundertdreiundfünfzig, ans Land. Und obwohl es so viele waren, riß das Netz nicht."},{"p":"12","v":12},{"p":"Jesus sprach zu ihnen: „Kommt her, frühstückt.“ Keiner von den Jüngern hatte den Mut, sich bei ihm zu erkundigen: „Wer bist du?“, denn sie wußten, daß es der Herr war."},{"p":"13","v":13},{"p":"Jesus kam und nahm das Brot und gab es ihnen und ebenso den Fisch."},{"p":"14","v":14},{"p":"Das war nun das dritte Mal, daß Jesus den Jüngern erschien, nachdem er von den Toten auferweckt worden war."}],[{"p":"15","v":15},{"p":"Als sie nun gefrühstückt hatten, sprach Jesus zu Sịmon Petrus: „Sịmon, Sohn des Johạnnes, liebst du mich mehr als diese?“ Er sagte zu ihm: „Ja, Herr, du weißt, daß ich Zuneigung zu dir habe.“ Er sprach zu ihm: „Weide meine Lämmer.“"},{"p":"16","v":16},{"p":"Wiederum, ein zweites Mal, sprach er zu ihm: „Sịmon, Sohn des Johạnnes, liebst du mich?“ Er sagte zu ihm: „Ja, Herr, du weißt, daß ich Zuneigung zu dir habe.“ Er sprach zu ihm: „Hüte meine Schäflein.“"},{"p":"17","v":17},{"p":"Er sprach zum dritten Mal zu ihm: „Sịmon, Sohn des Johạnnes, hast du Zuneigung zu mir?“ Petrus wurde betrübt, daß er zum dritten Mal zu ihm sagte: „Hast du Zuneigung zu mir?“ Somit sagte er zu ihm: „Herr, du weißt alles; du weißt, daß ich Zuneigung zu dir habe.“ Jesus sprach zu ihm: „Weide meine Schäflein."},{"p":"18","v":18},{"p":"Wahrlich, wahrlich, ich sage dir: Als du jünger warst, pflegtest du dich selbst zu gürten und umherzugehen, wohin du wolltest. Wenn du aber alt wirst, wirst du deine Hände ausstrecken, und ein anderer wird dich gürten und dich hintragen, wohin du nicht wünschst.“"},{"p":"19","v":19},{"p":"Das sagte er, um anzuzeigen, durch was für eine Todesart er Gott verherrlichen würde. Als er dies nun gesagt hatte, sprach er zu ihm: „Folge mir nach.“"}],[{"p":"20","v":20},{"p":"Als Petrus sich umwandte, sah er den Jünger folgen, den Jesus liebte, denjenigen, der sich auch beim Abendmahl an seine Brust zurückgelehnt und gesagt hatte: „Herr, wer ist der, der dich verrät?“"},{"p":"21","v":21},{"p":"Als er ihn daher erblickte, sagte Petrus zu Jesus: „Herr, was wird dieser [tun]?“"},{"p":"22","v":22},{"p":"Jesus sprach zu ihm: „Wenn es mein Wille ist, daß er bleibe, bis ich komme, was geht das dich an? Folge du mir nach.“"},{"p":"23","v":23},{"p":"Deshalb ging dieses Wort unter die Brüder aus, daß jener Jünger nicht sterben werde. Jesus sagte indes nicht zu ihm, daß er nicht sterben werde, sondern: „Wenn es mein Wille ist, daß er bleibe, bis ich komme, was geht das dich an?“"}],[{"p":"24","v":24},{"p":"Das ist der Jünger, der von diesen Dingen Zeugnis ablegt und der diese Dinge geschrieben hat, und wir wissen, daß das Zeugnis, das er ablegt, wahr ist."}],[{"p":"25","v":25},{"p":"Es gibt tatsächlich noch viele andere Dinge, die Jesus getan hat; wenn diese jemals bis in alle Einzelheiten aufgeschrieben würden, so könnte — denke ich — selbst die Welt die geschriebenen Buchrollen nicht fassen."}]]}