{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Nun war da ein Mensch von den Pharisäern, Nikodẹmus war sein Name, ein Vorsteher der Juden."},{"p":"2","v":2},{"p":"Dieser kam in der Nacht zu ihm und sagte zu ihm: „Rabbi, wir wissen, daß du als Lehrer von Gott gekommen bist; denn niemand kann diese Zeichen tun, die du tust, es sei denn, Gott ist mit ihm.“"},{"p":"3","v":3},{"p":"Als Antwort sagte Jesus zu ihm: „Wahrlich, wahrlich, ich sage dir: Wenn jemand nicht wiedergeboren wird, kann er das Königreich Gottes nicht sehen.“"},{"p":"4","v":4},{"p":"Nikodẹmus sagte zu ihm: „Wie kann ein Mensch geboren werden, wenn er alt ist? Er kann doch nicht ein zweites Mal in den Schoß seiner Mutter eingehen und geboren werden?“"},{"p":"5","v":5},{"p":"Jesus antwortete: „Wahrlich, wahrlich, ich sage dir: Wenn jemand nicht aus Wasser und Geist geboren wird, kann er nicht in das Königreich Gottes eingehen."},{"p":"6","v":6},{"p":"Was aus dem Fleisch geboren worden ist, ist Fleisch, und was aus dem Geist geboren worden ist, ist Geist."},{"p":"7","v":7},{"p":"Wundere dich nicht, daß ich zu dir sagte: Ihr müßt wiedergeboren werden."},{"p":"8","v":8},{"p":"Der Wind weht, wo er will, und du hörst sein Geräusch, aber du weißt nicht, woher er kommt und wohin er geht. So ist jeder, der aus dem Geist geboren worden ist.“"}],[{"p":"9","v":9},{"p":"Nikodẹmus gab ihm zur Antwort: „Wie können diese Dinge geschehen?“"},{"p":"10","v":10},{"p":"Als Antwort sprach Jesus zu ihm: „Bist du ein Lehrer Israels und weißt dennoch diese Dinge nicht?"},{"p":"11","v":11},{"p":"Wahrlich, wahrlich, ich sage dir: Wir reden, was wir wissen, und wir bezeugen, was wir gesehen haben; ihr aber nehmt das Zeugnis nicht an, das wir geben."},{"p":"12","v":12},{"p":"Wenn ich von irdischen Dingen zu euch geredet habe und ihr trotzdem nicht glaubt, wie werdet ihr glauben, wenn ich von himmlischen Dingen zu euch rede?"},{"p":"13","v":13},{"p":"Überdies ist kein Mensch in den Himmel hinaufgestiegen, außer dem, der vom Himmel herabkam, der Menschensohn."},{"p":"14","v":14},{"p":"Und so, wie Moses die Schlange in der Wildnis erhöhte, so muß der Menschensohn erhöht werden,"},{"p":"15","v":15},{"p":"damit jeder, der an ihn glaubt, ewiges Leben habe."}],[{"p":"16","v":16},{"p":"Denn so sehr hat Gott die Welt geliebt, daß er seinen einziggezeugten Sohn gab, damit jeder, der Glauben an ihn ausübt, nicht vernichtet werde, sondern ewiges Leben habe."},{"p":"17","v":17},{"p":"Denn Gott sandte seinen Sohn nicht in die Welt, damit er die Welt richte, sondern damit die Welt durch ihn gerettet werde."},{"p":"18","v":18},{"p":"Wer Glauben an ihn ausübt, wird nicht gerichtet werden. Wer nicht Glauben ausübt, ist schon gerichtet, weil er nicht Glauben an den Namen des einziggezeugten Sohnes Gottes ausgeübt hat."},{"p":"19","v":19},{"p":"Dies nun ist die Grundlage für das Gericht, daß das Licht in die Welt gekommen ist, aber die Menschen haben die Finsternis mehr geliebt als das Licht, denn ihre Werke waren böse."},{"p":"20","v":20},{"p":"Denn wer schlechte Dinge treibt, haßt das Licht und kommt nicht zum Licht, damit seine Werke nicht gerügt werden."},{"p":"21","v":21},{"p":"Wer aber das tut, was wahr ist, kommt zum Licht, damit seine Werke als solche offenbar gemacht werden, die in Harmonie mit Gott gewirkt worden sind.“"}],[{"p":"22","v":22},{"p":"Nach diesen Dingen ging Jesus mit seinen Jüngern in das judäische Land und verbrachte dort einige Zeit mit ihnen und taufte."},{"p":"23","v":23},{"p":"Aber auch Johạnnes taufte in Ạ̈non, nahe bei Sạlim, weil es dort reichlich Wasser gab, und es kamen fortwährend Leute und ließen sich taufen;"},{"p":"24","v":24},{"p":"denn Johạnnes war noch nicht ins Gefängnis geworfen worden."}],[{"p":"25","v":25},{"p":"Daher entstand seitens der Jünger des Johạnnes ein Wortstreit mit einem Juden wegen der Reinigung."},{"p":"26","v":26},{"p":"Und sie kamen zu Johạnnes und sagten zu ihm: „Rabbi, der Mann, der jenseits des Jordan bei dir war, für den du Zeugnis abgelegt hast, siehe, dieser tauft, und alle gehen zu ihm.“"},{"p":"27","v":27},{"p":"Johạnnes gab zur Antwort: „Ein Mensch kann nicht ein einziges Ding erhalten, es sei ihm denn vom Himmel her gegeben worden."},{"p":"28","v":28},{"p":"Ihr selbst bezeugt mir, daß ich sagte: Ich bin nicht der Christus, sondern ich bin diesem vorausgesandt worden."},{"p":"29","v":29},{"p":"Der die Braut hat, ist der Bräutigam. Wenn aber der Freund des Bräutigams dasteht und ihn hört, ist er hoch erfreut über die Stimme des Bräutigams. Daher ist diese meine Freude voll geworden."},{"p":"30","v":30},{"p":"Jener muß fortan zunehmen, ich aber muß fortan abnehmen.“"}],[{"p":"31","v":31},{"p":"Der von oben Kommende ist über allen anderen. Der, der von der Erde ist, ist von der Erde und redet von Dingen der Erde. Der vom Himmel Kommende ist über allen anderen."},{"p":"32","v":32},{"p":"Was er gesehen und gehört hat, davon legt er Zeugnis ab, doch nimmt niemand sein Zeugnis an."},{"p":"33","v":33},{"p":"Wer sein Zeugnis angenommen hat, hat besiegelt, daß Gott wahrhaftig ist."},{"p":"34","v":34},{"p":"Denn der, den Gott ausgesandt hat, redet die Worte Gottes, denn er gibt den Geist nicht nach Maß."},{"p":"35","v":35},{"p":"Der Vater liebt den Sohn und hat alle Dinge in seine Hand gegeben."},{"p":"36","v":36},{"p":"Wer Glauben an den Sohn ausübt, hat ewiges Leben; wer dem Sohn nicht gehorcht, wird das Leben nicht sehen, sondern der Zorn Gottes bleibt auf ihm."}]]}