{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Als der Herr nun gewahr wurde, daß die Pharisäer gehört hatten, daß Jesus mehr Jünger mache und taufe als Johạnnes —"},{"p":"2","v":2},{"p":"obwohl Jesus selbst tatsächlich nicht taufte, sondern seine Jünger —,"},{"p":"3","v":3},{"p":"verließ er Judạ̈a und ging wieder weg nach Galilạ̈a."},{"p":"4","v":4},{"p":"Doch mußte er durch Samạria gehen."},{"p":"5","v":5},{"p":"Somit kam er zu einer Stadt Samạrias, Sỵchar genannt, die nahe bei dem Feld lag, das Jakob seinem Sohn Joseph gegeben hatte."},{"p":"6","v":6},{"p":"Dort befand sich tatsächlich Jakobs Quelle. Von der Wanderung ermüdet, saß Jesus nun so, wie er war, an der Quelle. Es war um die sechste Stunde."}],[{"p":"7","v":7},{"p":"Da kam eine Frau aus Samạria, um Wasser zu schöpfen. Jesus sprach zu ihr: „Gib mir zu trinken.“"},{"p":"8","v":8},{"p":"(Denn seine Jünger waren in die Stadt gegangen, um Lebensmittel zu kaufen.)"},{"p":"9","v":9},{"p":"Darum sagte die samarịtische Frau zu ihm: „Wie kommt es, daß du, obwohl du ein Jude bist, mich um einen Trunk bittest, da ich [doch] eine samarịtische Frau bin?“ (Die Juden verkehren nämlich nicht mit Samarịtern.)"},{"p":"10","v":10},{"p":"Jesus gab ihr zur Antwort: „Wenn du die freie Gabe Gottes gekannt hättest und [wüßtest,] wer es ist, der zu dir sagt: ‚Gib mir zu trinken‘, so hättest du ihn gebeten, und er hätte dir lebendiges Wasser gegeben.“"},{"p":"11","v":11},{"p":"Sie sagte zu ihm: „Herr, du hast nicht einmal einen Eimer, um Wasser zu schöpfen, und der Brunnen ist tief. Woher also hast du dieses lebendige Wasser?"},{"p":"12","v":12},{"p":"Du bist doch nicht etwa größer als unser Vorvater Jakob, der uns den Brunnen gab und der selbst samt seinen Söhnen und seinem Vieh daraus trank?“"},{"p":"13","v":13},{"p":"Als Antwort sagte Jesus zu ihr: „Jeder, der von diesem Wasser trinkt, wird wieder durstig werden."},{"p":"14","v":14},{"p":"Wer auch immer von dem Wasser trinkt, das ich ihm geben will, der wird überhaupt nie durstig werden, sondern das Wasser, das ich ihm geben will, wird in ihm zu einer Wasserquelle werden, die hervorsprudelt, um ewiges Leben zu vermitteln.“"},{"p":"15","v":15},{"p":"Die Frau sagte zu ihm: „Herr, gib mir dieses Wasser, damit ich weder durstig werde noch immer wieder an diesen Ort herüberkommen muß, um Wasser zu schöpfen.“"}],[{"p":"16","v":16},{"p":"Er sprach zu ihr: „Geh, ruf deinen Mann, und komm hierher.“"},{"p":"17","v":17},{"p":"Als Antwort sagte die Frau: „Ich habe keinen Mann.“ Jesus sprach zu ihr: „Du hast recht gesagt: ‚Einen Mann habe ich nicht.‘"},{"p":"18","v":18},{"p":"Denn fünf Männer hast du gehabt, und der, den du jetzt hast, ist nicht dein Mann. Damit hast du die Wahrheit gesagt.“"},{"p":"19","v":19},{"p":"Die Frau sagte zu ihm: „Herr, ich merke, daß du ein Prophet bist."},{"p":"20","v":20},{"p":"Unsere Vorväter haben auf diesem Berg angebetet; ihr aber sagt, daß in Jerusalem der Ort sei, wo man anbeten müsse.“"},{"p":"21","v":21},{"p":"Jesus sprach zu ihr: „Glaube mir, Frau: Die Stunde kommt, in der ihr den Vater weder auf diesem Berg noch in Jerusalem anbeten werdet."},{"p":"22","v":22},{"p":"Ihr betet an, was ihr nicht kennt; wir beten an, was wir kennen, denn die Rettung ist aus den Juden."},{"p":"23","v":23},{"p":"Dennoch kommt die Stunde, und sie ist jetzt, in der die wahren Anbeter den Vater mit Geist und Wahrheit anbeten werden; denn in der Tat, der Vater sucht solche als seine Anbeter."},{"p":"24","v":24},{"p":"Gott ist ein GEIST, und die ihn anbeten, müssen [ihn] mit Geist und Wahrheit anbeten.“"},{"p":"25","v":25},{"p":"Die Frau sagte zu ihm: „Ich weiß, daß der Messịas kommt, der Christus genannt wird. Wenn dieser gekommen ist, wird er uns alle Dinge offen verkünden.“"},{"p":"26","v":26},{"p":"Jesus sprach zu ihr: „Ich bin es, der mit dir redet.“"}],[{"p":"27","v":27},{"p":"Währenddessen trafen seine Jünger ein, und sie wunderten sich, daß er mit einer Frau redete. Natürlich sagte keiner: „Was suchst du?“ oder: „Warum sprichst du mit ihr?“"},{"p":"28","v":28},{"p":"Die Frau nun ließ ihren Wasserkrug stehen und ging weg in die Stadt und sagte zu den Leuten:"},{"p":"29","v":29},{"p":"„Kommt her, seht einen Menschen, der mir alle Dinge gesagt hat, die ich getan habe. Dies ist doch nicht etwa der Christus?“"},{"p":"30","v":30},{"p":"Sie gingen aus der Stadt hinaus und begaben sich zu ihm."}],[{"p":"31","v":31},{"p":"Inzwischen drängten ihn die Jünger und sprachen: „Rabbi, iß.“"},{"p":"32","v":32},{"p":"Er aber sprach zu ihnen: „Ich habe eine Speise zu essen, die ihr nicht kennt.“"},{"p":"33","v":33},{"p":"Daher begannen die Jünger zueinander zu sagen: „Es hat ihm doch niemand etwas zu essen gebracht?“"},{"p":"34","v":34},{"p":"Jesus sagte zu ihnen: „Meine Speise ist, daß ich den Willen dessen tue, der mich gesandt hat, und sein Werk vollende."},{"p":"35","v":35},{"p":"Sagt ihr nicht, daß es noch vier Monate sind, ehe die Ernte kommt? Seht! Ich sage euch: Erhebt eure Augen, und schaut die Felder an, daß sie weiß sind zur Ernte. Schon"},{"p":"36","v":36},{"p":"empfängt der Schnitter Lohn und sammelt Frucht zum ewigen Leben, so daß sich der Sämann und der Schnitter zusammen freuen können."},{"p":"37","v":37},{"p":"Hierin bewahrheitet sich tatsächlich der Spruch: Einer sät aus, und ein anderer erntet."},{"p":"38","v":38},{"p":"Ich habe euch ausgesandt, das zu ernten, wofür ihr keine mühevolle Arbeit geleistet habt. Andere haben hart gearbeitet, und ihr habt den Nutzen ihrer mühevollen Arbeit erlangt.“"}],[{"p":"39","v":39},{"p":"Viele der Samarịter aus jener Stadt glaubten nun an ihn wegen des Wortes der Frau, die zum Zeugnis sagte: „Er hat mir alle Dinge gesagt, die ich getan habe.“"},{"p":"40","v":40},{"p":"Als daher die Samarịter zu ihm kamen, begannen sie ihn zu bitten, sich bei ihnen aufzuhalten; und er hielt sich zwei Tage dort auf."},{"p":"41","v":41},{"p":"Demzufolge glaubten viele weitere aufgrund dessen, was er sagte,"},{"p":"42","v":42},{"p":"und sie begannen zu der Frau zu sagen: „Wir glauben nicht mehr deiner Rede wegen; denn wir haben selbst gehört und wir wissen, daß dieser bestimmt der Retter der Welt ist.“"}],[{"p":"43","v":43},{"p":"Nach den zwei Tagen zog er von dort weg nach Galilạ̈a."},{"p":"44","v":44},{"p":"Jesus selbst bezeugte jedoch, daß ein Prophet in seinem eigenen Heimatland keine Ehre hat."},{"p":"45","v":45},{"p":"Als er daher in Galilạ̈a angekommen war, nahmen ihn die Galilạ̈er auf, weil sie alle Dinge gesehen hatten, die er in Jerusalem beim Fest tat, denn auch sie waren zum Fest gegangen."}],[{"p":"46","v":46},{"p":"So kam er dann wieder nach Kạna in Galilạ̈a, wo er das Wasser in Wein verwandelt hatte. Und da war ein gewisser Diener des Königs, dessen Sohn in Kapẹrnaum krank war."},{"p":"47","v":47},{"p":"Als dieser hörte, daß Jesus von Judạ̈a nach Galilạ̈a gekommen sei, ging er zu ihm hin und begann ihn zu bitten, doch herabzukommen und seinen Sohn gesund zu machen, denn er lag im Sterben."},{"p":"48","v":48},{"p":"Doch Jesus sprach zu ihm: „Wenn ihr nicht Zeichen und Wunder seht, werdet ihr keinesfalls glauben.“"},{"p":"49","v":49},{"p":"Der Diener des Königs sagte zu ihm: „Herr, komm herab, ehe mein kleines Kind stirbt.“"},{"p":"50","v":50},{"p":"Jesus sprach zu ihm: „Geh hin; dein Sohn lebt.“ Der Mensch glaubte dem Wort, das Jesus zu ihm redete, und ging hin."},{"p":"51","v":51},{"p":"Doch schon als er hinabging, kamen ihm seine Sklaven entgegen, um zu sagen, daß sein Knabe lebe."},{"p":"52","v":52},{"p":"Daher erkundigte er sich bei ihnen nach der Stunde, in der sich sein Befinden gebessert hatte. Demnach sagten sie zu ihm: „Gestern um die siebte Stunde verließ ihn das Fieber.“"},{"p":"53","v":53},{"p":"Daher erkannte der Vater, daß es in derselben Stunde gewesen war, in der Jesus zu ihm gesagt hatte: „Dein Sohn lebt.“ Und er wurde mit seinem ganzen Hause gläubig."},{"p":"54","v":54},{"p":"Dieses wiederum war das zweite Zeichen, das Jesus tat, als er aus Judạ̈a nach Galilạ̈a gekommen war."}]]}