{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Nach diesen Dingen fand ein Fest der Juden statt, und Jesus ging nach Jerusalem hinauf."},{"p":"2","v":2},{"p":"Nun gibt es in Jerusalem am Schaftor einen Teich, der auf hebräisch Bethzạtha heißt, mit fünf Säulenhallen."},{"p":"3","v":3},{"p":"In diesen lag eine Menge Kranker, Blinder, Lahmer und solcher mit verdorrten Gliedern."},{"p":"4","v":4},{"p":"——"},{"p":"5","v":5},{"p":"Ein gewisser Mensch aber war dort, der seit achtunddreißig Jahren mit seiner Krankheit behaftet war."},{"p":"6","v":6},{"p":"Als Jesus diesen daliegen sah und gewahr wurde, daß er schon lange Zeit [krank] gewesen war, sagte er zu ihm: „Willst du gesund werden?“"},{"p":"7","v":7},{"p":"Der Kranke antwortete ihm: „Herr, ich habe keinen Menschen, der mich in den Teich bringt, wenn das Wasser in Wallung ist, sondern bis ich komme, steigt ein anderer vor mir hinab.“"},{"p":"8","v":8},{"p":"Jesus sprach zu ihm: „Steh auf, heb dein Tragbett auf, und geh umher.“"}],[{"p":"9","v":9},{"p":"Darauf wurde der Mensch sogleich gesund, und er hob sein Tragbett auf und begann umherzugehen.\r\nAn jenem Tag nun war es Sabbat."},{"p":"10","v":10},{"p":"Daher begannen die Juden zu dem Geheilten zu sagen: „Es ist Sabbat, und es ist dir nicht erlaubt, das Tragbett zu tragen.“"},{"p":"11","v":11},{"p":"Er aber antwortete ihnen: „Derjenige, der mich gesund gemacht hat, hat zu mir gesagt: ‚Heb dein Tragbett auf, und geh umher.‘ “"},{"p":"12","v":12},{"p":"Sie fragten ihn: „Wer ist der Mensch, der zu dir gesagt hat: ‚Heb es auf, und geh umher.‘?“"},{"p":"13","v":13},{"p":"Der Geheilte wußte aber nicht, wer es war, denn Jesus hatte sich weggewandt, da an dem Ort eine Volksmenge war."}],[{"p":"14","v":14},{"p":"Nach diesen Dingen fand ihn Jesus im Tempel und sprach zu ihm: „Siehe, du bist gesund geworden. Sündige nicht mehr, damit dir nicht etwas Schlimmeres widerfahre.“"},{"p":"15","v":15},{"p":"Der Mensch ging weg und sagte den Juden, daß es Jesus sei, der ihn gesund gemacht habe."},{"p":"16","v":16},{"p":"Und deswegen gingen die Juden daran, Jesus zu verfolgen, weil er diese Dinge am Sabbat tat."},{"p":"17","v":17},{"p":"Er aber antwortete ihnen: „Mein Vater hat bis jetzt fortwährend gewirkt, und ich wirke fortwährend.“"},{"p":"18","v":18},{"p":"Deswegen suchten die Juden tatsächlich um so mehr, ihn zu töten, weil er nicht nur den Sabbat brach, sondern Gott auch seinen eigenen Vater nannte, wodurch er sich Gott gleichmachte."}],[{"p":"19","v":19},{"p":"Daher fuhr Jesus fort, ihnen zu antworten und zu sagen: „Wahrlich, wahrlich, ich sage euch: Der Sohn kann gar nichts aus sich selbst tun, sondern nur das, was er den Vater tun sieht. Denn was immer jener tut, das tut auch der Sohn in gleicher Weise."},{"p":"20","v":20},{"p":"Denn der Vater hat Zuneigung zum Sohn und zeigt ihm alle Dinge, die er selbst tut, und er wird ihm größere Werke als diese zeigen, so daß ihr euch wundern mögt."},{"p":"21","v":21},{"p":"Denn so, wie der Vater die Toten auferweckt und sie lebendig macht, so macht auch der Sohn die lebendig, welche er will."},{"p":"22","v":22},{"p":"Denn der Vater richtet überhaupt niemand, sondern er hat das gesamte Gericht dem Sohn übergeben,"},{"p":"23","v":23},{"p":"damit alle den Sohn ehren, so wie sie den Vater ehren. Wer den Sohn nicht ehrt, ehrt den Vater nicht, der ihn gesandt hat."},{"p":"24","v":24},{"p":"Wahrlich, wahrlich, ich sage euch: Wer auf mein Wort hört und dem glaubt, der mich gesandt hat, hat ewiges Leben, und er kommt nicht ins Gericht, sondern ist aus dem Tod zum Leben hinübergegangen."}],[{"p":"25","v":25},{"p":"Wahrlich, wahrlich, ich sage euch: Die Stunde kommt, und sie ist jetzt, in der die Toten die Stimme des Sohnes Gottes hören werden, und die darauf geachtet haben, werden leben."},{"p":"26","v":26},{"p":"Denn so, wie der Vater Leben in sich selbst hat, so hat er auch dem Sohn gewährt, Leben in sich selbst zu haben."},{"p":"27","v":27},{"p":"Und er hat ihm Gewalt gegeben, Gericht zu halten, weil er der Menschensohn ist."},{"p":"28","v":28},{"p":"Wundert euch nicht darüber, denn die Stunde kommt, in der alle, die in den Gedächtnisgrüften sind, seine Stimme hören"},{"p":"29","v":29},{"p":"und herauskommen werden, die, welche Gutes getan haben, zu einer Auferstehung des Lebens, die, welche Schlechtes getrieben haben, zu einer Auferstehung des Gerichts."},{"p":"30","v":30},{"p":"Ich kann gar nichts aus mir selbst tun; so, wie ich höre, richte ich; und mein Gericht ist gerecht, denn ich suche nicht meinen eigenen Willen, sondern den Willen dessen [zu tun], der mich gesandt hat."}],[{"p":"31","v":31},{"p":"Wenn ich allein über mich Zeugnis ablege, so ist mein Zeugnis nicht wahr."},{"p":"32","v":32},{"p":"Da ist ein anderer, der Zeugnis über mich ablegt, und ich weiß, daß das Zeugnis, das er über mich ablegt, wahr ist."},{"p":"33","v":33},{"p":"Ihr habt Leute zu Johạnnes gesandt, und er hat Zeugnis für die Wahrheit abgelegt."},{"p":"34","v":34},{"p":"Ich aber nehme nicht das Zeugnis von einem Menschen an, sondern ich sage diese Dinge, damit ihr gerettet werdet."},{"p":"35","v":35},{"p":"Jener war eine brennende und leuchtende Lampe, und ihr wolltet euch eine kurze Zeit in seinem Licht sehr freuen."},{"p":"36","v":36},{"p":"Ich aber habe das Zeugnis, das größer ist als das des Johạnnes, denn gerade die Werke, die mein Vater mir zu vollbringen aufgetragen hat, die Werke selbst, die ich tue, legen Zeugnis über mich ab, daß der Vater mich gesandt hat."},{"p":"37","v":37},{"p":"Auch hat der Vater selbst, der mich gesandt hat, Zeugnis über mich abgelegt. Ihr habt weder seine Stimme jemals gehört noch seine Gestalt gesehen;"},{"p":"38","v":38},{"p":"und ihr habt sein Wort nicht bleibend in euch, denn gerade dem, den er gesandt hat, glaubt ihr nicht."}],[{"p":"39","v":39},{"p":"Ihr erforscht die Schriften, weil ihr denkt, daß ihr durch sie ewiges Leben haben werdet; und gerade diese sind es, die über mich Zeugnis ablegen."},{"p":"40","v":40},{"p":"Und doch wollt ihr nicht zu mir kommen, damit ihr Leben habt."},{"p":"41","v":41},{"p":"Ich nehme nicht Ehre von Menschen an,"},{"p":"42","v":42},{"p":"aber ich weiß wohl, daß ihr die Liebe Gottes nicht in euch habt."},{"p":"43","v":43},{"p":"Ich bin im Namen meines Vaters gekommen, doch ihr nehmt mich nicht auf; wenn jemand anders in seinem eigenen Namen käme, so würdet ihr diesen aufnehmen."},{"p":"44","v":44},{"p":"Wie könnt ihr glauben, wenn ihr voneinander Ehre annehmt und nicht die Ehre sucht, die vom alleinigen Gott kommt?"},{"p":"45","v":45},{"p":"Denkt nicht, daß ich euch beim Vater anklagen werde; da ist einer, der euch anklagt, Moses, auf den ihr eure Hoffnung gesetzt habt."},{"p":"46","v":46},{"p":"In der Tat, wenn ihr Moses glaubtet, würdet ihr mir glauben, denn jener schrieb über mich."},{"p":"47","v":47},{"p":"Doch wenn ihr dessen Schriften nicht glaubt, wie werdet ihr meinen Worten glauben?“"}]]}