{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Nach diesen Dingen ging Jesus weg, über das Meer von Galilạ̈a oder Tibẹrias."},{"p":"2","v":2},{"p":"Eine große Volksmenge aber folgte ihm nach, weil sie die Zeichen sahen, die er an den Kranken tat."},{"p":"3","v":3},{"p":"Da ging Jesus auf einen Berg hinauf, und er setzte sich dort mit seinen Jüngern."},{"p":"4","v":4},{"p":"Das Passah, das Fest der Juden, war nun nahe."},{"p":"5","v":5},{"p":"Als Jesus daher die Augen erhob und bemerkte, daß eine große Volksmenge zu ihm kam, sprach er zu Philịppus: „Wo sollen wir Brote kaufen, damit diese essen können?“"},{"p":"6","v":6},{"p":"Er sagte dies aber, um ihn auf die Probe zu stellen, denn er selbst wußte, was zu tun er im Begriff war."},{"p":"7","v":7},{"p":"Philịppus antwortete ihm: „Brote für zweihundert Denạre sind nicht genug für sie, damit jeder ein wenig bekomme.“"},{"p":"8","v":8},{"p":"Einer seiner Jünger, Andreas, der Bruder des Sịmon Petrus, sagte zu ihm:"},{"p":"9","v":9},{"p":"„Hier ist ein kleiner Knabe, der fünf Gerstenbrote und zwei kleine Fische hat. Doch was sind diese unter so viele?“"}],[{"p":"10","v":10},{"p":"Jesus sprach: „Laßt die Leute sich lagern wie bei einem Mahl.“ Nun gab es an dem Ort viel Gras. Somit lagerten sich die Männer, etwa fünftausend an Zahl."},{"p":"11","v":11},{"p":"Da nahm Jesus die Brote, und nachdem er Dank gesagt hatte, verteilte er sie unter die, die sich gelagert hatten, ebenso auch von den kleinen Fischen, soviel sie wollten."},{"p":"12","v":12},{"p":"Als sie sich aber gesättigt hatten, sprach er zu seinen Jüngern: „Sammelt die übriggebliebenen Brocken, damit nichts verschwendet werde.“"},{"p":"13","v":13},{"p":"Daher sammelten sie diese, und sie füllten zwölf Körbe mit Brocken von den fünf Gerstenbroten, welche von denen, die gegessen hatten, übriggelassen worden waren."}],[{"p":"14","v":14},{"p":"Als somit die Menschen die Zeichen sahen, die er tat, begannen sie zu sagen: „Dieser ist bestimmt der Prophet, der in die Welt kommen soll.“"},{"p":"15","v":15},{"p":"Als nun Jesus erkannte, daß sie im Begriff waren, zu kommen und ihn zu ergreifen, um ihn zum König zu machen, zog er sich wieder auf den Berg zurück, er allein."}],[{"p":"16","v":16},{"p":"Als der Abend anbrach, gingen seine Jünger ans Meer hinab,"},{"p":"17","v":17},{"p":"und [nachdem sie] in ein Boot gestiegen [waren], fuhren sie über das Meer nach Kapẹrnaum. Es war nun schon dunkel geworden, und noch war Jesus nicht zu ihnen gekommen."},{"p":"18","v":18},{"p":"Auch begann das Meer aufgewühlt zu werden, weil ein starker Wind wehte."},{"p":"19","v":19},{"p":"Als sie aber etwa fünf oder sechs Kilometer gerudert hatten, sahen sie Jesus auf dem Meer schreiten und nahe an das Boot herankommen; und Furcht ergriff sie."},{"p":"20","v":20},{"p":"Er aber sprach zu ihnen: „Ich bin’s; fürchtet euch nicht!“"},{"p":"21","v":21},{"p":"Daher waren sie willens, ihn ins Boot zu nehmen, und sogleich war das Boot an dem Land, dem sie zusteuerten."}],[{"p":"22","v":22},{"p":"Am nächsten Tag sah die Volksmenge, die auf der anderen Seite des Meeres stand, daß kein Boot da war, außer einem kleinen, und daß Jesus nicht mit seinen Jüngern das Boot bestiegen hatte, sondern daß seine Jünger allein weggefahren waren;"},{"p":"23","v":23},{"p":"doch trafen Boote aus Tibẹrias in der Nähe des Ortes ein, wo sie, nachdem der Herr Dank gesagt hatte, das Brot gegessen hatten."},{"p":"24","v":24},{"p":"Als somit die Volksmenge sah, daß weder Jesus da war noch seine Jünger, stiegen sie in ihre kleinen Boote und kamen nach Kapẹrnaum, um Jesus zu suchen."}],[{"p":"25","v":25},{"p":"Als sie ihn dann auf der anderen Seite des Meeres fanden, sagten sie zu ihm: „Rabbi, wann bist du hierhergekommen?“"},{"p":"26","v":26},{"p":"Jesus antwortete ihnen und sprach: „Wahrlich, wahrlich, ich sage euch: Ihr sucht mich nicht, weil ihr Zeichen gesehen, sondern weil ihr von den Broten gegessen habt und satt geworden seid."},{"p":"27","v":27},{"p":"Wirkt nicht für die Speise, die vergeht, sondern für die Speise, die für das ewige Leben bleibt, die der Menschensohn euch geben wird; denn diesen hat der Vater, ja Gott, mit seinem Siegel [des Wohlgefallens] versehen.“"}],[{"p":"28","v":28},{"p":"Daher sagten sie zu ihm: „Was sollen wir tun, um die Werke Gottes zu wirken?“"},{"p":"29","v":29},{"p":"Als Antwort sprach Jesus zu ihnen: „Dies ist das Werk Gottes, daß ihr Glauben an den ausübt, den jener ausgesandt hat.“"},{"p":"30","v":30},{"p":"Daher sagten sie zu ihm: „Was für ein Zeichen tust du denn, damit wir [es] sehen und dir glauben? Was für ein Werk tust du?"},{"p":"31","v":31},{"p":"Unsere Vorväter aßen das Manna in der Wildnis, so wie geschrieben steht: ‚Er gab ihnen Brot aus dem Himmel zu essen.‘ “"},{"p":"32","v":32},{"p":"Demzufolge sagte Jesus zu ihnen: „Wahrlich, wahrlich, ich sage euch: Nicht Moses gab euch das Brot vom Himmel, sondern mein Vater gibt euch das wahre Brot vom Himmel."},{"p":"33","v":33},{"p":"Denn das Brot Gottes ist der, der vom Himmel herabkommt und der Welt Leben gibt.“"},{"p":"34","v":34},{"p":"Deshalb sagten sie zu ihm: „Herr, gib uns dieses Brot allezeit.“"}],[{"p":"35","v":35},{"p":"Jesus sprach zu ihnen: „Ich bin das Brot des Lebens. Wer zu mir kommt, wird überhaupt nicht hungrig werden, und wer Glauben an mich ausübt, wird überhaupt nie durstig werden."},{"p":"36","v":36},{"p":"Ich habe euch aber gesagt: Ihr habt mich sogar gesehen, und dennoch glaubt ihr nicht."},{"p":"37","v":37},{"p":"Alles, was der Vater mir gibt, wird zu mir kommen, und den, der zu mir kommt, will ich keinesfalls wegtreiben;"},{"p":"38","v":38},{"p":"denn ich bin vom Himmel herabgekommen, nicht um meinen Willen zu tun, sondern den Willen dessen, der mich gesandt hat."},{"p":"39","v":39},{"p":"Dies ist der Wille dessen, der mich gesandt hat, daß ich von allem, was er mir gegeben hat, nichts verliere, sondern daß ich es am letzten Tag zur Auferstehung bringe."},{"p":"40","v":40},{"p":"Denn dies ist der Wille meines Vaters, daß jeder, der den Sohn sieht und Glauben an ihn ausübt, ewiges Leben habe, und ich will ihn am letzten Tag zur Auferstehung bringen.“"}],[{"p":"41","v":41},{"p":"Daher begannen die Juden über ihn zu murren, weil er sagte: „Ich bin das Brot, das vom Himmel herabgekommen ist“;"},{"p":"42","v":42},{"p":"und sie begannen zu sagen: „Ist dieser nicht Jesus, der Sohn Josephs, dessen Vater und Mutter wir kennen? Wie kommt es, daß er nun sagt: ‚Ich bin vom Himmel herabgekommen.‘?“"},{"p":"43","v":43},{"p":"Jesus gab ihnen zur Antwort: „Hört auf, untereinander zu murren."},{"p":"44","v":44},{"p":"Niemand kann zu mir kommen, es sei denn, der Vater, der mich gesandt hat, ziehe ihn; und ich will ihn am letzten Tag zur Auferstehung bringen."},{"p":"45","v":45},{"p":"Es steht in den PROPHETEN geschrieben: ‚Und sie werden alle von Jehova belehrt sein.‘ Jeder, der vom Vater gehört und gelernt hat, kommt zu mir."},{"p":"46","v":46},{"p":"Nicht, daß jemand den Vater gesehen hat, ausgenommen der, der von Gott her ist; dieser hat den Vater gesehen."},{"p":"47","v":47},{"p":"Wahrlich, wahrlich, ich sage euch: Wer glaubt, hat ewiges Leben."}],[{"p":"48","v":48},{"p":"Ich bin das Brot des Lebens."},{"p":"49","v":49},{"p":"Eure Vorväter aßen das Manna in der Wildnis und starben trotzdem."},{"p":"50","v":50},{"p":"Dies ist das Brot, das vom Himmel herabkommt, damit irgend jemand davon esse und nicht sterbe."},{"p":"51","v":51},{"p":"Ich bin das lebendige Brot, das vom Himmel herabgekommen ist; wenn jemand von diesem Brot ißt, wird er immerdar leben; und in der Tat, das Brot, das ich geben werde, ist mein Fleisch zugunsten des Lebens der Welt.“"}],[{"p":"52","v":52},{"p":"Daher begannen die Juden miteinander zu streiten und sprachen: „Wie kann uns dieser sein Fleisch zu essen geben?“"},{"p":"53","v":53},{"p":"Deshalb sagte Jesus zu ihnen: „Wahrlich, wahrlich, ich sage euch: Wenn ihr nicht das Fleisch des Menschensohnes eßt und sein Blut trinkt, so habt ihr kein Leben in euch selbst."},{"p":"54","v":54},{"p":"Wer sich von meinem Fleisch nährt und mein Blut trinkt, hat ewiges Leben, und ich werde ihn am letzten Tag zur Auferstehung bringen;"},{"p":"55","v":55},{"p":"denn mein Fleisch ist wahre Speise, und mein Blut ist wahrer Trank."},{"p":"56","v":56},{"p":"Wer sich von meinem Fleisch nährt und mein Blut trinkt, bleibt in Gemeinschaft mit mir und ich in Gemeinschaft mit ihm."},{"p":"57","v":57},{"p":"So, wie der lebendige Vater mich ausgesandt hat und ich des Vaters wegen lebe, so wird auch der, der sich von mir nährt, meinetwegen leben."},{"p":"58","v":58},{"p":"Dies ist das Brot, das vom Himmel herabgekommen ist. Es ist nicht wie [damals], als eure Vorväter aßen und dennoch starben. Wer sich von diesem Brot nährt, wird immerdar leben.“"},{"p":"59","v":59},{"p":"Diese Dinge sagte er, als er in der öffentlichen Versammlung in Kapẹrnaum lehrte."}],[{"p":"60","v":60},{"p":"Daher sagten viele von seinen Jüngern, als sie dies hörten: „Diese Rede ist anstößig; wer kann sie anhören?“"},{"p":"61","v":61},{"p":"Jesus aber, der bei sich wußte, daß seine Jünger darüber murrten, sprach zu ihnen: „Veranlaßt euch dies zum Straucheln?"},{"p":"62","v":62},{"p":"Was nun, wenn ihr den Menschensohn dahin auffahren seht, wo er zuvor war?"},{"p":"63","v":63},{"p":"Der Geist ist es, der Leben gibt; das Fleisch ist von gar keinem Nutzen. Die Worte, die ich zu euch geredet habe, sind Geist und sind Leben."},{"p":"64","v":64},{"p":"Aber es gibt einige unter euch, die nicht glauben.“ Jesus wußte nämlich von Anfang an, wer die waren, die nicht glaubten, und wer der war, der ihn verraten würde."},{"p":"65","v":65},{"p":"So sagte er weiter: „Darum habe ich zu euch gesagt: Niemand kann zu mir kommen, es sei denn, es werde ihm vom Vater gewährt.“"}],[{"p":"66","v":66},{"p":"Deswegen wandten sich viele seiner Jünger ab, den hinter ihnen [liegenden] Dingen zu, und gingen nicht mehr mit ihm."},{"p":"67","v":67},{"p":"Daher sagte Jesus zu den Zwölfen: „Ihr wollt doch nicht etwa auch weggehen?“"},{"p":"68","v":68},{"p":"Sịmon Petrus antwortete ihm: „Herr, zu wem sollen wir gehen? Du hast Worte ewigen Lebens;"},{"p":"69","v":69},{"p":"und wir haben geglaubt und erkannt, daß du der Heilige Gottes bist.“"},{"p":"70","v":70},{"p":"Jesus antwortete ihnen: „Habe ich nicht euch Zwölf auserwählt? Einer von euch jedoch ist ein Verleumder.“"},{"p":"71","v":71},{"p":"Er redete aber von Judas, [dem Sohn] des Sịmon Iskạriot; denn dieser stand im Begriff, ihn zu verraten, obwohl er einer von den Zwölfen war."}]]}