{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Nach diesen Dingen nun wanderte Jesus weiter in Galilạ̈a umher, denn er wollte nicht in Judạ̈a umherwandern, weil die Juden ihn zu töten suchten."},{"p":"2","v":2},{"p":"Indes nahte das Fest der Juden, das Laubhüttenfest."},{"p":"3","v":3},{"p":"Darum sagten seine Brüder zu ihm: „Geh weg von hier, und begib dich nach Judạ̈a, damit auch deine Jünger die Werke sehen, die du tust."},{"p":"4","v":4},{"p":"Denn niemand tut etwas im verborgenen, während er selbst öffentlich bekannt zu werden sucht. Wenn du diese Dinge tust, so mache dich der Welt offenbar.“"},{"p":"5","v":5},{"p":"Seine Brüder übten tatsächlich keinen Glauben an ihn aus."},{"p":"6","v":6},{"p":"Daher sagte Jesus zu ihnen: „Meine bestimmte Zeit ist noch nicht da, doch eure bestimmte Zeit ist stets da."},{"p":"7","v":7},{"p":"Die Welt hat keinen Grund, euch zu hassen, mich aber haßt sie, weil ich über sie Zeugnis ablege, daß ihre Werke böse sind."},{"p":"8","v":8},{"p":"Ihr geht zum Fest hinauf; ich gehe noch nicht zu diesem Fest hinauf, weil meine bestimmte Zeit noch nicht völlig gekommen ist.“"},{"p":"9","v":9},{"p":"Nachdem er ihnen also diese Dinge gesagt hatte, blieb er in Galilạ̈a."}],[{"p":"10","v":10},{"p":"Als aber seine Brüder zum Fest hinaufgegangen waren, ging auch er selbst hinauf, nicht öffentlich, sondern wie im verborgenen."},{"p":"11","v":11},{"p":"Daher begannen die Juden auf dem Fest nach ihm zu suchen und sprachen: „Wo ist dieser [Mensch]?“"},{"p":"12","v":12},{"p":"Und es gab unter den Volksmengen viel Gemurmel über ihn. Die einen sagten: „Er ist ein guter Mensch.“ Andere sagten: „Das ist er nicht, sondern er führt die Volksmenge irre.“"},{"p":"13","v":13},{"p":"Aus Furcht vor den Juden redete natürlich niemand öffentlich über ihn."}],[{"p":"14","v":14},{"p":"Als nun das Fest zur Hälfte vorbei war, ging Jesus in den Tempel hinauf und begann zu lehren."},{"p":"15","v":15},{"p":"Daher begannen sich die Juden zu wundern und sprachen: „Wieso ist dieser Mann gelehrt, da er nicht auf den Schulen studiert hat?“"},{"p":"16","v":16},{"p":"Jesus dagegen antwortete ihnen und sprach: „Was ich lehre, ist nicht mein, sondern gehört dem, der mich gesandt hat."},{"p":"17","v":17},{"p":"Wenn jemand SEINEN Willen zu tun begehrt, wird er erkennen, ob die Lehre von Gott ist oder ob ich aus mir selbst rede."},{"p":"18","v":18},{"p":"Wer aus sich selbst redet, sucht seine eigene Ehre; wer aber die Ehre dessen sucht, der ihn gesandt hat, dieser ist wahrhaftig, und keine Ungerechtigkeit ist in ihm."},{"p":"19","v":19},{"p":"Hat nicht Moses euch das GESETZ gegeben? Doch niemand von euch gehorcht dem GESETZ. Warum sucht ihr mich zu töten?“"},{"p":"20","v":20},{"p":"Die Volksmenge antwortete: „Du hast einen Dämon. Wer sucht dich zu töten?“"},{"p":"21","v":21},{"p":"Als Antwort sagte Jesus zu ihnen: „Eine einzige Tat habe ich gewirkt, und ihr verwundert euch alle."},{"p":"22","v":22},{"p":"Aus diesem Grund hat Moses euch die Beschneidung gegeben — nicht daß sie von Moses stammt, sondern von den Vorvätern —, und ihr beschneidet einen Menschen an einem Sabbat."},{"p":"23","v":23},{"p":"Wenn ein Mensch an einem Sabbat die Beschneidung empfängt, damit das Gesetz Mose nicht gebrochen werde, grollt ihr mir da, weil ich einen Menschen an einem Sabbat vollständig gesund gemacht habe?"},{"p":"24","v":24},{"p":"Richtet nicht mehr nach der äußeren Erscheinung, sondern fällt ein gerechtes Urteil.“"}],[{"p":"25","v":25},{"p":"Daher begannen einige von den Bewohnern Jerusalems zu sagen: „Ist das nicht der Mann, den sie zu töten suchen?"},{"p":"26","v":26},{"p":"Und doch, seht, er redet in der Öffentlichkeit, und man sagt nichts zu ihm. Die Vorsteher haben doch nicht etwa wirklich erkannt, daß dieser der Christus ist?"},{"p":"27","v":27},{"p":"Wir dagegen wissen, woher dieser Mensch ist; wenn aber der Christus kommt, wird niemand wissen, woher er ist.“"},{"p":"28","v":28},{"p":"Daher rief Jesus aus, als er im Tempel lehrte, und sprach: „Ihr kennt mich und wißt auch, woher ich bin. Auch bin ich nicht aus eigenem Antrieb gekommen, sondern der mich gesandt hat, besteht wirklich, und ihr kennt ihn nicht."},{"p":"29","v":29},{"p":"Ich kenne ihn, weil ich ein Vertreter von ihm bin, und jener hat mich ausgesandt.“"},{"p":"30","v":30},{"p":"Infolgedessen suchten sie sich seiner zu bemächtigen, doch niemand legte Hand an ihn, denn seine Stunde war noch nicht gekommen."},{"p":"31","v":31},{"p":"Dennoch glaubten viele von der Volksmenge an ihn; und sie fingen an zu sagen: „Wenn der Christus gekommen ist, wird er doch nicht etwa mehr Zeichen tun, als dieser getan hat?“"}],[{"p":"32","v":32},{"p":"Die Pharisäer hörten, daß das Volk diese Dinge über ihn murmelte, und die Oberpriester und die Pharisäer sandten Beamte hin, um sich seiner zu bemächtigen."},{"p":"33","v":33},{"p":"Daher sprach Jesus: „Ich bleibe noch eine kleine Weile bei euch, ehe ich zu dem gehe, der mich gesandt hat."},{"p":"34","v":34},{"p":"Ihr werdet mich suchen, doch werdet ihr mich nicht finden, und wo ich bin, könnt ihr nicht hinkommen.“"},{"p":"35","v":35},{"p":"Deshalb sagten die Juden unter sich: „Wohin beabsichtigt dieser zu gehen, so daß wir ihn nicht finden werden? Er beabsichtigt doch nicht etwa, zu den unter den Griechen versprengten [Juden] zu gehen und die Griechen zu lehren?"},{"p":"36","v":36},{"p":"Was bedeutet das Wort, das er sprach: ‚Ihr werdet mich suchen, doch werdet ihr mich nicht finden, und wo ich bin, könnt ihr nicht hinkommen.‘?“"}],[{"p":"37","v":37},{"p":"Nun, an dem letzten Tag, dem großen Tag des Festes, stand Jesus auf, und er rief aus, indem er sprach: „Wenn jemand durstig ist, komme er zu mir und trinke."},{"p":"38","v":38},{"p":"Wer an mich glaubt, so wie die Schrift gesagt hat: ‚Aus dessen Innerstem werden Ströme lebendigen Wassers fließen.‘ “"},{"p":"39","v":39},{"p":"Das sagte er jedoch hinsichtlich des Geistes, den die, die an ihn glauben, empfangen sollten; denn noch war der Geist nicht da, weil Jesus noch nicht verherrlicht worden war."},{"p":"40","v":40},{"p":"Daher begannen einige von der Volksmenge, die diese Worte hörten, zu sagen: „Dieser ist bestimmt DER PROPHET.“"},{"p":"41","v":41},{"p":"Andere sagten: „Dieser ist der Christus.“ Aber einige sagten: „Der Christus kommt doch eigentlich nicht aus Galilạ̈a?"},{"p":"42","v":42},{"p":"Hat nicht die Schrift gesagt, daß der Christus aus der Nachkommenschaft Davids und aus Bẹthlehem, dem Dorf, komme, wo David zu sein pflegte?“"},{"p":"43","v":43},{"p":"Daher entstand seinetwegen eine Spaltung unter der Volksmenge."},{"p":"44","v":44},{"p":"Einige von ihnen wollten sich jedoch seiner bemächtigen, doch keiner legte Hand an ihn."}],[{"p":"45","v":45},{"p":"Darum gingen die Beamten zu den Oberpriestern und Pharisäern zurück, und die Letztgenannten sprachen zu ihnen: „Wie kommt es, daß ihr ihn nicht hergebracht habt?“"},{"p":"46","v":46},{"p":"Die Beamten erwiderten: „Nie hat ein [anderer] Mensch auf diese Weise geredet.“"},{"p":"47","v":47},{"p":"Darauf antworteten die Pharisäer: „Ihr seid doch nicht etwa auch irregeführt worden?"},{"p":"48","v":48},{"p":"Es glaubt doch niemand von den Vorstehern oder den Pharisäern an ihn?"},{"p":"49","v":49},{"p":"Diese Volksmenge aber, die das GESETZ nicht kennt, verfluchte Leute sind sie.“"},{"p":"50","v":50},{"p":"Nikodẹmus, der zuvor zu ihm gekommen war und der einer von ihnen war, sagte zu ihnen:"},{"p":"51","v":51},{"p":"„Unser Gesetz richtet [doch] einen Menschen nicht, es habe ihn denn zuvor gehört und habe erkannt, was er tut?“"},{"p":"52","v":52},{"p":"Sie gaben ihm zur Antwort: „Du bist doch nicht etwa auch aus Galilạ̈a? Forsche nach und sieh, daß kein Prophet aus Galilạ̈a erweckt wird.“"}],[{"p":"53","v":53},{"p":"Da gingen sie ein jeder zu seinem Haus."}]]}