{"lines":[[{"line":{"pinyinSpaced":1}}],[{"p":"53  Da","v":53},{"p":"gingen sie ein jeder zu seinem Haus."},{"p":"8  Jesus aber ging an den Ölberg.","v":1},{"p":""},{"p":"2","v":2},{"p":"Bei Tagesanbruch jedoch fand er sich wieder im Tempel ein, und das ganze Volk begann zu ihm zu kommen, und er setzte sich nieder und begann sie zu lehren."},{"p":"3","v":3},{"p":"Nun brachten die Schriftgelehrten und die Pharisäer eine Frau herbei, die beim Ehebruch ertappt worden war, und sie stellten sie in ihre Mitte, und"},{"p":"4","v":4},{"p":"sie sagten zu ihm: „Lehrer, diese Frau ist auf frischer Tat beim Ehebruch ertappt worden."},{"p":"5","v":5},{"p":"Im GESETZ schrieb uns Moses vor, solche Frauen zu steinigen. Was sagst du nun dazu?“"},{"p":"6","v":6},{"p":"Natürlich sagten sie das, um ihn auf die Probe zu stellen, damit sie einen Grund zur Anklage gegen ihn hätten. Jesus aber beugte sich nieder und begann mit seinem Finger auf die Erde zu schreiben."},{"p":"7","v":7},{"p":"Als sie aber dabei beharrten, ihn zu befragen, richtete er sich auf und sprach zu ihnen: „Wer von euch ohne Sünde ist, werfe als erster einen Stein auf sie.“"},{"p":"8","v":8},{"p":"Und sich wieder vornüberbeugend, schrieb er weiter auf die Erde."},{"p":"9","v":9},{"p":"Diejenigen aber, die das hörten, begannen hinauszugehen, einer nach dem anderen, angefangen bei den älteren Männern, und er wurde allein zurückgelassen mit der Frau, die in ihrer Mitte war."},{"p":"10","v":10},{"p":"Sich aufrichtend, sagte Jesus zu ihr: „Frau, wo sind sie? Hat dich keiner verurteilt?“"},{"p":"11","v":11},{"p":"Sie sagte: „Keiner, Herr.“ Jesus sprach: „Auch ich verurteile dich nicht. Geh hin; treibe von nun an nicht mehr Sünde.“"}],[{"p":"12","v":12},{"p":"Daher redete Jesus wieder zu ihnen und sprach: „Ich bin das Licht der Welt. Wer mir nachfolgt, wird keineswegs in der Finsternis wandeln, sondern wird das Licht des Lebens besitzen.“"},{"p":"13","v":13},{"p":"Infolgedessen sagten die Pharisäer zu ihm: „Du legst Zeugnis über dich selbst ab; dein Zeugnis ist nicht wahr.“"},{"p":"14","v":14},{"p":"Jesus gab ihnen zur Antwort: „Auch wenn ich über mich selbst Zeugnis ablege, ist mein Zeugnis wahr, weil ich weiß, woher ich gekommen bin und wohin ich gehe. Ihr aber wißt nicht, woher ich gekommen bin und wohin ich gehe."},{"p":"15","v":15},{"p":"Ihr richtet nach dem Fleisch; ich richte überhaupt niemand."},{"p":"16","v":16},{"p":"Und doch, wenn ich richte, so ist mein Gericht wahrhaftig, denn ich bin nicht allein, sondern der Vater, der mich gesandt hat, ist mit mir."},{"p":"17","v":17},{"p":"Auch in eurem eigenen GESETZ steht geschrieben: ‚Das Zeugnis zweier Menschen ist wahr.‘"},{"p":"18","v":18},{"p":"Ich bin es, der Zeugnis über mich selbst ablegt, und der Vater, der mich gesandt hat, legt Zeugnis über mich ab.“"},{"p":"19","v":19},{"p":"Daher sagten sie weiter zu ihm: „Wo ist dein Vater?“ Jesus antwortete: „Ihr kennt weder mich noch meinen Vater. Würdet ihr mich kennen, so würdet ihr auch meinen Vater kennen.“"},{"p":"20","v":20},{"p":"Diese Worte redete er in der Schatzhalle, als er im Tempel lehrte. Doch niemand bemächtigte sich seiner, denn seine Stunde war noch nicht gekommen."}],[{"p":"21","v":21},{"p":"Daher sagte er wieder zu ihnen: „Ich gehe weg, und ihr werdet mich suchen, und doch werdet ihr in eurer Sünde sterben. Wohin ich gehe, könnt ihr nicht hinkommen.“"},{"p":"22","v":22},{"p":"Daher begannen die Juden zu sagen: „Er wird sich doch nicht etwa selbst töten? Denn er sagt: ‚Wohin ich gehe, könnt ihr nicht hinkommen.‘ “"},{"p":"23","v":23},{"p":"Da sagte er weiter zu ihnen: „Ihr seid von den unteren Bereichen; ich bin von den oberen Bereichen. Ihr seid von dieser Welt; ich bin nicht von dieser Welt."},{"p":"24","v":24},{"p":"Daher habe ich euch gesagt: Ihr werdet in euren Sünden sterben. Denn wenn ihr nicht glaubt, daß ich es bin, so werdet ihr in euren Sünden sterben.“"},{"p":"25","v":25},{"p":"Daher begannen sie zu ihm zu sagen: „Wer bist du?“ Jesus sprach zu ihnen: „Warum rede ich überhaupt zu euch?"},{"p":"26","v":26},{"p":"Ich habe vieles über euch zu reden und zu richten. In der Tat, der mich gesandt hat, ist wahrhaftig, und gerade die Dinge, die ich von ihm gehört habe, rede ich in der Welt.“"},{"p":"27","v":27},{"p":"Sie erfaßten nicht, daß er vom Vater zu ihnen redete."},{"p":"28","v":28},{"p":"Daher sprach Jesus: „Wenn ihr einst den Menschensohn erhöht habt, dann werdet ihr erkennen, daß ich es bin und daß ich nichts aus eigenem Antrieb tue; sondern so, wie der Vater mich gelehrt hat, rede ich diese Dinge."},{"p":"29","v":29},{"p":"Und der mich gesandt hat, ist mit mir; er hat mich nicht mir selbst überlassen, weil ich allezeit das tue, was ihm wohlgefällig ist.“"},{"p":"30","v":30},{"p":"Als er diese Dinge redete, glaubten viele an ihn."}],[{"p":"31","v":31},{"p":"Und so sagte Jesus dann zu den Juden, die ihm geglaubt hatten: „Wenn ihr in meinem Wort bleibt, seid ihr wirklich meine Jünger,"},{"p":"32","v":32},{"p":"und ihr werdet die Wahrheit erkennen, und die Wahrheit wird euch frei machen.“"},{"p":"33","v":33},{"p":"Sie entgegneten ihm: „Wir sind Nachkommen Abrahams und sind niemals jemandes Sklaven gewesen. Wieso sagst du: ‚Ihr werdet frei werden.‘?“"},{"p":"34","v":34},{"p":"Jesus antwortete ihnen: „Wahrlich, wahrlich, ich sage euch: Jeder, der die Sünde tut, ist ein Sklave der Sünde."},{"p":"35","v":35},{"p":"Überdies bleibt der Sklave nicht für immer im Haus; der Sohn bleibt für immer."},{"p":"36","v":36},{"p":"Darum, wenn euch der Sohn frei macht, werdet ihr tatsächlich frei sein."},{"p":"37","v":37},{"p":"Ich weiß, daß ihr Nachkommen Abrahams seid; ihr aber sucht mich zu töten, weil mein Wort keine Fortschritte unter euch macht."},{"p":"38","v":38},{"p":"Was ich bei meinem Vater gesehen habe, das rede ich; und daher tut ihr die Dinge, die ihr von [eurem] Vater gehört habt.“"},{"p":"39","v":39},{"p":"Als Antwort sagten sie zu ihm: „Unser Vater ist Abraham.“ Jesus sprach zu ihnen: „Wenn ihr Abrahams Kinder seid, so tut die Werke Abrahams."},{"p":"40","v":40},{"p":"Nun aber sucht ihr mich zu töten, einen Menschen, der euch die Wahrheit gesagt hat, die ich von Gott gehört habe. Das hat Abraham nicht getan."},{"p":"41","v":41},{"p":"Ihr tut die Werke eures Vaters.“ Sie sagten zu ihm: „Wir sind nicht durch Hurerei geboren worden; wir haben e i n e n Vater, Gott.“"}],[{"p":"42","v":42},{"p":"Jesus sprach zu ihnen: „Wenn Gott euer Vater wäre, würdet ihr mich lieben, denn ich bin von Gott ausgegangen und bin hier. Auch bin ich ja nicht aus eigenem Antrieb gekommen, sondern jener hat mich ausgesandt."},{"p":"43","v":43},{"p":"Wie kommt es, daß ihr nicht versteht, was ich rede? Weil ihr nicht auf mein Wort hören könnt."},{"p":"44","v":44},{"p":"Ihr seid aus eurem Vater, dem Teufel, und nach den Begierden eures Vaters wünscht ihr zu tun. Jener war ein Totschläger, als er begann, und er stand in der Wahrheit nicht fest, weil die Wahrheit nicht in ihm ist. Wenn er die Lüge redet, so redet er gemäß seiner eigenen Neigung, denn er ist ein Lügner und der Vater der [Lüge]."},{"p":"45","v":45},{"p":"Weil ich dagegen die Wahrheit sage, glaubt ihr mir nicht."},{"p":"46","v":46},{"p":"Wer von euch überführt mich einer Sünde? Wie kommt es, daß ihr mir nicht glaubt, wenn ich die Wahrheit rede?"},{"p":"47","v":47},{"p":"Wer aus Gott ist, hört auf die Worte Gottes. Darum hört ihr nicht zu, weil ihr nicht aus Gott seid.“"}],[{"p":"48","v":48},{"p":"Die Juden gaben ihm zur Antwort: „Sagen wir nicht mit Recht: Du bist ein Samarịter und hast einen Dämon?“"},{"p":"49","v":49},{"p":"Jesus antwortete: „Ich habe keinen Dämon, sondern ich ehre meinen Vater, und ihr entehrt mich."},{"p":"50","v":50},{"p":"Ich aber suche nicht Ehre für mich selbst; da ist EINER, der sucht und richtet."},{"p":"51","v":51},{"p":"Wahrlich, wahrlich, ich sage euch: Wenn jemand mein Wort hält, wird er den Tod überhaupt nie sehen.“"},{"p":"52","v":52},{"p":"Die Juden sagten zu ihm: „Jetzt erkennen wir, daß du einen Dämon hast. Abraham ist gestorben, ebenfalls die Propheten; du aber sagst: ‚Wenn jemand mein Wort hält, wird er den Tod überhaupt nie schmecken.‘"},{"p":"53","v":53},{"p":"Du bist doch nicht etwa größer als unser Vater Abraham, der gestorben ist? Auch die Propheten sind gestorben. Wer zu sein, beanspruchst du?“"},{"p":"54","v":54},{"p":"Jesus antwortete: „Wenn ich mich selbst verherrliche, ist meine Herrlichkeit nichts. Mein Vater ist es, der mich verherrlicht, er, von dem ihr sagt, er sei euer Gott;"},{"p":"55","v":55},{"p":"und doch habt ihr ihn nicht erkannt. Ich aber kenne ihn. Und wenn ich sagte: Ich kenne ihn nicht, wäre ich wie ihr ein Lügner. Ich kenne ihn aber und halte sein Wort."},{"p":"56","v":56},{"p":"Abraham, euer Vater, freute sich sehr über die Aussicht, meinen Tag zu sehen, und er sah ihn und freute sich.“"},{"p":"57","v":57},{"p":"Daher sagten die Juden zu ihm: „Du bist noch nicht fünfzig Jahre alt, und dennoch hast du Abraham gesehen?“"},{"p":"58","v":58},{"p":"Jesus sprach zu ihnen: „Wahrlich, wahrlich, ich sage euch: Ehe Abraham ins Dasein kam, bin ich gewesen.“"},{"p":"59","v":59},{"p":"Darum hoben sie Steine auf, um [sie] auf ihn zu werfen; aber Jesus verbarg sich und ging aus dem Tempel hinaus."}]]}