{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Als er nun vorüberging, sah er einen Menschen, der von Geburt an blind war."},{"p":"2","v":2},{"p":"Und seine Jünger fragten ihn: „Rabbi, wer hat gesündigt, dieser oder seine Eltern, so daß er blind geboren wurde?“"},{"p":"3","v":3},{"p":"Jesus antwortete: „Weder dieser hat gesündigt noch seine Eltern, sondern es ist geschehen, damit die Werke Gottes in seinem Fall offenbar gemacht würden."},{"p":"4","v":4},{"p":"Wir müssen die Werke dessen wirken, der mich gesandt hat, solange es Tag ist; es kommt die Nacht, da niemand wirken kann."},{"p":"5","v":5},{"p":"Solange ich in der Welt bin, bin ich das Licht der Welt.“"},{"p":"6","v":6},{"p":"Nachdem er diese Dinge gesagt hatte, spuckte er auf die Erde und machte mit dem Speichel einen Lehm[brei] und legte seinen Lehm[brei] auf die Augen [des Mannes]"},{"p":"7","v":7},{"p":"und sagte zu ihm: „Geh, wasche dich im Teich von Silọam“ (was übersetzt „Ausgesandt“ bedeutet). Und so ging er hin und wusch sich und kam sehend zurück."}],[{"p":"8","v":8},{"p":"Daher begannen die Nachbarn und die, die ihn früher als Bettler gesehen hatten, zu sagen: „Ist dieser nicht der Mann, der dazusitzen und zu betteln pflegte?“"},{"p":"9","v":9},{"p":"Die einen sprachen: „Er ist es.“ Andere sagten: „Keinesfalls, aber er gleicht ihm.“ Der Mann sprach: „Ich bin es.“"},{"p":"10","v":10},{"p":"Demzufolge begannen sie zu ihm zu sagen: „Wie kommt es denn, daß deine Augen geöffnet wurden?“"},{"p":"11","v":11},{"p":"Er antwortete: „Der Mensch, Jesus genannt, machte einen Lehm[brei] und strich [ihn] mir auf die Augen und sagte zu mir: ‚Geh nach Silọam, und wasche dich.‘ Ich ging daher und wusch mich und wurde sehend.“"},{"p":"12","v":12},{"p":"Darauf sagten sie zu ihm: „Wo ist dieser [Mann]?“ Er sprach: „Ich weiß [es] nicht.“"}],[{"p":"13","v":13},{"p":"Sie führten ihn, den ehemals Blinden, zu den Pharisäern."},{"p":"14","v":14},{"p":"Übrigens war es Sabbat an dem Tag, an dem Jesus den Lehm[brei] gemacht und seine Augen geöffnet hatte."},{"p":"15","v":15},{"p":"Diesmal begannen ihn daher auch die Pharisäer darüber zu befragen, wie er sehend geworden sei. Er sagte zu ihnen: „Er legte mir Lehm auf die Augen, und ich wusch mich und kann [nun] sehen.“"},{"p":"16","v":16},{"p":"Daher begannen einige von den Pharisäern zu sagen: „Dieser Mensch ist nicht von Gott, denn er hält den Sabbat nicht.“ Andere begannen zu sagen: „Wie kann ein Mensch, der ein Sünder ist, derartige Zeichen tun?“ Da gab es eine Spaltung unter ihnen."},{"p":"17","v":17},{"p":"Deshalb sprachen sie wieder zu dem Blinden: „Was sagst du über ihn, da er dir die Augen geöffnet hat?“ Der [Mann] sagte: „Er ist ein Prophet.“"}],[{"p":"18","v":18},{"p":"Die Juden glaubten jedoch nicht von ihm, daß er blind gewesen und sehend geworden war, bis sie die Eltern dessen herbeiriefen, der sehend geworden war."},{"p":"19","v":19},{"p":"Und sie fragten sie: „Ist dies euer Sohn, von dem ihr sagt, er sei blind geboren worden? Wie kommt es denn, daß er jetzt sieht?“"},{"p":"20","v":20},{"p":"Darauf gaben seine Eltern zur Antwort: „Wir wissen, daß dies unser Sohn ist und daß er blind geboren wurde."},{"p":"21","v":21},{"p":"Wie es aber kommt, daß er jetzt sieht, wissen wir nicht, oder wer ihm die Augen geöffnet hat, wissen wir nicht. Fragt ihn. Er ist volljährig. Er soll für sich selbst reden.“"},{"p":"22","v":22},{"p":"Dies sagten seine Eltern, weil sie sich vor den Juden fürchteten, denn die Juden waren bereits übereingekommen, daß, wenn ihn jemand als Christus bekenne, er aus der Synagoge ausgeschlossen werden solle."},{"p":"23","v":23},{"p":"Deswegen sagten seine Eltern: „Er ist volljährig. Befragt ihn.“"}],[{"p":"24","v":24},{"p":"Daher riefen sie den Menschen, der blind gewesen war, ein zweites Mal und sagten zu ihm: „Gib Gott [die] Ehre; wir wissen, daß dieser Mensch ein Sünder ist.“"},{"p":"25","v":25},{"p":"Er seinerseits antwortete: „Ob er ein Sünder ist, weiß ich nicht. Eines weiß ich, [nämlich] daß ich, obwohl ich blind war, jetzt sehe.“"},{"p":"26","v":26},{"p":"Daher sagten sie zu ihm: „Was hat er mit dir getan? Wie hat er deine Augen geöffnet?“"},{"p":"27","v":27},{"p":"Er antwortete ihnen: „Ich habe es euch schon gesagt, und doch hörtet ihr nicht zu. Warum wollt ihr es wiederum hören? Ihr wollt doch nicht etwa auch seine Jünger werden?“"},{"p":"28","v":28},{"p":"Darauf beschimpften sie ihn und sagten: „Du bist ein Jünger dieses [Menschen], wir aber sind Moses’ Jünger."},{"p":"29","v":29},{"p":"Wir wissen, daß Gott zu Moses geredet hat; aber von diesem wissen wir nicht, woher er ist.“"},{"p":"30","v":30},{"p":"Als Antwort sagte der Mensch zu ihnen: „Dies ist bestimmt verwunderlich, daß ihr nicht wißt, woher er ist, und doch hat er meine Augen geöffnet."},{"p":"31","v":31},{"p":"Wir wissen, daß Gott nicht auf Sünder hört, doch wenn jemand gottesfürchtig ist und seinen Willen tut, hört er auf diesen."},{"p":"32","v":32},{"p":"Seit alters hat man nie davon gehört, daß jemand einem Blindgeborenen die Augen geöffnet hat."},{"p":"33","v":33},{"p":"Wenn dieser [Mensch] nicht von Gott wäre, so könnte er gar nichts tun.“"},{"p":"34","v":34},{"p":"Sie antworteten ihm und sprachen: „Du bist ganz und gar in Sünden geboren worden, und dennoch lehrst du uns?“ Und sie warfen ihn hinaus!"}],[{"p":"35","v":35},{"p":"Jesus hörte, daß sie ihn hinausgeworfen hatten, und als er ihn fand, sprach er: „Glaubst du an den Menschensohn?“"},{"p":"36","v":36},{"p":"Der [Mann] antwortete: „Und wer ist es, Herr, damit ich an ihn glaube?“"},{"p":"37","v":37},{"p":"Jesus sprach zu ihm: „Du hast ihn gesehen, und übrigens, der mit dir redet, der ist es.“"},{"p":"38","v":38},{"p":"Darauf sagte er: „Ich glaube [an ihn], Herr.“ Und er huldigte ihm."},{"p":"39","v":39},{"p":"Und Jesus sagte: „Zu [diesem] Gericht bin ich in diese Welt gekommen: damit die, die nicht sehen, sehen könnten und die, die sehen, blind würden.“"},{"p":"40","v":40},{"p":"Diese Dinge hörten jene von den Pharisäern, die bei ihm waren, und sie sagten zu ihm: „Wir sind doch nicht etwa auch blind?“"},{"p":"41","v":41},{"p":"Jesus sprach zu ihnen: „Wenn ihr blind wärt, so hättet ihr keine Sünde. Doch nun sagt ihr: ‚Wir sehen.‘ Eure Sünde bleibt.“"}]]}