{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Und das Wort Jehovas begann an Jona, den Sohn Amịttais, zu ergehen und lautete:"},{"p":"2","v":2},{"p":"„Mach dich auf, geh nach Nịnive, der großen Stadt, und ruf gegen sie aus, daß ihre Schlechtigkeit vor mich heraufgekommen ist.“"}],[{"p":"3","v":3},{"p":"Und Jona machte sich dann auf und lief weg nach Tạrschisch, von Jehova hinweg; und er kam schließlich nach Jọppe hinab und fand ein Schiff, das nach Tạrschisch fuhr. So zahlte er seinen Fahrpreis und stieg in dasselbe hinab, um mit ihnen nach Tạrschisch zu fahren, von Jehova hinweg."}],[{"p":"4","v":4},{"p":"Und Jehova selbst schleuderte einen großen Wind auf das Meer, und es entstand ein großer Sturm auf dem Meer; und was das Schiff betrifft, es drohte zu zerschellen."},{"p":"5","v":5},{"p":"Und die Seeleute begannen sich zu fürchten und um Hilfe zu rufen, jeder zu seinem Gott. Und fortwährend schleuderten sie die Geräte, die sich im Schiff befanden, aufs Meer hinaus, um [es] davon zu erleichtern. Jona aber war in das Innerste des mit einem Deck versehenen Schiffes hinabgestiegen, und er legte sich dann hin und schlief fest ein."},{"p":"6","v":6},{"p":"Schließlich trat der Schiffskapitän an ihn heran und sprach zu ihm: „Was ist denn mit dir, Schläfer? Steh auf, ruf deinen Gott an! Vielleicht wird der [wahre] Gott zeigen, daß er sich unser annimmt, und wir werden nicht zugrunde gehen.“"}],[{"p":"7","v":7},{"p":"Und sie begannen zueinander zu sagen: „Kommt, und laßt uns Lose werfen, damit wir erkennen, um wessentwillen wir dieses Unglück haben.“ Und sie warfen fortgesetzt Lose, und schließlich fiel das Los auf Jona."},{"p":"8","v":8},{"p":"Da sprachen sie zu ihm: „Teile uns doch bitte mit, um wessentwillen wir dieses Unglück haben. Was ist deine Arbeit, und woher kommst du? Welches ist dein Land, und von welchem Volk bist du?“"}],[{"p":"9","v":9},{"p":"Darauf sagte er zu ihnen: „Ich bin ein Hebräer, und Jehova, den Gott der Himmel, fürchte ich, DEN, der das Meer und das trockene Land gemacht hat.“"}],[{"p":"10","v":10},{"p":"Und die Männer begannen sich sehr zu fürchten, und sie sprachen weiter zu ihm: „Was hast du da getan?“ Denn die Männer hatten erkannt, daß er von Jehova weglief, denn er hatte [es] ihnen mitgeteilt."},{"p":"11","v":11},{"p":"Schließlich sagten sie zu ihm: „Was sollten wir mit dir tun, damit sich das Meer für uns beruhigt?“ Denn das Meer wurde immer stürmischer."},{"p":"12","v":12},{"p":"Da sprach er zu ihnen: „Hebt mich auf, und werft mich ins Meer, und das Meer wird sich für euch beruhigen; denn ich weiß, daß meinetwegen dieser große Sturm über euch [gekommen] ist.“"},{"p":"13","v":13},{"p":"Aber die Männer versuchten, sich durchzuarbeiten, um [das Schiff] ans trockene Land zurückzubringen; doch sie konnten [es] nicht, denn das Meer wurde immer stürmischer gegen sie."}],[{"p":"14","v":14},{"p":"Und sie riefen dann zu Jehova und sagten: „Ach, nun, o Jehova, mögen wir bitte nicht zugrunde gehen wegen der Seele dieses Mannes! Und lege nicht unschuldiges Blut auf uns, da du selbst, o Jehova, gemäß dem getan hast, woran du Gefallen gehabt hast!“"},{"p":"15","v":15},{"p":"Dann hoben sie Jona auf und warfen ihn ins Meer; und das Meer hielt sodann ein in seinem Wüten."},{"p":"16","v":16},{"p":"Darauf begannen die Männer, Jehova sehr zu fürchten, und so brachten sie Jehova ein Schlachtopfer dar und legten Gelübde ab."}],[{"p":"17","v":17},{"p":"Nun bestellte Jehova einen großen Fisch, um Jona zu verschlingen, so daß Jona schließlich drei Tage und drei Nächte im Innern des Fisches war."}]]}