{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Dann erging das Wort Jehovas an Jona zum zweiten Mal und lautete:"},{"p":"2","v":2},{"p":"„Mach dich auf, geh nach Nịnive, der großen Stadt, und ruf ihr die Verkündigung aus, die ich zu dir rede.“"}],[{"p":"3","v":3},{"p":"Darauf machte sich Jona auf und ging nach Nịnive gemäß dem Wort Jehovas. Nịnive nun erwies sich als eine für Gott große Stadt, mit einer Wegstrecke von drei Tagen."},{"p":"4","v":4},{"p":"Schließlich begann Jona, in die Stadt hineinzugehen, die Wegstrecke von einem Tag, und er rief ständig aus und sprach: „Nur noch vierzig Tage, und Nịnive wird umgekehrt werden.“"}],[{"p":"5","v":5},{"p":"Und die Männer von Nịnive begannen an Gott zu glauben, und sie riefen dann ein Fasten aus und legten Sacktuch an, von ihrem Größten selbst bis zu ihrem Geringsten."},{"p":"6","v":6},{"p":"Als das Wort den König von Nịnive erreichte, da stand er von seinem Thron auf und legte sein Amtsgewand ab und bedeckte sich mit Sacktuch und setzte sich in die Asche."}],[{"p":"7","v":7},{"p":"Ferner erließ er den Ruf, und er ließ es in Nịnive durch den Erlaß des Königs und seiner Großen sagen, indem [er] sprach:\r\n„Kein Mensch und kein Haustier, kein Großvieh und kein Kleinvieh sollte überhaupt irgend etwas [an Speise] kosten. Niemand sollte Nahrung [zu sich] nehmen. Auch Wasser sollten sie nicht trinken."},{"p":"8","v":8},{"p":"Und mögen sie sich mit Sacktuch bedecken, Mensch und Haustier; und mögen sie mit Macht zu Gott rufen und umkehren, jeder von seinem schlechten Weg und von der Gewalttat, die an ihren Händen war."},{"p":"9","v":9},{"p":"Wer weiß, ob sich der [wahre] Gott umwenden und tatsächlich Bedauern empfinden und von seiner Zornglut umkehren mag, so daß wir nicht zugrunde gehen?“"}],[{"p":"10","v":10},{"p":"Und der [wahre] Gott bekam ihre Werke zu sehen, daß sie von ihrem schlechten Weg umgekehrt waren; und so empfand der [wahre] Gott Bedauern über das Unglück, das ihnen antun zu lassen er geredet hatte; und er ließ [es] nicht tun."}]]}