{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Jona aber mißfiel das sehr, und er entbrannte von Zorn."},{"p":"2","v":2},{"p":"Daher betete er zu Jehova und sprach: „Ach, nun, o Jehova, war das nicht meine Angelegenheit, während ich mich auf meinem eigenen Boden befand? Darum kam ich [dem] zuvor und lief weg nach Tạrschisch; denn ich wußte, daß du ein Gott bist, gnädig und barmherzig, langsam zum Zorn und überströmend an liebender Güte und der Bedauern empfindet über das Unglück."},{"p":"3","v":3},{"p":"Und nun, o Jehova, nimm bitte meine Seele von mir, denn es ist besser, daß ich sterbe, als daß ich am Leben bin.“"}],[{"p":"4","v":4},{"p":"Darauf sprach Jehova: „Bist du mit Recht von Zorn entbrannt?“"}],[{"p":"5","v":5},{"p":"Dann ging Jona aus der Stadt hinaus und setzte sich östlich der Stadt nieder; und er machte sich dort nach und nach eine Hütte, damit er darunter im Schatten säße, bis er sähe, was aus der Stadt werden würde."},{"p":"6","v":6},{"p":"Dementsprechend bestellte Jehova Gott eine Flaschenkürbispflanze, daß sie über Jona aufgehen sollte, um über seinem Haupt zum Schatten zu werden, um ihn von seinem unglücklichen Zustand zu befreien. Und Jona begann sich über die Flaschenkürbispflanze sehr zu freuen."}],[{"p":"7","v":7},{"p":"Aber der [wahre] Gott bestellte beim Aufsteigen der Morgenröte am nächsten Tag einen Wurm, damit er die Flaschenkürbispflanze steche; und sie verdorrte allmählich."},{"p":"8","v":8},{"p":"Und es geschah, sobald die Sonne aufleuchtete, daß Gott dann auch einen sengenden Ostwind bestellte, und die Sonne stach Jona unablässig aufs Haupt, so daß er in Ohnmacht fiel; und er bat fortwährend, daß seine Seele sterbe, und er sagte wiederholt: „Daß ich dahinsterbe, ist besser, als daß ich am Leben bin.“"}],[{"p":"9","v":9},{"p":"Und Gott sprach dann zu Jona: „Bist du mit Recht von Zorn entbrannt über die Flaschenkürbispflanze?“\r\nDarauf sagte er: „Ich bin mit Recht von Zorn entbrannt bis zum Tod.“"},{"p":"10","v":10},{"p":"Aber Jehova sprach: „Dir deinerseits tat es um die Flaschenkürbispflanze leid, um die du dich nicht mühtest und die du nicht großzogst, die sich als bloßes Gewächs einer Nacht erwies und als bloßes Gewächs einer Nacht zugrunde ging."},{"p":"11","v":11},{"p":"Und sollte es mir meinerseits nicht leid tun um Nịnive, die große Stadt, in der mehr als einhundertzwanzigtausend Menschen am Dasein sind, die nicht einmal den Unterschied zwischen ihrer Rechten und ihrer Linken kennen, dazu viele Haustiere?“"}]]}