{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"No segundo ano do rei Dario, no sexto mês, no primeiro dia do mês, o governador de Judá, Zorobabel, filho de Sealtiel, e o sumo sacerdote Josué, filho de Jeozadaque, receberam por meio do profeta Ageu a seguinte palavra de Jeová:"}],[{"p":"2","v":2},{"p":"“Assim diz Jeová dos exércitos: ‘Este povo diz: “Ainda não chegou o tempo para se construir a casa de Jeová.”’”"}],[{"p":"3","v":3},{"p":"Então a palavra de Jeová veio novamente por meio do profeta Ageu:"},{"p":"4","v":4},{"p":"“É tempo de vocês morarem nas suas casas revestidas de painéis, enquanto esta casa está em ruínas?"},{"p":"5","v":5},{"p":"Agora, assim diz Jeová dos exércitos: ‘Prestem atenção aos seus caminhos."},{"p":"6","v":6},{"p":"Vocês semeiam muita semente, mas colhem pouco. Comem, mas não ficam saciados. Bebem, mas não ficam satisfeitos. Vestem roupa, mas não se aquecem. Quem trabalha, guarda o seu salário numa bolsa furada.’”"}],[{"p":"7","v":7},{"p":"“Assim diz Jeová dos exércitos: ‘Prestem atenção aos seus caminhos.’"}],[{"p":"8","v":8},{"p":"“‘Subam à montanha e tragam madeira. Construam a casa, para que eu tenha prazer nela e seja glorificado’, diz Jeová.”"}],[{"p":"9","v":9},{"p":"“‘Vocês esperaram muito e obtiveram pouco; e, quando trouxeram esse pouco para dentro de casa, eu o espalhei com meu sopro. Por quê?’ diz Jeová dos exércitos. ‘Porque a minha casa está em ruínas, enquanto cada um de vocês está atarefado em cuidar da sua própria casa."},{"p":"10","v":10},{"p":"Por isso, os céus acima de vocês retiveram seu orvalho, e a terra reteve sua produção."},{"p":"11","v":11},{"p":"E eu fiz vir uma seca sobre a terra, sobre os montes, sobre o cereal, sobre o vinho novo, sobre o azeite, sobre o que o solo produzia, sobre os humanos e os rebanhos, e sobre todo o trabalho das suas mãos.’”"}],[{"p":"12","v":12},{"p":"E Zorobabel, filho de Sealtiel, e o sumo sacerdote Josué, filho de Jeozadaque, e o restante do povo escutaram a voz de Jeová, seu Deus, e as palavras do profeta Ageu, visto que Jeová, seu Deus, o tinha enviado; e o povo começou a temer a Jeová."}],[{"p":"13","v":13},{"p":"Então Ageu, o mensageiro de Jeová, transmitiu ao povo a seguinte mensagem, cumprindo a comissão que havia recebido de Jeová: “‘Eu estou com vocês’, diz Jeová.”"}],[{"p":"14","v":14},{"p":"E Jeová despertou o espírito do governador de Judá, Zorobabel, filho de Sealtiel, e o espírito do sumo sacerdote Josué, filho de Jeozadaque, e o espírito do restante do povo; e eles vieram e começaram a trabalhar na casa de Jeová dos exércitos, seu Deus."},{"p":"15","v":15},{"p":"Isso aconteceu no dia 24 do sexto mês, no segundo ano do rei Dario."}]]}