{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"No dia 21 do sétimo mês, a seguinte palavra de Jeová veio por meio do profeta Ageu:"},{"p":"2","v":2},{"p":"“Por favor, pergunte ao governador de Judá, Zorobabel, filho de Sealtiel, ao sumo sacerdote Josué, filho de Jeozadaque, e ao restante do povo:"},{"p":"3","v":3},{"p":"‘Restou alguém entre vocês que viu esta casa na sua glória anterior? O que acham da aparência dela agora? Não é como se fosse nada em comparação com o que era antes?’"}],[{"p":"4","v":4},{"p":"“‘Mas agora, seja forte, Zorobabel’, diz Jeová, ‘e seja forte, Josué, sumo sacerdote, filho de Jeozadaque’.\r\n“‘E sejam fortes, todos vocês, povo desta terra’, diz Jeová, ‘e trabalhem’.\r\n“‘Pois eu estou com vocês’, diz Jeová dos exércitos."},{"p":"5","v":5},{"p":"‘Lembrem-se do que lhes prometi quando saíram do Egito e de que o meu espírito continua entre vocês. Não tenham medo.’”"}],[{"p":"6","v":6},{"p":"“Pois assim diz Jeová dos exércitos: ‘Mais uma vez — dentro em pouco — e eu farei tremer os céus, a terra, o mar e o solo seco.’"}],[{"p":"7","v":7},{"p":"“‘E vou fazer tremer todas as nações, e entrarão as coisas preciosas de todas as nações; e vou encher esta casa de glória’, diz Jeová dos exércitos."}],[{"p":"8","v":8},{"p":"“‘A prata é minha, e o ouro é meu’, diz Jeová dos exércitos."}],[{"p":"9","v":9},{"p":"“‘A futura glória desta casa será maior do que a da anterior’, diz Jeová dos exércitos.\r\n“‘E estabelecerei a paz neste lugar’, diz Jeová dos exércitos.”"}],[{"p":"10","v":10},{"p":"No dia 24 do nono mês, no segundo ano de Dario, o profeta Ageu recebeu a seguinte palavra de Jeová:"},{"p":"11","v":11},{"p":"“Assim diz Jeová dos exércitos: ‘Por favor, pergunte aos sacerdotes o seguinte a respeito da lei:"}],[{"p":"12","v":12},{"p":"“Se um homem levar carne sagrada na dobra da sua roupa e a sua roupa tocar num pão, num cozido, em vinho, em azeite ou em qualquer tipo de alimento, será que essas coisas se tornarão sagradas?”’”\r\nOs sacerdotes responderam: “Não!”"}],[{"p":"13","v":13},{"p":"Então Ageu perguntou: “Se alguém que ficou impuro por ter tocado num cadáver tocar em alguma dessas coisas, será que ela se tornará impura?”\r\nOs sacerdotes responderam: “Ela se tornará impura.”"}],[{"p":"14","v":14},{"p":"Em vista disso, Ageu disse: “‘Assim é este povo, e assim é esta nação diante de mim’, diz Jeová, ‘e assim é todo o trabalho das suas mãos; tudo o que apresentam aqui é impuro’."}],[{"p":"15","v":15},{"p":"“‘Mas agora, por favor, de hoje em diante, prestem atenção ao seguinte: O que acontecia antes de se ter colocado pedra sobre pedra no templo de Jeová?"},{"p":"16","v":16},{"p":"Quando alguém ia a um monte de cereal esperando encontrar 20 medidas, havia apenas 10; quando alguém ia ao lagar de vinho para retirar 50 medidas da prensa, havia apenas 20."},{"p":"17","v":17},{"p":"Eu golpeava vocês — todo o trabalho das suas mãos — com calor abrasador, bolor e granizo, mas nenhum de vocês voltava para mim’, diz Jeová."}],[{"p":"18","v":18},{"p":"“‘Por favor, prestem atenção ao seguinte a partir de hoje, dia 24 do nono mês, o dia em que se lançou o alicerce do templo de Jeová; prestem atenção ao seguinte:"},{"p":"19","v":19},{"p":"Ainda há cereais no depósito? A videira, a figueira, a romãzeira e a oliveira não produziram nada, não é mesmo? A partir de hoje, eu os abençoarei.’”"}],[{"p":"20","v":20},{"p":"No dia 24 do mês, Ageu recebeu pela segunda vez a palavra de Jeová:"},{"p":"21","v":21},{"p":"“Diga a Zorobabel, governador de Judá: ‘Farei tremer os céus e a terra."},{"p":"22","v":22},{"p":"Destruirei o trono de reinos e aniquilarei a força dos reinos das nações; e destruirei o carro de guerra e os que andam nele; os cavalos e seus cavaleiros cairão, cada um pela espada do seu irmão.’”"}],[{"p":"23","v":23},{"p":"“‘Naquele dia’, diz Jeová dos exércitos, ‘vou tomar você, meu servo Zorobabel, filho de Sealtiel’, diz Jeová, ‘e farei de você um anel de selar, porque foi você que escolhi’, diz Jeová dos exércitos.”"}]]}