{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Und es geschah nach dem Tod Mose, des Knechtes Jehovas, daß Jehova zu Jọsua, dem Sohn Nuns, dem Diener Mose, dann sprach:"},{"p":"2","v":2},{"p":"„Moses, mein Knecht, ist tot; und nun, steh auf, zieh über diesen Jordan, du und dieses ganze Volk, in das Land, das ich ihnen, den Söhnen Israels, gebe."},{"p":"3","v":3},{"p":"Jeden Ort, auf den eure Fußsohle treten wird, euch werde ich ihn bestimmt geben, so wie ich es Moses verheißen habe."},{"p":"4","v":4},{"p":"Von der Wildnis und diesem Lịbanon bis zu dem großen Strom, dem Strom Euphrat, das ist das ganze Land der Hethịter, und bis zum Großen Meer gegen Sonnenuntergang wird euer Gebiet reichen."},{"p":"5","v":5},{"p":"Niemand wird vor dir standhalten alle Tage deines Lebens. So, wie es sich erwiesen hat, daß ich mit Moses war, so wird es sich erweisen, daß ich mit dir bin. Ich werde dich weder im Stich lassen noch dich gänzlich verlassen."},{"p":"6","v":6},{"p":"Sei mutig und stark, denn du bist es, der dieses Volk das Land erben lassen wird, das ihnen zu geben ich ihren Vorvätern geschworen habe."}],[{"p":"7","v":7},{"p":"Nur sei mutig und sehr stark, um darauf zu achten, nach dem ganzen Gesetz zu tun, das Moses, mein Knecht, dir geboten hat. Weiche nicht davon ab, weder nach rechts noch nach links, damit du überall, wohin du gehst, weise handelst."},{"p":"8","v":8},{"p":"Dieses Buch des Gesetzes sollte nicht von deinem Mund weichen, und du sollst Tag und Nacht mit gedämpfter Stimme darin lesen, damit du darauf achtest, nach allem zu tun, was darin geschrieben steht; denn dann wirst du deinen Weg zum Erfolg machen, und dann wirst du weise handeln."},{"p":"9","v":9},{"p":"Habe ich dir nicht geboten? Sei mutig und stark. Entsetz dich nicht, und erschrick nicht, denn Jehova, dein Gott, ist mit dir, wohin du auch gehst.“"}],[{"p":"10","v":10},{"p":"Und dann gebot Jọsua den Beamten des Volkes, indem [er] sagte:"},{"p":"11","v":11},{"p":"„Geht mitten durch das Lager, und gebietet dem Volk und sprecht: ‚Bereitet euch Proviant, denn noch drei Tage, dann überschreitet ihr diesen Jordan, um einzuziehen und das Land in Besitz zu nehmen, das Jehova, euer Gott, euch gibt, damit ihr es in Besitz nehmt.‘ “"}],[{"p":"12","v":12},{"p":"Und zu den Rubenịtern und den Gadịtern und dem halben Stamm Manạsse sagte Jọsua:"},{"p":"13","v":13},{"p":"„Man denke an das Wort, das Moses, der Knecht Jehovas, euch geboten hat, indem [er] sprach: ‚Jehova, euer Gott, gibt euch Ruhe und hat euch dieses Land gegeben."},{"p":"14","v":14},{"p":"Eure Frauen, eure Kleinen und euer Vieh werden in dem Land wohnen, das Moses euch diesseits des Jordan gegeben hat; ihr Männer aber werdet in Schlachtordnung vor euren Brüdern hinüberziehen, alle tapferen, starken Männer, und ihr sollt ihnen helfen."},{"p":"15","v":15},{"p":"Erst wenn Jehova euren Brüdern ebenso wie euch Ruhe gibt und auch sie das Land in Besitz genommen haben, das Jehova, euer Gott, ihnen gibt, dann sollt ihr in das Land eurer Besitzung zurückkehren und es in Besitz nehmen, dasjenige, das Moses, der Knecht Jehovas, euch auf der Seite des Jordan gegen Sonnenaufgang gegeben hat.‘ “"}],[{"p":"16","v":16},{"p":"Dementsprechend antworteten sie Jọsua, indem [sie] sagten: „Alles, was du uns geboten hast, werden wir tun, und wohin immer du uns sendest, werden wir gehen."},{"p":"17","v":17},{"p":"Wie wir in allem auf Moses gehört haben, so werden wir auf dich hören. Nur möge es sich erweisen, daß Jehova, dein Gott, mit dir ist, so wie es sich erwiesen hat, daß er mit Moses war."},{"p":"18","v":18},{"p":"Jeder Mann, der sich gegen deinen Befehl rebellisch benimmt und nicht auf deine Worte hört in allem, was du ihm gebietest, wird zu Tode gebracht werden. Nur sei mutig und stark.“"}]]}