{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Und es geschah, sobald Ạdoni-Zẹdek, der König von Jerusalem, hörte, daß Jọsua Ai eingenommen und es dann der Vernichtung geweiht hatte, daß er, so wie er mit Jẹricho und seinem König getan, ebenso mit Ai und seinem König getan hatte und daß die Bewohner von Gịbeon mit Israel Frieden geschlossen hatten und in dessen Mitte blieben,"},{"p":"2","v":2},{"p":"da geriet er in große Furcht, weil Gịbeon eine große Stadt war, wie eine der Königsstädte, und weil es größer war als Ai, und alle seine Männer waren Starke."},{"p":"3","v":3},{"p":"Folglich sandte Ạdoni-Zẹdek, der König von Jerusalem, zu Họham, dem König von Hẹbron, und zu Pịram, dem König von Jạrmuth, und zu Japhịa, dem König von Lạchisch, und zu Dẹbir, dem König von Ẹglon, und ließ sagen:"},{"p":"4","v":4},{"p":"„Kommt zu mir herauf und helft mir, und laßt uns Gịbeon schlagen, weil es mit Jọsua und den Söhnen Israels Frieden geschlossen hat.“"},{"p":"5","v":5},{"p":"Darauf versammelten sie sich und zogen hinauf, fünf Könige der Amorịter, der König von Jerusalem, der König von Hẹbron, der König von Jạrmuth, der König von Lạchisch, der König von Ẹglon, diese und alle ihre Lager, und sie gingen daran, Gịbeon zu belagern und es zu bekriegen."}],[{"p":"6","v":6},{"p":"Daraufhin sandten die Männer von Gịbeon zu Jọsua in das Lager nach Gịlgal und ließen sagen: „Zieh deine Hand nicht ab von deinen Sklaven. Komm schnell zu uns herauf, und rette uns doch und hilf uns, denn alle Könige der Amorịter, die die Berggegend bewohnen, haben sich gegen uns zusammengetan.“"},{"p":"7","v":7},{"p":"Da zog Jọsua von Gịlgal aus hinauf, er und alle Kriegsleute mit ihm und alle tapferen, starken Männer."}],[{"p":"8","v":8},{"p":"Dann sprach Jehova zu Jọsua: „Fürchte dich nicht vor ihnen, denn in deine Hand habe ich sie gegeben. Kein Mann von ihnen wird gegen dich bestehen.“"},{"p":"9","v":9},{"p":"Und Jọsua machte sich daran, auf überraschende Weise über sie zu kommen. Die ganze Nacht hindurch war er von Gịlgal aus hinaufgezogen."},{"p":"10","v":10},{"p":"Und Jehova brachte sie dann vor Israel in Verwirrung, und sie begannen sie zu Gịbeon mit einer großen Schlachtung zu schlagen und jagten ihnen dann auf dem Weg der Steige von Beth-Họron nach und schlugen sie bis nach Asẹka und Makkẹda hin."},{"p":"11","v":11},{"p":"Und es geschah, während sie vor Israel her flohen und am Abhang von Beth-Họron waren, daß Jehova von den Himmeln her bis Asẹka große Steine auf sie herabwarf, so daß sie starben. Es waren derer, die durch die Hagelsteine starben, mehr als derer, die die Söhne Israels mit dem Schwert töteten."}],[{"p":"12","v":12},{"p":"Damals ging Jọsua daran, zu Jehova zu reden, an dem Tag, an dem Jehova die Amorịter den Söhnen Israels überließ, und er sagte dann vor den Augen Israels:\r\n„Sonne, steh bewegungslos über Gịbeon,Und Mond, über der Tiefebene von Ạjalon!“"}],[{"p":"13","v":13},{"p":"Demgemäß blieb die Sonne bewegungslos, und der Mond stand wirklich still, bis die Nation Rache nehmen konnte an ihren Feinden. Steht es nicht im Buch Jạschar geschrieben? Und die Sonne blieb mitten am Himmel stehen und eilte nicht zum Untergang, ungefähr einen ganzen Tag."},{"p":"14","v":14},{"p":"Und kein Tag hat sich wie dieser erwiesen, weder vor ihm noch nach ihm, indem Jehova auf eines Mannes Stimme hörte, denn Jehova selbst kämpfte für Israel."}],[{"p":"15","v":15},{"p":"Danach kehrte Jọsua und mit ihm ganz Israel in das Lager nach Gịlgal zurück."}],[{"p":"16","v":16},{"p":"Inzwischen flohen diese fünf Könige und versteckten sich dann in der Höhle zu Makkẹda."},{"p":"17","v":17},{"p":"Dann wurde Jọsua der Bericht gebracht, der besagte: „Die fünf Könige sind gefunden worden, versteckt in der Höhle zu Makkẹda.“"},{"p":"18","v":18},{"p":"Darauf sprach Jọsua: „Wälzt große Steine an die Öffnung der Höhle, und bestellt Männer darüber, um sie zu bewachen."},{"p":"19","v":19},{"p":"Was euch betrifft, steht nicht still. Jagt euren Feinden nach, und ihr sollt ihre Nachhut schlagen. Laßt sie nicht in ihre Städte gelangen, denn Jehova, euer Gott, hat sie in eure Hand gegeben.“"}],[{"p":"20","v":20},{"p":"Und es geschah, sobald Jọsua und die Söhne Israels damit fertig waren, sie mit einer sehr großen Schlachtung zu schlagen, bis sie ihr Ende fanden, und die, die von ihnen tatsächlich überlebten, entrannen und dann in die befestigten Städte gelangten,"},{"p":"21","v":21},{"p":"daß alles Volk dann in Frieden in das Lager zu Jọsua nach Makkẹda zurückzukehren begann. Kein Mann spitzte seine Zunge gegen die Söhne Israels."},{"p":"22","v":22},{"p":"Dann sagte Jọsua: „Öffnet den Eingang der Höhle, und bringt diese fünf Könige aus der Höhle zu mir heraus!“"},{"p":"23","v":23},{"p":"Darauf taten sie so und brachten diese fünf Könige aus der Höhle zu ihm heraus, den König von Jerusalem, den König von Hẹbron, den König von Jạrmuth, den König von Lạchisch, den König von Ẹglon."},{"p":"24","v":24},{"p":"Und es geschah, sobald man diese Könige zu Jọsua herausgebracht hatte, daß Jọsua dann alle Männer Israels rief und zu den Befehlshabern der Kriegsmänner, die mit ihm gezogen waren, sprach: „Tretet herzu. Setzt eure Füße auf den Nacken dieser Könige.“ Da traten sie herzu und setzten ihre Füße auf deren Nacken."},{"p":"25","v":25},{"p":"Und Jọsua sagte weiter zu ihnen: „Fürchtet euch nicht, und erschreckt nicht. Seid mutig und stark, denn ebenso wird Jehova allen euren Feinden tun, gegen die ihr Krieg führt.“"}],[{"p":"26","v":26},{"p":"Und danach ging Jọsua daran, sie zu schlagen und sie zu Tode zu bringen und sie an fünf Stämme zu hängen, und sie blieben an den Stämmen hängen bis zum Abend."},{"p":"27","v":27},{"p":"Und es geschah zur Zeit des Sonnenuntergangs, daß Jọsua gebot und man sie dann von den Stämmen herunternahm und sie in die Höhle warf, in der sie sich versteckt hatten. Dann legte man große Steine an die Öffnung der Höhle — bis auf ebendiesen Tag."}],[{"p":"28","v":28},{"p":"Und Jọsua nahm an jenem Tag Makkẹda ein und schlug es dann mit der Schärfe des Schwertes. Was seinen König betrifft, weihte er ihn und jede Seele, die darin war, der Vernichtung. Er ließ keinen Überlebenden übrig. So tat er mit dem König von Makkẹda, wie er mit dem König von Jẹricho getan hatte."}],[{"p":"29","v":29},{"p":"Dann zog Jọsua und ganz Israel mit ihm von Makkẹda aus nach Lịbna weiter und führte Krieg gegen Lịbna."},{"p":"30","v":30},{"p":"Daher gab Jehova es ebenfalls samt seinem König in die Hand Israels, und sie gingen daran, es und jede Seele, die darin war, mit der Schärfe des Schwertes zu schlagen. Sie ließen keinen Überlebenden darin übrig. So taten sie mit seinem König, wie sie mit dem König von Jẹricho getan hatten."}],[{"p":"31","v":31},{"p":"Als nächstes zog Jọsua und ganz Israel mit ihm von Lịbna weiter nach Lạchisch und belagerte es dann und bekriegte es."},{"p":"32","v":32},{"p":"Demzufolge gab Jehova Lạchisch in die Hand Israels, so daß sie es am zweiten Tag einnahmen, und sie schlugen es dann und jede Seele, die darin war, mit der Schärfe des Schwertes, gemäß allem, was sie mit Lịbna getan hatten."}],[{"p":"33","v":33},{"p":"Damals war es, daß Họram, der König von Gẹser, hinaufzog, um Lạchisch Hilfe zu leisten. Da schlug Jọsua ihn und sein Volk, bis er ihm keinen Überlebenden übrigließ."}],[{"p":"34","v":34},{"p":"Jọsua und ganz Israel mit ihm zogen dann von Lạchisch weiter nach Ẹglon und belagerten es und bekriegten es."},{"p":"35","v":35},{"p":"Und sie nahmen es an jenem Tag schließlich ein und begannen es mit der Schärfe des Schwertes zu schlagen, und sie weihten jede Seele, die darin war, an jenem Tag der Vernichtung, gemäß allem, was sie mit Lạchisch getan hatten."}],[{"p":"36","v":36},{"p":"Jọsua und ganz Israel mit ihm zogen dann von Ẹglon nach Hẹbron hinauf und begannen es zu bekriegen."},{"p":"37","v":37},{"p":"Und sie nahmen es schließlich ein und schlugen es dann und seinen König und alle seine Städte und jede Seele, die darin war, mit der Schärfe des Schwertes. Er ließ keinen Überlebenden übrig, gemäß allem, was er mit Ẹglon getan hatte. So weihte er es sowie jede Seele, die darin war, der Vernichtung."}],[{"p":"38","v":38},{"p":"Schließlich kam Jọsua und ganz Israel mit ihm nach Dẹbir zurück und begann es zu bekriegen."},{"p":"39","v":39},{"p":"Und er nahm es schließlich ein sowie seinen König und alle seine Städte, und man ging daran, sie mit der Schärfe des Schwertes zu schlagen und jede Seele, die darin war, der Vernichtung zu weihen. Er ließ keinen Überlebenden übrig. So, wie er mit Hẹbron getan hatte und wie er mit Lịbna und seinem König getan hatte, so tat er mit Dẹbir und seinem König."}],[{"p":"40","v":40},{"p":"Und Jọsua schlug dann das ganze Land der Berggegend und den Nẹgeb und die Schẹphela und die Abhänge und alle ihre Könige. Er ließ keinen Überlebenden übrig, und alles, was atmete, weihte er der Vernichtung, so wie es Jehova, der Gott Israels, geboten hatte."},{"p":"41","v":41},{"p":"Und Jọsua machte sich daran, sie von Kạdesch-Barnẹa bis Gạsa und das ganze Land Gọsen und bis hinauf nach Gịbeon zu schlagen."},{"p":"42","v":42},{"p":"Und Jọsua nahm alle diese Könige und ihr Land auf einmal ein, denn Jehova, der Gott Israels, war es, der für Israel kämpfte."},{"p":"43","v":43},{"p":"Danach kehrte Jọsua und ganz Israel mit ihm ins Lager nach Gịlgal zurück."}]]}