{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Und es geschah, sobald Jạbin, der König von Hạzor, davon hörte, daß er zu Jọbab sandte, dem König von Mạdon, und zum König von Schịmron und zum König von Ạchschaph"},{"p":"2","v":2},{"p":"und zu den Königen, die gegen Norden in der Berggegend waren und in den Wüstenebenen südlich von Kịnnereth und in der Schẹphela und auf dem Höhenzug von Dor gegen Westen,"},{"p":"3","v":3},{"p":"den Kanaanịtern gegen Osten und Westen und den Amorịtern und den Hethịtern und den Perisịtern und den Jebusịtern in der Berggegend und den Hiwịtern am Fuß des Hẹrmon im Land Mịzpa."},{"p":"4","v":4},{"p":"Da zogen sie aus, sie und all ihre Lager mit ihnen, ein Volk, so zahlreich wie die Sandkörner, die am Ufer des Meeres sind, an Menge, und sehr viele Pferde und Kriegswagen."},{"p":"5","v":5},{"p":"Dann trafen sich alle diese Könige wie verabredet und kamen und lagerten gemeinsam an den Wassern von Mẹrom, um gegen Israel zu kämpfen."}],[{"p":"6","v":6},{"p":"Darauf sprach Jehova zu Jọsua: „Fürchte dich nicht ihretwegen, denn morgen um diese Zeit gebe ich sie alle erschlagen Israel hin. Ihren Pferden wirst du die Sehnen durchschneiden, und ihre Wagen wirst du im Feuer verbrennen.“"},{"p":"7","v":7},{"p":"Und Jọsua und alles Kriegsvolk mit ihm kamen dann an den Wassern von Mẹrom auf überraschende Weise über sie und fielen über sie her."},{"p":"8","v":8},{"p":"Dann gab Jehova sie in die Hand Israels, und sie machten sich daran, sie zu schlagen und ihnen nachzujagen bis zum volkreichen Sịdon und Mịsrephoth-Mạjim und zur Talebene von Mịzpe gegen Osten; und sie fuhren fort, sie zu schlagen, bis sie keinen Überlebenden von ihnen übriggelassen hatten."},{"p":"9","v":9},{"p":"Danach tat Jọsua so mit ihnen, wie es Jehova zu ihm gesagt hatte: Ihren Pferden durchschnitt er die Sehnen, und ihre Wagen verbrannte er im Feuer."}],[{"p":"10","v":10},{"p":"Mehr als das, Jọsua kehrte zu jener Zeit um und nahm Hạzor ein; und seinen König schlug er mit dem Schwert nieder, denn Hạzor war vordem das Haupt all dieser Königreiche."},{"p":"11","v":11},{"p":"Und sie gingen daran, jede Seele, die darin war, mit der Schärfe des Schwertes zu schlagen, [indem sie sie] der Vernichtung weihten. Gar nichts Atmendes wurde übriggelassen, und er verbrannte Hạzor im Feuer."},{"p":"12","v":12},{"p":"Und alle Städte dieser Könige samt all ihren Königen nahm Jọsua ein und schlug sie dann mit der Schärfe des Schwertes. Er weihte sie der Vernichtung, so wie es Moses, der Knecht Jehovas, geboten hatte."},{"p":"13","v":13},{"p":"Nur alle Städte, die auf ihren eigenen Schutthügeln standen, verbrannte Israel nicht, ausgenommen Hạzor allein, das Jọsua tatsächlich verbrannte."},{"p":"14","v":14},{"p":"Und die ganze Beute dieser Städte und die Haustiere plünderten die Söhne Israels für sich. Nur alle Menschen schlugen sie mit der Schärfe des Schwertes, bis sie sie vertilgt hatten. Sie ließen keinen, der atmete, übrig."},{"p":"15","v":15},{"p":"So, wie Jehova es Moses, seinem Knecht, geboten hatte, so gebot Moses es Jọsua, und so tat Jọsua. Er ließ kein Wort ausfallen von all dem, was Jehova Moses geboten hatte."}],[{"p":"16","v":16},{"p":"Und Jọsua ging daran, dieses ganze Land zu nehmen, die Berggegend und den ganzen Nẹgeb und das ganze Land Gọsen und die Schẹphela und die Ạraba und die Berggegend von Israel und ihre Schẹphela,"},{"p":"17","v":17},{"p":"vom Berg Hạlak an, der gegen Sẹir ansteigt, und bis nach Baal-Gạd in der Talebene des Lịbanon am Fuß des Berges Hẹrmon, und er nahm alle ihre Könige gefangen und schlug sie dann und brachte sie zu Tode."},{"p":"18","v":18},{"p":"Viele Tage lang führte Jọsua Krieg mit allen diesen Königen."},{"p":"19","v":19},{"p":"Es fand sich keine Stadt, die mit den Söhnen Israels Frieden schloß, außer den Hiwịtern, die Gịbeon bewohnten. Alle anderen nahmen sie durch Krieg."},{"p":"20","v":20},{"p":"Denn es erwies sich, daß es Jehovas Vorgehen war, ihr Herz verstockt werden zu lassen, so daß sie Israel den Krieg erklärten, damit er sie der Vernichtung weihe, so daß ihnen keine Vergünstigung widerfahren würde, sondern daß er sie vertilgen würde, so wie Jehova es Moses geboten hatte."}],[{"p":"21","v":21},{"p":"Ferner ging Jọsua zu jener besonderen Zeit hin und tilgte die Enakịter von der Berggegend weg, von Hẹbron, von Dẹbir, von Ạnab und von der ganzen Berggegend Judas und von der ganzen Berggegend Israels. Samt ihren Städten weihte Jọsua sie der Vernichtung."},{"p":"22","v":22},{"p":"Keine Enakịter wurden im Land der Söhne Israels übriggelassen. Nur in Gạsa, in Gath und in Ạschdod blieben sie übrig."},{"p":"23","v":23},{"p":"So nahm Jọsua das ganze Land, gemäß allem, was Jehova Moses verheißen hatte, und Jọsua gab es dann Israel als Erbe gemäß ihren Anteilen, nach ihren Stämmen. Und das Land hatte Ruhe vom Krieg."}]]}