{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Nun war Jọsua alt, an Jahren vorgerückt. Da sprach Jehova zu ihm: „Du selbst bist alt geworden und bist an Jahren vorgerückt, und noch bleibt vom Land sehr viel zur Besitzergreifung übrig."},{"p":"2","v":2},{"p":"Dies ist das Land, das noch verbleibt: alle Gegenden der Philịster und aller Geschurịter"},{"p":"3","v":3},{"p":"(von dem Nilarm, der vor Ägypten ist, und hinauf zur Grenze von Ẹkron gegen Norden pflegte man es als den Kanaanịtern gehörend zu rechnen); fünf Achsenherren der Philịster, die Gasịter und die Aschdodịter, die Askalonịter, die Gathịter und die Ekronịter; ferner die Ạwim."},{"p":"4","v":4},{"p":"Im Süden alles Land der Kanaanịter; außerdem Meạra, das den Sidọniern gehört, bis nach Ạphek, bis an die Grenze der Amorịter;"},{"p":"5","v":5},{"p":"des weiteren das Land der Gebalịter und der ganze Lịbanon gegen Sonnenaufgang, von Baal-Gạd am Fuß des Berges Hẹrmon bis zum Eingang nach Hạmath;"},{"p":"6","v":6},{"p":"alle Bewohner der Berggegend, vom Lịbanon bis Mịsrephoth-Mạjim, alle Sidọnier; ich selbst werde sie vor den Söhnen Israels her enteignen. Nur laß es als Erbe Israel zufallen, so wie ich es dir geboten habe."},{"p":"7","v":7},{"p":"Und nun teile dieses Land als Erbe den neun Stämmen und dem halben Stamm Manạsse zu.“"}],[{"p":"8","v":8},{"p":"Mit dem anderen halben Stamm traten die Rubenịter und die Gadịter ihr Erbe an, das Moses ihnen auf der Seite des Jordan gegen Osten gab, so wie Moses, der Knecht Jehovas, es ihnen gegeben hatte,"},{"p":"9","v":9},{"p":"von Ạroër an, das am Rand des Wildbachtals Ạrnon [liegt], und die Stadt, die mitten im Wildbachtal ist, und die ganze Hochebene Mẹdeba bis nach Dịbon;"},{"p":"10","v":10},{"p":"ferner alle Städte Sịhons, des Königs der Amorịter, der in Hẹschbon regierte, bis hinauf zur Grenze der Söhne Ạmmons;"},{"p":"11","v":11},{"p":"außerdem Gịlead und das Gebiet der Geschurịter und der Maachathịter und den ganzen Berg Hẹrmon und ganz Bạschan bis Sạlcha;"},{"p":"12","v":12},{"p":"das ganze königliche Reich Ogs in Bạschan, der in Ạschtaroth und in Ẹdreï regierte — er war es, der übrigblieb von dem, was von den Rẹphaïm übriggeblieben war —, und Moses schlug sie dann und enteignete sie."},{"p":"13","v":13},{"p":"Und die Söhne Israels enteigneten die Geschurịter und die Maachathịter nicht, sondern Gẹschur und Maachath blieben inmitten Israels wohnen bis auf diesen Tag."}],[{"p":"14","v":14},{"p":"Nur dem Stamm der Levịten gab er kein Erbe. Die Feueropfer Jehovas, des Gottes Israels, sind ihr Erbe, so wie er es ihnen verheißen hat."}],[{"p":"15","v":15},{"p":"Dann gab Moses dem Stamm der Söhne Rụbens nach ihren Familien eine Gabe,"},{"p":"16","v":16},{"p":"und das Gebiet wurde das ihrige von Ạroër an, das am Rand des Wildbachtals Ạrnon [liegt], und die Stadt, die mitten im Wildbachtal ist, und die ganze Hochebene bei Mẹdeba;"},{"p":"17","v":17},{"p":"Hẹschbon und alle seine Städte, die auf der Hochebene sind, Dịbon und Bạmoth-Baal und Bẹth-Baal-Mẹon,"},{"p":"18","v":18},{"p":"ferner Jạhaz und Kẹdemoth und Mẹpha·ath,"},{"p":"19","v":19},{"p":"außerdem Kirjathạjim und Sịbma und Zẹreth-Schạhar auf dem Berg der Tiefebene,"},{"p":"20","v":20},{"p":"des weiteren Beth-Pẹor und die Abhänge des Pịsga und Beth-Jẹschimoth,"},{"p":"21","v":21},{"p":"ferner alle Städte der Hochebene und das ganze königliche Reich Sịhons, des Königs der Amorịter, der in Hẹschbon regierte und den Moses schlug samt den Vorstehern von Mịdian, Ẹwi und Rẹkem und Zur und Hur und Rẹba, den Anführern Sịhons, die im Land wohnten."},{"p":"22","v":22},{"p":"Und Bịleam, den Sohn Bẹors, den Wahrsager, töteten die Söhne Israels mit dem Schwert, zu den von ihnen Erschlagenen hinzu."},{"p":"23","v":23},{"p":"Und die Grenze der Söhne Rụbens wurde der Jordan; und dies war als Gebiet das Erbe der Söhne Rụbens nach ihren Familien, mit den Städten und ihren Siedlungen."}],[{"p":"24","v":24},{"p":"Ferner gab Moses dem Stamm Gad, den Söhnen Gads nach ihren Familien, eine Gabe,"},{"p":"25","v":25},{"p":"und ihr Gebiet wurde Jạser und alle Städte Gịleads und die Hälfte des Landes der Söhne Ạmmons bis nach Ạroër, das vor Rạbba ist;"},{"p":"26","v":26},{"p":"ferner von Hẹschbon bis Rạmath-Mịzpe und Bẹtonim und von Mahanạjim bis zur Grenze von Dẹbir;"},{"p":"27","v":27},{"p":"außerdem in der Tiefebene Beth-Hạram und Beth-Nịmra und Sụkkoth und Zạphon, der Rest des königlichen Reiches Sịhons, des Königs von Hẹschbon, mit dem Jordan als Grenze bis zum äußersten Ende des Meeres von Kịnnereth auf der Seite des Jordan gegen Osten."},{"p":"28","v":28},{"p":"Dies war das Erbe der Söhne Gads nach ihren Familien mit den Städten und ihren Siedlungen."}],[{"p":"29","v":29},{"p":"Ferner gab Moses dem halben Stamm Manạsse eine Gabe, und sie wurde die des halben Stammes der Söhne Manạsses nach ihren Familien."},{"p":"30","v":30},{"p":"Und ihr Gebiet wurde, von Mahanạjim an, ganz Bạschan, das ganze königliche Reich Ogs, des Königs von Bạschan, und alle Zeltdörfer Jạirs, die in Bạschan sind, sechzig Städte."},{"p":"31","v":31},{"p":"Und halb Gịlead und Ạschtaroth und Ẹdreï, die Städte des königlichen Reiches Ogs in Bạschan, fielen den Söhnen Mạchirs, des Sohnes Manạsses, der Hälfte der Söhne Mạchirs, zu, nach ihren Familien."}],[{"p":"32","v":32},{"p":"Das war es, was Moses [sie] in den Wüstenebenen Mọabs, auf der Seite des Jordan, bei Jẹricho, gegen Osten erben ließ."}],[{"p":"33","v":33},{"p":"Und dem Stamm der Levịten gab Moses kein Erbe. Jehova, der Gott Israels, ist ihr Erbe, so wie er es ihnen verheißen hat."}]]}