{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Dies nun ist, was die Söhne Israels als Erbbesitz im Land Kạnaan entgegennahmen, was Eleạsar, der Priester, und Jọsua, der Sohn Nuns, und die Häupter der Väter der Stämme der Söhne Israels sie erben ließen."},{"p":"2","v":2},{"p":"[Die Zuteilung] ihres Erbes erfolgte durch das Los, so wie es Jehova durch Moses für die neun Stämme und den halben Stamm geboten hatte."},{"p":"3","v":3},{"p":"Denn Moses hatte das Erbe der zwei anderen Stämme und des anderen halben Stammes jenseits des Jordan gegeben; und den Levịten gab er kein Erbe in ihrer Mitte."},{"p":"4","v":4},{"p":"Denn die Söhne Josephs waren zwei Stämme geworden, Manạsse und Ẹphraim; und sie hatten den Levịten keinen Landanteil gegeben, außer Städten zum Wohnen und deren Weidegründe für ihren Viehbestand und ihr Eigentum."},{"p":"5","v":5},{"p":"So, wie Jehova es Moses geboten hatte, so taten die Söhne Israels; und sie teilten dann das Land zu."}],[{"p":"6","v":6},{"p":"Da traten die Söhne Judas in Gịlgal an Jọsua heran, und Kạleb, der Sohn Jephụnnes, der Kenisịter, sagte zu ihm: „Dir selbst ist das Wort gut bekannt, das Jehova zu Moses, dem Mann des [wahren] Gottes, mit Bezug auf mich und mit Bezug auf dich in Kạdesch-Barnẹa geredet hat."},{"p":"7","v":7},{"p":"Vierzig Jahre alt war ich, als mich Moses, der Knecht Jehovas, aus Kạdesch-Barnẹa aussandte, das Land auszukundschaften, und ich erstattete ihm dann Bericht, so wie es in meinem Herzen war."},{"p":"8","v":8},{"p":"Und meine Brüder, die mit mir hinaufgezogen waren, bewirkten, daß das Herz des Volkes schmolz; ich aber, ich folgte Jehova, meinem Gott, völlig nach."},{"p":"9","v":9},{"p":"Demzufolge schwor Moses an jenem Tag, indem [er] sprach: ‚Das Land, auf das dein Fuß getreten ist, wird als Erbe dir und deinen Söhnen bis auf unabsehbare Zeit zu eigen werden, weil du Jehova, meinem Gott, völlig nachgefolgt bist.‘"},{"p":"10","v":10},{"p":"Und nun, siehe, Jehova hat mich am Leben erhalten, so wie er es verheißen hat, diese fünfundvierzig Jahre, seitdem Jehova Moses diese Verheißung gab, als Israel in der Wildnis wanderte, und nun, siehe, ich bin heute fünfundachtzig Jahre alt."},{"p":"11","v":11},{"p":"Doch bin ich heute so stark wie an dem Tag, an dem mich Moses aussandte. So, wie meine Kraft damals war, so ist meine Kraft jetzt zum Krieg, sowohl zum Ausziehen wie zum Einziehen."},{"p":"12","v":12},{"p":"Und nun, gib mir doch diese Berggegend, die Jehova an jenem Tag verheißen hat, denn du selbst hörtest an jenem Tag, daß es dort Enakịter und große befestigte Städte gab. Wahrscheinlich wird Jehova mit mir sein, und ich werde sie bestimmt enteignen, so wie Jehova es verheißen hat.“"}],[{"p":"13","v":13},{"p":"Hierauf segnete Jọsua ihn und gab Kạleb, dem Sohn Jephụnnes, Hẹbron als Erbe."},{"p":"14","v":14},{"p":"Daher wurde Hẹbron Kạleb, dem Sohn Jephụnnes, dem Kenisịter, als Erbe zu eigen bis auf diesen Tag, aus dem Grund, daß er Jehova, dem Gott Israels, völlig nachgefolgt war."},{"p":"15","v":15},{"p":"Der Name von Hẹbron war vordem Kịrjath-Ạrba ([besagter Ạrba war] der große Mensch unter den Enakịtern). Und das Land hatte Ruhe vom Krieg."}]]}