{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Und das Los des Stammes der Söhne Judas nach ihren Familien fiel zur Grenze Ẹdoms hin, der Wildnis Zin, gegen den Nẹgeb an seinem Südende."},{"p":"2","v":2},{"p":"Und ihre Südgrenze lief vom äußersten Ende des Salzmeeres an, von der Bucht, die sich südwärts erstreckt."},{"p":"3","v":3},{"p":"Und sie lief südwärts zur Steige Akrạbbim und ging hinüber nach Zin und stieg vom Süden her nach Kạdesch-Barnẹa hinauf und zog sich nach Hẹzron hinüber und stieg nach Ạddar hinauf und bog um nach Kạrka."},{"p":"4","v":4},{"p":"Und sie zog sich hinüber nach Ạzmon und lief am Wildbachtal Ägyptens aus; und der Ausläufer der Grenze reichte bis ans Meer. Dies wurde ihre Südgrenze."}],[{"p":"5","v":5},{"p":"Und die Ostgrenze war das Salzmeer bis hinauf zum Ende des Jordan, und die Grenze an der Nordecke war an der Meeresbucht, am Ende des Jordan."},{"p":"6","v":6},{"p":"Und die Grenze stieg hinauf nach Beth-Họgla und zog sich nördlich von Beth-Ạraba hinüber, und die Grenze stieg hinauf zum Stein Bọhans, des Sohnes Rụbens."},{"p":"7","v":7},{"p":"Und die Grenze stieg hinauf aus der Tiefebene Ạchor nach Dẹbir und wandte sich nordwärts nach Gịlgal, das vor der Steige Adụmmim [liegt], die südlich des Wildbachtals ist; und die Grenze zog sich hinüber zu den Wassern von En-Schẹmesch, und ihr Ausläufer war dann En-Rọgel."},{"p":"8","v":8},{"p":"Und die Grenze stieg in das Tal des Sohnes Hịnnoms hinauf zum Abhang des Jebusịters im Süden, das ist Jerusalem; und die Grenze stieg zum Gipfel des Berges hinauf, der westlich vor dem Tal Hịnnom [liegt], das ist am äußersten Nordende der Tiefebene Rẹphaïm."},{"p":"9","v":9},{"p":"Und die Grenze wurde vom Gipfel des Berges aus bis zur Quelle der Wasser von Nephtọach gezogen, und sie ging hinaus zu den Städten des Berges Ẹphron; und die Grenze wurde bis nach Baala gezogen, das heißt Kịrjath-Jẹarim."},{"p":"10","v":10},{"p":"Und die Grenze bog um von Baala westwärts zu dem Gebirge Sẹir und zog sich hinüber zum Nordabhang des Berges Jẹarim, das heißt Kẹsalon; und sie stieg hinab nach Beth-Schẹmesch und zog sich nach Tịmna hinüber."},{"p":"11","v":11},{"p":"Und die Grenze ging hinaus zum Abhang von Ẹkron, nordwärts, und die Grenze wurde bis nach Schịkkeron gezogen und ging hinüber zum Berg Baala und lief nach Jạbneël aus; und der Ausläufer der Grenze reichte bis ans Meer."}],[{"p":"12","v":12},{"p":"Und die Westgrenze war an dem Großen Meer und seinem Küstenland. Das war die Grenze der Söhne Judas ringsum, nach ihren Familien."}],[{"p":"13","v":13},{"p":"Und Kạleb, dem Sohn Jephụnnes, gab er einen Anteil inmitten der Söhne Judas nach dem Befehl Jehovas an Jọsua, nämlich Kịrjath-Ạrba ([besagter Ạrba war] der Vater Ẹnaks), das heißt Hẹbron."},{"p":"14","v":14},{"p":"Da vertrieb Kạleb die drei Söhne Ẹnaks von dort, nämlich Schẹschai und Ạhiman und Tạlmai, die dem Ẹnak Geborenen."},{"p":"15","v":15},{"p":"Dann stieg er von dort hinauf zu den Bewohnern von Dẹbir. (Der Name Dẹbirs nun war vordem Kịrjath-Sẹpher.)"},{"p":"16","v":16},{"p":"Und Kạleb sprach dann: „Wer Kịrjath-Sẹpher schlägt und es tatsächlich einnimmt, dem will ich Ạchsa, meine Tochter, zur Frau geben.“"},{"p":"17","v":17},{"p":"Darauf nahm Ọthniël, der Sohn des Kẹnas, Kạlebs Bruder, es ein. Daher gab er ihm Ạchsa, seine Tochter, zur Frau."},{"p":"18","v":18},{"p":"Und es geschah, als sie nach Hause ging, daß sie ihn fortwährend anreizte, von ihrem Vater ein Feld zu erbitten. Dann klatschte sie, während sie auf dem Esel [saß], in die Hände. Hierauf sagte Kạleb zu ihr: „Was möchtest du?“"},{"p":"19","v":19},{"p":"Da sprach sie: „Gib mir doch einen Segen, denn du hast mir ein Stück Land im Süden gegeben, und du sollst mir Gụlloth-Mạjim geben.“ Somit gab er ihr Ober-Gụlloth und Unter-Gụlloth."}],[{"p":"20","v":20},{"p":"Das war das Erbe des Stammes der Söhne Judas nach ihren Familien."}],[{"p":"21","v":21},{"p":"Und die Städte am äußersten Ende des Stammes der Söhne Judas gegen die Grenze Ẹdoms im Süden wurden Kạbzeël und Ẹder und Jạgur,"},{"p":"22","v":22},{"p":"ferner Kịna und Dimọna und Adạda,"},{"p":"23","v":23},{"p":"außerdem Kẹdesch und Hạzor und Jịthnan,"},{"p":"24","v":24},{"p":"Siph und Tẹlem und Bẹaloth,"},{"p":"25","v":25},{"p":"des weiteren Hạzor-Hadạtta und Kẹrijoth-Hẹzron, das heißt Hạzor,"},{"p":"26","v":26},{"p":"Ạmam und Schẹma und Molạda,"},{"p":"27","v":27},{"p":"ferner Hạzar-Gạdda und Hẹschmon und Beth-Pẹlet,"},{"p":"28","v":28},{"p":"außerdem Hạzar-Schụal und Beërschẹba und Bisjọthja,"},{"p":"29","v":29},{"p":"Baala und Ịjim und Ẹzem,"},{"p":"30","v":30},{"p":"des weiteren Ẹltolad und Kẹsil und Họrma,"},{"p":"31","v":31},{"p":"ferner Zịklag und Madmạnna und Sansạnna,"},{"p":"32","v":32},{"p":"außerdem Lẹbaoth und Schịlhim und Ạjin und Rịmmon; alle Städte waren [an Zahl] neunundzwanzig, zusammen mit ihren Siedlungen."}],[{"p":"33","v":33},{"p":"In der Schẹphela waren Ẹschtaol und Zọra und Ạschna,"},{"p":"34","v":34},{"p":"des weiteren Sanọach und En-Gạnnim, Tappụach und Ẹnam,"},{"p":"35","v":35},{"p":"Jạrmuth und Adụllam, Sọcho und Asẹka,"},{"p":"36","v":36},{"p":"ferner Schaarạjim und Adithạjim und Gedẹra und Gederothạjim; vierzehn Städte und ihre Siedlungen."}],[{"p":"37","v":37},{"p":"Zẹnan und Hadạscha und Mịgdal-Gạd,"},{"p":"38","v":38},{"p":"außerdem Dịlean und Mịzpe und Jọktheël,"},{"p":"39","v":39},{"p":"Lạchisch und Bọzkath und Ẹglon,"},{"p":"40","v":40},{"p":"des weiteren Kạbbon und Lạchmam und Kịthlisch,"},{"p":"41","v":41},{"p":"ferner Gẹderoth, Beth-Dạgon und Naama und Makkẹda; sechzehn Städte und ihre Siedlungen."}],[{"p":"42","v":42},{"p":"Lịbna und Ẹther und Ạschan,"},{"p":"43","v":43},{"p":"außerdem Jịphtach und Ạschna und Nẹzib,"},{"p":"44","v":44},{"p":"des weiteren Keịla und Ạchsib und Marẹscha; neun Städte und ihre Siedlungen."}],[{"p":"45","v":45},{"p":"Ẹkron und seine abhängigen Ortschaften und seine Siedlungen."},{"p":"46","v":46},{"p":"Von Ẹkron westwärts alles, was an der Seite von Ạschdod [liegt], und ihre Siedlungen."}],[{"p":"47","v":47},{"p":"Ạschdod, seine abhängigen Ortschaften und seine Siedlungen; Gạsa, seine abhängigen Ortschaften und seine Siedlungen, bis hinab an das Wildbachtal Ägyptens, und das Große Meer und die angrenzende Gegend."}],[{"p":"48","v":48},{"p":"Und in der Berggegend Schạmir und Jạttir und Sọcho,"},{"p":"49","v":49},{"p":"ferner Dạnna und Kịrjath-Sạnna, das heißt Dẹbir,"},{"p":"50","v":50},{"p":"und Ạnab und Eschtẹmo und Ạnim,"},{"p":"51","v":51},{"p":"außerdem Gọsen und Họlon und Gịlo; elf Städte und ihre Siedlungen."}],[{"p":"52","v":52},{"p":"Ạrab und Dụma und Ẹschan,"},{"p":"53","v":53},{"p":"des weiteren Jạnim und Beth-Tappụach und Aphẹka,"},{"p":"54","v":54},{"p":"ferner Hụmta und Kịrjath-Ạrba, das heißt Hẹbron, und Zịor; neun Städte und ihre Siedlungen."}],[{"p":"55","v":55},{"p":"Mạon, Kạrmel und Siph und Jutta,"},{"p":"56","v":56},{"p":"außerdem Jẹsreël und Jọkdeam und Sanọach,"},{"p":"57","v":57},{"p":"Kạjin, Gịbea und Tịmna; zehn Städte und ihre Siedlungen."}],[{"p":"58","v":58},{"p":"Hạlhul, Beth-Zụr und Gẹdor,"},{"p":"59","v":59},{"p":"des weiteren Maarath und Beth-Ạnoth und Ẹltekon; sechs Städte und ihre Siedlungen."}],[{"p":"60","v":60},{"p":"Kịrjath-Baal, das heißt Kịrjath-Jẹarim, und Rạbba; zwei Städte und ihre Siedlungen."}],[{"p":"61","v":61},{"p":"In der Wildnis Beth-Ạraba, Mịddin und Sechạcha,"},{"p":"62","v":62},{"p":"ferner Nịbschan und die Salzstadt und En-Gẹdi; sechs Städte und ihre Siedlungen."}],[{"p":"63","v":63},{"p":"Was die Jebusịter betrifft, die in Jerusalem wohnten, die Söhne Judas konnten sie nicht vertreiben; und die Jebusịter wohnen weiterhin bei den Söhnen Judas in Jerusalem bis auf diesen Tag."}]]}