{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Und das Los ergab sich für den Stamm Manạsse, denn er war Josephs Erstgeborener, für Mạchir, den Erstgeborenen Manạsses, den Vater Gịleads, denn er war es, der sich als ein Kriegsmann erwies; und Gịlead und Bạschan wurden sein."},{"p":"2","v":2},{"p":"Und [ein Los] ergab sich für die übrigen Söhne Manạsses, gemäß ihren Familien, für die Söhne Abiẹsers und die Söhne Hẹleks und die Söhne Ạsriëls und die Söhne Sịchems und die Söhne Hẹphers und die Söhne Schemịdas. Dies waren die Söhne Manạsses, des Sohnes Josephs, die männlichen Personen nach ihren Familien."},{"p":"3","v":3},{"p":"Was Zẹlophhad, den Sohn Hẹphers, des Sohnes Gịleads, des Sohnes Mạchirs, des Sohnes Manạsses, betrifft, es erwies sich, daß er keine Söhne hatte, sondern Töchter, und dies waren die Namen seiner Töchter: Mạchla und Nọa, Họgla, Mịlka und Tịrza."},{"p":"4","v":4},{"p":"Da traten sie vor Eleạsar, den Priester, und Jọsua, den Sohn Nuns, und die Vorsteher und sprachen: „Jehova war es, der Moses geboten hat, uns ein Erbe inmitten unserer Brüder zu geben.“ Demgemäß gab er ihnen nach dem Befehl Jehovas ein Erbe inmitten der Brüder ihres Vaters."}],[{"p":"5","v":5},{"p":"Und zehn Zuteilungen fielen Manạsse zu, außer dem Land Gịlead und Bạschan, die jenseits des Jordan waren;"},{"p":"6","v":6},{"p":"denn die Töchter Manạsses gelangten zu einem Erbe inmitten seiner Söhne; und das Land Gịlead wurde das Eigentum der übrigen Söhne Manạsses."}],[{"p":"7","v":7},{"p":"Und die Grenze Manạsses verlief von Ạscher an nach Mịchmethath, das vor Sịchem ist, und die Grenze lief nach rechts zu den Bewohnern von En-Tappụach hin."},{"p":"8","v":8},{"p":"Das Land Tappụach wurde Manạsse zu eigen, aber Tappụach an der Grenze Manạsses gehörte den Söhnen Ẹphraims."},{"p":"9","v":9},{"p":"Und die Grenze stieg hinab zum Wildbachtal Kạna, südwärts zum Wildbachtal dieser Städte Ẹphraims inmitten der Städte Manạsses, und die Grenze Manạsses war im Norden des Wildbachtals, und ihr Ausläufer reichte bis ans Meer."},{"p":"10","v":10},{"p":"Gegen Süden gehörte es Ẹphraim und gegen Norden Manạsse, und das Meer wurde seine Grenze; und im Norden stießen sie an Ạscher und im Osten an Ịssachar."}],[{"p":"11","v":11},{"p":"Und es wurden Manạsse in Ịssachar und in Ạscher zu eigen: Beth-Schẹan und seine abhängigen Ortschaften und Jịbleam und seine abhängigen Ortschaften und die Bewohner von Dor und seine abhängigen Ortschaften und die Bewohner von Ẹn-Dor und seine abhängigen Ortschaften und die Bewohner von Taanach und seine abhängigen Ortschaften und die Bewohner von Megịddo und seine abhängigen Ortschaften, drei der Anhöhen."}],[{"p":"12","v":12},{"p":"Und die Söhne Manạsses erwiesen sich als außerstande, diese Städte in Besitz zu nehmen; die Kanaanịter jedoch waren entschlossen, in diesem Land zu bleiben."},{"p":"13","v":13},{"p":"Und es geschah, als die Söhne Israels stark geworden waren, daß sie darangingen, die Kanaanịter in Zwangsarbeit zu nehmen, und sie enteigneten sie nicht gänzlich."}],[{"p":"14","v":14},{"p":"Und die Söhne Josephs redeten dann mit Jọsua, indem [sie] sprachen: „Wie kommt es, daß du mir als Erbe e i n Los und e i n e Zuteilung gegeben hast, während ich doch ein zahlreiches Volk bin, aus dem Grund, daß Jehova mich bis jetzt gesegnet hat?“"},{"p":"15","v":15},{"p":"Daraufhin sagte Jọsua zu ihnen: „Wenn du ein zahlreiches Volk bist, so zieh hinauf in den Wald, und du sollst ihn dir dort abholzen im Land der Perisịter und der Rẹphaïm, weil dir die Berggegend von Ẹphraim zu eng geworden ist.“"},{"p":"16","v":16},{"p":"Da sprachen die Söhne Josephs: „Die Berggegend ist für uns nicht genug, und es gibt Kriegswagen mit eisernen Sicheln bei allen Kanaanịtern, die im Land der Tiefebene wohnen, sowohl bei denen, die in Beth-Schẹan und seinen abhängigen Ortschaften sind, als auch bei denen, die in der Tiefebene von Jẹsreël sind.“"},{"p":"17","v":17},{"p":"Da sagte Jọsua folgendes zum Hause Joseph, zu Ẹphraim und Manạsse: „Du bist ein zahlreiches Volk, und große Kraft hast du. Du solltest nicht [nur] e i n Los erhalten,"},{"p":"18","v":18},{"p":"sondern die Berggegend sollte dir zuteil werden. Da es ein Wald ist, sollst du ihn abholzen, und es soll dein [Gebiets]endpunkt werden. Denn du solltest die Kanaanịter vertreiben, obschon sie Kriegswagen mit eisernen Sicheln haben und stark sind.“"}]]}