{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Dann wurde die ganze Gemeinde der Söhne Israels nach Sịlo versammelt, und man ging daran, dort das Zelt der Zusammenkunft aufzustellen, da das Land nun vor ihnen unterworfen war."},{"p":"2","v":2},{"p":"Doch da waren unter den Söhnen Israels immer noch welche übrig, deren Erbe man nicht zugeteilt hatte, nämlich sieben Stämme."},{"p":"3","v":3},{"p":"Da sprach Jọsua zu den Söhnen Israels: „Wie lange werdet ihr lässig sein, einzuziehen, um das Land in Besitz zu nehmen, das Jehova, der Gott eurer Vorväter, euch gegeben hat?"},{"p":"4","v":4},{"p":"Verschafft euch drei Männer von jedem Stamm, und ich will sie aussenden, damit sie sich aufmachen und im Land umherwandern und es aufzeichnen in Übereinstimmung mit ihrem Erbe, und laßt sie zu mir kommen."},{"p":"5","v":5},{"p":"Und sie sollen es unter sich in sieben Anteile verteilen. Juda wird auf seinem Gebiet gegen Süden stehenbleiben, und das Haus Joseph wird auf seinem Gebiet gegen Norden stehenbleiben."},{"p":"6","v":6},{"p":"Was euch betrifft, ihr werdet das Land in sieben Anteilen aufzeichnen, und ihr sollt sie hierher zu mir bringen, damit ich hier, vor Jehova, unserem Gott, das Los für euch werfe."},{"p":"7","v":7},{"p":"Denn die Levịten haben keinen Anteil unter euch, weil das Priestertum Jehovas ihr Erbe ist; und Gad und Rụben und der halbe Stamm Manạsse haben ihr Erbe auf der Seite des Jordan gegen Osten genommen, das ihnen Moses, der Knecht Jehovas, gegeben hat.“"}],[{"p":"8","v":8},{"p":"Da machten sich die Männer auf, um zu gehen, und Jọsua gebot dann denen, die im Begriff standen, das Land aufzuzeichnen, indem [er] sagte: „Geht hin und wandert im Land umher, und zeichnet es auf und kehrt zu mir zurück, und hier werde ich für euch vor Jehova in Sịlo Lose ziehen.“"},{"p":"9","v":9},{"p":"Da gingen die Männer hin und zogen durch das Land und zeichneten es nach Städten in sieben Anteilen in ein Buch auf. Danach kamen sie zu Jọsua ins Lager nach Sịlo,"},{"p":"10","v":10},{"p":"und Jọsua zog dann in Sịlo vor Jehova Lose für sie. So teilte Jọsua dort den Söhnen Israels das Land nach ihren Anteilen zu."}],[{"p":"11","v":11},{"p":"Dann kam das Los des Stammes der Söhne Bẹnjamins nach ihren Familien herauf, und das Gebiet ihres Loses verlief zwischen den Söhnen Judas und den Söhnen Josephs."},{"p":"12","v":12},{"p":"Und ihre Grenze ergab sich an der Nordecke vom Jordan an, und die Grenze stieg hinauf zum Abhang von Jẹricho im Norden und stieg den Berg hinauf westwärts, und ihr Ausläufer reichte bis zur Wildnis von Beth-Ạwen."},{"p":"13","v":13},{"p":"Und von dort zog sich die Grenze nach Lus hinüber, zum Südhang von Lus, das heißt Bẹthel; und die Grenze stieg hinab nach Ạtroth-Ạddar auf den Berg, der im Süden von Unter-Beth-Họron ist."},{"p":"14","v":14},{"p":"Und die Grenze wurde gezogen und bog auf der Westseite um gegen Süden von dem Berg an, der angesichts von Beth-Họron gegen Süden liegt; und ihr Ausläufer reichte bis nach Kịrjath-Baal, das heißt Kịrjath-Jẹarim, einer Stadt der Söhne Judas. Das ist die Westseite."}],[{"p":"15","v":15},{"p":"Und die Seite nach Süden ging vom äußersten Ende von Kịrjath-Jẹarim aus, und die Grenze lief gegen Westen aus und lief zur Quelle der Wasser von Nephtọach hin."},{"p":"16","v":16},{"p":"Und die Grenze stieg hinab zum äußersten Ende des Berges, der dem Tal des Sohnes Hịnnoms gegenüberliegt, der in der Tiefebene Rẹphaïm gegen Norden ist, und sie stieg hinab ins Tal Hịnnom, zum Abhang des Jebusịters im Süden, und stieg hinab nach En-Rọgel."},{"p":"17","v":17},{"p":"Und sie wurde nach Norden hin gezogen und lief nach En-Schẹmesch aus und lief nach Gẹliloth hin, das vor der Steige Adụmmim [liegt]; und sie stieg hinab zum Stein Bọhans, des Sohnes Rụbens."},{"p":"18","v":18},{"p":"Und sie zog sich zum Nordhang hinüber vor der Ạraba und stieg zur Ạraba hinab."},{"p":"19","v":19},{"p":"Und die Grenze zog sich zum Nordhang von Beth-Họgla hinüber, und der Ausläufer von ihr (der Grenze) reichte bis an die Nordbucht des Salzmeeres am Südende des Jordan. Das war die Südgrenze."},{"p":"20","v":20},{"p":"Und der Jordan diente als seine Grenze auf der Ostseite. Das war das Erbe der Söhne Bẹnjamins nach ihren Familien, nach seinen Grenzen ringsum."}],[{"p":"21","v":21},{"p":"Und dem Stamm der Söhne Bẹnjamins nach ihren Familien wurden [folgende] Städte [zuteil]: Jẹricho und Beth-Họgla und Ẹmek-Kẹziz,"},{"p":"22","v":22},{"p":"ferner Beth-Ạraba und Zemarạjim und Bẹthel,"},{"p":"23","v":23},{"p":"außerdem Ạwim und Pạra und Ọphra,"},{"p":"24","v":24},{"p":"des weiteren Kẹphar-Ạmmoni und Ọphni und Gẹba; zwölf Städte und ihre Siedlungen."}],[{"p":"25","v":25},{"p":"Gịbeon und Rạma und Bẹeroth,"},{"p":"26","v":26},{"p":"ferner Mịzpe und Kephịra und Mọza,"},{"p":"27","v":27},{"p":"außerdem Rẹkem und Jịrpeël und Tarạla,"}],[{"p":"28","v":28},{"p":"des weiteren Zẹla, Ha-Ẹleph und Jẹbusi, das heißt Jerusalem, Gịbea und Kịrjath; vierzehn Städte und ihre Siedlungen.\r\nDas war das Erbe der Söhne Bẹnjamins nach ihren Familien."}]]}