{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Das zweite Los kam dann für Sịmeon heraus, für den Stamm der Söhne Sịmeons nach ihren Familien. Und ihr Erbe war dann inmitten des Erbes der Söhne Judas."},{"p":"2","v":2},{"p":"Und sie bekamen in ihrem Erbe Beërschẹba mit Schẹba, ferner Molạda,"},{"p":"3","v":3},{"p":"außerdem Hạzar-Schụal und Bạla und Ẹzem,"},{"p":"4","v":4},{"p":"des weiteren Ẹltolad und Bẹthul und Họrma,"},{"p":"5","v":5},{"p":"ferner Zịklag und Beth-Mạrkaboth und Hạzar-Sụsa,"},{"p":"6","v":6},{"p":"außerdem Beth-Lẹbaoth und Schạruhen; dreizehn Städte und ihre Siedlungen."},{"p":"7","v":7},{"p":"Ạjin, Rịmmon und Ẹther und Ạschan; vier Städte und ihre Siedlungen,"},{"p":"8","v":8},{"p":"des weiteren alle Siedlungen, die rings um diese Städte waren, bis nach Baalath-Beẹr, [dem] Rạma des Südens. Das war das Erbe des Stammes der Söhne Sịmeons nach ihren Familien."},{"p":"9","v":9},{"p":"Das Erbe der Söhne Sịmeons war aus der Zuteilung der Söhne Judas, weil sich der Anteil der Söhne Judas für sie als zu groß erwies. So kamen die Söhne Sịmeons mitten in deren Erbe zu einem Besitztum."}],[{"p":"10","v":10},{"p":"Das dritte Los kam als nächstes herauf für die Söhne Sẹbulons nach ihren Familien, und die Grenze ihres Erbes lief bis Sạrid."},{"p":"11","v":11},{"p":"Und ihre Grenze stieg dann westwärts nach Mạreal hinauf und stieß an Dabbẹscheth und stieß an das Wildbachtal, das vor Jọkneam [liegt]."},{"p":"12","v":12},{"p":"Und sie lief von Sạrid aus ostwärts zurück gegen Sonnenaufgang nach der Grenze von Kịsloth-Tạbor und lief nach Dạberath aus und stieg hinauf nach Japhịa."},{"p":"13","v":13},{"p":"Und von dort zog sie sich ostwärts hinüber gegen Sonnenaufgang nach Gath-Hẹpher, nach Eth-Kạzin, und lief aus nach Rịmmon und wurde bis nach Nẹa gezogen."},{"p":"14","v":14},{"p":"Und die Grenze bog um dieses herum im Norden nach Hạnnathon, und ihre Ausläufer reichten bis zum Tal Jịphtach-Ẹl,"},{"p":"15","v":15},{"p":"und Kạttath und Nạhalal und Schịmron und Jidạla und Bẹthlehem; zwölf Städte und ihre Siedlungen."},{"p":"16","v":16},{"p":"Das war das Erbe der Söhne Sẹbulons nach ihren Familien. Dies waren die Städte und ihre Siedlungen."}],[{"p":"17","v":17},{"p":"Für Ịssachar kam das vierte Los heraus, für die Söhne Ịssachars nach ihren Familien."},{"p":"18","v":18},{"p":"Und ihre Grenze wurde Jẹsreël und Kesụlloth und Sụnem,"},{"p":"19","v":19},{"p":"ferner Hapharạjim und Schịon und Anahạrath,"},{"p":"20","v":20},{"p":"außerdem Rạbbith und Kịschjon und Ẹbez,"},{"p":"21","v":21},{"p":"des weiteren Rẹmeth und En-Gạnnim und En-Hạdda und Beth-Pạzzez."},{"p":"22","v":22},{"p":"Und die Grenze stieß an Tạbor und Schahazụma und Beth-Schẹmesch, und die Ausläufer ihrer Grenze reichten bis an den Jordan; sechzehn Städte und ihre Siedlungen."},{"p":"23","v":23},{"p":"Das war das Erbe des Stammes der Söhne Ịssachars nach ihren Familien, die Städte und ihre Siedlungen."}],[{"p":"24","v":24},{"p":"Das fünfte Los kam dann heraus für den Stamm der Söhne Ạschers nach ihren Familien."},{"p":"25","v":25},{"p":"Und ihre Grenze wurde Hẹlkath und Hạli und Bẹten und Ạchschaph,"},{"p":"26","v":26},{"p":"ferner Alammẹlech und Ạmad und Mịschal. Und sie stieß westwärts an den Kạrmel und an den Schịhor-Lịbnath,"},{"p":"27","v":27},{"p":"und sie lief zurück gegen Sonnenaufgang nach Beth-Dạgon und stieß an Sẹbulon und an das Tal Jịphtach-Ẹl gegen Norden, an Beth-Ẹmek und Nẹiël, und sie lief aus nach Kabụl hin zur Linken,"},{"p":"28","v":28},{"p":"außerdem nach Ẹbron und Rẹhob und Hạmmon und Kạna bis zu dem volkreichen Sịdon."},{"p":"29","v":29},{"p":"Und die Grenze ging zurück nach Rạma und bis zur befestigten Stadt Tỵrus. Und die Grenze ging zurück nach Họsa, und ihre Ausläufer reichten bis ans Meer in der Gegend von Ạchsib,"},{"p":"30","v":30},{"p":"und Ụmma und Ạphek und Rẹhob; zweiundzwanzig Städte und ihre Siedlungen."},{"p":"31","v":31},{"p":"Das war das Erbe des Stammes der Söhne Ạschers nach ihren Familien. Dies waren die Städte und ihre Siedlungen."}],[{"p":"32","v":32},{"p":"Für die Söhne Nạphtalis kam das sechste Los heraus, für die Söhne Nạphtalis nach ihren Familien."},{"p":"33","v":33},{"p":"Und ihre Grenze lief von Hẹleph an, von dem großen Baum in Zaanạnnim, und Ạdami-Nẹkeb und Jạbneël bis nach Lạkkum; und ihre Ausläufer verliefen am Jordan."},{"p":"34","v":34},{"p":"Und die Grenze wandte sich zurück westwärts nach Ạsnoth-Tạbor und lief von dort aus nach Hụkkok hin und stieß an Sẹbulon im Süden, und an Ạscher stieß sie im Westen und an Juda am Jordan gegen Sonnenaufgang."},{"p":"35","v":35},{"p":"Und die befestigten Städte waren Zịddim, Zer und Hạmmath, Rạkkath und Kịnnereth,"},{"p":"36","v":36},{"p":"ferner Adạma und Rạma und Hạzor,"},{"p":"37","v":37},{"p":"außerdem Kẹdesch und Ẹdreï und En-Hạzor,"},{"p":"38","v":38},{"p":"des weiteren Jịron und Mịgdal-Ẹl, Họrem und Beth-Ạnath und Beth-Schẹmesch; neunzehn Städte und ihre Siedlungen."},{"p":"39","v":39},{"p":"Dies war das Erbe des Stammes der Söhne Nạphtalis nach ihren Familien, die Städte und ihre Siedlungen."}],[{"p":"40","v":40},{"p":"Für den Stamm der Söhne Dans nach ihren Familien kam das siebte Los heraus."},{"p":"41","v":41},{"p":"Und die Grenze ihres Erbes wurde Zọra und Ẹschtaol und Ir-Schẹmesch,"},{"p":"42","v":42},{"p":"ferner Schaalạbbin und Ạjalon und Jịthla,"},{"p":"43","v":43},{"p":"außerdem Ẹlon und Tịmna und Ẹkron,"},{"p":"44","v":44},{"p":"des weiteren Ẹlteke und Gịbbethon und Baalath,"},{"p":"45","v":45},{"p":"ferner Jẹhud und Benẹ-Bẹrak und Gath-Rịmmon,"},{"p":"46","v":46},{"p":"außerdem Me-Jạrkon und Rạkkon, mit der Grenze vor Jọppe."},{"p":"47","v":47},{"p":"Und das Gebiet der Söhne Dans war für sie zu eingeengt. Und die Söhne Dans gingen daran, hinaufzuziehen und gegen Lẹschem Krieg zu führen und es einzunehmen und es mit der Schärfe des Schwertes zu schlagen. Dann nahmen sie es in Besitz und wohnten darin, und sie begannen Lẹschem Dan zu nennen, gemäß dem Namen Dans, ihres Vorvaters."},{"p":"48","v":48},{"p":"Das war das Erbe des Stammes der Söhne Dans nach ihren Familien. Dies waren die Städte und ihre Siedlungen."}],[{"p":"49","v":49},{"p":"So beendeten sie die Verteilung des Landes als Besitz nach seinen Gebieten. Dann gaben die Söhne Israels Jọsua, dem Sohn Nuns, ein Erbe in ihrer Mitte."},{"p":"50","v":50},{"p":"Nach dem Befehl Jehovas gaben sie ihm die Stadt, die er sich erbat, nämlich Tịmnath-Sẹrach in der Berggegend von Ẹphraim; und er begann die Stadt aufzubauen und darin zu wohnen."}],[{"p":"51","v":51},{"p":"Dies waren die Erbteile, die Eleạsar, der Priester, und Jọsua, der Sohn Nuns, und die Häupter der Väter der Stämme der Söhne Israels in Sịlo vor Jehova am Eingang des Zeltes der Zusammenkunft durch das Los als Besitztum austeilten. So beendeten sie die Verteilung des Landes."}]]}