{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Dann sandte Jọsua, der Sohn Nuns, von Schịttim heimlich zwei Männer als Kundschafter aus, indem [er] sprach: „Geht, seht euch das Land und Jẹricho an.“ Da gingen sie und kamen in das Haus einer Prostituierten, deren Name Rạhab war, und sie bezogen dort eine Unterkunft."},{"p":"2","v":2},{"p":"Hierauf wurde dem König von Jẹricho gesagt: „Siehe! Männer von den Söhnen Israels sind heute nacht hierhergekommen, um das Land zu erforschen.“"},{"p":"3","v":3},{"p":"Da sandte der König von Jẹricho zu Rạhab und ließ sagen: „Bring die Männer, die zu dir gekommen sind, die in dein Haus gekommen sind, heraus, denn sie sind gekommen, um das ganze Land zu erforschen.“"}],[{"p":"4","v":4},{"p":"Indessen nahm die Frau die beiden Männer und verbarg sie. Und sie sprach dann: „Ja, die Männer sind zu mir gekommen, und ich wußte nicht, woher sie waren."},{"p":"5","v":5},{"p":"Und es geschah, als das Tor beim Dunkelwerden geschlossen werden sollte, daß die Männer hinausgingen. Ich weiß nun nicht, wohin die Männer gegangen sind. Jagt ihnen rasch nach, denn ihr werdet sie einholen.“"},{"p":"6","v":6},{"p":"(Sie hatte sie aber auf das Dach hinaufgenommen, und unter Flachsstengeln, die für sie auf dem Dach aufgeschichtet waren, hielt sie sie außer Sicht.)"},{"p":"7","v":7},{"p":"Und die Männer jagten ihnen in Richtung Jordan auf die Furten zu nach, und man schloß das Tor sogleich, nachdem die, die ihnen nachjagten, hinausgegangen waren."}],[{"p":"8","v":8},{"p":"Ehe sich jene nun hinlegen konnten, stieg sie selbst zu ihnen auf das Dach hinauf."},{"p":"9","v":9},{"p":"Und sie sprach weiter zu den Männern: „Ich weiß wohl, daß Jehova euch das Land bestimmt geben wird und daß der Schrecken vor euch auf uns gefallen ist und daß alle Bewohner des Landes vor euch verzagt sind."},{"p":"10","v":10},{"p":"Denn wir haben gehört, wie Jehova die Wasser des Roten Meeres vor euch her austrocknete, als ihr aus Ägypten kamt, und was ihr den beiden Königen der Amorịter angetan habt, die jenseits des Jordan waren, nämlich Sịhon und Og, welche ihr der Vernichtung geweiht habt."},{"p":"11","v":11},{"p":"Als wir es zu hören bekamen, da begann unser Herz zu schmelzen, und euretwegen hat sich kein Geist mehr in irgend jemandem erhoben, denn Jehova, euer Gott, ist Gott droben in den Himmeln und unten auf der Erde."},{"p":"12","v":12},{"p":"Und nun schwört mir bitte bei Jehova, weil ich liebende Güte an euch geübt habe, daß auch ihr bestimmt an der Hausgemeinschaft meines Vaters liebende Güte üben werdet, und ihr sollt mir ein zuverlässiges Zeichen geben."},{"p":"13","v":13},{"p":"Und ihr sollt meinen Vater und meine Mutter und meine Brüder und meine Schwestern und alle, die zu ihnen gehören, am Leben erhalten, und ihr sollt unsere Seelen vom Tod befreien.“"}],[{"p":"14","v":14},{"p":"Daraufhin sagten die Männer zu ihr: „Unsere Seele soll an eurer Statt sterben! Wenn ihr diese unsere Sache nicht kundtun werdet, so soll es geschehen, daß wir auch bestimmt liebende Güte und Treue an dir üben werden, wenn Jehova uns das Land gibt.“"},{"p":"15","v":15},{"p":"Danach ließ sie sie an einem Seil durch das Fenster hinab, denn ihr Haus war an einer Seite der Mauer, und an der Mauer wohnte sie."},{"p":"16","v":16},{"p":"Und sie sprach dann zu ihnen: „Geht in die Berggegend, damit die, die euch nachjagen, nicht auf euch stoßen; und ihr sollt euch dort drei Tage versteckt halten, bis die [euch] Nachjagenden zurückgekehrt sind, und danach mögt ihr eure eigene Richtung einschlagen.“"}],[{"p":"17","v":17},{"p":"Die Männer sagten ihrerseits zu ihr: „Wir sind frei von Schuld hinsichtlich dieses deines Eides, den du uns hast schwören lassen."},{"p":"18","v":18},{"p":"Siehe, wir kommen in das Land. Diese Schnur aus Karmesinfaden solltest du an das Fenster binden, durch das du uns herabgelassen hast, und deinen Vater und deine Mutter und deine Brüder und alle Hausgenossen deines Vaters solltest du zu dir ins Haus versammeln."},{"p":"19","v":19},{"p":"Und es soll geschehen, wer aus den Türen deines Hauses ins Freie hinausgeht, dessen Blut wird auf seinem eigenen Haupt sein, und wir werden von Schuld frei sein; und ein jeder, der bei dir im Haus bleibt, sein Blut wird auf unserem Haupt sein, wenn Hand an ihn gelegt werden sollte."},{"p":"20","v":20},{"p":"Und wenn du diese unsere Sache berichten solltest, so werden wir hinsichtlich dieses deines Eides, den du uns hast schwören lassen, von Schuld frei geworden sein.“"}],[{"p":"21","v":21},{"p":"Darauf sprach sie: „Nach euren Worten, so sei es.“\r\nDamit sandte sie sie fort, und sie gingen ihres Weges. Darauf band sie die Karmesinschnur an das Fenster."},{"p":"22","v":22},{"p":"So gingen sie und kamen in die Berggegend und blieben drei Tage dort, bis die [ihnen] Nachjagenden zurückgekehrt waren. Nun suchten die [ihnen] Nachjagenden sie auf jedem Weg, und sie fanden sie nicht."},{"p":"23","v":23},{"p":"Und die beiden Männer stiegen dann von der Berggegend wieder herab und schritten hinüber und kamen zu Jọsua, dem Sohn Nuns, und sie begannen ihm all die Dinge zu erzählen, die ihnen widerfahren waren."},{"p":"24","v":24},{"p":"Und sie sagten weiter zu Jọsua: „Jehova hat das ganze Land in unsere Hand gegeben. Daher sind auch alle Bewohner des Landes unsertwegen verzagt.“"}]]}