{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Dann redete Jehova zu Jọsua, indem [er] sagte:"},{"p":"2","v":2},{"p":"„Rede zu den Söhnen Israels und sprich: ‚Gebt für euch die Zufluchtsstädte, von denen ich zu euch durch Moses geredet habe,"},{"p":"3","v":3},{"p":"damit der Totschläger, der eine Seele unabsichtlich, ohne es zu wissen, erschlägt, dorthin flieht; und sie sollen euch als Zuflucht vor dem Bluträcher dienen."},{"p":"4","v":4},{"p":"Und er soll in eine dieser Städte fliehen und am Eingang des Stadttores stehenbleiben und seine Worte vor den Ohren der älteren Männer jener Stadt reden; und sie sollen ihn zu sich in die Stadt aufnehmen und ihm einen Ort geben, und er soll bei ihnen wohnen."},{"p":"5","v":5},{"p":"Und falls der Bluträcher ihm nachjagt, dann dürfen sie den Totschläger nicht in seine Hand liefern; denn ohne es zu wissen, hat er seinen Mitmenschen erschlagen, und er hatte ihn zuvor nicht gehaßt."},{"p":"6","v":6},{"p":"Und er soll in jener Stadt wohnen, bis er zum Gericht vor der Gemeinde gestanden hat, bis zum Tod des Hohenpriesters, der in jenen Tagen gerade da ist. Dann darf der Totschläger zurückkehren; und er soll in seine Stadt und in sein Haus kommen, in die Stadt, aus der er geflohen war.‘ “"}],[{"p":"7","v":7},{"p":"Demgemäß bezeichneten sie Kẹdesch in Galilạ̈a in der Berggegend von Nạphtali als heiligen Ort und Sịchem in der Berggegend von Ẹphraim und Kịrjath-Ạrba, das heißt Hẹbron, in der Berggegend von Juda."},{"p":"8","v":8},{"p":"Und in der Gegend des Jordan, in Jẹricho, gegen Osten, gaben sie Bẹzer in der Wildnis auf der Hochebene vom Stamm Rụben und Rạmoth in Gịlead vom Stamm Gad und Golạn in Bạschan vom Stamm Manạsse."}],[{"p":"9","v":9},{"p":"Dies wurden die Städte, die für alle Söhne Israels und für den ansässigen Fremdling, der als Fremdling in ihrer Mitte weilt, bestimmt waren, damit jeder dorthin flieht, der eine Seele unabsichtlich erschlägt, damit er nicht durch die Hand des Bluträchers stirbt, ehe er vor der Gemeinde gestanden hat."}]]}