{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Die Häupter der Väter der Levịten traten nun zu Eleạsar, dem Priester, und zu Jọsua, dem Sohn Nuns, und zu den Häuptern der Väter der Stämme der Söhne Israels,"},{"p":"2","v":2},{"p":"und sie redeten dann in Sịlo im Land Kạnaan zu ihnen, indem [sie] sprachen: „Jehova hat durch Moses geboten, daß man uns Städte zum Bewohnen gebe samt ihren Weidegründen für unsere Haustiere.“"},{"p":"3","v":3},{"p":"Da gaben die Söhne Israels den Levịten nach dem Befehl Jehovas von ihrem Erbe diese Städte und ihre Weidegründe."}],[{"p":"4","v":4},{"p":"Und das Los kam heraus für die Familien der Kehathịter, und den Söhnen Aarons, des Priesters, von den Levịten, wurden durch das Los dreizehn Städte vom Stamm Juda und vom Stamm der Simeonịter und vom Stamm Bẹnjamin zu eigen."}],[{"p":"5","v":5},{"p":"Und für die übrigen Söhne Kẹhaths gab es durch das Los zehn Städte von den Familien des Stammes Ẹphraim und vom Stamm Dan und vom halben Stamm Manạsse."}],[{"p":"6","v":6},{"p":"Und für die Söhne Gẹrschons gab es durch das Los dreizehn Städte von den Familien des Stammes Ịssachar und vom Stamm Ạscher und vom Stamm Nạphtali und vom halben Stamm Manạsse in Bạschan."}],[{"p":"7","v":7},{"p":"Für die Söhne Merạris gab es nach ihren Familien zwölf Städte vom Stamm Rụben und vom Stamm Gad und vom Stamm Sẹbulon."}],[{"p":"8","v":8},{"p":"Auf diese Weise gaben die Söhne Israels den Levịten diese Städte und ihre Weidegründe durch das Los, so wie Jehova es durch Moses geboten hatte."}],[{"p":"9","v":9},{"p":"So gaben sie vom Stamm der Söhne Judas und vom Stamm der Söhne Sịmeons diese Städte, die man mit Namen nannte,"},{"p":"10","v":10},{"p":"und sie wurden den Söhnen Aarons aus den Familien der Kehathịter von den Söhnen Lẹvis zu eigen, weil das erste Los das ihrige wurde."},{"p":"11","v":11},{"p":"So gaben sie ihnen Kịrjath-Ạrba ([besagter Ạrba war] der Vater Ẹnaks), das heißt Hẹbron, in der Berggegend von Juda und seinen Weidegrund rings darum herum;"},{"p":"12","v":12},{"p":"und das Feld der Stadt und ihre Siedlungen gaben sie Kạleb, dem Sohn Jephụnnes, als sein Besitztum."}],[{"p":"13","v":13},{"p":"Und den Söhnen Aarons, des Priesters, gaben sie die Zufluchtsstadt für den Totschläger, nämlich Hẹbron und seinen Weidegrund, ferner Lịbna und seinen Weidegrund,"},{"p":"14","v":14},{"p":"außerdem Jạttir und seinen Weidegrund, des weiteren Eschtemọa und seinen Weidegrund,"},{"p":"15","v":15},{"p":"ferner Họlon und seinen Weidegrund, außerdem Dẹbir und seinen Weidegrund,"},{"p":"16","v":16},{"p":"des weiteren Ạjin und seinen Weidegrund, ferner Jutta und seinen Weidegrund, Beth-Schẹmesch und seinen Weidegrund; neun Städte aus diesen zwei Stämmen."}],[{"p":"17","v":17},{"p":"Und vom Stamm Bẹnjamin: Gịbeon und seinen Weidegrund, Gẹba und seinen Weidegrund,"},{"p":"18","v":18},{"p":"Ạnathoth und seinen Weidegrund und Ạlmon und seinen Weidegrund; vier Städte."}],[{"p":"19","v":19},{"p":"Alle Städte der Söhne Aarons, der Priester, waren dreizehn Städte und ihre Weidegründe."}],[{"p":"20","v":20},{"p":"Und für die Familien der Söhne Kẹhaths, die Levịten, die übrigen von den Söhnen Kẹhaths, gab es durch ihr Los Städte vom Stamm Ẹphraim."},{"p":"21","v":21},{"p":"Daher gaben sie ihnen die Zufluchtsstadt für den Totschläger, nämlich Sịchem und seinen Weidegrund in der Berggegend von Ẹphraim, ferner Gẹser und seinen Weidegrund,"},{"p":"22","v":22},{"p":"außerdem Kibzạjim und seinen Weidegrund, des weiteren Beth-Họron und seinen Weidegrund; vier Städte."}],[{"p":"23","v":23},{"p":"Und vom Stamm Dan: Ẹlteke und seinen Weidegrund, Gịbbethon und seinen Weidegrund,"},{"p":"24","v":24},{"p":"Ạjalon und seinen Weidegrund, Gath-Rịmmon und seinen Weidegrund; vier Städte."}],[{"p":"25","v":25},{"p":"Und vom halben Stamm Manạsse: Taanach und seinen Weidegrund und Gath-Rịmmon und seinen Weidegrund; zwei Städte."}],[{"p":"26","v":26},{"p":"Alle Städte samt ihren Weidegründen, die die Familien der übrigen Söhne Kẹhaths hatten, waren zehn."}],[{"p":"27","v":27},{"p":"Und für die Söhne Gẹrschons, von den Familien der Levịten, gab es vom halben Stamm Manạsse die Zufluchtsstadt für den Totschläger, nämlich Golạn in Bạschan und seinen Weidegrund, ferner Beẹschtera und seinen Weidegrund; zwei Städte."}],[{"p":"28","v":28},{"p":"Und vom Stamm Ịssachar: Kịschjon und seinen Weidegrund, Dạberath und seinen Weidegrund,"},{"p":"29","v":29},{"p":"Jạrmuth und seinen Weidegrund, En-Gạnnim und seinen Weidegrund; vier Städte."}],[{"p":"30","v":30},{"p":"Und vom Stamm Ạscher: Mịschal und seinen Weidegrund, Ạbdon und seinen Weidegrund,"},{"p":"31","v":31},{"p":"Hẹlkath und seinen Weidegrund und Rẹhob und seinen Weidegrund; vier Städte."}],[{"p":"32","v":32},{"p":"Und vom Stamm Nạphtali: die Zufluchtsstadt für den Totschläger, nämlich Kẹdesch in Galilạ̈a und seinen Weidegrund, ferner Hạmmoth-Dor und seinen Weidegrund und Kạrtan und seinen Weidegrund; drei Städte."}],[{"p":"33","v":33},{"p":"Alle Städte der Gerschonịter nach ihren Familien waren dreizehn Städte und ihre Weidegründe."}],[{"p":"34","v":34},{"p":"Und die Familien der Söhne Merạris, die übrigen Levịten, hatten vom Stamm Sẹbulon Jọkneam und seinen Weidegrund, Kạrta und seinen Weidegrund,"},{"p":"35","v":35},{"p":"Dịmna und seinen Weidegrund, Nạhalal und seinen Weidegrund; vier Städte."}],[{"p":"36","v":36},{"p":"Und vom Stamm Rụben: Bẹzer und seinen Weidegrund und Jạhaz und seinen Weidegrund,"},{"p":"37","v":37},{"p":"Kẹdemoth und seinen Weidegrund und Mẹpha·ath und seinen Weidegrund; vier Städte."}],[{"p":"38","v":38},{"p":"Und vom Stamm Gad: die Zufluchtsstadt für den Totschläger, nämlich Rạmoth in Gịlead und seinen Weidegrund, und Mahanạjim und seinen Weidegrund,"},{"p":"39","v":39},{"p":"Hẹschbon und seinen Weidegrund, Jạser und seinen Weidegrund; alle Städte waren [an Zahl] vier."}],[{"p":"40","v":40},{"p":"Alle Städte, die den Söhnen Merạris nach ihren Familien, den übrigen von den Familien der Levịten, zu eigen wurden, waren, als ihr Los, zwölf Städte."}],[{"p":"41","v":41},{"p":"Alle Städte der Levịten inmitten des Besitztums der Söhne Israels waren achtundvierzig Städte samt ihren Weidegründen."},{"p":"42","v":42},{"p":"Diese Städte bestanden dann jeweils aus einer Stadt mit ihrem Weidegrund rings um sie her — so [war es] bei all diesen Städten."}],[{"p":"43","v":43},{"p":"So gab Jehova Israel das ganze Land, das er ihren Vorvätern zu geben geschworen hatte, und sie gingen daran, es in Besitz zu nehmen und darin zu wohnen."},{"p":"44","v":44},{"p":"Ferner gab Jehova ihnen ringsumher Ruhe, gemäß allem, was er ihren Vorvätern geschworen hatte, und nicht einer von allen ihren Feinden hielt vor ihnen stand. Alle ihre Feinde gab Jehova in ihre Hand."},{"p":"45","v":45},{"p":"Keine Verheißung war dahingefallen von der ganzen guten Verheißung, die Jehova dem Hause Israel gegeben hatte; alles traf ein."}]]}