{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Um jene Zeit rief Jọsua dann die Rubenịter und die Gadịter und den halben Stamm Manạsse"},{"p":"2","v":2},{"p":"und sprach zu ihnen: „Ihr eurerseits habt alles gehalten, was Moses, der Knecht Jehovas, euch geboten hat, und ihr seid meiner Stimme gehorsam gewesen in allem, was ich euch geboten habe."},{"p":"3","v":3},{"p":"Ihr habt eure Brüder diese vielen Tage bis auf diesen Tag nicht verlassen, und ihr seid der Verpflichtung des Gebotes Jehovas, eures Gottes, nachgekommen."},{"p":"4","v":4},{"p":"Und jetzt hat Jehova, euer Gott, euren Brüdern Ruhe gegeben, so wie er es ihnen verheißen hat. So wendet euch nun um und geht hin zu euren Zelten in das Land eures Besitztums, das euch Moses, der Knecht Jehovas, jenseits des Jordan gegeben hat."},{"p":"5","v":5},{"p":"Nur achtet sorgsam darauf, das Gebot und das Gesetz auszuführen, das euch Moses, der Knecht Jehovas, geboten hat, indem ihr Jehova, euren Gott, liebt und indem ihr auf allen seinen Wegen wandelt und indem ihr seine Gebote haltet und indem ihr ihm anhangt und ihm mit eurem ganzen Herzen und mit eurer ganzen Seele dient.“"}],[{"p":"6","v":6},{"p":"Damit segnete Jọsua sie und sandte sie weg, daß sie zu ihren Zelten gingen."},{"p":"7","v":7},{"p":"Und dem halben Stamm Manạsse hatte Moses in Bạschan eine Gabe gegeben, und der anderen Hälfte davon gab Jọsua eine Gabe bei ihren Brüdern auf der Seite des Jordan gegen Westen. So auch, als Jọsua sie zu ihren Zelten wegsandte, ging er daran, sie zu segnen."},{"p":"8","v":8},{"p":"Und er sagte weiter zu ihnen: „Kehrt zu euren Zelten zurück mit vielen Reichtümern und mit sehr viel Vieh, mit Silber und Gold und Kupfer und Eisen und Kleidern in sehr großer Menge. Nehmt euren Anteil an der Beute eurer Feinde zusammen mit euren Brüdern.“"}],[{"p":"9","v":9},{"p":"Danach kehrten die Söhne Rụbens und die Söhne Gads und der halbe Stamm Manạsse zurück und zogen von den anderen Söhnen Israels weg, aus Sịlo, das sich im Land Kạnaan befindet, um in das Land Gịlead zu gehen, in das Land ihres Besitztums, in dem sie auf den durch Moses [erteilten] Befehl Jehovas hin ansässig geworden waren."},{"p":"10","v":10},{"p":"Als sie in die Gegenden des Jordan kamen, die im Land Kạnaan waren, da bauten die Söhne Rụbens und die Söhne Gads und der halbe Stamm Manạsse dort beim Jordan einen Altar, einen auffallend großen Altar."},{"p":"11","v":11},{"p":"Später hörten die anderen Söhne Israels, daß gesagt wurde: „Siehe! Die Söhne Rụbens und die Söhne Gads und der halbe Stamm Manạsse haben einen Altar gebaut an der Grenze des Landes Kạnaan in den Jordangegenden, auf der Seite, die den Söhnen Israels gehört.“"},{"p":"12","v":12},{"p":"Als die Söhne Israels schließlich davon hörten, wurde die ganze Gemeinde der Söhne Israels dann nach Sịlo versammelt, um gegen sie ins Feld zu ziehen."}],[{"p":"13","v":13},{"p":"Dann sandten die Söhne Israels zu den Söhnen Rụbens und den Söhnen Gads und dem halben Stamm Manạsse in das Land Gịlead Pịnehas, den Sohn Eleạsars, des Priesters,"},{"p":"14","v":14},{"p":"und zehn Vorsteher mit ihm, e i n e n Vorsteher jedes Vaterhauses von allen Stämmen Israels, und sie waren jeder ein Haupt des Hauses ihrer Väter von den Tausendschaften Israels."},{"p":"15","v":15},{"p":"Nach einiger Zeit kamen sie zu den Söhnen Rụbens und den Söhnen Gads und dem halben Stamm Manạsse in das Land Gịlead und begannen mit ihnen zu reden, indem [sie] sprachen:"}],[{"p":"16","v":16},{"p":"„Dies ist, was die ganze Gemeinde Jehovas gesagt hat: ‚Was ist das für ein Akt der Untreue, den ihr gegen den Gott Israels begangen habt, indem ihr euch heute davon abwendet, Jehova zu folgen, dadurch, daß ihr euch einen Altar baut, um heute gegen Jehova zu rebellieren?"},{"p":"17","v":17},{"p":"War das Vergehen von Pẹor zu wenig für uns, von dem wir uns bis auf diesen Tag nicht gereinigt haben, obwohl die Plage über die Gemeinde Jehovas kam?"},{"p":"18","v":18},{"p":"Und ihr — ihr wollt euch heute davon abwenden, Jehova zu folgen; und es soll geschehen, daß, so ihr eurerseits heute gegen Jehova rebelliert, er dann morgen gegen die ganze Gemeinde Israel zürnen wird."},{"p":"19","v":19},{"p":"Wenn nun das Land eures Besitzes tatsächlich unrein ist, so zieht herüber in das Land des Besitztums Jehovas, wo die Stiftshütte Jehovas geweilt hat, und werdet in unserer Mitte ansässig; und rebelliert nicht gegen Jehova, und macht uns nicht zu solchen, die dadurch rebellieren, daß ihr euch einen Altar zu dem Altar Jehovas, unseres Gottes, hinzubaut."},{"p":"20","v":20},{"p":"War es nicht Ạchan, der Sohn Sẹrachs, der einen Akt der Untreue an dem Banngut beging, das der Vernichtung geweiht war, und kam nicht über die ganze Gemeinde Israel heftiger Zorn? Und er war nicht der einzige Mann, der in seinem Vergehen dahinscheiden mußte.‘ “"}],[{"p":"21","v":21},{"p":"Darauf antworteten die Söhne Rụbens und die Söhne Gads und der halbe Stamm Manạsse und redeten mit den Häuptern der Tausendschaften Israels:"},{"p":"22","v":22},{"p":"„Göttlicher, Gott, Jehova, Göttlicher, Gott, Jehova, er weiß [es], und Israel, es wird [es] auch wissen. Ist es aus Rebellion und ist es aus Untreue gegen Jehova, so rette uns an diesem Tag nicht."},{"p":"23","v":23},{"p":"Wenn es war, um für uns einen Altar zu bauen, um uns davon abzuwenden, Jehova zu folgen, und wenn es war, um Brandopfer und Getreideopfer darauf zu opfern, und wenn es war, um Gemeinschaftsschlachtopfer darauf darzubieten, so wird Jehova selbst es herausfinden;"},{"p":"24","v":24},{"p":"oder wenn es nicht vielmehr aus angstvoller Besorgtheit um etwas anderes gewesen ist, daß wir dies getan haben, indem [wir] sprachen: ‚An einem künftigen Tag werden eure Söhne zu unseren Söhnen sagen: „Was habt ihr mit Jehova, dem Gott Israels, zu schaffen?"},{"p":"25","v":25},{"p":"Und da ist eine Grenze, die Jehova zwischen uns und euch, den Söhnen Rụbens und den Söhnen Gads, gesetzt hat, nämlich den Jordan. Ihr habt keinen Teil an Jehova.“ Und eure Söhne werden bestimmt unsere Söhne davon abhalten, Jehova zu fürchten.‘"}],[{"p":"26","v":26},{"p":"Folglich sprachen wir: ‚Laßt uns bitte in unserem Interesse handeln, indem wir den Altar bauen, nicht für Brandopfer noch für Schlachtopfer,"},{"p":"27","v":27},{"p":"sondern damit er ein Zeuge sei zwischen uns und euch und unseren Generationen nach uns, daß wir den Dienst Jehovas mit unseren Brandopfern und unseren Schlachtopfern und unseren Gemeinschaftsschlachtopfern vor ihm leisten werden, so daß an einem künftigen Tag eure Söhne nicht zu unseren Söhnen sagen können: „Ihr habt keinen Teil an Jehova.“ ‘"},{"p":"28","v":28},{"p":"Da sprachen wir: ‚Und es soll geschehen, falls sie das an einem künftigen Tag zu uns und zu unseren Generationen sagen sollten, dann wollen wir sagen: „Seht die Darstellung des Altars Jehovas, die unsere Väter gemacht haben, nicht für Brandopfer noch für Schlachtopfer, sondern er ist ein Zeuge zwischen uns und euch.“ ‘"},{"p":"29","v":29},{"p":"Es ist für uns undenkbar, von uns aus gegen Jehova zu rebellieren und uns heute davon abzuwenden, Jehova zu folgen, indem wir einen Altar für Brandopfer, Getreideopfer und Schlachtopfer bauen außer dem Altar Jehovas, unseres Gottes, der sich vor seiner Stiftshütte befindet!“"}],[{"p":"30","v":30},{"p":"Als nun Pịnehas, der Priester, und die Vorsteher der Gemeinde und die Häupter der Tausendschaften Israels, die bei ihm waren, die Worte hörten, welche die Söhne Rụbens und die Söhne Gads und die Söhne Manạsses redeten, war es gut in ihren Augen."},{"p":"31","v":31},{"p":"Da sprach Pịnehas, der Sohn Eleạsars, des Priesters, zu den Söhnen Rụbens und den Söhnen Gads und den Söhnen Manạsses: „Heute erkennen wir, daß Jehova in unserer Mitte ist, weil ihr diesen Akt der Untreue gegen Jehova nicht begangen habt. Nun habt ihr die Söhne Israels aus der Hand Jehovas befreit.“"}],[{"p":"32","v":32},{"p":"Darauf kehrten Pịnehas, der Sohn Eleạsars, des Priesters, und die Vorsteher von den Söhnen Rụbens und den Söhnen Gads aus dem Land Gịlead zurück in das Land Kạnaan zu den anderen Söhnen Israels und erstatteten ihnen Bericht."},{"p":"33","v":33},{"p":"Und das Wort war gut in den Augen der Söhne Israels; und die Söhne Israels segneten dann Gott, und sie sprachen nicht davon, zum Heeresdienst gegen sie hinaufzuziehen, um das Land zu verderben, in welchem die Söhne Rụbens und die Söhne Gads wohnten."}],[{"p":"34","v":34},{"p":"Und die Söhne Rụbens und die Söhne Gads begannen den Altar zu benennen, denn „er ist ein Zeuge zwischen uns, daß Jehova der [wahre] Gott ist“."}]]}