{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Und es geschah, viele Tage nachdem Jehova Israel Ruhe gegeben hatte von allen ihren Feinden ringsum, als Jọsua alt und an Tagen vorgerückt war,"},{"p":"2","v":2},{"p":"daß Jọsua daranging, ganz Israel zu rufen, seine älteren Männer und seine Häupter und seine Richter und seine Beamten, und zu ihnen zu sprechen: „Was mich betrifft, ich bin alt geworden, ich bin an Tagen vorgerückt."},{"p":"3","v":3},{"p":"Und was euch betrifft, ihr habt alles gesehen, was Jehova, euer Gott, mit allen diesen Nationen euretwegen getan hat, weil Jehova, euer Gott, es war, der für euch kämpfte."},{"p":"4","v":4},{"p":"Seht, ich habe euch durch das Los diese Nationen, die als Erbe für eure Stämme übrigbleiben, zugewiesen und alle Nationen, die ich weggetilgt habe, vom Jordan bis zum Großen Meer gegen Sonnenuntergang."},{"p":"5","v":5},{"p":"Und Jehova, euer Gott, hat sie ständig vor euch her ausgestoßen, und er hat sie um euretwillen enteignet, und ihr habt ihr Land in Besitz genommen, so wie Jehova, euer Gott, es euch verheißen hatte."}],[{"p":"6","v":6},{"p":"Und ihr sollt sehr mutig sein, um alles zu halten und zu tun, was im Buch des Gesetzes Mose geschrieben steht, indem ihr niemals davon abweicht, weder nach rechts noch nach links,"},{"p":"7","v":7},{"p":"indem ihr niemals bei diesen Nationen eingeht, denjenigen, die bei euch bleiben. Und ihr sollt die Namen ihrer Götter nicht erwähnen noch bei ihnen schwören, noch sollt ihr ihnen dienen, noch euch vor ihnen niederbeugen,"},{"p":"8","v":8},{"p":"sondern Jehova, eurem Gott, solltet ihr anhangen, so wie ihr es bis auf diesen Tag getan habt."},{"p":"9","v":9},{"p":"Und Jehova wird große und mächtige Nationen vor euch her vertreiben. (Was euch betrifft, niemand hat vor euch standgehalten bis auf diesen Tag.)"},{"p":"10","v":10},{"p":"Ein einziger Mann von euch wird tausend jagen, weil Jehova, euer Gott, es ist, der für euch kämpft, so wie er es euch verheißen hat."},{"p":"11","v":11},{"p":"Und ihr sollt beständig auf der Hut sein in bezug auf eure Seele, indem ihr Jehova, euren Gott, liebt."}],[{"p":"12","v":12},{"p":"Doch wenn ihr gar zurückweichen solltet und ihr tatsächlich dem anhangt, was von diesen Nationen übriggeblieben ist, diesen, die bei euch bleiben, und ihr doch Ehebündnisse mit ihnen schließt und bei ihnen eingeht und sie bei euch,"},{"p":"13","v":13},{"p":"solltet ihr ganz bestimmt wissen, daß Jehova, euer Gott, nicht fortfahren wird, diese Nationen euretwegen zu enteignen; und sie sollen euch zum Fallstrick und zur Schlinge werden und zur Geißel an euren Seiten und zu Dornen in euren Augen, bis ihr umgekommen seid, von diesem guten Boden hinweg, den Jehova, euer Gott, euch gegeben hat."}],[{"p":"14","v":14},{"p":"Nun siehe! Ich gehe heute den Weg der ganzen Erde, und ihr wißt wohl mit eurem ganzen Herzen und mit eurer ganzen Seele, daß kein einziges Wort von allen guten Worten, die Jehova, euer Gott, zu euch geredet hat, dahingefallen ist. Sie alle sind für euch eingetroffen. Kein einziges Wort von ihnen ist dahingefallen."},{"p":"15","v":15},{"p":"Und es soll geschehen, so, wie das ganze gute Wort, das Jehova, euer Gott, zu euch geredet hat, über euch gekommen ist, so wird Jehova das ganze üble Wort über euch bringen, bis er euch vertilgt hat von diesem guten Boden hinweg, den Jehova, euer Gott, euch gegeben hat,"},{"p":"16","v":16},{"p":"weil ihr den Bund Jehovas, eures Gottes, übertreten habt, den er euch geboten hatte, und weil ihr hingegangen seid und anderen Göttern gedient und euch vor ihnen niedergebeugt habt. Und Jehovas Zorn wird bestimmt gegen euch entbrennen, und ihr werdet bestimmt rasch umkommen, von dem guten Land hinweg, das er euch gegeben hat.“"}]]}