{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Und Jọsua ging daran, alle Stämme Israels in Sịchem zusammenzubringen und die älteren Männer Israels und seine Häupter und seine Richter und seine Beamten zu rufen, und sie stellten sich dann vor den [wahren] Gott."},{"p":"2","v":2},{"p":"Und Jọsua sagte weiter zum ganzen Volk: „Dies ist, was Jehova, der Gott Israels, gesagt hat: ‚Jenseits des STROMES wohnten vor langer Zeit eure Vorväter, Tẹrach, der Vater Abrahams und der Vater Nạhors, und sie pflegten anderen Göttern zu dienen."}],[{"p":"3","v":3},{"p":"Im Laufe der Zeit nahm ich euren Vorvater Abraham von jenseits des STROMES und ließ ihn durch das ganze Land Kạnaan wandern und machte seinen Samen zahlreich. So gab ich ihm Ịsa·ak."},{"p":"4","v":4},{"p":"Dann gab ich dem Ịsa·ak Jakob und Ẹsau. Später gab ich Ẹsau das Gebirge Sẹir, damit [er] es in Besitz nahm; und Jakob und seine Söhne zogen nach Ägypten hinab."},{"p":"5","v":5},{"p":"Später sandte ich Moses und Aaron, und ich ging daran, Ägypten mit dem zu plagen, was ich in seiner Mitte tat; und danach brachte ich euch heraus."},{"p":"6","v":6},{"p":"Als ich eure Väter aus Ägypten herausbrachte und ihr ans Meer kamt, da machten sich die Ägypter daran, mit Kriegswagen und Berittenen euren Vätern ans Rote Meer nachzujagen."},{"p":"7","v":7},{"p":"Und sie begannen zu Jehova zu schreien. Da setzte er Finsternis zwischen euch und die Ägypter und brachte das Meer über sie und bedeckte sie, und eure Augen bekamen zu sehen, was ich in Ägypten tat; und ihr wohntet danach viele Tage in der Wildnis."}],[{"p":"8","v":8},{"p":"Schließlich brachte ich euch in das Land der Amorịter, die jenseits des Jordan wohnten, und sie kämpften dann gegen euch. Darauf gab ich sie in eure Hand, damit ihr ihr Land in Besitz nehmen solltet, und ich vertilgte sie vor euch her."},{"p":"9","v":9},{"p":"Dann stand Bạlak, der Sohn Zịppors, der König von Mọab, auf und ging daran, gegen Israel zu kämpfen. So sandte er hin und ließ Bịleam, den Sohn Bẹors, rufen, damit er Übles auf euch herabrufe."},{"p":"10","v":10},{"p":"Und ich war nicht gewillt, auf Bịleam zu hören. Demzufolge segnete er euch wiederholt. So befreite ich euch aus seiner Hand."}],[{"p":"11","v":11},{"p":"Dann seid ihr über den Jordan gezogen und nach Jẹricho gekommen. Und die Grundbesitzer von Jẹricho, die Amorịter und die Perisịter und die Kanaanịter und die Hethịter und die Girgaschịter, die Hiwịter und die Jebusịter begannen gegen euch zu kämpfen; ich aber gab sie in eure Hand."},{"p":"12","v":12},{"p":"So sandte ich das Gefühl der Niedergeschlagenheit vor euch her, und es trieb sie allmählich vor euch aus — zwei Könige der Amorịter —, nicht mit deinem Schwert und nicht mit deinem Bogen."},{"p":"13","v":13},{"p":"Auf diese Weise gab ich euch ein Land, um das ihr euch nicht gemüht, und Städte, die ihr nicht gebaut hattet, und ihr habt Wohnsitz darin genommen. Weingärten und Olivenhaine, die ihr nicht gepflanzt hattet, sind es, wovon ihr eßt.‘"}],[{"p":"14","v":14},{"p":"Und nun, fürchtet Jehova, und dient ihm in Untadeligkeit und in Wahrheit, und entfernt die Götter, denen eure Vorväter jenseits des STROMES und in Ägypten dienten, und dient Jehova."},{"p":"15","v":15},{"p":"Wenn es nun übel ist in euren Augen, Jehova zu dienen, so erwählt euch heute, wem ihr dienen wollt, ob den Göttern, denen eure Vorväter dienten, die jenseits des STROMES waren, oder den Göttern der Amorịter, in deren Land ihr wohnt. Ich aber und meine Hausgenossen, wir werden Jehova dienen.“"}],[{"p":"16","v":16},{"p":"Darauf antwortete das Volk und sprach: „Es ist für uns undenkbar, Jehova zu verlassen, um anderen Göttern zu dienen."},{"p":"17","v":17},{"p":"Denn Jehova, unser Gott, ist es, der uns und unsere Väter aus dem Land Ägypten, aus dem Sklavenhaus, heraufgeführt hat und der vor unseren Augen diese großen Zeichen getan hat und der uns auf dem ganzen Weg, auf dem wir gegangen sind, und unter allen Völkern, durch deren Mitte wir gezogen sind, fortgesetzt behütet hat."},{"p":"18","v":18},{"p":"Und Jehova trieb dann alle Völker, auch die Amorịter, die in dem Land wohnten, vor uns her aus. Auch wir, wir werden Jehova dienen, denn er ist unser Gott.“"}],[{"p":"19","v":19},{"p":"Dann sagte Jọsua zum Volk: „Ihr vermögt Jehova nicht zu dienen, denn er ist ein heiliger Gott; er ist ein Gott, der ausschließliche Ergebenheit fordert. Er wird eure Auflehnung und eure Sünden nicht verzeihen."},{"p":"20","v":20},{"p":"Falls ihr Jehova verlassen solltet und ihr tatsächlich fremdländischen Göttern dient, wird er sich auch bestimmt abwenden und euch Übles tun und euch ausrotten, nachdem er euch Gutes getan hat.“"}],[{"p":"21","v":21},{"p":"Das Volk seinerseits sprach zu Jọsua: „Nein, sondern Jehova werden wir dienen!“"},{"p":"22","v":22},{"p":"Darauf sagte Jọsua zum Volk: „Ihr seid Zeugen gegen euch selbst, daß ihr euch aus eigenem Antrieb Jehova erwählt habt, um ihm zu dienen.“ Daraufhin sprachen sie: „Wir sind Zeugen.“"}],[{"p":"23","v":23},{"p":"„Und nun entfernt die fremdländischen Götter, die unter euch sind, und neigt eure Herzen Jehova, dem Gott Israels, zu.“"},{"p":"24","v":24},{"p":"Das Volk seinerseits sagte zu Jọsua: „Jehova, unserem Gott, werden wir dienen, und auf seine Stimme werden wir hören!“"}],[{"p":"25","v":25},{"p":"Und Jọsua schloß dann an jenem Tag mit dem Volk einen Bund und setzte eine Bestimmung und eine richterliche Entscheidung in Sịchem für sie fest."},{"p":"26","v":26},{"p":"Dann schrieb Jọsua diese Worte in das Buch des Gesetzes Gottes und nahm einen großen Stein und richtete ihn dort unter dem stattlichen Baum auf, der beim Heiligtum Jehovas ist."}],[{"p":"27","v":27},{"p":"Und Jọsua sprach weiter zum ganzen Volk: „Seht! Dieser Stein wird als Zeuge gegen uns dienen, denn er hat selbst alle Reden Jehovas gehört, die er mit uns geredet hat, und er soll als Zeuge gegen euch dienen, damit ihr euren Gott nicht verleugnet.“"},{"p":"28","v":28},{"p":"Somit sandte Jọsua das Volk weg, einen jeden in sein Erbe."}],[{"p":"29","v":29},{"p":"Und es geschah nach diesen Dingen, daß Jọsua, der Sohn Nuns, der Knecht Jehovas, schließlich im Alter von hundertzehn Jahren starb."},{"p":"30","v":30},{"p":"Da begrub man ihn im Gebiet seines Erbes in Tịmnath-Sẹrach, das in der Berggegend von Ẹphraim, nördlich vom Berg Gaasch, [liegt]."},{"p":"31","v":31},{"p":"Und Israel diente Jehova unablässig alle Tage Jọsuas und alle Tage der älteren Männer, die nach Jọsua ihre Tage verlängerten und die das ganze Werk Jehovas gekannt hatten, das er für Israel getan hatte."}],[{"p":"32","v":32},{"p":"Und Josephs Gebeine, die die Söhne Israels aus Ägypten heraufgebracht hatten, begrub man in Sịchem auf dem Feldstück, das Jakob von den Söhnen Hạmors, des Vaters Sịchems, für hundert Geldstücke erworben hatte; und es wurde als Erbe den Söhnen Josephs zu eigen."}],[{"p":"33","v":33},{"p":"Auch Eleạsar, der Sohn Aarons, starb. Da begrub man ihn auf dem Hügel des Pịnehas, seines Sohnes, den er ihm in der Berggegend von Ẹphraim gegeben hatte."}]]}