{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Da stand Jọsua am Morgen früh auf, und er und alle Söhne Israels zogen dann aus Schịttim weg und kamen bis an den Jordan; und sie verbrachten nun die Nacht dort, ehe sie hinübergingen."}],[{"p":"2","v":2},{"p":"So geschah es am Ende der drei Tage, daß die Beamten darangingen, mitten durch das Lager zu ziehen"},{"p":"3","v":3},{"p":"und dem Volk zu gebieten, indem [sie] sprachen: „Sobald ihr die Lade des Bundes Jehovas, eures Gottes, seht und die Priester, die Levịten, die sie tragen, dann werdet ihr selbst von eurem Ort wegziehen, und ihr sollt ihr folgen"},{"p":"4","v":4},{"p":"— nur sollte es sich erweisen, daß zwischen euch und ihr ein Abstand von etwa zweitausend Ellen an Maß ist; nähert euch ihr nicht —, damit ihr den Weg erkennt, auf dem ihr gehen solltet, denn ihr seid auf diesem Weg zuvor nicht hinübergezogen.“"}],[{"p":"5","v":5},{"p":"Jọsua sprach nun zum Volk: „Heiligt euch, denn morgen wird Jehova in eurer Mitte wunderbare Dinge tun.“"}],[{"p":"6","v":6},{"p":"Dann sagte Jọsua zu den Priestern: „Nehmt die Bundeslade auf, und zieht vor dem Volk her.“ Da nahmen sie die Bundeslade auf und gingen vor dem Volk her."}],[{"p":"7","v":7},{"p":"Und Jehova sprach dann zu Jọsua: „An diesem Tag werde ich anfangen, dich in den Augen von ganz Israel groß zu machen, damit sie erkennen, daß, so wie es sich erwiesen hat, daß ich mit Moses war, es sich erweisen wird, daß ich mit dir bin."},{"p":"8","v":8},{"p":"Und du — du solltest den Priestern, die die Bundeslade tragen, gebieten, indem [du] sagst: ‚Sobald ihr bis an den Rand der Jordanwasser gekommen seid, solltet ihr im Jordan stillstehen.‘ “"}],[{"p":"9","v":9},{"p":"Und Jọsua sprach weiter zu den Söhnen Israels: „Naht euch hierher, und hört auf die Worte Jehovas, eures Gottes.“"},{"p":"10","v":10},{"p":"Hierauf sagte Jọsua: „Daran werdet ihr erkennen, daß ein lebendiger Gott in eurer Mitte ist und daß er die Kanaanịter und die Hethịter und die Hiwịter und die Perisịter und die Girgaschịter und die Amorịter und die Jebusịter ganz bestimmt vor euch vertreiben wird."},{"p":"11","v":11},{"p":"Seht! Die Lade des Bundes des Herrn der ganzen Erde zieht vor euch her in den Jordan."},{"p":"12","v":12},{"p":"Und nun, nehmt euch aus den Stämmen Israels zwölf Männer, einen Mann für jeden Stamm."},{"p":"13","v":13},{"p":"Und es soll geschehen, daß in dem Augenblick, da die Fußsohlen der Priester, die die Lade Jehovas, des Herrn der ganzen Erde, tragen, in den Wassern des Jordan ruhen, die Wasser des Jordan abgeschnitten werden, die Wasser, die von oben herabfließen, und sie werden als ein einziger Damm stillstehen.“"}],[{"p":"14","v":14},{"p":"Und es geschah, als das Volk aus seinen Zelten wegzog, gerade bevor es den Jordan überschritt, wobei die Priester die Bundeslade vor dem Volk hertrugen,"},{"p":"15","v":15},{"p":"und in dem Augenblick, wo die Träger der Lade bis an den Jordan kamen und die Füße der Priester, die die Lade trugen, in den Rand der Wasser eintauchten (der Jordan nun überschwemmt alle seine Ufer alle Tage der Ernte),"},{"p":"16","v":16},{"p":"daß dann die von oben herabfließenden Wasser stillzustehen begannen. Sie richteten sich als ein einziger Damm auf, sehr weit weg, bei der Stadt Adam, zur Seite von Zạrethan, während die, welche zu dem Meer der Ạraba, dem Salzmeer, hinabflossen, sich verliefen. Sie wurden abgeschnitten, und das Volk zog vor Jẹricho hinüber."},{"p":"17","v":17},{"p":"Unterdessen blieben die Priester, die die Lade des Bundes Jehovas trugen, unbeweglich auf trockenem Boden mitten im Jordan stehen, während ganz Israel auf trockenem Boden hinüberzog, bis die ganze Nation vollends über den Jordan gezogen war."}]]}