{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Und es geschah, sobald die ganze Nation vollends über den Jordan gezogen war, daß Jehova dann zu Jọsua sprach:"},{"p":"2","v":2},{"p":"„Nimm dir zwölf Männer aus dem Volk, aus jedem Stamm einen Mann,"},{"p":"3","v":3},{"p":"und gebiete ihnen, indem [du] sagst: ‚Nehmt euch direkt aus der Mitte des Jordan, von der Stelle, wo die Füße der Priester bewegungslos standen, zwölf Steine, und ihr sollt sie mit euch hinübertragen und sie in dem Nachtlager niederlegen, in dem ihr diese Nacht verbringen werdet.‘ “"}],[{"p":"4","v":4},{"p":"Da rief Jọsua zwölf Männer, die er aus den Söhnen Israels bestimmt hatte, aus jedem Stamm einen Mann;"},{"p":"5","v":5},{"p":"und Jọsua sprach dann zu ihnen: „Geht vor der Lade Jehovas, eures Gottes, her in die Mitte des Jordan, und hebt euch, ein jeder, einen Stein auf seine Schulter, nach der Zahl der Stämme der Söhne Israels,"},{"p":"6","v":6},{"p":"damit dies als ein Zeichen in eurer Mitte diene. Falls eure Söhne künftig fragen sollten, indem [sie] sagen: ‚Wozu habt ihr diese Steine?‘,"},{"p":"7","v":7},{"p":"sollt ihr dann zu ihnen sagen: ‚Weil die Wasser des Jordan vor der Lade des Bundes Jehovas abgeschnitten wurden. Als sie durch den Jordan zog, wurden die Wasser des Jordan abgeschnitten, und diese Steine sollen den Söhnen Israels bis auf unabsehbare Zeit als ein Gedenk[zeichen] dienen.‘ “"}],[{"p":"8","v":8},{"p":"Folglich taten die Söhne Israels auf diese Weise, so wie es Jọsua geboten hatte, und sie nahmen zwölf Steine mitten aus dem Jordan, so wie Jehova es Jọsua dargelegt hatte, entsprechend der Zahl der Stämme der Söhne Israels; und sie gingen daran, sie mit sich hinüber ins Nachtlager zu nehmen und sie dort niederzulegen."}],[{"p":"9","v":9},{"p":"Da waren auch zwölf Steine, die Jọsua mitten im Jordan am Standort der Füße der Priester aufrichtete, die die Bundeslade trugen, und sie sind noch dort bis auf diesen Tag."}],[{"p":"10","v":10},{"p":"Und die Priester, die die Lade trugen, standen mitten im Jordan, bis die ganze Sache vollendet war, die Jehova Jọsua geboten hatte, zum Volk zu reden, nach allem, was Moses Jọsua geboten hatte. Die ganze Zeit hindurch beeilte sich das Volk und zog hinüber."},{"p":"11","v":11},{"p":"Und es geschah, sobald das ganze Volk vollends hinübergezogen war, daß dann die Lade Jehovas hinüberzog und die Priester, vor dem Volk."},{"p":"12","v":12},{"p":"Und die Söhne Rụbens und die Söhne Gads und der halbe Stamm Manạsse zogen dann vor den Augen der Söhne Israels in Schlachtordnung hinüber, so wie Moses zu ihnen geredet hatte."},{"p":"13","v":13},{"p":"Etwa vierzigtausend zum Heer Gerüstete zogen vor Jehova zum Krieg in die Wüstenebenen von Jẹricho hinüber."}],[{"p":"14","v":14},{"p":"An jenem Tag machte Jehova Jọsua in den Augen von ganz Israel groß, und sie begannen ihn zu fürchten, so wie sie Moses alle Tage seines Lebens gefürchtet hatten."}],[{"p":"15","v":15},{"p":"Dann sprach Jehova zu Jọsua:"},{"p":"16","v":16},{"p":"„Gebiete den Priestern, die die Lade des Zeugnisses tragen, daß sie aus dem Jordan heraufkommen.“"},{"p":"17","v":17},{"p":"Da gebot Jọsua den Priestern, indem [er] sagte: „Steigt aus dem Jordan herauf.“"},{"p":"18","v":18},{"p":"Und es geschah, als die Priester, die die Lade des Bundes Jehovas trugen, aus der Mitte des Jordan heraufkamen und sich die Fußsohlen der Priester losgelöst hatten zum trockenen Boden hin, daß nun die Wasser des Jordan an ihren Ort zurückzukehren begannen und dann alle seine Ufer wie zuvor überschwemmten."}],[{"p":"19","v":19},{"p":"Und das Volk kam am Zehnten des ersten Monats aus dem Jordan herauf und schlug das Lager in Gịlgal am Ostrand von Jẹricho auf."}],[{"p":"20","v":20},{"p":"Die zwölf Steine nun, die sie aus dem Jordan genommen hatten, diese richtete Jọsua in Gịlgal auf."},{"p":"21","v":21},{"p":"Und er sprach dann zu den Söhnen Israels: „Wenn eure Söhne künftig ihre Väter fragen, indem [sie] sagen: ‚Was bedeuten diese Steine?‘,"},{"p":"22","v":22},{"p":"dann sollt ihr [es] eure Söhne wissen lassen, indem [ihr] sprecht: ‚Auf trockenem Land zog Israel über diesen Jordan,"},{"p":"23","v":23},{"p":"als Jehova, euer Gott, die Wasser des Jordan vor ihnen her austrocknete, bis sie hinübergezogen waren, so wie Jehova, euer Gott, mit dem Roten Meer getan hatte, als er es vor uns her austrocknete, bis wir hinübergezogen waren;"},{"p":"24","v":24},{"p":"damit alle Völker der Erde Jehovas Hand erkennen, daß sie stark ist; damit ihr wirklich Jehova, euren Gott, allezeit fürchtet.‘ “"}]]}