{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Und es geschah, sobald alle Könige der Amorịter, die auf der Seite des Jordan gegen Westen waren, und alle Könige der Kanaanịter, die am Meer waren, hörten, daß Jehova die Wasser des Jordan vor den Söhnen Israels ausgetrocknet hatte, bis sie hinübergezogen waren, daß ihr Herz dann zu schmelzen begann, und es zeigte sich, daß wegen der Söhne Israels kein Geist mehr in ihnen war."}],[{"p":"2","v":2},{"p":"Zu jener besonderen Zeit sprach Jehova zu Jọsua: „Mache dir Feuersteinmesser, und beschneide erneut die Söhne Israels, zum zweitenmal.“"},{"p":"3","v":3},{"p":"Demgemäß machte sich Jọsua Feuersteinmesser und beschnitt die Söhne Israels zu Gibeạth-Ha·aralọth."},{"p":"4","v":4},{"p":"Und dies war der Grund, weshalb Jọsua die Beschneidung vornahm: Das ganze Volk, das aus Ägypten gekommen war, die Männlichen, alle Kriegsleute, waren in der Wildnis auf dem Weg ihres Auszugs aus Ägypten gestorben."},{"p":"5","v":5},{"p":"Denn alles Volk, das auszog, war beschnitten gewesen, aber das ganze Volk, das in der Wildnis auf dem Weg ihres Auszugs aus Ägypten geboren worden war, hatte man nicht beschnitten."},{"p":"6","v":6},{"p":"Denn die Söhne Israels waren vierzig Jahre in der Wildnis gewandert, bis die ganze Nation ihr Ende gefunden hatte, die Kriegsleute, die aus Ägypten ausgezogen waren, welche nicht auf die Stimme Jehovas gehört hatten, denen Jehova schwor, er werde sie das Land nie sehen lassen, das uns zu geben Jehova ihren Vorvätern geschworen hatte, ein Land, das von Milch und Honig fließt."},{"p":"7","v":7},{"p":"Und er erweckte ihre Söhne an ihrer Statt. Diese beschnitt Jọsua, weil sie sich als unbeschnitten erwiesen, denn man hatte sie auf dem Weg nicht beschnitten."}],[{"p":"8","v":8},{"p":"Und es geschah, als man die Beschneidung der ganzen Nation vollendet hatte, daß sie an ihrem Platz im Lager blieben, bis sie wieder auflebten."}],[{"p":"9","v":9},{"p":"Dann sprach Jehova zu Jọsua: „Heute habe ich die Schmach Ägyptens von euch abgewälzt.“ Somit gab man jenem Ort den Namen Gịlgal bis auf diesen Tag."}],[{"p":"10","v":10},{"p":"Und die Söhne Israels lagerten weiterhin in Gịlgal, und sie feierten dann am vierzehnten Tag des Monats, am Abend, in den Wüstenebenen von Jẹricho das Passah."},{"p":"11","v":11},{"p":"Und sie begannen am Tag nach dem Passah, etwas vom Ertrag des Landes zu essen, ungesäuerte Brote und geröstetes Getreide an ebendiesem Tag."},{"p":"12","v":12},{"p":"Dann hörte das Manna am folgenden Tag auf, als sie etwas von dem Ertrag des Landes gegessen hatten, und es gab für die Söhne Israels kein Manna mehr, und sie begannen in jenem Jahr, von dem Ertrag des Landes Kạnaan zu essen."}],[{"p":"13","v":13},{"p":"Und es geschah, als Jọsua sich gerade bei Jẹricho befand, daß er dann seine Augen erhob und sah, und dort stand ein Mann vor ihm mit seinem gezückten Schwert in seiner Hand. Da schritt Jọsua auf ihn zu und sagte zu ihm: „Bist du für uns oder für unsere Widersacher?“"},{"p":"14","v":14},{"p":"Daraufhin sprach er: „Nein, sondern ich — als Fürst des Heeres Jehovas bin ich jetzt gekommen.“ Hierauf fiel Jọsua auf sein Angesicht zur Erde und huldigte [ihm] und sagte zu ihm: „Was spricht mein Herr zu seinem Knecht?“"},{"p":"15","v":15},{"p":"Der Fürst des Heeres Jehovas sprach seinerseits zu Jọsua: „Zieh deine Sandalen von deinen Füßen, denn die Stätte, auf der du stehst, ist heilig.“ Sogleich tat Jọsua so."}]]}