{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Nun war Jẹricho wegen der Söhne Israels fest verschlossen, keiner ging hinaus, und keiner kam herein."}],[{"p":"2","v":2},{"p":"Und Jehova sagte weiter zu Jọsua: „Siehe, ich habe Jẹricho und seinen König, die tapferen, starken Männer, in deine Hand gegeben."},{"p":"3","v":3},{"p":"Und all ihr Kriegsleute sollt um die Stadt herummarschieren, einmal rings um die Stadt ziehend. So solltet ihr sechs Tage lang tun."},{"p":"4","v":4},{"p":"Und sieben Priester sollten vor der Lade her sieben Widderhörner tragen, und am siebten Tag solltet ihr siebenmal um die Stadt herummarschieren, und die Priester sollten die Hörner blasen."},{"p":"5","v":5},{"p":"Und es soll geschehen, wenn sie das Widderhorn erschallen lassen, wenn ihr den Schall des Horns hört, daß das ganze Volk ein großes Kriegsgeschrei erheben sollte; und die Mauer der Stadt wird einstürzen, und das Volk soll hinaufsteigen, jeder gerade vor sich hin.“"}],[{"p":"6","v":6},{"p":"Demgemäß rief Jọsua, der Sohn Nuns, die Priester und sprach zu ihnen: „Nehmt die Bundeslade auf, und sieben Priester sollten sieben Widderhörner vor der Lade Jehovas hertragen.“"},{"p":"7","v":7},{"p":"Und weiter sagte er zum Volk: „Geht hin, und marschiert um die Stadt herum, und die gerüstete Streitmacht sollte vor der Lade Jehovas hergehen.“"},{"p":"8","v":8},{"p":"Und es geschah so, wie Jọsua es dem Volk sagte; und sieben Priester, die sieben Widderhörner vor Jehova hertrugen, zogen hin und bliesen die Hörner, und die Lade des Bundes Jehovas folgte ihnen."},{"p":"9","v":9},{"p":"Und die gerüstete Streitmacht ging vor den Priestern her, die die Hörner bliesen, während die Nachhut der Lade folgte, wobei man fortwährend die Hörner blies."}],[{"p":"10","v":10},{"p":"Nun hatte Jọsua dem Volk geboten und gesagt: „Ihr sollt weder laut schreien noch eure Stimme hören lassen, und kein Wort sollte aus eurem Mund kommen bis zu dem Tag, an dem ich zu euch sage: ‚Schreit laut!‘ Dann sollt ihr laut schreien.“"},{"p":"11","v":11},{"p":"Und er ließ die Lade Jehovas um die Stadt herumziehen, indem sie einmal rundum zog, worauf man sich ins Lager begab und im Lager übernachtete."}],[{"p":"12","v":12},{"p":"Dann stand Jọsua am Morgen früh auf, und die Priester gingen daran, die Lade Jehovas zu tragen,"},{"p":"13","v":13},{"p":"und sieben Priester, die sieben Widderhörner vor der Lade Jehovas hertrugen, schritten dahin, wobei sie ständig die Hörner bliesen, und die gerüstete Streitmacht schritt vor ihnen her, während die Nachhut der Lade Jehovas folgte, fortwährend in die Hörner stoßend."},{"p":"14","v":14},{"p":"Und sie marschierten dann am zweiten Tag einmal um die Stadt herum, worauf sie ins Lager zurückkehrten. Auf diese Weise taten sie sechs Tage lang."}],[{"p":"15","v":15},{"p":"Und es geschah am siebten Tag, daß sie darangingen, früh aufzustehen, sobald die Morgenröte heraufkam, und dann marschierten sie siebenmal auf diese Weise um die Stadt herum. An ebenjenem Tag marschierten sie siebenmal um die Stadt herum."},{"p":"16","v":16},{"p":"Und es geschah beim siebten Mal, daß die Priester die Hörner bliesen, und Jọsua sprach dann zum Volk: „Schreit laut; denn Jehova hat euch die Stadt gegeben."},{"p":"17","v":17},{"p":"Und die Stadt soll etwas werden, was der Vernichtung geweiht ist; sie und alles, was darin ist, gehört Jehova. Nur Rạhab, die Prostituierte, sollte am Leben bleiben, sie und alle, die bei ihr im Haus sind, weil sie die Boten, die wir ausgesandt hatten, versteckt hat."},{"p":"18","v":18},{"p":"Was euch betrifft, haltet euch nur von dem, was der Vernichtung geweiht ist, fern, damit euch nicht eine Begierde ankommt und ihr wirklich etwas von dem, was der Vernichtung geweiht ist, nehmt und das Lager Israels tatsächlich zu etwas macht, was der Vernichtung geweiht ist, und es in Verruf bringt."},{"p":"19","v":19},{"p":"Aber alles Silber und das Gold und die Gegenstände aus Kupfer und Eisen sind etwas Heiliges für Jehova. In den Schatz Jehovas sollten sie kommen.“"}],[{"p":"20","v":20},{"p":"Dann schrie das Volk laut, als man daranging, die Hörner zu blasen. Und es geschah, sobald das Volk den Schall des Horns hörte und das Volk ein großes Kriegsgeschrei erhob, daß dann die Mauer einzustürzen begann. Danach stieg das Volk hinauf in die Stadt, jeder gerade vor sich hin, und nahm die Stadt ein."},{"p":"21","v":21},{"p":"Und sie weihten dann alles, was sich in der Stadt befand, vom Mann bis zur Frau, vom Jüngling bis zum alten Mann und bis zum Stier und Schaf und Esel, der Vernichtung durch die Schärfe des Schwertes."}],[{"p":"22","v":22},{"p":"Und zu den beiden Männern, die das Land ausgekundschaftet hatten, sagte Jọsua: „Geht in das Haus der Frau, der Prostituierten, und bringt die Frau und alle, die ihr angehören, von dort heraus, so wie ihr es ihr geschworen habt.“"},{"p":"23","v":23},{"p":"Da gingen die jungen Männer, die das Auskundschaften besorgt hatten, hinein und brachten Rạhab und ihren Vater und ihre Mutter und ihre Brüder und alle, die ihr angehörten, heraus, ja ihre ganze Familienverwandtschaft führten sie heraus; und sie brachten sie dann außerhalb des Lagers Israels unter."}],[{"p":"24","v":24},{"p":"Und sie verbrannten die Stadt und alles, was darin war, mit Feuer. Nur das Silber und das Gold und die Gegenstände aus Kupfer und Eisen gaben sie in den Schatz des Hauses Jehovas."},{"p":"25","v":25},{"p":"Und Rạhab, die Prostituierte, und die Hausgemeinschaft ihres Vaters und alle, die ihr angehörten, erhielt Jọsua am Leben; und sie wohnt inmitten von Israel bis auf diesen Tag, weil sie die Boten versteckte, die Jọsua ausgesandt hatte, um Jẹricho auszukundschaften."}],[{"p":"26","v":26},{"p":"Dann ließ Jọsua zu jener besonderen Zeit einen Eid aussprechen, indem [er] sagte: „Verflucht sei der Mann vor Jehova, der aufsteht und diese Stadt, ja Jẹricho, tatsächlich baut! Unter Einbuße seines Erstgeborenen lege er deren Grundlage, und unter Einbuße seines Jüngsten stelle er ihre Tore auf.“"}],[{"p":"27","v":27},{"p":"So erwies es sich, daß Jehova mit Jọsua war, und sein Ruhm verbreitete sich auf der ganzen Erde."}]]}