{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Und die Söhne Israels begingen dann einen Akt der Untreue hinsichtlich des Bannguts, das der Vernichtung geweiht war, indem Ạchan, der Sohn Kạrmis, des Sohnes Sạbdis, des Sohnes Sẹrachs, vom Stamm Juda etwas von dem nahm, was der Vernichtung geweiht war. Darauf entbrannte Jehovas Zorn gegen die Söhne Israels."}],[{"p":"2","v":2},{"p":"Nun entsandte Jọsua Männer von Jẹricho nach Ai, das nahe bei Beth-Ạwen, östlich von Bẹthel, [liegt,] und sprach zu ihnen: „Zieht hinauf und kundschaftet das Land aus.“ Somit zogen die Männer hinauf und kundschafteten Ai aus."},{"p":"3","v":3},{"p":"Danach kehrten sie zu Jọsua zurück und sagten zu ihm: „Laß nicht alles Volk hinaufziehen. Laß etwa zweitausend Mann oder etwa dreitausend Mann hinaufziehen und Ai schlagen. Ermüde nicht das ganze Volk dadurch, daß es dorthin geht, denn ihrer sind wenige.“"}],[{"p":"4","v":4},{"p":"So zogen vom Volk etwa dreitausend Mann dorthinauf, doch ergriffen sie vor den Männern von Ai die Flucht."},{"p":"5","v":5},{"p":"Und die Männer von Ai schlugen schließlich etwa sechsunddreißig Mann von ihnen nieder, und sie jagten ihnen dann von [der Stelle] vor dem Tor bis nach Schẹbarim nach und fuhren fort, sie am Abhang niederzuschlagen. Demzufolge begann das Herz des Volkes zu schmelzen und wurde wie Wasser."}],[{"p":"6","v":6},{"p":"Darauf zerriß Jọsua seine Überwürfe und fiel vor der Lade Jehovas auf sein Angesicht zur Erde bis zum Abend, er und die älteren Männer Israels, und sie warfen fortgesetzt Staub auf ihr Haupt."},{"p":"7","v":7},{"p":"Und Jọsua sprach dann: „Ach, Souveräner Herr Jehova, warum hast du dieses Volk den ganzen Weg über den Jordan gebracht, nur um uns in die Hand der Amorịter zu geben, damit sie uns vernichten? Und hätten wir uns doch nur entschlossen und wären jenseits des Jordan wohnen geblieben!"},{"p":"8","v":8},{"p":"Entschuldige, o Jehova, aber was kann ich sagen, nachdem Israel vor seinen Feinden den Rücken gekehrt hat?"},{"p":"9","v":9},{"p":"Und die Kanaanịter und alle Bewohner des Landes werden davon hören, und sie werden uns bestimmt umzingeln und unseren Namen von der Erde abschneiden; und was wirst du für deinen großen Namen tun?“"}],[{"p":"10","v":10},{"p":"Jehova seinerseits sprach zu Jọsua: „Du, steh auf! Warum fällst du denn auf dein Angesicht?"},{"p":"11","v":11},{"p":"Israel hat gesündigt, und sie haben auch meinen Bund übertreten, den ich ihnen als Gebot auferlegte, und sie haben auch von dem genommen, was der Vernichtung geweiht war, und haben auch gestohlen und es auch geheimgehalten und haben es auch unter ihre eigenen Geräte gelegt."},{"p":"12","v":12},{"p":"Und die Söhne Israels werden sich nicht gegen ihre Feinde zu erheben vermögen. Den Rücken werden sie vor ihren Feinden kehren, denn sie sind zu etwas geworden, was der Vernichtung geweiht ist. Ich werde bestimmt nicht wieder mit euch sein, es sei denn, ihr vertilgt das, was der Vernichtung geweiht ist, aus eurer Mitte."},{"p":"13","v":13},{"p":"Steh auf, heilige das Volk, und du sollst sprechen: ‚Heiligt euch morgen, denn dies ist, was Jehova, der Gott Israels, gesagt hat: „Etwas, was der Vernichtung geweiht ist, ist in deiner Mitte, o Israel. Du wirst dich nicht gegen deine Feinde zu erheben vermögen, bis ihr das, was der Vernichtung geweiht ist, aus eurer Mitte entfernt habt."},{"p":"14","v":14},{"p":"Und ihr sollt euch am Morgen einfinden, Stamm für Stamm, und es soll geschehen, daß der Stamm, den Jehova herausgreifen wird, antreten wird, Familie für Familie, und die Familie, die Jehova herausgreifen wird, wird antreten, Hausgemeinschaft für Hausgemeinschaft, und die Hausgemeinschaft, die Jehova herausgreifen wird, wird antreten, kräftiger Mann für kräftiger Mann."},{"p":"15","v":15},{"p":"Und es soll geschehen, daß der Herausgegriffene mit dem Banngut, das der Vernichtung geweiht ist, mit Feuer verbrannt wird, er und alles, was ihm gehört, weil er den Bund Jehovas übertreten und weil er eine schändliche Torheit in Israel begangen hat.“ ‘ “"}],[{"p":"16","v":16},{"p":"Dann stand Jọsua früh am Morgen auf und ließ Israel antreten, Stamm für Stamm, und der Stamm Juda wurde herausgegriffen."},{"p":"17","v":17},{"p":"Als nächstes ließ er die Familien Judas antreten und griff die Familie der Serachịter heraus, wonach er die Familie der Serachịter antreten ließ, kräftigen Mann für kräftigen Mann, und Sạbdi wurde herausgegriffen."},{"p":"18","v":18},{"p":"Schließlich ließ er dessen Hausgemeinschaft antreten, kräftigen Mann für kräftigen Mann, und Ạchan, der Sohn Kạrmis, des Sohnes Sạbdis, des Sohnes Sẹrachs, vom Stamm Juda wurde herausgegriffen."},{"p":"19","v":19},{"p":"Dann sprach Jọsua zu Ạchan: „Mein Sohn, gib bitte Jehova, dem Gott Israels, die Ehre, und leg ihm ein Bekenntnis ab, und teil mir bitte mit: Was hast du getan? Verhehle es mir nicht!“"}],[{"p":"20","v":20},{"p":"Darauf antwortete Ạchan Jọsua und sagte: „In der Tat, ich — ich habe gegen Jehova, den Gott Israels, gesündigt, und so und so habe ich getan."},{"p":"21","v":21},{"p":"Als ich unter der Beute ein gutaussehendes Amtsgewand aus Schịnar zu sehen bekam und zweihundert Schekel Silber und einen Goldbarren, fünfzig Schekel sein Gewicht, da begehrte ich sie, und ich nahm sie; und siehe, sie sind in der Erde in der Mitte meines Zeltes verborgen und das Geld darunter.“"}],[{"p":"22","v":22},{"p":"Sofort sandte Jọsua Boten, und sie liefen zum Zelt hin, und siehe, es war in seinem Zelt verborgen und das Geld darunter."},{"p":"23","v":23},{"p":"Da nahmen sie die [Sachen] aus der Zeltmitte heraus und brachten sie zu Jọsua und allen Söhnen Israels und schütteten sie vor Jehova aus."},{"p":"24","v":24},{"p":"Nun nahm Jọsua und ganz Israel mit ihm Ạchan, den Sohn Sẹrachs, und das Silber und das Amtsgewand und den Goldbarren und seine Söhne und seine Töchter und seinen Stier und seinen Esel und sein Kleinvieh und sein Zelt und alles, was ihm gehörte, und sie brachten sie zur Tiefebene Ạchor hinauf."},{"p":"25","v":25},{"p":"Dann sprach Jọsua: „Warum hast du uns in Verruf gebracht? Jehova wird dich an diesem Tag in Verruf bringen.“ Damit ging ganz Israel daran, ihn mit Steinen zu bewerfen, worauf sie sie mit Feuer verbrannten. So steinigten sie sie mit Steinen."},{"p":"26","v":26},{"p":"Und sie errichteten dann einen großen Steinhaufen über ihm, bis auf diesen Tag. Darauf ließ Jehova ab von der Hitze seines Zorns. Darum ist jenem Ort der Name „Tiefebene Ạchor“ gegeben worden bis auf diesen Tag."}]]}