{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Dann sagte Jehova zu Jọsua: „Fürchte dich nicht, und erschrick nicht. Nimm alles Kriegsvolk mit dir, und steh auf, zieh nach Ai hinauf. Siehe, ich habe den König von Ai und sein Volk und seine Stadt und sein Land in deine Hand gegeben."},{"p":"2","v":2},{"p":"Und du sollst mit Ai und mit seinem König so tun, wie du mit Jẹricho und seinem König getan hast. Nur dürft ihr seine Beute und seine Haustiere für euch plündern. Leg dir einen Hinterhalt gegen die Stadt, in ihren Rücken.“"}],[{"p":"3","v":3},{"p":"Demgemäß erhob sich Jọsua samt allem Kriegsvolk, um nach Ai hinaufzuziehen, und Jọsua wählte dann dreißigtausend tapfere, starke Männer aus und sandte sie bei Nacht weg."},{"p":"4","v":4},{"p":"Und er gebot ihnen weiterhin, indem [er] sprach: „Seht, ihr legt euch gegen die Stadt im Rücken der Stadt in den Hinterhalt. Begebt euch nicht sehr weit von der Stadt weg, und ihr, ihr alle, sollt euch in Bereitschaft halten."},{"p":"5","v":5},{"p":"Was mich und alles Volk betrifft, das bei mir ist, wir werden uns dicht an die Stadt heranbegeben. Und es soll geschehen, falls sie herauskommen sollten, uns entgegen, so wie das erste Mal, daß wir dann vor ihnen fliehen wollen."},{"p":"6","v":6},{"p":"Und sie sollen hinter uns her herauskommen, bis wir sie von der Stadt abgezogen haben, denn sie werden sagen: ‚Sie fliehen vor uns wie das erste Mal.‘ Und wir fliehen auch tatsächlich vor ihnen."},{"p":"7","v":7},{"p":"Ihr — ihr werdet euch dann aus dem Hinterhalt erheben, und ihr sollt die Stadt in Besitz nehmen; und Jehova, euer Gott, wird sie bestimmt in eure Hand geben."},{"p":"8","v":8},{"p":"Und es soll geschehen, sobald ihr die Stadt eingenommen habt, daß ihr die Stadt in Brand stecken solltet. Nach dem Wort Jehovas solltet ihr tun. Seht, ich habe es euch geboten.“"}],[{"p":"9","v":9},{"p":"Danach sandte Jọsua sie aus, und sie marschierten an den Ort des Hinterhalts und bezogen Stellung zwischen Bẹthel und Ai, westlich von Ai, während Jọsua jene Nacht inmitten des Volkes verbrachte."}],[{"p":"10","v":10},{"p":"Dann stand Jọsua früh am Morgen auf und besichtigte das Volk und zog hinauf, er und die älteren Männer Israels, vor dem Volk her nach Ai."},{"p":"11","v":11},{"p":"Und alles Kriegsvolk, das bei ihm war, zog hinauf, damit sie sich nähern und vor die Stadt gelangen könnten, und sie lagerten dann nördlich von Ai, so daß das Tal zwischen ihnen und Ai war."},{"p":"12","v":12},{"p":"Inzwischen nahm er etwa fünftausend Mann und legte sie als Hinterhalt zwischen Bẹthel und Ai, westlich der Stadt."},{"p":"13","v":13},{"p":"So stellte das Volk das Hauptlager auf, das nördlich der Stadt war, und dessen äußersten Nachtrab, der westlich der Stadt war, und Jọsua begab sich dann während jener Nacht mitten in die Tiefebene."}],[{"p":"14","v":14},{"p":"Und es geschah, sobald der König von Ai es sah, daß dann die Männer der Stadt in Eile gerieten und sich früh aufmachten und auszogen, Israel zur Schlacht entgegen, er und all sein Volk, zu der bestimmten Zeit, vor der Wüstenebene. Er selbst wußte nicht, daß im Rücken der Stadt ein Hinterhalt gegen ihn [gelegt worden] war."},{"p":"15","v":15},{"p":"Als sich Jọsua und ganz Israel vor ihnen schlagen ließen, ergriffen sie dann die Flucht auf dem Weg der Wildnis."},{"p":"16","v":16},{"p":"Daraufhin wurde das ganze Volk, das sich in der Stadt befand, aufgeboten, ihnen nachzujagen, und sie jagten nun Jọsua nach und wurden von der Stadt abgezogen."},{"p":"17","v":17},{"p":"Und es blieb kein Mann in Ai und Bẹthel zurück, der nicht hinter Israel her auszog, so daß man die Stadt weit offenließ und daranging, Israel nachzujagen."}],[{"p":"18","v":18},{"p":"Jehova sprach nun zu Jọsua: „Strecke den Wurfspieß, der in deiner Hand ist, gegen Ai aus, denn ich werde es in deine Hand geben.“ Demgemäß streckte Jọsua den Wurfspieß, der in seiner Hand war, gegen die Stadt hin aus."},{"p":"19","v":19},{"p":"Und [die Männer im] Hinterhalt erhoben sich schnell von ihrem Ort, und sie begannen in dem Augenblick zu laufen, als er seine Hand ausstreckte, und sie machten sich daran, in die Stadt hineinzugehen und sie einzunehmen. Dann eilten sie und setzten die Stadt in Brand."}],[{"p":"20","v":20},{"p":"Und die Männer von Ai begannen sich umzuwenden und zu schauen, und da stieg der Rauch der Stadt zu den Himmeln auf, und sie waren nicht imstande, hierhin oder dorthin zu fliehen. Und das Volk, das zur Wildnis hin geflohen war, wandte sich gegen die Nachjagenden."},{"p":"21","v":21},{"p":"Und Jọsua und ganz Israel sahen, daß [die Männer aus] dem Hinterhalt die Stadt eingenommen hatten und daß der Rauch der Stadt aufstieg, und so kehrten sie um und machten sich daran, die Männer von Ai niederzuschlagen."},{"p":"22","v":22},{"p":"Und die anderen kamen ihnen aus der Stadt entgegen, so daß sie zwischen Israel gerieten, diese auf dieser Seite und jene auf jener, und sie machten sich daran, sie niederzuschlagen, bis weder ein Überlebender noch ein Entronnener von ihnen übrigblieb."},{"p":"23","v":23},{"p":"Und den König von Ai faßten sie lebendig und brachten ihn dann zu Jọsua."}],[{"p":"24","v":24},{"p":"Und es geschah, während Israel mit dem Töten aller Bewohner von Ai auf dem Feld, in der Wildnis, wohin sie ihnen nachgejagt waren, zu Ende kam, daß sie fortdauernd fielen, sie alle, durch die Schärfe des Schwertes, bis sie ihr Ende fanden. Danach kehrte ganz Israel nach Ai zurück und schlug es mit der Schärfe des Schwertes."},{"p":"25","v":25},{"p":"Und [die Zahl] aller, die an jenem Tag fielen, vom Mann bis zur Frau, belief sich auf zwölftausend, die Gesamtheit der Leute von Ai."},{"p":"26","v":26},{"p":"Und Jọsua zog seine Hand nicht zurück, mit der er den Wurfspieß ausstreckte, bis er alle Bewohner von Ai der Vernichtung geweiht hatte."},{"p":"27","v":27},{"p":"Nur die Haustiere und die Beute jener Stadt plünderte Israel für sich nach dem Wort Jehovas, das er Jọsua geboten hatte."}],[{"p":"28","v":28},{"p":"Dann verbrannte Jọsua Ai und machte es zu einem auf unabsehbare Zeit währenden Schutthügel, zu einer wüsten Einöde, bis auf diesen Tag."},{"p":"29","v":29},{"p":"Und er hängte den König von Ai an einen Stamm bis zur Abendzeit; und als die Sonne nahe daran war unterzugehen, gab Jọsua Befehl, und sie nahmen dann seinen Leichnam vom Stamm herab und warfen ihn an den Eingang des Stadttors und errichteten einen großen Steinhaufen über ihm, bis auf diesen Tag."}],[{"p":"30","v":30},{"p":"Damals ging Jọsua daran, auf dem Berg Ẹbal einen Altar für Jehova, den Gott Israels, zu bauen,"},{"p":"31","v":31},{"p":"so wie es Moses, der Knecht Jehovas, den Söhnen Israels geboten hatte, wie es im Buch des Gesetzes Mose geschrieben steht: „Einen Altar aus ganzen Steinen, über die kein eisernes Werkzeug geschwungen worden ist“; und dann opferten sie Brandopfer darauf für Jehova und schlachteten Gemeinschaftsschlachtopfer."}],[{"p":"32","v":32},{"p":"Dann schrieb er dort auf die Steine eine Abschrift des Gesetzes Mose, das er vor den Söhnen Israels geschrieben hatte."},{"p":"33","v":33},{"p":"Und ganz Israel und seine älteren Männer und die Beamten und seine Richter standen auf dieser Seite und auf jener Seite der Lade, vor den Priestern, den Levịten, die die Lade des Bundes Jehovas trugen, der ansässige Fremdling wie auch der Einheimische, die eine Hälfte von ihnen vor dem Berg Gẹrisim und die andere Hälfte von ihnen vor dem Berg Ẹbal (so wie es Moses, der Knecht Jehovas, geboten hatte), um das Volk Israel zuerst zu segnen."},{"p":"34","v":34},{"p":"Und danach las er alle Worte des Gesetzes vor, den Segen und den Fluch, gemäß allem, was im Buch des Gesetzes geschrieben steht."},{"p":"35","v":35},{"p":"Es fand sich kein Wort von allem, was Moses geboten hatte, das Jọsua nicht vorlas vor der ganzen Versammlung Israels samt den Frauen und den Kleinen und den ansässigen Fremdlingen, die in ihrer Mitte wandelten."}]]}