{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Und es geschah, sobald alle Könige, die diesseits des Jordan in der Berggegend und in der Schẹphela und an der ganzen Küste des Großen Meeres und vor dem Lịbanon waren, die Hethịter und die Amorịter, die Kanaanịter, die Perisịter, die Hiwịter und die Jebusịter, davon hörten,"},{"p":"2","v":2},{"p":"daß sie alle begannen, sich zusammenzutun, um einmütig gegen Jọsua und Israel Krieg zu führen."}],[{"p":"3","v":3},{"p":"Und die Bewohner von Gịbeon hörten, was Jọsua mit Jẹricho und Ai getan hatte."},{"p":"4","v":4},{"p":"Da handelten auch sie aus eigenem Antrieb mit Klugheit und gingen hin und versahen sich mit Proviant und nahmen abgenutzte Säcke für ihre Esel und abgenutzte und geborstene und zusammengebundene Weinschläuche"},{"p":"5","v":5},{"p":"und abgenutzte und geflickte Sandalen an ihre Füße und [legten] abgenutzte Kleider an, und es erwies sich, daß alles Brot ihres Proviants trocken und zerkrümelt war."},{"p":"6","v":6},{"p":"Dann gingen sie zu Jọsua in das Lager nach Gịlgal und sprachen zu ihm und den Männern von Israel: „Aus einem fernen Land sind wir gekommen. Und nun schließt einen Bund mit uns.“"},{"p":"7","v":7},{"p":"Daraufhin sagten die Männer Israels zu den Hiwịtern: „Vielleicht wohnst du in unserer Umgebung. Wie könnten wir also einen Bund mit dir schließen?“"}],[{"p":"8","v":8},{"p":"Sie ihrerseits sprachen zu Jọsua: „Wir sind deine Knechte.“\r\nDann sagte Jọsua zu ihnen: „Wer seid ihr, und woher kommt ihr?“"},{"p":"9","v":9},{"p":"Darauf sprachen sie zu ihm: „Aus einem sehr fernen Land sind deine Knechte gekommen in Hinsicht auf den Namen Jehovas, deines Gottes, denn wir haben von seinem Ruhm und von allem, was er in Ägypten tat, gehört"},{"p":"10","v":10},{"p":"und von allem, was er mit den beiden Königen der Amorịter tat, die jenseits des Jordan waren, nämlich Sịhon, dem König von Hẹschbon, und Og, dem König von Bạschan, der in Ạschtaroth war."},{"p":"11","v":11},{"p":"Daher sprachen unsere älteren Männer und alle Bewohner unseres Landes folgendes zu uns: ‚Nehmt Proviant in eure Hände für die Reise und geht ihnen entgegen, und ihr sollt zu ihnen sagen: „Wir sind eure Knechte. Und nun schließt einen Bund mit uns.“ ‘"},{"p":"12","v":12},{"p":"Dieses unser Brot, es war heiß, als wir es als Proviant für uns aus unseren Häusern nahmen an dem Tag, an dem wir auszogen, um hierher zu euch zu kommen, und nun, seht, es ist trocken und krümelig geworden."},{"p":"13","v":13},{"p":"Und dies sind die Weinschläuche, die wir neu füllten, und seht, sie sind geborsten, und diese Kleider und unsere Sandalen, sie sind abgenutzt zufolge der so langen Reise.“"}],[{"p":"14","v":14},{"p":"Daraufhin nahmen die Männer etwas von ihrem Proviant, und den Mund Jehovas befragten sie nicht."},{"p":"15","v":15},{"p":"Und dann machte Jọsua Frieden mit ihnen und schloß einen Bund mit ihnen, sie am Leben zu lassen, und so schworen ihnen die Vorsteher der Gemeinde."}],[{"p":"16","v":16},{"p":"Und es geschah, daß sie am Ende von drei Tagen, nachdem sie einen Bund mit ihnen geschlossen hatten, zu hören bekamen, daß sie nahe bei ihnen waren und in ihrer Umgebung wohnten."},{"p":"17","v":17},{"p":"Dann brachen die Söhne Israels auf und kamen am dritten Tag zu ihren Städten, und ihre Städte waren Gịbeon und Kephịra und Bẹeroth und Kịrjath-Jẹarim."},{"p":"18","v":18},{"p":"Und die Söhne Israels schlugen sie nicht, weil die Vorsteher der Gemeinde es ihnen bei Jehova, dem Gott Israels, geschworen hatten. Und die ganze Gemeinde begann gegen die Vorsteher zu murren."},{"p":"19","v":19},{"p":"Darauf sprachen alle Vorsteher zur ganzen Gemeinde: „Wir unsererseits haben es ihnen bei Jehova, dem Gott Israels, geschworen, und jetzt dürfen wir sie nicht antasten."},{"p":"20","v":20},{"p":"Auf diese Weise werden wir mit ihnen tun, während [wir] sie am Leben lassen, damit wegen des Eides, den wir ihnen geschworen haben, nicht heftiger Zorn über uns komme.“"},{"p":"21","v":21},{"p":"So sagten die Vorsteher zu ihnen: „Laßt sie am Leben, und laßt sie Holzsammler und Wasserschöpfer für die ganze Gemeinde werden, so wie es die Vorsteher ihnen versprochen haben.“"}],[{"p":"22","v":22},{"p":"Jọsua rief sie nun und redete zu ihnen, indem [er] sprach: „Warum habt ihr uns hintergangen, indem [ihr] sagtet: ‚Wir sind sehr weit von euch entfernt‘, während ihr doch direkt mitten unter uns wohnt?"},{"p":"23","v":23},{"p":"Und nun, verflucht seid ihr, und nie werdet ihr von der Stellung als Sklaven und als Holzsammler und Wasserschöpfer für das Haus meines Gottes abgeschnitten werden.“"},{"p":"24","v":24},{"p":"Dann antworteten sie Jọsua und sprachen: „Es war, weil deinen Knechten deutlich mitgeteilt wurde, daß Jehova, dein Gott, es Moses, seinem Knecht, geboten hatte, euch das ganze Land zu geben und alle Bewohner des Landes vor euch her zu vertilgen, und wir gerieten vor euch in große Furcht für unsere Seele. So taten wir diese Sache."},{"p":"25","v":25},{"p":"Und nun sind wir hier, in deiner Hand. Tu so, wie es gut und recht ist in deinen Augen, mit uns zu tun.“"},{"p":"26","v":26},{"p":"Und er tat dann so mit ihnen und befreite sie aus der Hand der Söhne Israels, und man tötete sie nicht."},{"p":"27","v":27},{"p":"Demgemäß machte Jọsua sie an jenem Tag zu Holzsammlern und Wasserschöpfern für die Gemeinde und für den Altar Jehovas, bis auf diesen Tag, an dem Ort, den er erwählen würde."}]]}