{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Proclamação que o profeta Habacuque recebeu em visão:"},{"p":"2","v":2},{"p":"Até quando, ó Jeová, clamarei por ajuda, mas tu não ouvirás?\r\nAté quando clamarei a ti para me salvares da violência, mas tu não agirás?"},{"p":"3","v":3},{"p":"Por que me fazes ver a maldade?\r\nE por que toleras a opressão?\r\nPor que há diante de mim destruição e violência?\r\nE por que há tantas brigas e conflitos?"},{"p":"4","v":4},{"p":"Por isso a lei não tem força,E a justiça nunca é feita.\r\nPois os maus cercam os justos;É por isso que a justiça sai pervertida."},{"p":"5","v":5},{"p":"“Olhem para as nações e prestem atenção!\r\nOlhem espantados e fiquem admirados.Pois nos seus dias acontecerá algoEm que vocês não acreditarão, mesmo que alguém lhes conte."},{"p":"6","v":6},{"p":"Pois estou trazendo os caldeus,Nação cruel e impetuosa.\r\nEles invadem vastas regiões da terraPara se apoderar de casas que não são suas."},{"p":"7","v":7},{"p":"Eles causam terror e medo.\r\nEstabelecem a sua própria justiça e autoridade."},{"p":"8","v":8},{"p":"Seus cavalos são mais velozes do que os leopardos,E mais ferozes do que os lobos durante a noite.\r\nSeus cavalos de guerra avançam a galope;Seus cavalos vêm de longe.\r\nAtacam como a águia quando mergulha sobre a presa."},{"p":"9","v":9},{"p":"Todos eles vêm prontos para a violência.Seus rostos reunidos são como o vento leste,\r\nAjuntam cativos como grãos de areia."},{"p":"10","v":10},{"p":"Eles zombam de reisE caçoam de governantes.\r\nEles riem de todas as fortalezas;Fazem uma rampa de terra e as conquistam."},{"p":"11","v":11},{"p":"Então eles avançam como o vento e passam adiante,Mas se tornarão culpados,Porque atribuem seu poder ao seu deus.”"},{"p":"12","v":12},{"p":"Por acaso tu não existes desde a eternidade, ó Jeová?\r\nÓ meu Deus, meu Santo, tu não morres.\r\nÓ Jeová, tu os designaste para executar julgamento;Minha Rocha, tu os estabeleceste para trazer punição."},{"p":"13","v":13},{"p":"Teus olhos são puros demais para ver o que é mau;Não podes tolerar a maldade.\r\nEntão, por que toleras os traiçoeiros,E te manténs calado enquanto os maus devoram os que são mais justos do que eles?"},{"p":"14","v":14},{"p":"Por que fazes com que o homem seja como os peixes do mar,Como os animais rasteiros, que não têm governante?"},{"p":"15","v":15},{"p":"Ele pesca a todos com um anzol.\r\nPega-os com a sua rede de arrastoE apanha-os na sua rede de pesca.\r\nÉ por isso que se alegra tanto."},{"p":"16","v":16},{"p":"É por isso que ele oferece sacrifícios à sua rede de arrastoE faz sacrifícios à sua rede de pesca;Pois, graças a elas, sua porção é suculenta,E seu alimento é da melhor qualidade."},{"p":"17","v":17},{"p":"Portanto, será que ele continuará esvaziando a sua rede de arrasto?\r\nSerá que continuará matando nações, sem compaixão?"}]]}