{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Ficarei de pé no meu posto de vigilância,E tomarei posição no alto da muralha.\r\nFicarei vigiando para ver o que ele falará por meio de mim,\r\nE o que responderei quando eu for repreendido."},{"p":"2","v":2},{"p":"Então Jeová me respondeu:\r\n“Escreva a visão e registre-a de modo claro em tábuas,Para que aquele que a ler em voz alta possa fazê-lo com facilidade."},{"p":"3","v":3},{"p":"Pois a visão ainda é para o tempo determinado.Ela avança rapidamente para o seu fim, e não mentirá.\r\nMesmo que demore, continue na expectativa dela!\r\nPois se cumprirá sem falta.\r\nNão se atrasará!"},{"p":"4","v":4},{"p":"Observe aquele que é orgulhoso;Ele não é correto no seu íntimo.\r\nMas o justo viverá pela sua fidelidade."},{"p":"5","v":5},{"p":"De fato, visto que o vinho é traiçoeiro,O homem arrogante não atingirá o seu alvo.\r\nEle é voraz como a Sepultura;Insaciável como a morte.\r\nContinua ajuntando todas as naçõesE reunindo para si todos os povos."},{"p":"6","v":6},{"p":"Não proferirão todos eles um provérbio, uma declaração intrigante e enigmas contra ele?\r\nEles dirão:\r\n‘Ai daquele que acumula o que não é seu— Até quando? —E que aumenta ainda mais as suas dívidas!"},{"p":"7","v":7},{"p":"Não se levantarão de repente os seus credores?\r\nEles acordarão e o sacudirão violentamente,E você servirá de despojo para eles."},{"p":"8","v":8},{"p":"Visto que você saqueou muitas nações,Todos os povos que restarem o saquearão.Pois você derramou sangue humanoE cometeu violência contra a terra,Contra as cidades e contra os seus habitantes."},{"p":"9","v":9},{"p":"Ai daquele que obtém lucro injusto para a sua casa,A fim de colocar seu ninho no altoE se livrar das garras da calamidade!"},{"p":"10","v":10},{"p":"Suas tramas resultam em vergonha para a sua própria casa.\r\nAo exterminar muitos povos, você peca contra si mesmo."},{"p":"11","v":11},{"p":"Pois uma pedra clamará de dentro da parede,E do telhado uma viga responderá."},{"p":"12","v":12},{"p":"Ai daquele que constrói uma cidade com derramamento de sangue,E que estabelece uma cidade com injustiça!"},{"p":"13","v":13},{"p":"Por acaso não foi Jeová dos exércitos que determinou que os povos trabalhem arduamente para alimentar o fogo,E que as nações se cansem em vão?"},{"p":"14","v":14},{"p":"Pois a terra ficará cheia do conhecimento da glória de Jeová,Assim como as águas cobrem o mar."},{"p":"15","v":15},{"p":"Ai daquele que dá ao seu próximo algo para beberMisturado com fúria e ira, a fim de embriagá-loE olhar para a sua nudez!"},{"p":"16","v":16},{"p":"Você ficará empanturrado com desonra em vez de com glória.\r\nBeba você também, e exponha a sua incircuncisão.\r\nChegará a sua vez de beber do cálice da mão direita de Jeová,E a sua glória será coberta de vergonha."},{"p":"17","v":17},{"p":"Pois a violência que você fez ao Líbano o cobrirá,E a destruição que aterrorizou os animais virá sobre você,Pois você derramou sangue humanoE cometeu violência contra a terra,Contra as cidades e contra os seus habitantes."},{"p":"18","v":18},{"p":"De que proveito é uma imagem esculpida,Se foi apenas um artesão que a fez?\r\nDe que proveito são uma estátua de metal e uma instrutora de mentiras,Mesmo que o artesão confie nelas,Fazendo deuses sem valor, que não podem falar?"},{"p":"19","v":19},{"p":"Ai daquele que diz a um pedaço de madeira: “Acorde!”\r\nOu a uma pedra muda: “Desperte! Instrua-nos!”\r\nVeja! Eles são revestidos de ouro e prata,E não há nenhum fôlego dentro deles."},{"p":"20","v":20},{"p":"Mas Jeová está no seu santo templo.\r\nFique em silêncio diante dele, toda a terra!’”"}]]}