{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"In the 18th year of King Jer·o·boʹam, A·biʹjah became king over Judah."},{"p":"2","v":2},{"p":"He reigned for three years in Jerusalem. His mother’s name was Mi·caiʹah the daughter of U·riʹel of Gibʹe·ah. And there was war between A·biʹjah and Jer·o·boʹam."}],[{"p":"3","v":3},{"p":"So A·biʹjah went to war with an army of 400,000 mighty, trained warriors. And Jer·o·boʹam drew up in battle formation against him with 800,000 trained men, mighty warriors."},{"p":"4","v":4},{"p":"A·biʹjah now stood on Mount Zem·a·raʹim, which is in the mountainous region of Eʹphra·im, and said: “Hear me, O Jer·o·boʹam and all Israel."},{"p":"5","v":5},{"p":"Do you not know that Jehovah the God of Israel gave to David a kingdom over Israel forever, to him and to his sons, by a covenant of salt?"},{"p":"6","v":6},{"p":"But Jer·o·boʹam the son of Neʹbat, the servant of David’s son Solʹo·mon, rose up and rebelled against his lord."},{"p":"7","v":7},{"p":"And idle, worthless men kept gathering to him. And they proved superior to Re·ho·boʹam the son of Solʹo·mon when Re·ho·boʹam was young and fainthearted, and he could not hold his own against them."}],[{"p":"8","v":8},{"p":"“And now you think you can hold your own against the kingdom of Jehovah in the hand of the sons of David because you are a large crowd and you have the golden calves that Jer·o·boʹam made as gods for you."},{"p":"9","v":9},{"p":"Have you not driven out Jehovah’s priests, the descendants of Aaron, and the Levites, and have you not appointed your own priests just like the peoples of the other lands? Anyone who came along with a young bull and seven rams could become a priest of what are not gods."},{"p":"10","v":10},{"p":"As for us, Jehovah is our God, and we have not abandoned him; our priests, the descendants of Aaron, are ministering to Jehovah, and the Levites assist in the work."},{"p":"11","v":11},{"p":"They are making burnt offerings smoke to Jehovah each morning and each evening along with perfumed incense, and the layer bread is on the table of pure gold, and they light up the golden lampstand and its lamps each evening, because we are caring for our responsibility to Jehovah our God; but you have abandoned him."},{"p":"12","v":12},{"p":"Now look! the true God is with us, leading us, with his priests and the signal trumpets for sounding the battle alarm against you. O men of Israel, do not fight against Jehovah the God of your forefathers, for you will not be successful.”"}],[{"p":"13","v":13},{"p":"But Jer·o·boʹam dispatched an ambush to come from behind them, so that they were in front of Judah and the ambush was behind them."},{"p":"14","v":14},{"p":"When the men of Judah turned around, they saw that they had to fight the battle both in front and from behind. So they began to cry out to Jehovah, while the priests were loudly sounding the trumpets."},{"p":"15","v":15},{"p":"The men of Judah broke out in a war cry, and when the men of Judah shouted the war cry, the true God defeated Jer·o·boʹam and all Israel before A·biʹjah and Judah."},{"p":"16","v":16},{"p":"The Israelites fled before Judah, and God gave them into their hand."},{"p":"17","v":17},{"p":"A·biʹjah and his people inflicted a great slaughter on them, and the slain of Israel kept falling, 500,000 trained men."},{"p":"18","v":18},{"p":"Thus the men of Israel were humbled at that time, but the men of Judah proved superior because they relied on Jehovah the God of their forefathers."},{"p":"19","v":19},{"p":"A·biʹjah kept chasing after Jer·o·boʹam and captured cities from him, Bethʹel and its dependent towns, Jeshʹa·nah and its dependent towns, and Eʹphra·in and its dependent towns."},{"p":"20","v":20},{"p":"And Jer·o·boʹam never regained his power during the time of A·biʹjah; then Jehovah struck him down and he died."}],[{"p":"21","v":21},{"p":"But A·biʹjah grew in strength. In time he took 14 wives, and he became father to 22 sons and 16 daughters."},{"p":"22","v":22},{"p":"And the rest of A·biʹjah’s history, his deeds and his words, is recorded in the writings of the prophet Idʹdo."}]]}