{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Now the spirit of God came upon Az·a·riʹah the son of Oʹded."},{"p":"2","v":2},{"p":"So he went out to meet Aʹsa and said to him: “Hear me, O Aʹsa and all Judah and Benjamin! Jehovah is with you as long as you remain with him; and if you search for him, he will let himself be found by you, but if you abandon him, he will abandon you."},{"p":"3","v":3},{"p":"For a long time Israel had been without the true God, without a priest teaching, and without law."},{"p":"4","v":4},{"p":"But when in their distress they returned to Jehovah the God of Israel and searched for him, he let himself be found by them."},{"p":"5","v":5},{"p":"In those times no one could travel safely, for there was much unrest among all the inhabitants of the lands."},{"p":"6","v":6},{"p":"Nation was being crushed by nation and one city by another city, because God kept them in disorder with every sort of distress."},{"p":"7","v":7},{"p":"But you, be strong and do not become discouraged, for your activity will be rewarded.”"}],[{"p":"8","v":8},{"p":"As soon as Aʹsa heard these words and the prophecy of Oʹded the prophet, he took courage and removed the disgusting idols from all the land of Judah and Benjamin and from the cities that he had captured from the mountainous region of Eʹphra·im, and he restored Jehovah’s altar that was before the porch of Jehovah."},{"p":"9","v":9},{"p":"And he gathered together all Judah and Benjamin and the foreign residents with them from Eʹphra·im and Ma·nasʹseh and Simʹe·on, for they had deserted to him from Israel in great number when they saw that Jehovah his God was with him."},{"p":"10","v":10},{"p":"So they were gathered together at Jerusalem in the third month of the 15th year of Aʹsa’s reign."},{"p":"11","v":11},{"p":"On that day they sacrificed to Jehovah from the spoil they had brought, 700 cattle and 7,000 sheep."},{"p":"12","v":12},{"p":"Furthermore, they entered into a covenant to search for Jehovah the God of their forefathers with all their heart and with all their soul."},{"p":"13","v":13},{"p":"Whoever would not search for Jehovah the God of Israel was to be put to death, whether small or great, man or woman."},{"p":"14","v":14},{"p":"So they took an oath to Jehovah with a loud voice, with joyful shouting, and with the trumpets and horns."},{"p":"15","v":15},{"p":"And all Judah rejoiced over the oath, for they had taken the oath with all their heart and they eagerly sought him and he let himself be found by them, and Jehovah continued to give them rest on every side."}],[{"p":"16","v":16},{"p":"Aʹsa the king even removed Maʹa·cah his grandmother from her position as queen mother, because she had made an obscene idol for the worship of the sacred pole. Aʹsa cut down her obscene idol and pulverized it and burned it in the Kidʹron Valley."},{"p":"17","v":17},{"p":"But the high places were not removed from Israel. Nevertheless, Aʹsa’s heart was complete all his life."},{"p":"18","v":18},{"p":"And he brought the things that he and his father had made holy into the house of the true God—silver, gold, and various utensils."},{"p":"19","v":19},{"p":"There was no war until the 35th year of Aʹsa’s reign."}]]}