{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"In the 36th year of the reign of Aʹsa, King Baʹa·sha of Israel came up against Judah and began to build up Raʹmah to prevent anyone from going out or coming in to King Aʹsa of Judah."},{"p":"2","v":2},{"p":"At that Aʹsa brought out silver and gold from the treasuries of Jehovah’s house and the king’s house and sent them to King Ben-haʹdad of Syria, who was dwelling in Damascus, saying:"},{"p":"3","v":3},{"p":"“There is a treaty between me and you and between my father and your father. I am sending you silver and gold. Come, break your treaty with King Baʹa·sha of Israel, so that he will withdraw from me.”"}],[{"p":"4","v":4},{"p":"Ben-haʹdad listened to King Aʹsa and sent the chiefs of his armies against the cities of Israel, and they struck down Iʹjon, Dan, Aʹbel-maʹim, and all the storage places of the cities of Naphʹta·li."},{"p":"5","v":5},{"p":"When Baʹa·sha heard of it, he immediately quit building Raʹmah and abandoned his work on it."},{"p":"6","v":6},{"p":"King Aʹsa then took all Judah, and they carried off the stones and timbers of Raʹmah that Baʹa·sha had been building with, and with them he built up Geʹba and Mizʹpah."}],[{"p":"7","v":7},{"p":"At that time Ha·naʹni the seer came to King Aʹsa of Judah and said to him: “Because you relied on the king of Syria and did not rely on Jehovah your God, the army of the king of Syria has escaped out of your hand."},{"p":"8","v":8},{"p":"Were not the E·thi·oʹpi·ans and the Libʹy·ans a very great army with many chariots and horsemen? But because you relied on Jehovah, he gave them into your hand."},{"p":"9","v":9},{"p":"For the eyes of Jehovah are roving about through all the earth to show his strength in behalf of those whose heart is complete toward him. You have acted foolishly in this matter; from now on there will be wars against you.”"}],[{"p":"10","v":10},{"p":"However, Aʹsa became offended at the seer and put him in prison because he was enraged at him over this. And Aʹsa began to mistreat others among the people at that same time."},{"p":"11","v":11},{"p":"Now the history of Aʹsa, from beginning to end, is written in the Book of the Kings of Judah and of Israel."}],[{"p":"12","v":12},{"p":"In the 39th year of his reign, Aʹsa developed an ailment in his feet until he became very sick; and even in his sickness, he turned, not to Jehovah, but to the healers."},{"p":"13","v":13},{"p":"Then Aʹsa was laid to rest with his forefathers; he died in the 41st year of his reign."},{"p":"14","v":14},{"p":"So they buried him in the grand burial place that he had excavated for himself in the City of David, and they laid him on a bier that had been filled with balsam oil and different sorts of ingredients mixed into a specially made ointment. Further, they made an extraordinarily great funeral burning for him."}]]}