{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"And his son Je·hoshʹa·phat became king in his place, and he strengthened his position over Israel."},{"p":"2","v":2},{"p":"He stationed military forces in all the fortified cities of Judah and put garrisons in the land of Judah and in the cities of Eʹphra·im that Aʹsa his father had captured."},{"p":"3","v":3},{"p":"Jehovah continued with Je·hoshʹa·phat because he walked in the former ways of his forefather David and did not search for the Baʹals."},{"p":"4","v":4},{"p":"For he searched for the God of his father and followed his commandment and not the practices of Israel."},{"p":"5","v":5},{"p":"Jehovah kept the kingdom firmly established in his hand; and all Judah continued to give gifts to Je·hoshʹa·phat, and he had riches and glory in abundance."},{"p":"6","v":6},{"p":"His heart became bold in the ways of Jehovah, and he even removed the high places and the sacred poles from Judah."}],[{"p":"7","v":7},{"p":"In the third year of his reign he sent for his princes, Ben-haʹil, O·ba·diʹah, Zech·a·riʹah, Ne·thanʹel, and Mi·caiʹah, to teach in the cities of Judah."},{"p":"8","v":8},{"p":"There were Levites with them: She·maiʹah, Neth·a·niʹah, Zeb·a·diʹah, Asʹa·hel, She·mirʹa·moth, Je·honʹa·than, Ad·o·niʹjah, To·biʹjah, and Tob-ad·o·niʹjah, and along with them E·lishʹa·ma and Je·hoʹram the priests."},{"p":"9","v":9},{"p":"They began teaching in Judah, taking with them the book of Jehovah’s Law, and they went around through all the cities of Judah teaching among the people."}],[{"p":"10","v":10},{"p":"And the dread of Jehovah came upon all the kingdoms of the lands surrounding Judah, and they did not fight against Je·hoshʹa·phat."},{"p":"11","v":11},{"p":"And the Phi·lisʹtines brought to Je·hoshʹa·phat gifts and money as tribute. The Arabs brought him 7,700 rams and 7,700 male goats from their flocks."}],[{"p":"12","v":12},{"p":"Je·hoshʹa·phat grew greater and greater, and he continued building fortified places and storage cities in Judah."},{"p":"13","v":13},{"p":"He carried out extensive projects in the cities of Judah, and he had soldiers, mighty warriors, in Jerusalem."},{"p":"14","v":14},{"p":"These were grouped by their paternal houses: of Judah the chiefs of thousands, Adʹnah the chief, and with him were 300,000 mighty warriors."},{"p":"15","v":15},{"p":"And under his command was Je·ho·haʹnan the chief, and with him were 280,000."},{"p":"16","v":16},{"p":"And also under his command was Am·a·siʹah the son of Zichʹri, who volunteered for Jehovah’s service, and with him were 200,000 mighty warriors."},{"p":"17","v":17},{"p":"And out of Benjamin was E·liʹa·da, a mighty warrior, and with him were 200,000 men equipped with the bow and shield."},{"p":"18","v":18},{"p":"And under his command was Je·hozʹa·bad, and with him were 180,000 men equipped for the army."},{"p":"19","v":19},{"p":"These were ministering to the king in addition to those whom the king put in the fortified cities throughout all Judah."}]]}