{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"Then all the people of Judah took Uz·ziʹah, who was 16 years old, and made him king in place of his father Am·a·ziʹah."},{"p":"2","v":2},{"p":"He rebuilt Eʹloth and restored it to Judah after the king was laid to rest with his forefathers."},{"p":"3","v":3},{"p":"Uz·ziʹah was 16 years old when he became king, and he reigned for 52 years in Jerusalem. His mother’s name was Je·co·liʹah of Jerusalem."},{"p":"4","v":4},{"p":"He continued to do what was right in Jehovah’s eyes, just as his father Am·a·ziʹah had done."},{"p":"5","v":5},{"p":"And he kept searching for God in the days of Zech·a·riʹah, who taught him to fear the true God. During the time he was searching for Jehovah, the true God made him prosper."}],[{"p":"6","v":6},{"p":"He went out and fought against the Phi·lisʹtines and broke through the wall of Gath, the wall of Jabʹneh, and the wall of Ashʹdod. Then he built cities in the territory of Ashʹdod and among the Phi·lisʹtines."},{"p":"7","v":7},{"p":"The true God continued to help him against the Phi·lisʹtines, against the Arabians who were dwelling in Gur·baʹal, and against the Me·uʹnim."},{"p":"8","v":8},{"p":"The Amʹmon·ites began to give tribute to Uz·ziʹah. His fame eventually spread as far as Egypt, for he became extremely powerful."},{"p":"9","v":9},{"p":"Moreover, Uz·ziʹah built towers in Jerusalem by the Corner Gate, the Valley Gate, and the Buttress, and he fortified them."},{"p":"10","v":10},{"p":"Further, he built towers in the wilderness and dug many cisterns (for he had a great deal of livestock); he also did so in the She·pheʹlah and on the plain. He had farmers and vinedressers in the mountains and in Carʹmel, for he loved agriculture."}],[{"p":"11","v":11},{"p":"Moreover, Uz·ziʹah came to have an army equipped for war. They would go out on military campaigns, organized in divisions. They were numbered and registered by Je·iʹel the secretary and Ma·a·seiʹah the officer, under the command of Han·a·niʹah, one of the king’s princes."},{"p":"12","v":12},{"p":"The entire number of the heads of the paternal houses who were over these mighty warriors was 2,600."},{"p":"13","v":13},{"p":"The armed forces under their command numbered 307,500 men ready for war, a powerful military force to support the king against the enemy."},{"p":"14","v":14},{"p":"Uz·ziʹah equipped the entire army with shields, lances, helmets, coats of mail, bows, and slingstones."},{"p":"15","v":15},{"p":"Further, in Jerusalem he made engines of war designed by engineers; they were set on the towers and on the corners of the walls and could shoot arrows and large stones. So his fame spread far and wide, for he received tremendous help and he became strong."}],[{"p":"16","v":16},{"p":"However, as soon as he was strong, his heart became haughty to his own ruin, and he acted unfaithfully against Jehovah his God by entering the temple of Jehovah to burn incense on the altar of incense."},{"p":"17","v":17},{"p":"Immediately Az·a·riʹah the priest and 80 other courageous priests of Jehovah went in after him."},{"p":"18","v":18},{"p":"They confronted King Uz·ziʹah and said to him: “It is not proper for you, Uz·ziʹah, to burn incense to Jehovah! It is only the priests who should burn incense, for they are the descendants of Aaron, those who have been sanctified. Go out from the sanctuary, for you have acted unfaithfully and you will receive no glory from Jehovah God for this.”"}],[{"p":"19","v":19},{"p":"But Uz·ziʹah, who had a censer in his hand to burn incense, became enraged; and during his rage against the priests, leprosy broke out on his forehead in the presence of the priests in the house of Jehovah next to the altar of incense."},{"p":"20","v":20},{"p":"When Az·a·riʹah the chief priest and all the priests turned toward him, they saw that he had been stricken with leprosy in his forehead! So they rushed him out of there, and he himself hurried out, because Jehovah had struck him."}],[{"p":"21","v":21},{"p":"King Uz·ziʹah remained a leper until the day of his death, and he kept staying in a separate house as a leper, for he had been excluded from the house of Jehovah. His son Joʹtham was in charge of the king’s house, judging the people of the land."}],[{"p":"22","v":22},{"p":"And the rest of the history of Uz·ziʹah, from beginning to end, was recorded by the prophet Isaiah the son of Aʹmoz."},{"p":"23","v":23},{"p":"Then Uz·ziʹah was laid to rest with his forefathers, and they buried him with his forefathers, but in the burial field that belonged to the kings, for they said: “He is a leper.” And his son Joʹtham became king in his place."}]]}