{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Then Solʹo·mon started to build the house of Jehovah in Jerusalem on Mount Mo·riʹah, where Jehovah had appeared to his father David, in the place that David had prepared on the threshing floor of Orʹnan the Jebʹu·site."},{"p":"2","v":2},{"p":"He started to build on the second day of the second month, in the fourth year of his reign."},{"p":"3","v":3},{"p":"And the foundation that Solʹo·mon laid for building the house of the true God was 60 cubits long and 20 cubits wide, according to the former measurement."},{"p":"4","v":4},{"p":"The porch in front was 20 cubits long, corresponding to the width of the house, and its height was 120; and he overlaid it inside with pure gold."},{"p":"5","v":5},{"p":"He paneled the great house with juniper wood, after which he covered it with fine gold, and then he decorated it with palm-tree figures and chains."},{"p":"6","v":6},{"p":"Further, he overlaid the house with beautiful precious stones; and the gold he used was gold from Par·vaʹim."},{"p":"7","v":7},{"p":"He covered the house, the rafters, the thresholds, its walls, and its doors with gold; and he engraved cherubs on the walls."}],[{"p":"8","v":8},{"p":"He now made the Most Holy compartment; its length matched the width of the house, 20 cubits, and its width was 20 cubits. He covered it with 600 talents of fine gold."},{"p":"9","v":9},{"p":"The weight of the gold for the nails was 50 shekels; and he covered the roof chambers with gold."}],[{"p":"10","v":10},{"p":"Then he made in the Most Holy compartment two cherub sculptures, and he overlaid them with gold."},{"p":"11","v":11},{"p":"The overall length of the wings of the cherubs was 20 cubits; one wing of the first cherub was five cubits long and touched the wall of the house, and its other wing was five cubits long and touched one of the other cherub’s wings."},{"p":"12","v":12},{"p":"And one wing of the other cherub was five cubits long and touched the other wall of the house, and its other wing was five cubits long and touched one of the first cherub’s wings."},{"p":"13","v":13},{"p":"The wings of these cherubs were spread out 20 cubits; and they stood on their feet, and they faced inward."}],[{"p":"14","v":14},{"p":"He also made the curtain of blue thread, purple wool, crimson, and fine fabric, and incorporated cherub designs into it."}],[{"p":"15","v":15},{"p":"Then he made two pillars at the front of the house, 35 cubits in length, and the capital on top of each pillar was five cubits."},{"p":"16","v":16},{"p":"And he made chains, like necklaces, and put them on the tops of the pillars, and he made 100 pomegranates and put them on the chains."},{"p":"17","v":17},{"p":"He set up the pillars in front of the temple, one to the right and one to the left; he named the one on the right Jaʹchin and the one on the left Boʹaz."}]]}