{"lines":[[{"line":{"pinyinSpaced":1},"p":"33","v":1},{"p":"Ma·nasʹseh was 12 years old when he became king, and he reigned for 55 years in Jerusalem."}],[{"p":"2","v":2},{"p":"He did what was bad in Jehovah’s eyes, following the detestable practices of the nations that Jehovah had driven out from before the people of Israel."},{"p":"3","v":3},{"p":"He rebuilt the high places that his father Hez·e·kiʹah had torn down, he set up altars to the Baʹals and made sacred poles, and he bowed down to all the army of the heavens and served them."},{"p":"4","v":4},{"p":"He also built altars in the house of Jehovah, about which Jehovah had said: “In Jerusalem my name will be forever.”"},{"p":"5","v":5},{"p":"And he built altars to all the army of the heavens in two courtyards of the house of Jehovah."},{"p":"6","v":6},{"p":"And he made his own sons pass through the fire in the Valley of the Son of Hinʹnom; he practiced magic, used divination, practiced sorcery, and appointed spirit mediums and fortune-tellers. He did on a grand scale what was bad in Jehovah’s eyes, to offend him."}],[{"p":"7","v":7},{"p":"He put the carved image that he made into the house of the true God about which God had said to David and to his son Solʹo·mon: “In this house and in Jerusalem, which I have chosen out of all the tribes of Israel, I will permanently put my name."},{"p":"8","v":8},{"p":"And I will never again remove the feet of Israel from the land that I assigned to their forefathers, provided they carefully observe all that I have commanded them, the entire Law, the regulations and the judicial decisions given through Moses.”"},{"p":"9","v":9},{"p":"Ma·nasʹseh kept leading Judah and the inhabitants of Jerusalem astray, causing them to do worse than the nations that Jehovah had annihilated from before the Israelites."}],[{"p":"10","v":10},{"p":"Jehovah kept speaking to Ma·nasʹseh and his people, but they paid no attention."},{"p":"11","v":11},{"p":"So Jehovah brought against them the army chiefs of the king of As·syrʹi·a, and they captured Ma·nasʹseh with hooks and bound him with two copper fetters and took him to Babylon."},{"p":"12","v":12},{"p":"In his distress, he begged Jehovah his God for favor and kept humbling himself greatly before the God of his forefathers."},{"p":"13","v":13},{"p":"He kept praying to Him, and He was moved by his entreaty and heard his request for favor, and He restored him to Jerusalem to his kingship. Then Ma·nasʹseh came to know that Jehovah is the true God."}],[{"p":"14","v":14},{"p":"After this he built an outer wall for the City of David west of Giʹhon in the valley and as far as the Fish Gate, and he continued it around to Oʹphel, and he made it very high. Further, he appointed army chiefs in all the fortified cities in Judah."},{"p":"15","v":15},{"p":"He then removed the foreign gods and the idol image from the house of Jehovah and all the altars that he had built in the mountain of the house of Jehovah and in Jerusalem, and he had them thrown outside the city."},{"p":"16","v":16},{"p":"He also prepared the altar of Jehovah and began to offer up communion sacrifices and thanksgiving sacrifices on it, and he told Judah to serve Jehovah the God of Israel."},{"p":"17","v":17},{"p":"Nevertheless, the people were still sacrificing on the high places, although only to Jehovah their God."}],[{"p":"18","v":18},{"p":"As for the rest of the history of Ma·nasʹseh, his prayer to his God, and the words of the visionaries who spoke to him in the name of Jehovah the God of Israel, they are recorded in the history of the kings of Israel."},{"p":"19","v":19},{"p":"Also his prayer and how his entreaty was granted him, all his sins and his unfaithfulness, the locations where he built high places and set up the sacred poles and the graven images before he humbled himself, they are written among the words of his visionaries."},{"p":"20","v":20},{"p":"Then Ma·nasʹseh was laid to rest with his forefathers, and they buried him at his house; and his son Aʹmon became king in his place."}],[{"p":"21","v":21},{"p":"Aʹmon was 22 years old when he became king, and he reigned for two years in Jerusalem."},{"p":"22","v":22},{"p":"And he continued to do what was bad in Jehovah’s eyes, just as his father Ma·nasʹseh had done; and Aʹmon sacrificed to all the graven images that his father Ma·nasʹseh had made, and he kept serving them."},{"p":"23","v":23},{"p":"But he did not humble himself before Jehovah as Ma·nasʹseh his father had humbled himself; instead, Aʹmon greatly increased his guilt."},{"p":"24","v":24},{"p":"Eventually his servants conspired against him and put him to death in his own house."},{"p":"25","v":25},{"p":"But the people of the land struck down all those who conspired against King Aʹmon, and they made his son Jo·siʹah king in his place."}]]}