{"lines":[[{"line":{"pinyinSpaced":1},"p":"35","v":1},{"p":"Jo·siʹah held a Passover to Jehovah in Jerusalem, and they slaughtered the Passover sacrifice on the 14th day of the first month."},{"p":"2","v":2},{"p":"He assigned the priests to their duties and encouraged them to carry out their service of the house of Jehovah."},{"p":"3","v":3},{"p":"Then he said to the Levites, the instructors of all Israel, those who were holy to Jehovah: “Put the holy Ark in the house that Solʹo·mon the son of David the king of Israel built; you are no longer to carry it on your shoulders. Now serve Jehovah your God and his people Israel."},{"p":"4","v":4},{"p":"And prepare yourselves by your paternal houses according to your divisions, following what was written by King David of Israel and by his son Solʹo·mon."},{"p":"5","v":5},{"p":"Stand in the holy place grouped by the paternal houses of your brothers, the rest of the people, with a corresponding group of the paternal house of the Levites."},{"p":"6","v":6},{"p":"Slaughter the Passover sacrifice and sanctify yourselves and make preparation for your brothers to carry out the word of Jehovah through Moses.”"}],[{"p":"7","v":7},{"p":"Jo·siʹah contributed flocks to the people, male lambs and young male goats, for the Passover sacrifices for all who were present, a total of 30,000, as well as 3,000 cattle. These were from the king’s own property."},{"p":"8","v":8},{"p":"His princes also made a contribution as a voluntary offering for the people, the priests, and the Levites. Hil·kiʹah, Zech·a·riʹah, and Je·hiʹel, the leaders of the house of the true God, gave to the priests 2,600 Passover sacrifices and 300 cattle."},{"p":"9","v":9},{"p":"Con·a·niʹah and his brothers She·maiʹah and Ne·thanʹel, along with Hash·a·biʹah, Je·iʹel, and Joʹza·bad, the chiefs of the Levites, contributed to the Levites 5,000 Passover sacrifices and 500 cattle."}],[{"p":"10","v":10},{"p":"The service was prepared, and the priests stood at their places and the Levites by their divisions, as the king had commanded."},{"p":"11","v":11},{"p":"They slaughtered the Passover sacrifices, and the priests sprinkled the blood they received from them, while the Levites were skinning the animals."},{"p":"12","v":12},{"p":"Next they prepared the burnt offerings so as to distribute them to the rest of the people, who were grouped by paternal house, so that they could be presented to Jehovah as it is written in the book of Moses; and they did the same with the cattle."},{"p":"13","v":13},{"p":"They cooked the Passover offering over the fire according to the custom; and they cooked the holy offerings in pots, cauldrons, and pans, after which they brought it quickly to all the rest of the people."},{"p":"14","v":14},{"p":"Then they made preparations for themselves and for the priests, because the priests, the descendants of Aaron, were offering up the burnt sacrifices and the fat pieces until nightfall, so the Levites made preparations for themselves and for the priests, the descendants of Aaron."}],[{"p":"15","v":15},{"p":"And the singers, the sons of Aʹsaph, were at their positions by the commandment of David, Aʹsaph, Heʹman, and Je·duʹthun the visionary of the king; and the gatekeepers were at the different gates. There was no need for them to leave their service, because their brothers the Levites made preparations for them."},{"p":"16","v":16},{"p":"So all the service of Jehovah was prepared on that day to hold the Passover and to offer up the burnt offerings on the altar of Jehovah, according to the order of King Jo·siʹah."}],[{"p":"17","v":17},{"p":"The Israelites who were present held the Passover at that time and the Festival of Unleavened Bread for seven days."},{"p":"18","v":18},{"p":"There had never been held a Passover like it in Israel since the days of Samuel the prophet; nor had any of the other kings of Israel held a Passover like that held by Jo·siʹah, the priests, the Levites, all Judah and Israel who were present, and the inhabitants of Jerusalem."},{"p":"19","v":19},{"p":"This Passover was held in the 18th year of Jo·siʹah’s reign."}],[{"p":"20","v":20},{"p":"After all of this, when Jo·siʹah had prepared the temple, King Neʹcho of Egypt came up to fight at Carʹche·mish by the Eu·phraʹtes. Then Jo·siʹah went out against him."},{"p":"21","v":21},{"p":"So he sent messengers to him, saying: “What does this have to do with you, O king of Judah? I am not coming against you today, but my fight is against another house, and God says that I should hurry. For your own sake, refrain from opposing God, who is with me, or he will bring you to ruin.”"},{"p":"22","v":22},{"p":"However, Jo·siʹah would not turn away from him, but he disguised himself to fight against him and would not listen to the words of Neʹcho, which were from the mouth of God. So he came to fight in the Plain of Me·gidʹdo."}],[{"p":"23","v":23},{"p":"And the archers shot King Jo·siʹah, and the king said to his servants: “Get me out of here, for I am severely wounded.”"},{"p":"24","v":24},{"p":"So his servants took him out of the chariot and had him ride in his second war chariot and brought him to Jerusalem. Thus he died and was buried in the tomb of his forefathers, and all Judah and Jerusalem mourned Jo·siʹah."},{"p":"25","v":25},{"p":"And Jeremiah chanted over Jo·siʹah, and all the male and female singers keep singing about Jo·siʹah in their dirges down to this day; and a decision was made that they should be sung in Israel, and they are written among the dirges."}],[{"p":"26","v":26},{"p":"As for the rest of the history of Jo·siʹah and his deeds of loyal love, in keeping with what is written in the Law of Jehovah,"},{"p":"27","v":27},{"p":"and what he did, from beginning to end, they are written in the Book of the Kings of Israel and of Judah."}]]}