{"lines":[[{"line":{"pinyinSpaced":1},"p":"36","v":1},{"p":"Then the people of the land took Jo·siʹah’s son Je·hoʹa·haz and made him king in Jerusalem in place of his father."},{"p":"2","v":2},{"p":"Je·hoʹa·haz was 23 years old when he became king, and he reigned for three months in Jerusalem."},{"p":"3","v":3},{"p":"However, the king of Egypt deposed him in Jerusalem and fined the land 100 silver talents and a gold talent."},{"p":"4","v":4},{"p":"Furthermore, the king of Egypt made Je·hoʹa·haz’ brother E·liʹa·kim king over Judah and Jerusalem and changed his name to Je·hoiʹa·kim; but Neʹcho took his brother Je·hoʹa·haz and brought him to Egypt."}],[{"p":"5","v":5},{"p":"Je·hoiʹa·kim was 25 years old when he became king, and he reigned for 11 years in Jerusalem. He continued to do what was bad in the eyes of Jehovah his God."},{"p":"6","v":6},{"p":"King Neb·u·chad·nezʹzar of Babylon came up against him in order to bind him with two copper fetters to take him off to Babylon."},{"p":"7","v":7},{"p":"And Neb·u·chad·nezʹzar took some of the utensils of the house of Jehovah to Babylon and put them in his palace in Babylon."},{"p":"8","v":8},{"p":"As for the rest of the history of Je·hoiʹa·kim, the detestable things that he did and what was found against him, it is written in the Book of the Kings of Israel and of Judah; and his son Je·hoiʹa·chin became king in his place."}],[{"p":"9","v":9},{"p":"Je·hoiʹa·chin was 18 years old when he became king, and he reigned for three months and ten days in Jerusalem; and he continued to do what was bad in Jehovah’s eyes."},{"p":"10","v":10},{"p":"At the start of the year, King Neb·u·chad·nezʹzar sent to have him brought to Babylon, along with valuable articles of the house of Jehovah. And he made his father’s brother Zed·e·kiʹah king over Judah and Jerusalem."}],[{"p":"11","v":11},{"p":"Zed·e·kiʹah was 21 years old when he became king, and he reigned for 11 years in Jerusalem."},{"p":"12","v":12},{"p":"He continued to do what was bad in the eyes of Jehovah his God. He did not humble himself before the prophet Jeremiah, who spoke at the order of Jehovah."},{"p":"13","v":13},{"p":"He also rebelled against King Neb·u·chad·nezʹzar, who had made him take an oath by God, and he remained stubborn and hardhearted and refused to turn to Jehovah the God of Israel."},{"p":"14","v":14},{"p":"All the chiefs of the priests as well as the people were exceedingly unfaithful, practicing all the detestable things of the nations, and they defiled the house of Jehovah that he had sanctified in Jerusalem."}],[{"p":"15","v":15},{"p":"Jehovah the God of their forefathers kept warning them by means of his messengers, warning them again and again, because he felt compassion for his people and for his dwelling place."},{"p":"16","v":16},{"p":"But they kept ridiculing the messengers of the true God, and they despised his words and mocked his prophets, until the rage of Jehovah came up against his people, until they were beyond healing."}],[{"p":"17","v":17},{"p":"So he brought against them the king of the Chal·deʹans, who killed their young men with the sword in the house of their sanctuary; he felt no compassion for young man or virgin, old or infirm. God gave everything into his hand."},{"p":"18","v":18},{"p":"All the utensils of the house of the true God, great and small, as well as the treasures of the house of Jehovah and the treasures of the king and his princes, everything he brought to Babylon."},{"p":"19","v":19},{"p":"He burned down the house of the true God, tore down the wall of Jerusalem, burned all its fortified towers with fire, and destroyed everything of value."},{"p":"20","v":20},{"p":"He carried off captive to Babylon those who escaped the sword, and they became servants to him and his sons until the kingdom of Persia began to reign,"},{"p":"21","v":21},{"p":"to fulfill Jehovah’s word spoken by Jeremiah, until the land had paid off its sabbaths. All the days it lay desolate it kept sabbath, to fulfill 70 years."}],[{"p":"22","v":22},{"p":"In the first year of King Cyrus of Persia, in order that Jehovah’s word spoken by Jeremiah would be fulfilled, Jehovah stirred the spirit of King Cyrus of Persia to make a proclamation throughout his kingdom, which he also put in writing, saying:"},{"p":"23","v":23},{"p":"“This is what King Cyrus of Persia says, ‘Jehovah the God of the heavens has given me all the kingdoms of the earth, and he has commissioned me to build him a house in Jerusalem, which is in Judah. Whoever there is among you of all his people, may Jehovah his God be with him, and let him go up.’”"}]]}