{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"At that time Solʹo·mon said: “Jehovah said he would reside in the thick gloom."},{"p":"2","v":2},{"p":"Now I have built a lofty house for you, an established place for you to dwell in forever.”"}],[{"p":"3","v":3},{"p":"Then the king turned around and began to bless all the congregation of Israel while all the congregation of Israel stood."},{"p":"4","v":4},{"p":"He said: “May Jehovah the God of Israel be praised, the one who by his own mouth promised my father David and by his own hands has given fulfillment, saying,"},{"p":"5","v":5},{"p":"‘From the day I brought my people out of the land of Egypt, I have not chosen a city out of all the tribes of Israel in which to build a house for my name to remain there, and I have not chosen a man to become leader over my people Israel."},{"p":"6","v":6},{"p":"But I have chosen Jerusalem for my name to remain there, and I have chosen David to be over my people Israel.’"},{"p":"7","v":7},{"p":"And it was the heart’s desire of my father David to build a house for the name of Jehovah the God of Israel."},{"p":"8","v":8},{"p":"But Jehovah said to my father David, ‘It was your heart’s desire to build a house for my name, and you did well to desire this in your heart."},{"p":"9","v":9},{"p":"However, you will not build the house, but your own son who is to be born to you is the one who will build the house for my name.’"},{"p":"10","v":10},{"p":"Jehovah has carried out the promise that he made, for I have succeeded my father David and I sit on the throne of Israel, just as Jehovah promised. I have also built the house for the name of Jehovah the God of Israel,"},{"p":"11","v":11},{"p":"and there I have placed the Ark containing the covenant that Jehovah made with the people of Israel.”"}],[{"p":"12","v":12},{"p":"Then he stood before the altar of Jehovah in front of all the congregation of Israel, and he spread out his hands."},{"p":"13","v":13},{"p":"(For Solʹo·mon had made a platform of copper and put it in the middle of the court. It was five cubits long, five cubits wide, and three cubits high; and he stood on it.) And he knelt down in front of all the congregation of Israel and spread his hands out to the heavens,"},{"p":"14","v":14},{"p":"and he said: “O Jehovah the God of Israel, there is no God like you in the heavens or on the earth, keeping the covenant and showing loyal love to your servants who are walking before you with all their heart."},{"p":"15","v":15},{"p":"You have kept the promise that you made to your servant David my father. You made the promise with your own mouth, and this day you have fulfilled it with your own hand."},{"p":"16","v":16},{"p":"And now, O Jehovah the God of Israel, keep the promise you made to your servant David my father when you said: ‘There will never fail to be a man of your line before me to sit on the throne of Israel, if only your sons will pay attention to their way by walking in my law, just as you have walked before me.’"},{"p":"17","v":17},{"p":"And now, O Jehovah the God of Israel, let the promise that you made to your servant David prove trustworthy."}],[{"p":"18","v":18},{"p":"“But will God really dwell with mankind on the earth? Look! The heavens, yes, the heaven of the heavens, cannot contain you; how much less, then, this house that I have built!"},{"p":"19","v":19},{"p":"Now pay attention to the prayer of your servant and to his request for favor, O Jehovah my God, and listen to the cry for help and to the prayer that your servant is praying before you."},{"p":"20","v":20},{"p":"May your eyes be open toward this house day and night, toward the place where you said that you would put your name, to listen to the prayer that your servant prays toward this place."},{"p":"21","v":21},{"p":"And listen to your servant’s pleas for help and to the pleas of your people Israel when they pray toward this place, and may you hear from your dwelling place, from the heavens; yes, may you hear and forgive."}],[{"p":"22","v":22},{"p":"“If a man sins against his fellow man and is made to take an oath and is brought under liability to the oath, and while under the oath he comes before your altar in this house,"},{"p":"23","v":23},{"p":"may you then hear from the heavens and act and judge your servants by paying back the wicked one and bringing what he did on his own head and by pronouncing the righteous one innocent and rewarding him according to his own righteousness."}],[{"p":"24","v":24},{"p":"“And if your people Israel are defeated by an enemy because they kept sinning against you, and they return and glorify your name and pray and beg for favor before you in this house,"},{"p":"25","v":25},{"p":"may you then hear from the heavens and forgive the sin of your people Israel and bring them back to the land that you gave to them and their forefathers."}],[{"p":"26","v":26},{"p":"“When the heavens are shut up and there is no rain because they kept sinning against you, and they pray toward this place and glorify your name and turn back from their sin because you humbled them,"},{"p":"27","v":27},{"p":"may you then hear from the heavens and forgive the sin of your servants, of your people Israel, for you will instruct them about the good way in which they should walk; and bring rain on your land that you gave to your people as an inheritance."}],[{"p":"28","v":28},{"p":"“If a famine occurs in the land, or a pestilence, a scorching blight, mildew, swarming locusts, or voracious locusts or if their enemies besiege them in any of the cities of the land or if any other sort of plague or disease occurs,"},{"p":"29","v":29},{"p":"whatever prayer, whatever request for favor may be made by any man or by all your people Israel (for each one knows his own plague and his own pain) when they spread out their hands toward this house,"},{"p":"30","v":30},{"p":"then may you hear from the heavens, your dwelling place, and may you forgive; and reward each one according to all his ways, for you know his heart (you alone truly know the human heart),"},{"p":"31","v":31},{"p":"so that they may fear you by walking in your ways all the days they live on the land that you gave to our forefathers."}],[{"p":"32","v":32},{"p":"“Also concerning the foreigner who is not part of your people Israel and who comes from a distant land because of your great name and your mighty hand and your outstretched arm, and he comes and prays toward this house,"},{"p":"33","v":33},{"p":"may you then listen from the heavens, your dwelling place, and do all that the foreigner asks of you, so that all the peoples of the earth may know your name and fear you, as your people Israel do, and may know that your name has been called on this house that I have built."}],[{"p":"34","v":34},{"p":"“If your people go to war against their enemies in the way that you send them and they pray to you in the direction of this city that you have chosen and toward the house that I have built for your name,"},{"p":"35","v":35},{"p":"then hear from the heavens their prayer and their request for favor and execute judgment for them."}],[{"p":"36","v":36},{"p":"“If they sin against you (for there is no man who does not sin), and you are furious with them and you abandon them to an enemy, and their captors carry them off captive to a land, far or near,"},{"p":"37","v":37},{"p":"and they come to their senses in the land where they were carried off captive, and they return to you and beg you for favor in the land where they are captives, saying, ‘We have sinned and done wrong; we have acted wickedly,’"},{"p":"38","v":38},{"p":"and they return to you with all their heart and all their soul in the land of their captivity where they were carried off captive, and they pray in the direction of their land that you gave to their forefathers and the city that you have chosen and the house that I have built for your name,"},{"p":"39","v":39},{"p":"then hear from the heavens, your dwelling place, their prayer and their request for favor, and execute judgment for them and forgive your people who have sinned against you."}],[{"p":"40","v":40},{"p":"“Now, O my God, please, may your eyes be opened and your ears attentive to the prayer offered in this place."},{"p":"41","v":41},{"p":"And now go up, O Jehovah God, to your resting-place, you and the Ark of your strength. Let your priests, O Jehovah God, be clothed with salvation, and let your loyal ones rejoice in your goodness."},{"p":"42","v":42},{"p":"O Jehovah God, do not reject your anointed one. May you remember your loyal love to David your servant.”"}]]}