{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Now as soon as Solʹo·mon had finished praying, fire came down from the heavens and consumed the burnt offering and the sacrifices, and Jehovah’s glory filled the house."},{"p":"2","v":2},{"p":"The priests were unable to enter the house of Jehovah because Jehovah’s glory had filled the house of Jehovah."},{"p":"3","v":3},{"p":"And all the people of Israel were looking on when the fire came down and the glory of Jehovah was upon the house, and they bowed low with their faces to the ground on the pavement and prostrated themselves and thanked Jehovah, “for he is good; his loyal love endures forever.”"}],[{"p":"4","v":4},{"p":"Now the king and all the people offered sacrifices before Jehovah."},{"p":"5","v":5},{"p":"King Solʹo·mon offered the sacrifice of 22,000 cattle and 120,000 sheep. Thus the king and all the people inaugurated the house of the true God."},{"p":"6","v":6},{"p":"The priests were standing at their posts of duty, as were the Levites who had the instruments used to accompany the song to Jehovah. (King David had made these instruments for giving thanks to Jehovah—“for his loyal love endures forever”—when David would offer praise with them.) And the priests were loudly sounding the trumpets in front of them, while all the Israelites were standing."}],[{"p":"7","v":7},{"p":"Then Solʹo·mon sanctified the middle of the courtyard that was before the house of Jehovah, for there he had to offer up the burnt offerings and the fat pieces of the communion sacrifices, because the copper altar that Solʹo·mon had made could not contain the burnt sacrifices, the grain offerings, and the fat pieces."},{"p":"8","v":8},{"p":"At that time Solʹo·mon held the festival for seven days together with all Israel, a very great congregation from Leʹbo-haʹmath down to the Wadi of Egypt."},{"p":"9","v":9},{"p":"But on the eighth day they held a solemn assembly, because they had held the inauguration of the altar for seven days and the festival for seven days."},{"p":"10","v":10},{"p":"Then on the 23rd day of the seventh month, he sent the people away to their homes rejoicing and feeling glad of heart over the goodness that Jehovah had shown to David and Solʹo·mon and Israel his people."}],[{"p":"11","v":11},{"p":"Thus Solʹo·mon finished the house of Jehovah and the house of the king; and everything that came into Solʹo·mon’s heart to do regarding the house of Jehovah and his own house he accomplished successfully."},{"p":"12","v":12},{"p":"Jehovah then appeared to Solʹo·mon during the night and said to him: “I have heard your prayer, and I have chosen this place for myself as a house of sacrifice."},{"p":"13","v":13},{"p":"When I shut up the heavens and there is no rain and when I command the grasshoppers to devour the land and if I send a pestilence among my people,"},{"p":"14","v":14},{"p":"if my people on whom my name has been called humble themselves and pray and seek my face and turn away from their evil ways, then I will hear from the heavens and forgive their sin and heal their land."},{"p":"15","v":15},{"p":"Now my eyes will be open and my ears attentive to prayer at this place."},{"p":"16","v":16},{"p":"And now I have chosen and sanctified this house so that my name may be there permanently, and my eyes and my heart will always be there."}],[{"p":"17","v":17},{"p":"“And you, if you walk before me as your father David walked by doing everything I have commanded you, and you obey my regulations and my judgments,"},{"p":"18","v":18},{"p":"then I will establish the throne of your kingship, just as I made a covenant with your father David, saying, ‘There will never fail to be a man of your line ruling over Israel.’"},{"p":"19","v":19},{"p":"But if you turn away and forsake my statutes and my commandments that I have put before you and you go and serve other gods and bow down to them,"},{"p":"20","v":20},{"p":"I will uproot Israel from my land that I have given them, and this house that I have sanctified for my name I will cast out of my sight, and I will make it an object of scorn and a cause for ridicule among all the peoples."},{"p":"21","v":21},{"p":"And this house will become heaps of ruins. Everyone passing by it will stare in amazement and will say, ‘Why did Jehovah do that to this land and this house?’"},{"p":"22","v":22},{"p":"Then they will say, ‘It was because they abandoned Jehovah the God of their forefathers, who had brought them out of the land of Egypt, and they embraced other gods and bowed down to them and served them. That is why he brought all this calamity on them.’”"}]]}