{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"At the end of 20 years, during which Solʹo·mon built the house of Jehovah and his own house,"},{"p":"2","v":2},{"p":"Solʹo·mon rebuilt the cities that Hiʹram had given Solʹo·mon and settled Israelites there."},{"p":"3","v":3},{"p":"Furthermore, Solʹo·mon went to Haʹmath-zoʹbah and captured it."},{"p":"4","v":4},{"p":"Then he built up Tadʹmor in the wilderness and all the storage cities that he had built in Haʹmath."},{"p":"5","v":5},{"p":"He also built up Upper Beth-hoʹron and Lower Beth-hoʹron, fortified cities with walls, gates, and bars,"},{"p":"6","v":6},{"p":"and Baʹal·ath as well as all of Solʹo·mon’s storage cities, all the chariot cities, the cities for the horsemen, and whatever Solʹo·mon desired to build in Jerusalem, in Lebʹa·non, and in all the land of his dominion."}],[{"p":"7","v":7},{"p":"As for all the people who were left from the Hitʹtites, the Amʹor·ites, the Perʹiz·zites, the Hiʹvites, and the Jebʹu·sites, who were not part of Israel,"},{"p":"8","v":8},{"p":"their descendants who were left in the land—those whom the Israelites had not exterminated—were conscripted by Solʹo·mon for forced labor until this day."},{"p":"9","v":9},{"p":"But Solʹo·mon did not make any of the Israelites slaves for his work, for they were his warriors, the chiefs of his adjutants, and the chiefs of his charioteers and horsemen."},{"p":"10","v":10},{"p":"There were 250 chiefs of the deputies of King Solʹo·mon, the foremen over the people."}],[{"p":"11","v":11},{"p":"Solʹo·mon also brought Pharʹaoh’s daughter up from the City of David to the house that he had built for her, for he said: “Although she is my wife, she should not dwell in the house of King David of Israel, for the places to which the Ark of Jehovah has come are holy.”"}],[{"p":"12","v":12},{"p":"Then Solʹo·mon offered up burnt sacrifices to Jehovah on the altar of Jehovah that he had built in front of the porch."},{"p":"13","v":13},{"p":"He followed the daily routine and made offerings according to the commandment of Moses for the Sabbaths, the new moons, and the appointed festivals three times in the year—the Festival of Unleavened Bread, the Festival of Weeks, and the Festival of Booths."},{"p":"14","v":14},{"p":"Further, he appointed the divisions of the priests for their services according to the rule of his father David, and the Levites for their posts of duty, to praise and to minister in the presence of the priests according to the daily routine, and the gatekeepers in their divisions for the different gates, for such was the commandment of David, the man of the true God."},{"p":"15","v":15},{"p":"And they did not deviate from the king’s commandment to the priests and the Levites concerning any matter or concerning the storehouses."},{"p":"16","v":16},{"p":"So Solʹo·mon’s work was all well-organized, from the day the foundation of the house of Jehovah was laid until it was finished. So the house of Jehovah was completed."}],[{"p":"17","v":17},{"p":"It was then that Solʹo·mon went to Eʹzi·on-geʹber and to Eʹloth on the seashore in the land of Eʹdom."},{"p":"18","v":18},{"p":"Hiʹram sent him ships and experienced seamen by means of his own servants. They went with Solʹo·mon’s servants to Oʹphir and took from there 450 talents of gold and brought it to King Solʹo·mon."}]]}