{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"La palabra de Jehová que le ocurrió a Sofonías hijo de Cusí hijo de Guedalías hijo de Amarías hijo de Ezequías en los días de Josías hijo de Amón el rey de Judá:"},{"p":"2","v":2},{"p":"“Sin falta pondré fin a todo de sobre la superficie del suelo”, es la expresión de Jehová."}],[{"p":"3","v":3},{"p":"“Pondré fin al hombre terrestre y a la bestia. Pondré fin a la criatura voladora de los cielos y a los peces del mar, y a los tropiezos con los inicuos; y ciertamente cortaré a la humanidad de la superficie del suelo —es la expresión de Jehová—."},{"p":"4","v":4},{"p":"Y ciertamente extenderé mi mano contra Judá y contra todos los habitantes de Jerusalén, y ciertamente cortaré de este lugar a los restantes del Baal, el nombre de los sacerdotes de los dioses extranjeros junto con los sacerdotes,"},{"p":"5","v":5},{"p":"y a los que están inclinándose en los techos ante el ejército de los cielos, y a los que están inclinándose, haciendo firmes juramentos a Jehová y haciendo firmes juramentos por Malcam;"},{"p":"6","v":6},{"p":"y a los que están retrayéndose de seguir a Jehová y a los que no han buscado a Jehová ni han inquirido de él.”"}],[{"p":"7","v":7},{"p":"Guárdese silencio delante del Señor Soberano Jehová; porque el día de Jehová se acerca, porque Jehová ha preparado un sacrificio; ha santificado a sus invitados."}],[{"p":"8","v":8},{"p":"“Y en el día del sacrificio de Jehová tiene que ocurrir que yo ciertamente daré atención a los príncipes, y a los hijos del rey, y a todos los que llevan atavío extranjero."},{"p":"9","v":9},{"p":"Y ciertamente daré atención a todo el que suba a la plataforma en aquel día, a los que llenan de violencia y engaño la casa de sus amos."},{"p":"10","v":10},{"p":"Y en aquel día —es la expresión de Jehová— tiene que ocurrir el sonido de un alarido, desde la Puerta del Pescado, y un aullar desde el segundo barrio, y un gran estallido desde las colinas."},{"p":"11","v":11},{"p":"Aúllen, habitantes de Mactés, porque todas las personas que son comerciantes han sido reducidas a silencio; todos los que pesan plata han sido cortados."}],[{"p":"12","v":12},{"p":"”Y en aquel tiempo tiene que ocurrir que con lámparas escudriñaré cuidadosamente a Jerusalén, y ciertamente daré atención a los hombres que se congelan sobre sus heces [y] que dicen en su corazón: ‘Jehová no hará bien, y no hará mal’."},{"p":"13","v":13},{"p":"Y su riqueza tiene que llegar a ser para pillaje y sus casas para yermo desolado. Y edificarán casas, pero no las ocuparán; y plantarán viñas, pero no beberán el vino de ellas."}],[{"p":"14","v":14},{"p":"”El gran día de Jehová está cerca. Está cerca, y hay un apresurarse muchísimo [de él]. El sonido del día de Jehová es amargo. Allí un hombre poderoso da un grito."},{"p":"15","v":15},{"p":"Ese día es día de furor, día de angustia y de zozobra, día de tempestad y de desolación, día de oscuridad y de tenebrosidad, día de nubes y de densas tinieblas,"},{"p":"16","v":16},{"p":"día de cuerno y de señal de alarma, contra las ciudades fortificadas y contra las elevadas torres de las esquinas."},{"p":"17","v":17},{"p":"Y ciertamente causaré angustia a la humanidad, y ciertamente andarán como ciegos; porque han pecado contra Jehová. Y su sangre realmente será derramada como polvo, y sus entrañas como el estiércol."},{"p":"18","v":18},{"p":"Ni su plata ni su oro podrá librarlos en el día del furor de Jehová; sino que por el fuego de su celo toda la tierra será devorada, porque él hará un exterminio, realmente uno terrible, de todos los habitantes de la tierra.”"}]]}