{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Recójanse, sí, hagan el recogimiento, oh nación que no palidece de vergüenza."},{"p":"2","v":2},{"p":"Antes que [el] estatuto dé a luz [algo], [antes que el] día haya pasado justamente como el tamo, antes que venga sobre ustedes la cólera ardiente de Jehová, antes que venga sobre ustedes el día de la cólera de Jehová,"},{"p":"3","v":3},{"p":"busquen a Jehová, todos ustedes los mansos de la tierra, los que han practicado Su propia decisión judicial. Busquen justicia, busquen mansedumbre. Probablemente se les oculte en el día de la cólera de Jehová."},{"p":"4","v":4},{"p":"Porque, en lo que respecta a Gaza, [ciudad] abandonada es lo que llegará a ser; y Asquelón ha de ser un yermo desolado. En lo que respecta a Asdod, en pleno mediodía la expulsarán; y en lo que respecta a Eqrón, será desarraigada."}],[{"p":"5","v":5},{"p":"“¡Ay de los que habitan la región del mar, la nación de keretitas! La palabra de Jehová está contra ustedes. Oh Canaán, la tierra de los filisteos, a ti también ciertamente te destruiré, de modo que no haya habitante."},{"p":"6","v":6},{"p":"Y la región del mar tiene que llegar a ser apacentaderos, [con] pozos para pastores y apriscos de piedra para ovejas."},{"p":"7","v":7},{"p":"Y tiene que llegar a ser una región para los restantes de la casa de Judá. Sobre ellos se apacentarán. En las casas de Asquelón, en el atardecer, se echarán estirados. Porque Jehová su Dios les dirigirá su atención a ellos y ciertamente recogerá de vuelta a los cautivos de ellos.”"}],[{"p":"8","v":8},{"p":"“He oído el oprobio por Moab y las palabras injuriosas de los hijos de Ammón, con las cuales han vituperado a mi pueblo y siguieron dándose grandes ínfulas contra su territorio."},{"p":"9","v":9},{"p":"Por lo tanto, tan ciertamente como que estoy vivo —es la expresión de Jehová de los ejércitos, el Dios de Israel—, Moab misma llegará a ser lo mismo que Sodoma, y los hijos de Ammón como Gomorra, un lugar poseído por ortigas, y un hoyo de sal, y un yermo desolado, aun hasta tiempo indefinido. Los restantes de mi pueblo los saquearán, y el resto de mi propia nación tomará posesión de ellos."},{"p":"10","v":10},{"p":"Esto es lo que tendrán en vez de su orgullo, porque vituperaron y siguieron dándose grandes ínfulas contra el pueblo de Jehová de los ejércitos."},{"p":"11","v":11},{"p":"Jehová será inspirador de temor contra ellos; porque él ciertamente hará enflaquecer a todos los dioses de la tierra, y la gente se inclinará ante él, cada uno desde su lugar, todas las islas de las naciones."}],[{"p":"12","v":12},{"p":"”Ustedes también, etíopes, ustedes mismos serán gente muerta por mi espada."}],[{"p":"13","v":13},{"p":"”Y él extenderá su mano hacia el norte, y destruirá a Asiria. Y hará de Nínive un yermo desolado, una región árida como el desierto."},{"p":"14","v":14},{"p":"Y en medio de ella, hatos ciertamente se echarán estirados, todos los animales salvajes de una nación. Tanto el pelícano como el puerco espín pasarán la noche allí mismo entre los capiteles de sus columnas. Una voz seguirá cantando en la ventana. Habrá devastación en el umbral; porque él ciertamente pondrá al descubierto el entablado mismo."},{"p":"15","v":15},{"p":"Esta es la ciudad de tanto alborozo que estaba sentada en seguridad, que decía en su corazón: ‘Yo soy, y no hay nadie más’. ¡Oh, cómo ha llegado a ser objeto de pasmo, un lugar donde los animales salvajes se echen estirados! Todo el que pase junto a ella silbará; meneará la mano.”"}]]}