{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"¡Ay de la que se rebela y contamina, la ciudad opresiva!"},{"p":"2","v":2},{"p":"No escuchó una voz; no aceptó disciplina. En Jehová no confió. A su Dios no se acercó."},{"p":"3","v":3},{"p":"Sus príncipes en medio de ella eran leones rugientes. Sus jueces eran lobos nocturnos que no roían [huesos] hasta la mañana."},{"p":"4","v":4},{"p":"Sus profetas eran insolentes, eran hombres de traición. Sus sacerdotes mismos profanaron lo que era santo; hicieron violencia a [la] ley."},{"p":"5","v":5},{"p":"Jehová era justo en medio de ella; él no hacía injusticia. Mañana a mañana seguía dando su propia decisión judicial. A primera luz esta no faltaba. Pero el injusto no conocía la vergüenza."}],[{"p":"6","v":6},{"p":"“Corté naciones; sus torres de las esquinas fueron desoladas. Devasté sus calles, de modo que no había quien pasara. Sus ciudades quedaron asoladas, de modo que no había hombre, de modo que no había habitante."},{"p":"7","v":7},{"p":"Dije: ‘De seguro me temerás; aceptarás disciplina’; de modo que su morada no fuera cortada... de todo eso le tengo que pedir cuentas a ella. Verdaderamente actuaron con prontitud al hacer ruinosos todos sus tratos."}],[{"p":"8","v":8},{"p":"”‘Por lo tanto, manténganse en expectación de mí —es la expresión de Jehová— hasta el día en que me levante a[l] botín, porque mi decisión judicial es reunir naciones, para que yo junte reinos, a fin de derramar sobre ellos mi denunciación, toda mi cólera ardiente; porque por el fuego de mi celo toda la tierra será devorada."},{"p":"9","v":9},{"p":"Porque entonces daré a pueblos el cambio a un lenguaje puro, para que todos ellos invoquen el nombre de Jehová, para servirle hombro a hombro.’"}],[{"p":"10","v":10},{"p":"”Desde la región de los ríos de Etiopía los que me suplican, [a saber,] la hija de mis esparcidos, me traerán un regalo."},{"p":"11","v":11},{"p":"En aquel día no te avergonzarás debido a todos tus tratos con los cuales transgrediste contra mí, porque entonces removeré de en medio de ti a los tuyos que altivamente se alborozan; y nunca más serás altiva en mi santa montaña."},{"p":"12","v":12},{"p":"Y ciertamente dejaré permanecer en medio de ti un pueblo humilde y de condición abatida, y realmente se refugiarán en el nombre de Jehová."},{"p":"13","v":13},{"p":"En lo que respecta a los restantes de Israel, no harán injusticia, ni hablarán mentira, ni se hallará en su boca una lengua mañosa; porque ellos mismos se apacentarán y realmente se echarán estirados, y no habrá nadie que [los] haga temblar.”"}],[{"p":"14","v":14},{"p":"¡Gozosamente grita, oh hija de Sión! ¡Rompe en gritos de alegría, oh Israel! ¡Regocíjate y alborózate con todo el corazón, oh hija de Jerusalén!"},{"p":"15","v":15},{"p":"Jehová ha removido los juicios [que estaban] sobre ti. Ha apartado a tu enemigo. El rey de Israel, Jehová, está en medio de ti. No temerás más la calamidad."},{"p":"16","v":16},{"p":"En aquel día se dirá a Jerusalén: “No temas, oh Sión. No se dejen caer tus manos."},{"p":"17","v":17},{"p":"Jehová tu Dios está en medio de ti. Como Poderoso, salvará. Se alborozará sobre ti con regocijo. Se hará silencioso en su amor. Estará gozoso acerca de ti con gritos felices."}],[{"p":"18","v":18},{"p":"”A los que están desconsolados por su ausencia de [tu] período de fiesta ciertamente los reuniré; ausentes de ti sucedió que estuvieron, por llevar oprobio por causa de ella."},{"p":"19","v":19},{"p":"Mira, voy a actuar contra todos los que te afligen, en aquel tiempo; y ciertamente salvaré a la que cojea, y a la que está dispersada la juntaré. Y ciertamente los pondré como alabanza y como nombre en toda la tierra de su vergüenza."},{"p":"20","v":20},{"p":"En aquel tiempo haré que ustedes entren, aun en el tiempo que los junte. Porque haré que sean un nombre y una alabanza entre todos los pueblos de la tierra, cuando recoja de vuelta a sus cautivos delante de los ojos de ustedes”, ha dicho Jehová."}]]}