{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"형제 여러분, 나는 그들이 구원받기를 마음으로 원하며 하느님께 간구합니다."},{"p":"2","v":2},{"p":"나는 그들에 대해 증언합니다. 그들은 하느님에 대한 열심을 가지고 있지만 정확한 지식에 따른 것이 아닙니다."},{"p":"3","v":3},{"p":"그들은 하느님의 의를 모르고 자기들의 의를 세우려고 했기 때문에 하느님의 의에 복종하지 않았습니다."},{"p":"4","v":4},{"p":"그리스도는 율법의 마침이 되셨습니다. 그리하여 믿음을 나타내는 모든 사람이 의를 얻을 수 있게 되었습니다."}],[{"p":"5","v":5},{"p":"모세는 율법에 근거한 의에 대해 이렇게 기록했습니다. “그것들을 행하는 사람은 그것들에 의해 살 것이다.”"},{"p":"6","v":6},{"p":"그러나 믿음에서 오는 의는 이렇게 말합니다. “네 마음속으로 ‘누가 하늘로 올라갈 것인가?’ 하고 말하지 마라. 그것은 그리스도를 끌어 내리겠다는 것이다."},{"p":"7","v":7},{"p":"또는 ‘누가 무저갱으로 내려갈 것인가?’ 하고 말하지 마라. 그것은 그리스도를 죽은 사람들 가운데서 끌어 올리겠다는 것이다.”"},{"p":"8","v":8},{"p":"그러면 성경은 무엇이라고 말합니까? “말씀이 네 가까이 있어 네 입과 네 마음에 있다.” 그것은 우리가 전파하고 있는 믿음의 “말씀”입니다."},{"p":"9","v":9},{"p":"당신이 입으로 예수가 주이심을 공개적으로 전하고 하느님께서 예수를 죽은 사람들 가운데서 일으키셨다는 것을 마음으로 믿으면 구원을 받을 것입니다."},{"p":"10","v":10},{"p":"사람은 마음으로 믿어 의를 얻고 입으로 공개적 선언을 하여 구원을 얻기 때문입니다."}],[{"p":"11","v":11},{"p":"성경은 말합니다. “그를 믿는 사람은 아무도 실망하지 않을 것이다.”"},{"p":"12","v":12},{"p":"유대인과 그리스인 사이에 차별이 없습니다. 모든 사람에게 같은 주가 계시며, 그분은 자신을 부르는 모든 사람에게 관대하게 베푸십니다."},{"p":"13","v":13},{"p":"“누구든지 여호와의 이름을 부르는 사람은 구원을 받을 것이다”라고 했습니다."},{"p":"14","v":14},{"p":"하지만 믿은 적이 없는 분을 어떻게 부르겠습니까? 들어 본 적이 없는 분을 어떻게 믿겠습니까? 전파하는 사람이 없으면 어떻게 듣겠습니까?"},{"p":"15","v":15},{"p":"또 보냄을 받지 않았다면 어떻게 전파하겠습니까? “좋은 일에 관한 좋은 소식을 전하는 사람들의 발이 얼마나 아름다운가!” 하고 기록된 것과 같습니다."}],[{"p":"16","v":16},{"p":"그렇지만 그들이 모두 좋은 소식에 순종한 것은 아닙니다. 이사야가 “여호와여, 우리가 들려준 것을 누가 믿었습니까?” 하고 말하기 때문입니다."},{"p":"17","v":17},{"p":"그러므로 믿음은 듣는 것에서 생기며, 듣는 것은 그리스도에 관한 말씀에서 비롯됩니다."},{"p":"18","v":18},{"p":"그러면 내가 묻겠습니다. 그들이 듣지 못했다는 것입니까? 사실, “그 소리는 온 땅에 퍼져 나갔고, 그 소식은 사람이 거주하는 땅의 끝까지 퍼져 나갔다”라고 했습니다."},{"p":"19","v":19},{"p":"또 묻겠습니다. 이스라엘이 알지 못했다는 것입니까? 우선, 모세는 말합니다. “나는 민족이 아닌 자들을 통해 너희가 질투하게 하고, 어리석은 민족을 통해 너희가 격렬히 화를 내게 할 것이다.”"},{"p":"20","v":20},{"p":"그리고 이사야는 매우 담대해져서 “나를 찾지 않는 사람들이 나를 발견하게 되었고, 나를 보려고 청하지 않는 사람들이 나를 알게 되었다”라고 말합니다."},{"p":"21","v":21},{"p":"그러나 이스라엘에 관해서는 “불순종하고 완고한 백성에게 내가 온종일 팔을 벌리고 있었다”라고 말합니다."}]]}