{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"그러면 내가 묻겠습니다. 하느님께서 자신의 백성을 버리셨다는 것입니까? 결코 그렇지 않습니다! 나도 이스라엘 사람이고 아브라함의 자손으로 난 자이며 베냐민 지파 사람입니다."},{"p":"2","v":2},{"p":"하느님께서는 처음으로 주의를 기울이신 자신의 백성을 버리지 않으셨습니다. 여러분은 엘리야와 관련해 성경에서 무엇이라고 말하는지 모릅니까? 그는 이스라엘을 고발하여 하느님께 이렇게 탄원했습니다."},{"p":"3","v":3},{"p":"“여호와여, 그들이 주의 예언자들을 죽이고 주의 제단들을 파헤쳤습니다. 저 혼자만 남았는데, 그들은 이제 제 목숨마저 빼앗으려 하고 있습니다.”"},{"p":"4","v":4},{"p":"그러나 하느님께서는 그에게 무엇이라고 대답하셨습니까? “나는 바알에게 무릎을 꿇지 않은 사람 7000명을 나를 위해 남겨 두었다.”"},{"p":"5","v":5},{"p":"이와 같이 지금도 과분한 친절로 선택된 남은 자가 있습니다."},{"p":"6","v":6},{"p":"그것이 과분한 친절에 의한 것이라면 더 이상 행위로 말미암은 것이 아닙니다. 그렇지 않으면, 과분한 친절은 더 이상 과분한 친절이 아닐 것입니다."}],[{"p":"7","v":7},{"p":"그러면 무엇이라고 말할 것입니까? 이스라엘은 자기가 간절히 구하고 있는 것을 얻지 못했지만, 선택된 자들은 그것을 얻었습니다. 그 밖의 사람들은 무감각해졌습니다."},{"p":"8","v":8},{"p":"이렇게 기록된 것과 같습니다. “하느님께서 오늘날까지 그들에게 깊은 잠의 영과 보지 못하는 눈과 듣지 못하는 귀를 주셨다.”"},{"p":"9","v":9},{"p":"다윗도 말합니다. “그들의 식탁이 그들에게 올무와 덫과 걸림돌과 보응이 되게 하십시오."},{"p":"10","v":10},{"p":"그들의 눈이 어두워져 볼 수 없게 하시고, 그들의 등이 항상 굽어 있게 하십시오.”"}],[{"p":"11","v":11},{"p":"그러면 내가 묻겠습니다. 그들이 걸려 넘어져서 완전히 쓰러졌습니까? 결코 그렇지 않습니다! 오히려 그들의 잘못으로 이방 사람들에게 구원이 있게 되었고, 그래서 그들이 질투하게 되었습니다."},{"p":"12","v":12},{"p":"그런데 그들의 잘못이 세상에 풍성함을 가져오고 그들의 감소가 이방 사람들에게 풍성함을 가져온다면, 그들의 수가 온전해질 때는 얼마나 더 큰 풍성함이 있겠습니까!"}],[{"p":"13","v":13},{"p":"이제 나는 이방 사람들인 여러분에게 말합니다. 내가 이방 사람들에게 보내진 사도이므로 나는 나의 봉사의 직무를 영광스럽게 여깁니다."},{"p":"14","v":14},{"p":"그것은 내가 어떻게든 내 동족에게 질투를 일으켜 그들 가운데 얼마라도 구원하려는 것입니다."},{"p":"15","v":15},{"p":"그들이 버림을 받아 세상이 하느님과 화해하게 되었다면, 그들이 받아들여질 때에는 어떻게 되겠습니까? 죽음에서 살아나게 되는 것이 아니고 무엇이겠습니까?"},{"p":"16","v":16},{"p":"더욱이, 반죽에서 첫 열매로 떼어 낸 부분이 거룩하면 반죽 전체도 거룩하며, 뿌리가 거룩하면 가지도 거룩합니다."}],[{"p":"17","v":17},{"p":"그러나 가지들 중 얼마가 잘려 나가고, 야생 올리브인 당신이 남아 있는 가지들 가운데 접붙여져서 올리브 뿌리의 풍부한 양분을 함께 받게 되었다 해도,"},{"p":"18","v":18},{"p":"잘려 나간 가지들을 향해 우쭐대지 마십시오. 당신이 그 가지들을 향해 우쭐댄다 할지라도, 당신이 뿌리를 지탱하는 것이 아니라 뿌리가 당신을 지탱한다는 것을 기억하십시오."},{"p":"19","v":19},{"p":"당신은 “가지들이 잘려 나간 것은 내가 접붙여지기 위해서였다”라고 말할 것입니다."},{"p":"20","v":20},{"p":"옳은 말입니다! 그들은 믿음이 없어서 잘려 나갔지만, 당신은 믿음에 의해 서 있습니다. 거만해지지 말고 오히려 두려워하십시오."},{"p":"21","v":21},{"p":"하느님께서 본래의 가지들을 아끼지 않으셨다면, 당신도 아끼지 않으실 것입니다."},{"p":"22","v":22},{"p":"그러므로 하느님의 친절과 준엄함을 생각해 보십시오. 하느님께서는 넘어진 사람들에게는 준엄하시지만 당신에게는 친절하십니다. 당신이 그분의 친절 안에 머무른다면 말입니다. 그러지 않으면 당신도 잘려 나갈 것입니다."},{"p":"23","v":23},{"p":"그리고 그들도 믿음을 갖게 된다면 접붙여질 것입니다. 하느님께서 그들을 다시 접붙이실 수 있기 때문입니다."},{"p":"24","v":24},{"p":"당신이 본래 야생인 올리브나무에서 잘려 본성과는 반대로, 재배하는 올리브나무에 접붙여졌다면, 본래의 가지들인 이 사람들이야 제 올리브나무에 얼마나 더 잘 접붙여지겠습니까!"}],[{"p":"25","v":25},{"p":"형제 여러분, 나는 여러분이 이 신성한 비밀에 대해 알기를 바랍니다. 그것은 여러분이 스스로 지혜롭다고 여기는 일이 없게 하려는 것입니다. 이 비밀은 이방 사람들의 온전한 수가 들어오기까지 일부 이스라엘 사람들이 무감각해지게 되고"},{"p":"26","v":26},{"p":"그리하여 온 이스라엘이 구원을 받게 된다는 것입니다. 이렇게 기록된 것과 같습니다. “구출자가 시온에서 나와 야곱에게서 경건하지 않은 행위를 제거할 것이다."},{"p":"27","v":27},{"p":"이것이 내가 그들의 죄를 없앨 때에 그들과 맺는 내 계약이다.”"},{"p":"28","v":28},{"p":"좋은 소식과 관련해서는 그들이 여러분을 위해서 하느님의 적이 되어 있지만, 하느님의 선택과 관련해서는 그들이 조상들 때문에 사랑을 받습니다."},{"p":"29","v":29},{"p":"하느님의 선물과 부르심은 그분이 후회하실 일들이 아닙니다."},{"p":"30","v":30},{"p":"여러분은 한때 하느님께 불순종했지만 그들의 불순종 때문에 지금은 자비를 받게 되었습니다."},{"p":"31","v":31},{"p":"이처럼 그들이 지금 불순종하여 여러분에게 자비가 미치게 되었으므로 이제 그들도 자비를 받을 수 있습니다."},{"p":"32","v":32},{"p":"하느님께서 모든 사람을 불순종 안에 가두어 두신 것은 모든 사람에게 자비를 보이시기 위한 것입니다."}],[{"p":"33","v":33},{"p":"오, 하느님의 부와 지혜와 지식은 참으로 깊습니다! 참으로 그분의 판단은 헤아릴 수 없고, 그분의 길은 찾아낼 수 없습니다!"},{"p":"34","v":34},{"p":"“누가 여호와의 생각을 알게 되었고, 누가 그분의 조언자가 되었습니까?”"},{"p":"35","v":35},{"p":"또 “누가 그분에게 먼저 드린 것이 있어서 보답을 받아야 하겠습니까?”"},{"p":"36","v":36},{"p":"모든 것이 그분에게서 나왔고, 그분에 의해, 그분을 위해 존재하기 때문입니다. 그분에게 영원토록 영광이 있기를 바랍니다. 아멘."}]]}