{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"겐그레아에 있는 회중의 봉사자이며 우리의 자매인 뵈베를 여러분에게 소개합니다."},{"p":"2","v":2},{"p":"여러분은 거룩한 자들에게 합당한 방식으로 주 안에서 그를 환영하고 그에게 도움이 필요하면 무슨 일이든 도와주시기 바랍니다. 그가 나를 비롯해 많은 사람을 보호해 주었기 때문입니다."}],[{"p":"3","v":3},{"p":"그리스도 예수 안에서 나의 동료 일꾼들인 브리스가와 아굴라에게 나의 안부를 전해 주십시오."},{"p":"4","v":4},{"p":"그들은 나를 위해 자기들의 목을 내놓았습니다. 나뿐만 아니라 이방 사람들의 모든 회중이 그들에게 감사하고 있습니다."},{"p":"5","v":5},{"p":"그들의 집에 모이는 회중에도 안부를 전해 주십시오. 내가 사랑하는 에배네도에게도 안부를 전해 주십시오. 그는 아시아에서 그리스도를 위한 첫 열매가 된 사람입니다."},{"p":"6","v":6},{"p":"마리아에게 안부를 전해 주십시오. 그는 여러분을 위해 많이 수고했습니다."},{"p":"7","v":7},{"p":"나의 친족이며 나와 함께 갇혔던 안드로니고와 유니아에게 안부를 전해 주십시오. 그들은 사도들에게 잘 알려진 사람들이며 나보다 오래 그리스도 안에 머물러 왔습니다."}],[{"p":"8","v":8},{"p":"주 안에서 내가 사랑하는 암블리아도에게 나의 안부를 전해 주십시오."},{"p":"9","v":9},{"p":"그리스도 안에서 우리의 동료 일꾼인 우르바노와 내가 사랑하는 스다구에게 안부를 전해 주십시오."},{"p":"10","v":10},{"p":"그리스도 안에서 승인받은 사람인 아벨레에게 안부를 전해 주십시오. 아리스도불로의 집안사람들에게 안부를 전해 주십시오."},{"p":"11","v":11},{"p":"나의 친족 헤로디온에게 안부를 전해 주십시오. 주 안에 있는 나깃수의 집안사람들에게 안부를 전해 주십시오."},{"p":"12","v":12},{"p":"주 안에서 열심히 일하는 여자들인 드루배나와 드루보사에게 안부를 전해 주십시오. 우리가 사랑하는 사람 베르시에게 안부를 전해 주십시오. 그 여자는 주 안에서 많이 수고했습니다."},{"p":"13","v":13},{"p":"주 안에서 선택된 자인 루포와 그의 어머니에게 안부를 전해 주십시오. 그의 어머니는 나에게 어머니 같은 분입니다."},{"p":"14","v":14},{"p":"아순그리도, 블레곤, 헤르메스, 바드로바, 헤르마, 그리고 그들과 함께 있는 형제들에게 안부를 전해 주십시오."},{"p":"15","v":15},{"p":"빌롤로고와 율리아, 네레오와 그의 누이, 올룸바, 그리고 그들과 함께 있는 모든 거룩한 자에게 안부를 전해 주십시오."},{"p":"16","v":16},{"p":"거룩한 입맞춤으로 서로 인사하십시오. 그리스도의 모든 회중이 여러분에게 안부를 전합니다."}],[{"p":"17","v":17},{"p":"형제 여러분, 내가 여러분에게 권고합니다. 여러분이 배운 가르침을 거슬러 분열을 일으키고 걸려 넘어지게 만드는 사람들을 계속 살피고 그들을 피하십시오."},{"p":"18","v":18},{"p":"그런 사람들은 우리 주 그리스도의 종이 아니라 그들 자신의 욕망의 종입니다. 그들은 매끄러운 말과 아첨하는 말로 순박한 사람들의 마음을 꾑니다."},{"p":"19","v":19},{"p":"여러분의 순종이 모든 사람에게 알려졌으므로 나는 여러분에 대해 기뻐합니다. 그러나 나는 여러분이 선한 것에 대해서는 지혜롭고 악한 것에 대해서는 순진하기를 원합니다."},{"p":"20","v":20},{"p":"평화를 주시는 하느님께서 얼마 안 있어 사탄을 여러분의 발 아래 짓밟히게 하실 것입니다. 우리 주 예수의 과분한 친절이 여러분과 함께 있기를 바랍니다."}],[{"p":"21","v":21},{"p":"나의 동료 일꾼 디모데가 여러분에게 안부를 전합니다. 그리고 나의 친족들인 루기오와 야손과 소시바더도 안부를 전합니다."}],[{"p":"22","v":22},{"p":"이 편지를 받아쓴 저 데르디오도 주 안에서 여러분에게 안부를 전합니다."}],[{"p":"23","v":23},{"p":"내가 묵고 있고 온 회중이 모이는 집의 주인인 가이오가 여러분에게 안부를 전합니다. 시 재무관인 에라스도가 여러분에게 안부를 전하며 그의 형제 구아르도도 안부를 전합니다."},{"p":"24","v":24},{"p":"——"}],[{"p":"25","v":25},{"p":"하느님께서는 내가 전하는 좋은 소식과 예수 그리스도에 관해 전파하는 것에 따라, 신성한 비밀의 계시에 따라 여러분을 굳건하게 하실 수 있는 분입니다. 그 비밀은 오랜 세월 동안 감추어져 왔으나"},{"p":"26","v":26},{"p":"이제 밝혀졌으며, 믿음에 의한 순종을 장려하기 위해 영원하신 하느님의 명령에 따라 성경의 예언을 통해 모든 이방 사람들에게 알려졌습니다."},{"p":"27","v":27},{"p":"홀로 지혜로우신 하느님께 예수 그리스도를 통해 영원토록 영광이 있기를 바랍니다. 아멘."}]]}