{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"그러므로 남을 판단하는 사람이여, 당신이 누구든 변명할 수 없습니다. 당신은 남을 판단하는 그것으로 자기를 정죄하는 것입니다. 남을 판단하는 당신이 똑같은 일을 행하기 때문입니다."},{"p":"2","v":2},{"p":"그런 일을 거듭 행하는 사람들에게는 사실에 따라 하느님의 심판이 내린다는 것을 우리는 압니다."}],[{"p":"3","v":3},{"p":"그런 일을 거듭 행하는 사람들을 판단하는 사람이여, 당신 자신도 그런 일을 하면서 하느님의 심판을 피할 것이라고 생각합니까?"},{"p":"4","v":4},{"p":"아니면 하느님께서 자신의 친절로 당신을 회개로 인도하려 하신다는 것을 몰라서, 그분의 풍성한 친절과 관용과 오래 참음을 업신여기는 것입니까?"},{"p":"5","v":5},{"p":"당신은 완고함과 회개하지 않는 마음 때문에, 진노의 날 곧 하느님의 의로운 심판이 나타나는 날에 당신에게 닥칠 진노를 쌓고 있습니다."},{"p":"6","v":6},{"p":"그분은 각 사람에게 그가 행한 일에 따라 갚아 주실 것입니다."},{"p":"7","v":7},{"p":"꾸준히 선한 일을 하여 영광과 영예와 썩지 않을 것을 구하는 사람들에게는 영원한 생명으로 갚아 주실 것입니다."},{"p":"8","v":8},{"p":"그러나 다투기 좋아하고 진리에 불순종하면서 불의에 순종하는 사람들에게는 진노와 분노가 있을 것입니다."},{"p":"9","v":9},{"p":"해로운 일을 행하는 모든 사람에게 환난과 고난이 있을 것인데, 먼저 유대인에게 그리고 그리스인에게 있을 것입니다."},{"p":"10","v":10},{"p":"그러나 선한 일을 행하는 모든 사람에게는 영광과 영예와 평화가 있을 것인데, 먼저 유대인에게 그리고 그리스인에게 있을 것입니다."},{"p":"11","v":11},{"p":"하느님은 편파적인 분이 아니시기 때문입니다."}],[{"p":"12","v":12},{"p":"율법 없이 죄를 지은 모든 사람은 또한 율법 없이 멸망하게 될 것입니다. 그러나 율법 아래서 죄를 지은 모든 사람은 율법에 의해 심판을 받을 것입니다."},{"p":"13","v":13},{"p":"율법을 듣는 사람이 하느님 앞에서 의로운 사람이 아니라, 율법을 행하는 사람이 의롭다고 인정받을 것입니다."},{"p":"14","v":14},{"p":"율법이 없는 이방 사람들이 본성에 따라 율법을 행하면, 비록 율법이 없어도 자기 자신이 자기에게 율법이 됩니다."},{"p":"15","v":15},{"p":"그들은 율법의 내용이 자기들의 마음에 기록되어 있다는 것을 보여 주는 사람들인데, 그들의 양심이 그들과 함께 증언하여 그들의 생각이 그들 자신을 고발하기도 하고 변명하기도 합니다."},{"p":"16","v":16},{"p":"내가 전하는 좋은 소식과 일치하게, 이 일은 하느님께서 그리스도 예수를 통해 인류의 은밀한 일을 심판하시는 날에 일어날 것입니다."}],[{"p":"17","v":17},{"p":"그런데 당신은 유대인이라고 불리고 율법을 의지하고 하느님을 자랑하며"},{"p":"18","v":18},{"p":"율법을 가르침받아서 그분의 뜻을 알고 훌륭한 것들을 분별할 수 있습니다."},{"p":"19","v":19},{"p":"또 자신이 눈먼 사람들의 인도자이고 어둠 속에 있는 사람들을 위한 빛이며"},{"p":"20","v":20},{"p":"비합리적인 자를 시정하는 사람이고 어린아이를 가르치는 사람이며 율법 안에 있는 지식과 진리의 뼈대를 가지고 있다고 확신합니다."},{"p":"21","v":21},{"p":"그렇다면 다른 사람을 가르치는 당신이 자기 자신은 가르치지 않습니까? “도둑질하지 말라” 하고 전파하는 당신 자신이 도둑질합니까?"},{"p":"22","v":22},{"p":"“간음하지 말라” 하고 말하는 당신 자신이 간음합니까? 우상을 혐오하는 당신 자신이 신전 물건을 훔칩니까?"},{"p":"23","v":23},{"p":"율법을 자랑하는 당신 자신이 율법을 어겨 하느님께 불명예를 돌립니까?"},{"p":"24","v":24},{"p":"“하느님의 이름이 너희 때문에 이방 사람들 가운데서 모독을 당하고 있다”라고 기록된 것과 같습니다."}],[{"p":"25","v":25},{"p":"사실 할례는 율법을 행할 때에만 유익합니다. 그러나 당신이 율법을 어긴다면, 할례를 받았어도 할례받지 않은 것과 같습니다."},{"p":"26","v":26},{"p":"그러니 할례받지 않은 사람이 율법의 의로운 요구 조건들을 지킨다면 그가 할례를 받지 않았어도 할례를 받은 것으로 여겨지지 않겠습니까?"},{"p":"27","v":27},{"p":"그리고 몸에 할례를 받지 않고서도 율법을 지키는 사람이, 법전을 가지고 있고 할례를 받았으면서도 율법을 어기는 당신을 심판할 것입니다."},{"p":"28","v":28},{"p":"겉모양으로 유대인이라고 해서 유대인이 아니며, 겉모양으로 몸에 할례를 받았다고 해서 할례가 아닙니다."},{"p":"29","v":29},{"p":"오히려 속사람으로 유대인인 사람이 유대인이며 그의 할례는 영에 의한 마음의 할례이지 법전에 의한 것이 아닙니다. 그런 사람은 사람들이 아니라 하느님께 칭찬을 받습니다."}]]}