{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"그러면 유대인이 나은 점은 무엇이며, 할례의 유익은 무엇입니까?"},{"p":"2","v":2},{"p":"모든 면에서 많이 있습니다. 무엇보다도, 그들이 하느님의 신성한 선언을 맡았다는 것입니다."},{"p":"3","v":3},{"p":"그런데 그들 가운데 어떤 사람들이 믿음이 없다면 어떻게 되겠습니까? 그들이 믿음이 없다고 해서 하느님의 충실성이 무효가 되겠습니까?"},{"p":"4","v":4},{"p":"결코 그렇지 않습니다! 사람은 다 거짓말쟁이라 해도, 하느님은 참되시다는 것이 드러날 것입니다. “당신의 말씀으로 당신의 의로움이 증명되고 재판에서 당신이 이기실 것입니다”라고 기록된 것과 같습니다."},{"p":"5","v":5},{"p":"그러나 우리의 불의가 하느님의 의를 두드러지게 한다면, 우리가 무엇이라고 말해야 합니까? 하느님께서 진노를 내리신다고 해서 그분이 불공정하신 것입니까? (나는 사람이 말하는 방식으로 말하고 있습니다.)"},{"p":"6","v":6},{"p":"결코 그렇지 않습니다! 하느님께서 불공정하시다면 어떻게 세상을 심판하시겠습니까?"}],[{"p":"7","v":7},{"p":"나의 거짓말 때문에 하느님의 참되심이 더욱 두드러져 그분에게 영광이 되었다면, 왜 내가 죄인이라는 판결을 받는 것입니까?"},{"p":"8","v":8},{"p":"그리고 왜 우리가 “선한 일이 나타나도록 악한 일을 하자” 하고 말하지 않습니까? 어떤 사람들은 우리가 그런 말을 한다고 거짓으로 비방합니다. 그런 사람들은 공의의 심판을 받을 것입니다."}],[{"p":"9","v":9},{"p":"그러면 어떻습니까? 우리가 더 나은 입장에 있습니까? 결코 그렇지 않습니다! 앞서 우리가 지적했듯이, 유대인이나 그리스인이나 모두 죄 아래 있습니다."},{"p":"10","v":10},{"p":"이렇게 기록된 것과 같습니다. “의로운 사람이 없으니, 단 한 사람도 없다."},{"p":"11","v":11},{"p":"통찰력을 가진 사람도 없으며 하느님을 찾는 사람도 없다."},{"p":"12","v":12},{"p":"모든 사람이 빗나가 하나같이 쓸모없게 되었다. 친절을 보이는 사람이 없으니 단 하나도 없다.”"},{"p":"13","v":13},{"p":"“그들의 목구멍은 열린 무덤이고 그들의 혀는 사람을 속인다.” “그들의 입술 뒤에는 독사의 독이 있다.”"},{"p":"14","v":14},{"p":"“그들의 입에는 저주와 독설이 가득하다.”"},{"p":"15","v":15},{"p":"“그들의 발은 피를 흘리는 일에 빠르다.”"},{"p":"16","v":16},{"p":"“그들의 길에는 파멸과 비참함이 있고"},{"p":"17","v":17},{"p":"그들은 평화의 길을 알지 못한다.”"},{"p":"18","v":18},{"p":"“그들의 눈앞에는 하느님에 대한 두려움이 없다.”"}],[{"p":"19","v":19},{"p":"우리가 알다시피, 율법에서 말하는 모든 것은 율법 아래 있는 사람들에게 말하는 것입니다. 그것은 모든 입이 잠잠해지게 하고 온 세상이 하느님께 처벌을 받게 하려는 것입니다."},{"p":"20","v":20},{"p":"그러므로 율법의 행위로는 어떤 사람도 그분 앞에서 의롭다고 인정받지 못할 것입니다. 율법으로는 죄에 대한 정확한 지식을 갖게 될 뿐입니다."}],[{"p":"21","v":21},{"p":"그러나 율법과 예언서에서 증언하는 대로, 이제는 하느님의 의가 율법과 상관없이 나타났습니다."},{"p":"22","v":22},{"p":"그 의는 예수 그리스도에 대한 믿음으로 말미암은 하느님의 의로서, 믿음을 가진 모든 사람을 위한 것입니다. 거기에는 차별이 없습니다."},{"p":"23","v":23},{"p":"모든 사람이 죄를 지었으므로 하느님의 영광에 이르지 못합니다."},{"p":"24","v":24},{"p":"그들은 그리스도 예수께서 지불하신 대속물에 의해 석방되어 하느님의 과분한 친절로 의롭다고 인정받습니다. 그것은 하느님께서 값없이 주시는 선물입니다."},{"p":"25","v":25},{"p":"하느님께서는 사람들이 그리스도의 피에 대한 믿음을 통해 자신과 화해하도록 그리스도를 화목 제물로 내주셨습니다. 이것은 자신의 의를 보여 주시기 위한 것입니다. 하느님께서 관용을 나타내시어 과거의 죄를 용서해 주셨기 때문입니다."},{"p":"26","v":26},{"p":"이것은 이 시대에 자신의 의를 보여 주셔서, 예수를 믿는 사람을 의롭다고 인정하실 때 자신이 의롭게 되시려는 것이었습니다."}],[{"p":"27","v":27},{"p":"그렇다면 자랑할 것이 어디 있습니까? 전혀 없습니다. 무슨 법을 통해 그렇게 됩니까? 행위의 법입니까? 결코 그렇지 않습니다. 믿음의 법을 통해서입니다."},{"p":"28","v":28},{"p":"우리는 사람이 율법의 행위와 상관없이 믿음에 의해 의롭다는 인정을 받는다고 생각합니다."},{"p":"29","v":29},{"p":"하느님은 유대인만의 하느님이십니까? 이방 사람들의 하느님은 아니십니까? 그분은 이방 사람들의 하느님이시기도 합니다."},{"p":"30","v":30},{"p":"하느님은 한 분이시므로 그분은 할례받은 사람들도 믿음의 결과로 의롭다고 인정하시고, 할례받지 않은 사람들도 그들의 믿음에 의해 의롭다고 인정하실 것입니다."},{"p":"31","v":31},{"p":"그러면 우리가 믿음으로 율법을 폐지하는 것입니까? 결코 그렇지 않습니다! 오히려 율법을 지지하는 것입니다."}]]}