{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"그러면 육적으로 우리 조상인 아브라함이 무엇을 얻었다고 말해야 합니까?"},{"p":"2","v":2},{"p":"만일 아브라함이 행위의 결과로 의롭다고 인정받았다면, 그에게는 자랑할 이유가 있었을 것입니다. 그러나 하느님 앞에서는 자랑할 이유가 없었습니다."},{"p":"3","v":3},{"p":"성경 말씀에는 무엇이라고 되어 있습니까? “아브라함이 여호와를 믿었으며, 그 때문에 의롭다고 여겨졌다”라고 되어 있습니다."},{"p":"4","v":4},{"p":"일하는 사람에게는 품삯이 과분한 친절이 아니라 당연히 받아야 할 것으로 여겨집니다."},{"p":"5","v":5},{"p":"그러나 불경건한 사람을 의롭다고 인정하시는 분을 믿는 사람은 일하지 않더라도 그의 믿음이 의로 여겨집니다."},{"p":"6","v":6},{"p":"행위와 상관없이 하느님께서 의롭다고 여기시는 사람의 행복에 관해 다윗도 이렇게 말했습니다."},{"p":"7","v":7},{"p":"“불법 행위를 용서받고 죄가 덮어진 사람들은 행복합니다."},{"p":"8","v":8},{"p":"여호와께서 죄를 결코 묻지 않으실 사람은 행복합니다.”"}],[{"p":"9","v":9},{"p":"그러면 이 행복은 할례받은 사람들만 누리는 것입니까, 아니면 할례받지 않은 사람들도 누리는 것입니까? 우리는 “아브라함이 그의 믿음 때문에 의롭다고 여겨졌다”라고 말합니다."},{"p":"10","v":10},{"p":"그러면 어떤 상황에서 의롭다고 여겨졌습니까? 그가 할례를 받은 때였습니까, 아니면 할례를 받지 않은 때였습니까? 할례를 받은 때가 아니라 아직 할례를 받지 않은 때였습니다."},{"p":"11","v":11},{"p":"그는 할례받지 않았을 때에 가진 믿음을 통해 의롭다고 여겨졌으며, 그에 대한 인장으로 표 곧 할례를 받아서, 할례를 받지 않고도 믿음을 가진 모든 사람의 아버지가 되었고, 그리하여 그들은 의롭다고 여겨지게 되었습니다."},{"p":"12","v":12},{"p":"또한 그는 할례받은 자손의 아버지가 되었습니다. 곧 할례에 고착하는 사람들만 아니라, 우리 아버지 아브라함이 할례받지 않았을 때에 가졌던 믿음의 발자취를 밀접히 따르는 사람들의 아버지가 된 것입니다."}],[{"p":"13","v":13},{"p":"아브라함이나 그의 자손에게 세상의 상속자가 될 것이라는 약속이 주어진 것은, 율법을 통해서가 아니라 믿음에 의한 의를 통해서였습니다."},{"p":"14","v":14},{"p":"만일 율법에 고착하는 사람들이 상속자라면 믿음은 헛된 것이 되고 약속은 무효가 됩니다."},{"p":"15","v":15},{"p":"사실, 율법은 진노를 낳지만 율법이 없는 곳에는 범법도 없습니다."}],[{"p":"16","v":16},{"p":"그러므로 그 약속은 믿음에 의한 것이며 과분한 친절에 따른 것입니다. 그리하여 그 약속은 그의 모든 자손에게, 곧 율법에 고착하는 사람들만이 아니라 우리 모두의 아버지인 아브라함의 믿음에 고착하는 사람들에게도 확실한 것이 되었습니다."},{"p":"17","v":17},{"p":"(“내가 너를 많은 민족의 아버지로 세웠다”라고 기록된 것과 같습니다.) 이 일은 그가 믿은 하느님 곧 죽은 사람을 살리시고 없는 것을 있는 것처럼 부르시는 분 앞에서 있었습니다."},{"p":"18","v":18},{"p":"그는 희망이 없었지만 희망을 갖고, “너의 자손이 그와 같이 될 것이다”라는 말씀대로 많은 민족의 아버지가 될 것이라는 믿음을 가졌습니다."},{"p":"19","v":19},{"p":"그는 믿음이 약해지지는 않았지만, (100세쯤 되었으므로) 자기 몸이 죽은 것이나 다름없고 사라의 태도 죽었다고 생각했습니다."},{"p":"20","v":20},{"p":"그러나 하느님의 약속 때문에, 그는 믿음이 없어서 의심한 것이 아니라 오히려 믿음으로 강력해져서 하느님께 영광을 돌렸으며"},{"p":"21","v":21},{"p":"그분이 약속하신 것을 이루실 수 있다고 온전히 확신했습니다."},{"p":"22","v":22},{"p":"그래서 “그가 의롭다고 여겨졌습니다.”"}],[{"p":"23","v":23},{"p":"그러나 “그가 의롭다고 여겨졌다”는 말이 기록된 것은 단지 그만을 위한 것이 아니라,"},{"p":"24","v":24},{"p":"의롭다고 여겨지게 될 우리를 위한 것이기도 합니다. 우리가 우리 주 예수를 죽은 사람들 가운데서 일으키신 분을 믿기 때문입니다."},{"p":"25","v":25},{"p":"예수께서는 우리의 범죄 때문에 죽음에 넘겨지셨으며, 우리가 의롭다는 인정을 받게 하려고 일으켜지셨습니다."}]]}