{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"그러면 우리가 무엇이라고 말해야 하겠습니까? 과분한 친절을 풍성하게 하려고 우리가 죄 안에 머물러 있어야 하겠습니까?"},{"p":"2","v":2},{"p":"결코 그렇지 않습니다! 우리가 죄에 대해 죽었는데, 어떻게 죄 안에서 그대로 살 수 있겠습니까?"},{"p":"3","v":3},{"p":"그리스도 예수 안으로 침례를 받은 우리 모두가 그분의 죽음 안으로 침례를 받았다는 것을 알지 못합니까?"},{"p":"4","v":4},{"p":"그러므로 우리는 그분의 죽음 안으로 침례를 받아 그분과 함께 묻혔습니다. 그것은 그리스도께서 아버지의 영광을 통해 죽은 사람들 가운데서 일으켜지신 것과 같이, 우리도 새로운 생명 안에서 걷게 하려는 것입니다."},{"p":"5","v":5},{"p":"우리가 그분의 죽음과 같은 죽음으로 그분과 연합하게 되었다면, 또한 확실히 그분의 부활과 같은 부활로 그분과 연합하게 될 것입니다."},{"p":"6","v":6},{"p":"우리의 옛 인간성이 그분과 함께 기둥에 못 박힌 것은 우리의 죄 많은 몸이 힘을 잃게 되어서 우리가 더 이상 죄의 종이 되지 않게 하려는 것임을 우리는 압니다."},{"p":"7","v":7},{"p":"죽은 사람은 자기의 죄에서 해방된 것입니다."}],[{"p":"8","v":8},{"p":"더욱이 우리가 그리스도와 함께 죽었다면, 또한 그분과 함께 살 것을 믿습니다."},{"p":"9","v":9},{"p":"그리스도께서는 죽은 사람들 가운데서 일으켜지셨으므로 다시는 죽지 않으시며, 죽음이 더 이상 그분을 지배하지 못한다는 것을 우리는 압니다."},{"p":"10","v":10},{"p":"그분이 죽으신 것은 죄에 대해 단 한 번 죽으신 것이지만, 그분이 사시는 것은 하느님에 대해 사시는 것입니다."},{"p":"11","v":11},{"p":"이와 같이 여러분도 죄에 대해서는 죽었지만 하느님에 대해서는 그리스도 예수를 통해 살아 있다고 생각하십시오."}],[{"p":"12","v":12},{"p":"그러므로 죄가 여러분의 죽을 몸 안에서 계속 왕으로 다스려 여러분이 몸의 욕망에 순종하는 일이 없도록 하십시오."},{"p":"13","v":13},{"p":"여러분의 몸을 불의의 무기로 계속 죄에게 내주지 말고, 죽은 자들 가운데서 살아난 사람들로서 여러분 자신을 하느님께 바치고 여러분의 몸도 의의 무기로 하느님께 바치십시오."},{"p":"14","v":14},{"p":"여러분은 율법 아래 있지 않고 과분한 친절 아래 있으므로 죄가 여러분을 지배해서는 안 됩니다."}],[{"p":"15","v":15},{"p":"그러면 무엇이라고 말해야 합니까? 우리가 율법 아래 있지 않고 과분한 친절 아래 있다고 해서 죄를 지을 것입니까? 결코 그렇지 않습니다!"},{"p":"16","v":16},{"p":"여러분이 누군가에게 자기를 종으로 내주어 순종한다면, 여러분이 순종하는 그 사람의 종이 된다는 것을 모릅니까? 여러분은 죽음을 가져오는 죄의 종이 되거나 의를 가져오는 순종의 종이 됩니다."},{"p":"17","v":17},{"p":"그런데 하느님께 감사하게도, 여러분은 한때 죄의 종이었지만 여러분이 전해 받은 그 가르침의 표준에 마음으로부터 순종하게 되었습니다."},{"p":"18","v":18},{"p":"그렇습니다. 여러분은 죄에서 자유롭게 되었으므로 의의 종이 된 것입니다."},{"p":"19","v":19},{"p":"여러분의 육체의 약함 때문에 나는 사람이 알아들을 수 있는 방식으로 말합니다. 여러분이 자기의 지체를 더러움과 불법의 종으로 내주어 불법에 이른 것과 같이, 이제 여러분의 지체를 의의 종으로 내주어 거룩함에 이르십시오."},{"p":"20","v":20},{"p":"여러분이 죄의 종이었을 때에는 의에 대해 자유로웠습니다."}],[{"p":"21","v":21},{"p":"그러면 그때에 여러분이 맺던 열매는 무엇입니까? 지금은 여러분이 부끄러워하는 것들입니다. 그것들의 결과는 죽음입니다."},{"p":"22","v":22},{"p":"그러나 이제는 죄에서 자유롭게 되어 하느님의 종이 되었으므로, 여러분은 거룩함의 열매를 맺고 있으며 그 결과는 영원한 생명입니다."},{"p":"23","v":23},{"p":"죄의 대가는 죽음이지만, 하느님께서 주시는 선물은 우리 주 그리스도 예수에 의한 영원한 생명입니다."}]]}