{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"형제 여러분, (율법을 아는 사람들에게 말하는데) 율법은 사람이 살아 있는 동안에만 그 사람을 지배한다는 것을 모릅니까?"},{"p":"2","v":2},{"p":"이를테면 결혼한 여자는 남편이 살아 있는 동안은 법으로 그에게 매여 있지만, 남편이 죽으면 남편의 법에서 풀려납니다."},{"p":"3","v":3},{"p":"그러므로 남편이 살아 있는 동안에 다른 남자에게 가면 간음한 여자라고 불릴 것입니다. 그러나 남편이 죽으면 남편의 법에서 자유로워지므로, 다른 남자에게 가더라도 간음한 여자가 아닙니다."}],[{"p":"4","v":4},{"p":"나의 형제 여러분, 그와 같이 여러분도 그리스도의 몸을 통해 율법에 대해서 죽게 되었습니다. 그것은 여러분이 다른 분 곧 죽은 사람들 가운데서 일으켜지신 분에게 속하게 되어, 우리가 하느님을 위한 열매를 맺게 하려는 것입니다."},{"p":"5","v":5},{"p":"우리가 육체를 따라 살았을 때에는, 율법이 일깨운 죄의 욕망이 우리의 몸에서 작용하여 죽음에 이르는 열매를 맺었습니다."},{"p":"6","v":6},{"p":"그러나 이제 우리는 우리를 얽매던 율법에 대해 죽었으므로 율법에서 풀려났습니다. 그리하여 우리는 법전에 의한 옛 의미에서가 아니라, 영에 의한 새로운 의미에서 종이 되었습니다."}],[{"p":"7","v":7},{"p":"그러면 우리가 무엇이라고 말해야 하겠습니까? 율법이 죄입니까? 결코 그렇지 않습니다! 사실, 율법이 없었다면 나는 죄를 알지 못했을 것입니다. 예를 들어, 율법에서 “탐내서는 안 된다”라고 하지 않았다면, 나는 탐심을 알지 못했을 것입니다."},{"p":"8","v":8},{"p":"그러나 죄는 이 계명을 기회로 삼아 내 속에 온갖 탐심을 일으켰습니다. 율법이 없다면 죄는 죽은 것입니다."},{"p":"9","v":9},{"p":"사실, 율법이 없을 때에는 내가 살아 있었습니다. 그러나 계명이 이르자, 죄는 살아나고 나는 죽었습니다."},{"p":"10","v":10},{"p":"그리고 생명으로 이끌어야 할 그 계명이 죽음으로 이끌었다는 것을 알게 되었습니다."},{"p":"11","v":11},{"p":"죄가 계명을 기회로 삼아 나를 꾀었고 또 그것을 통해 나를 죽였습니다."},{"p":"12","v":12},{"p":"그러므로 율법 자체는 거룩하며, 계명도 거룩하고 의롭고 선합니다."}],[{"p":"13","v":13},{"p":"그러면 그 선한 것이 나에게 죽음을 가져왔습니까? 결코 그렇지 않습니다! 오히려 죄가 선한 것을 통해 나에게 죽음을 가져왔습니다. 그리하여 죄가 죄로 드러나게 되었고 계명을 통해 훨씬 더 심한 죄가 되었습니다."},{"p":"14","v":14},{"p":"우리는 율법이 영적인 것임을 압니다. 그러나 나는 육적인 존재이며 죄의 종으로 팔렸습니다."},{"p":"15","v":15},{"p":"나는 내가 하는 일을 이해하지 못합니다. 내가 원하는 것은 하지 않고 오히려 싫어하는 것을 하고 있습니다."},{"p":"16","v":16},{"p":"그런데 내가 원하지 않는 것을 한다면, 율법이 좋다는 것을 내가 인정하는 것입니다."},{"p":"17","v":17},{"p":"그렇다면 이제 그것을 행하는 자는 더 이상 내가 아니라 내 속에 자리 잡고 있는 죄입니다."},{"p":"18","v":18},{"p":"나는 내 속에 곧 내 육체 속에 선한 것이 자리 잡고 있지 않다는 것을 압니다. 좋은 일을 하기 원하지만 그것을 행할 능력은 없기 때문입니다."},{"p":"19","v":19},{"p":"나는 내가 원하는 선은 행하지 않고 원하지 않는 악을 행하고 있습니다."},{"p":"20","v":20},{"p":"내가 원하지 않는 것을 행한다면, 그것을 행하는 자는 더 이상 내가 아니라 내 속에 자리 잡고 있는 죄입니다."}],[{"p":"21","v":21},{"p":"그러므로 나는 나에게서 이런 법칙을 발견했습니다. 곧 내가 옳은 것을 하기 원할 때에, 악한 것이 내게 있다는 것입니다."},{"p":"22","v":22},{"p":"나는 속사람으로는 하느님의 법을 참으로 좋아하지만,"},{"p":"23","v":23},{"p":"내 몸 속에서 다른 법이 내 정신의 법과 싸워 나를 내 몸 속에 있는 죄의 법의 포로로 끌고 가는 것을 봅니다."},{"p":"24","v":24},{"p":"나는 정말 비참한 사람입니다! 이 죽음을 겪고 있는 몸에서 누가 나를 구해 내겠습니까?"},{"p":"25","v":25},{"p":"우리 주 예수 그리스도로 인해 하느님께 감사합니다! 이렇게 나 자신은 정신으로는 하느님의 법의 종이지만 육체로는 죄의 법의 종입니다."}]]}