{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"나는 그리스도 안에서 진실을 말하고 거짓말을 하지 않습니다. 내 양심이 성령 안에서 나와 함께 증언하는데,"},{"p":"2","v":2},{"p":"내 마음에는 큰 슬픔과 그치지 않는 고통이 있습니다."},{"p":"3","v":3},{"p":"나는 육적으로 친족인 내 형제들을 위해서라면, 나 자신이 저주를 받아 그리스도에게서 떨어져 나가도 좋습니다."},{"p":"4","v":4},{"p":"그들은 이스라엘 사람입니다. 그들은 아들로 입양되었고 영광과 계약들과 율법과 신성한 봉사와 약속들을 받았습니다."},{"p":"5","v":5},{"p":"그들은 조상들의 후손이며, 그리스도께서도 육적으로는 그 조상들에게서 나셨습니다. 모든 것 위에 계신 하느님께서 영원히 찬양받으시기를 바랍니다. 아멘."}],[{"p":"6","v":6},{"p":"그러나 하느님의 말씀이 실패했다는 것은 아닙니다. 이스라엘의 후손이라고 해서 모두가 실제로 “이스라엘”인 것은 아니기 때문입니다."},{"p":"7","v":7},{"p":"또한 아브라함의 자손이라고 해서 모두가 자녀인 것은 아닙니다. 오히려 “너의 자손이라고 불릴 자는 이삭을 통해서 있을 것이다”라고 되어 있습니다."},{"p":"8","v":8},{"p":"곧 육체의 자녀가 실제로 하느님의 자녀인 것이 아니라, 약속에 의한 자녀가 자손으로 여겨집니다."},{"p":"9","v":9},{"p":"그 약속의 말씀은 이러합니다. “이맘때에 내가 오리니, 사라에게 아들이 있을 것이다.”"},{"p":"10","v":10},{"p":"그때만이 아닙니다. 리브가가 한 사람 곧 우리 조상 이삭에게서 쌍둥이를 잉태했을 때에도 그러했습니다."},{"p":"11","v":11},{"p":"그들이 아직 태어나지도 않았고 무슨 선한 일이나 악한 일을 행하지도 않았을 때에, 선택에 관한 하느님의 뜻이 행위가 아니라 부르시는 분에게 달려 있다는 것을 보여 주시기 위해,"},{"p":"12","v":12},{"p":"리브가에게 “형이 동생의 종이 될 것이다”라고 말씀하셨습니다."},{"p":"13","v":13},{"p":"“내가 야곱은 사랑했으나 에서는 미워했다”라고 기록된 것과 같습니다."}],[{"p":"14","v":14},{"p":"그러면 우리가 무엇이라고 말해야 하겠습니까? 하느님께서 불공정하시다는 것입니까? 결코 그렇지 않습니다!"},{"p":"15","v":15},{"p":"그분은 모세에게 “나는 내가 자비를 베풀려는 사람에게 자비를 베풀고, 내가 동정심을 나타내려는 사람에게 동정심을 나타내겠다”라고 말씀하셨습니다."},{"p":"16","v":16},{"p":"그러므로 그것은 사람의 바람이나 노력에 달려 있지 않고 자비를 베푸시는 하느님께 달려 있습니다."},{"p":"17","v":17},{"p":"사실 성경에서는 파라오에게 이렇게 말합니다. “바로 이런 이유로 내가 너를 그대로 두었으니, 곧 너와 관련해 내 능력을 보이고 내 이름이 온 땅에 선포되게 하려는 것이다.”"},{"p":"18","v":18},{"p":"그러므로 그분은 자신이 원하는 사람에게 자비를 베풀기도 하시고, 자신이 원하는 사람을 완고해지게 두기도 하십니다."}],[{"p":"19","v":19},{"p":"그러면 당신은 나에게 “그분은 왜 아직도 허물을 찾으십니까? 누가 그분의 뜻을 거스를 수 있겠습니까?” 하고 말할 것입니다."},{"p":"20","v":20},{"p":"사람이여, 당신이 누구이기에 하느님께 말대꾸합니까? 빚어진 것이 빚은 이에게 “왜 나를 이렇게 만들었습니까?” 하고 말하겠습니까?"},{"p":"21","v":21},{"p":"도공이 같은 진흙 덩어리로 하나는 귀하게 쓸 그릇을, 하나는 천하게 쓸 그릇을 만들 권한이 없단 말입니까?"},{"p":"22","v":22},{"p":"하느님께서 자신의 진노를 나타내 보이고 능력을 알리려는 뜻을 가지고 계시면서도, 멸망받기에 합당한 진노의 그릇들에 대해 오래 참으셔서 관용을 베푸셨다면 어떻다는 말입니까?"},{"p":"23","v":23},{"p":"그리고 그렇게 하셔서 자비의 그릇들에 대한 그분의 풍성한 영광을 알리려 하셨다면, 그것이 어떻다는 말입니까? 그 자비의 그릇들은 그분이 영광을 위해 미리 준비하신 것인데,"},{"p":"24","v":24},{"p":"바로 우리들입니다. 그분은 우리를 유대인들 가운데서만이 아니라 이방 사람들 가운데서도 부르셨습니다."},{"p":"25","v":25},{"p":"그분이 호세아서에서 이렇게 말씀하신 것과도 같습니다. “내 백성이 아닌 사람들을 내가 ‘내 백성’이라고 부르겠고, 사랑받지 못하던 여자를 ‘사랑받는 자’라고 부르겠다."},{"p":"26","v":26},{"p":"그들에게 ‘너희는 내 백성이 아니다’라고 말한 그곳에서, 그들은 ‘살아 계신 하느님의 아들들’이라고 불릴 것이다.”"}],[{"p":"27","v":27},{"p":"그리고 이사야는 이스라엘에 관해 외칩니다. “이스라엘 자손의 수가 바다의 모래 같을지라도 남은 자만이 구원을 받을 것이다."},{"p":"28","v":28},{"p":"여호와께서 땅에서 심판을 하시리니, 그 일을 신속하게 집행하실 것이다.”"},{"p":"29","v":29},{"p":"또한 이사야가 이렇게 예언한 것과 같습니다. “만군의 여호와께서 우리에게 자손을 남겨 두지 않으셨더라면, 우리는 소돔처럼 되고 고모라처럼 되었을 것이다.”"}],[{"p":"30","v":30},{"p":"그러므로 우리가 무엇이라고 말해야 하겠습니까? 이방 사람들은 의를 추구하지 않았는데도, 의 곧 믿음에서 난 의를 얻었습니다."},{"p":"31","v":31},{"p":"그러나 이스라엘은 의의 법을 추구했는데도 그 법에 이르지 못했습니다."},{"p":"32","v":32},{"p":"이유가 무엇입니까? 그들이 그것을 믿음으로 추구한 것이 아니라 행위로 얻을 수 있다고 생각하고 추구했기 때문입니다. 그들은 “걸림돌”에 걸려 넘어진 것입니다."},{"p":"33","v":33},{"p":"“보라! 내가 시온에 걸림돌과 거침돌을 두겠다. 그러나 그것을 믿는 사람은 실망하지 않을 것이다”라고 기록된 것과 같습니다."}]]}