{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"“Woe to those who scheme what is harmful,Who work out evil on their beds!\r\nWhen morning light comes they carry it out,Because it is in the power of their hand."},{"p":"2","v":2},{"p":"They desire fields and seize them;Also houses, and they take them;They defraud a man of his house,A man of his inheritance."},{"p":"3","v":3},{"p":"Therefore this is what Jehovah says:\r\n‘Here I am devising against this family a calamity from which you will not escape.\r\nYou will no longer walk haughtily, for it is a time of calamity."},{"p":"4","v":4},{"p":"In that day people will recite a proverb concerning you,And they will bitterly lament over you.\r\nThey will say: “We are completely devastated!\r\nHe caused the portion of my people to change hands—how he removes it from me!\r\nTo the unfaithful one he assigns our fields.”"},{"p":"5","v":5},{"p":"So you will have no one to stretch the measuring cord,To allot the land in the congregation of Jehovah."},{"p":"6","v":6},{"p":"“Stop preaching!” they preach,“They should not preach these things;Humiliation will not overtake us!”"},{"p":"7","v":7},{"p":"Is it being said, O house of Jacob:\r\n“Has the spirit of Jehovah become impatient?\r\nAre these his deeds?”\r\nDo not my own words bring good to those walking uprightly?"},{"p":"8","v":8},{"p":"But lately my own people have risen up as an enemy.\r\nYou openly strip off the majestic ornament with the garmentFrom those passing by confidently, like those returning from war."},{"p":"9","v":9},{"p":"You drive the women of my people out from their delightful houses;From their children you take away my splendor forever."},{"p":"10","v":10},{"p":"Get up and go, for this is no place of rest.\r\nBecause of uncleanness, there is destruction, grievous destruction."},{"p":"11","v":11},{"p":"If a man walks after wind and deception and tells this lie:\r\n“I will preach to you about wine and alcoholic drink,”\r\nThen he would be just the preacher for this people!"},{"p":"12","v":12},{"p":"I will certainly gather all of you, O Jacob;I will surely collect the remaining ones of Israel together.\r\nIn unity I will place them, like sheep in the pen,Like a flock in its pasture;It will be noisy with people.’"},{"p":"13","v":13},{"p":"The one breaking out will go before them;They will break out and pass through the gate and go out by it.\r\nTheir king will pass through before them,With Jehovah at their head.”"}]]}