{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"I said: “Hear, please, you heads of JacobAnd you commanders of the house of Israel.\r\nShould you not know what is just?"},{"p":"2","v":2},{"p":"But you hate what is good and love what is bad;You tear off the skin from my people and the flesh from their bones."},{"p":"3","v":3},{"p":"You also eat the flesh of my peopleAnd strip off their skin,Smashing their bones, crushing them to pieces,Like what is cooked in a pot, like meat in a cooking pot."},{"p":"4","v":4},{"p":"At that time they will call to Jehovah for help,But he will not answer them.\r\nHe will hide his face from them at that time,Because of their wicked deeds."},{"p":"5","v":5},{"p":"This is what Jehovah says against the prophets who are leading my people astray,Who proclaim ‘Peace!’ while they bite with their teethBut who declare war against him who puts nothing into their mouths:"},{"p":"6","v":6},{"p":"‘You will have night; there will be no vision;There will only be darkness for you, no divination.\r\nThe sun will set on the prophets,And the day will turn dark for them."},{"p":"7","v":7},{"p":"The visionaries will be put to shame,And the diviners will be disappointed.\r\nAll of them will have to cover over the mustache,For there is no answer from God.’”"},{"p":"8","v":8},{"p":"As for me, I am filled with power by the spirit of Jehovah,And with justice and might,To tell to Jacob his revolt and to Israel his sin."},{"p":"9","v":9},{"p":"Hear this, please, you heads of the house of JacobAnd you commanders of the house of Israel,Who detest justice and who make crooked all that is straight,"},{"p":"10","v":10},{"p":"Who build Zion with bloodshed and Jerusalem with unrighteousness."},{"p":"11","v":11},{"p":"Her leaders judge for a bribe,Her priests instruct for a price,And her prophets practice divination for money.\r\nAnd yet they lean on Jehovah, saying:\r\n“Is not Jehovah with us?\r\nNo calamity will come upon us.”"},{"p":"12","v":12},{"p":"So because of you,Zion will be plowed up as a field,Jerusalem will become heaps of ruins,And the mountain of the House will become like high places in a forest."}]]}