{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"In the final part of the days,The mountain of the house of JehovahWill become firmly established above the top of the mountains,And it will be raised up above the hills,And to it peoples will stream."},{"p":"2","v":2},{"p":"And many nations will go and say:\r\n“Come, let us go up to the mountain of JehovahAnd to the house of the God of Jacob.\r\nHe will instruct us about his ways,And we will walk in his paths.”\r\nFor law will go out of Zion,And the word of Jehovah out of Jerusalem."},{"p":"3","v":3},{"p":"He will render judgment among many peoplesAnd set matters straight respecting mighty nations far away.\r\nThey will beat their swords into plowsharesAnd their spears into pruning shears.\r\nNation will not lift up sword against nation,Nor will they learn war anymore."},{"p":"4","v":4},{"p":"They will sit, each one under his vine and under his fig tree,And no one will make them afraid,For the mouth of Jehovah of armies has spoken."},{"p":"5","v":5},{"p":"For all the peoples will walk, each in the name of its god,But we will walk in the name of Jehovah our God forever and ever."},{"p":"6","v":6},{"p":"“In that day,” declares Jehovah,“I will gather the one who was limping,And collect together the dispersed one,Along with those I treated harshly."},{"p":"7","v":7},{"p":"I will make the one who was limping a remnant,And the one far removed a mighty nation;And Jehovah will rule as king over them in Mount Zion,From now on and forever."},{"p":"8","v":8},{"p":"As for you, O tower of the flock,The mound of the daughter of Zion,To you it will come, yes, the first dominion will come,The kingdom belonging to the daughter of Jerusalem."},{"p":"9","v":9},{"p":"Now why are you shouting loudly?\r\nHave you no king,Or has your adviser perished,So that pain has seized you like a woman giving birth?"},{"p":"10","v":10},{"p":"Writhe and groan, O daughter of Zion,Like a woman giving birth,For now you will go from the city and reside in the field.\r\nYou will go as far as to Babylon,And there you will be rescued;There Jehovah will buy you back from the hand of your enemies."},{"p":"11","v":11},{"p":"Now many nations will be gathered against you;They will say, ‘Let her be defiled,And let our eyes see this happen to Zion.’"},{"p":"12","v":12},{"p":"But they do not know the thoughts of Jehovah,They do not understand his purpose;For he will gather them like a row of newly cut grain to the threshing floor."},{"p":"13","v":13},{"p":"Get up and thresh, O daughter of Zion;For I will change your horns into iron,And I will change your hooves into copper,And you will pulverize many peoples.\r\nYou will devote their dishonest profit to Jehovah,And their resources to the true Lord of the whole earth.”"}]]}