{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Hear, please, what Jehovah is saying.\r\nGet up, present a legal case before the mountains,And may the hills hear your voice."},{"p":"2","v":2},{"p":"Hear, O mountains, the legal case of Jehovah,You firm foundations of the earth,For Jehovah has a legal case with his people;It is against Israel that he will argue:"},{"p":"3","v":3},{"p":"“My people, what have I done to you?\r\nHow have I tired you out?\r\nTestify against me."},{"p":"4","v":4},{"p":"For I brought you up out of the land of Egypt,From the house of slavery I redeemed you;I sent before you Moses, Aaron, and Mirʹi·am."},{"p":"5","v":5},{"p":"My people, remember, please, what King Baʹlak of Moʹab proposed,And what Baʹlaam the son of Beʹor answered him—What took place from Shitʹtim to Gilʹgal—So that you may know the righteous acts of Jehovah.”"},{"p":"6","v":6},{"p":"With what will I come before Jehovah?\r\nWith what will I bow before God on high?\r\nWill I come before him with whole burnt offerings,With year-old calves?"},{"p":"7","v":7},{"p":"Will Jehovah be pleased with thousands of rams,With tens of thousands of torrents of oil?\r\nWill I give my firstborn son for my revolt,The fruit of my body for my sin?"},{"p":"8","v":8},{"p":"He has told you, O man, what is good.\r\nAnd what is Jehovah requiring of you?\r\nOnly to exercise justice, to cherish loyalty,And to walk in modesty with your God!"},{"p":"9","v":9},{"p":"The voice of Jehovah calls out to the city;Those with practical wisdom will fear your name.\r\nPay attention to the rod and to the one who appointed it."},{"p":"10","v":10},{"p":"Are there still the treasures of wickedness in the house of the wickedAnd the incomplete eʹphah measure that is detestable?"},{"p":"11","v":11},{"p":"Can I be morally clean with wicked scales,With a bag of fraudulent stone weights?"},{"p":"12","v":12},{"p":"For her rich men are full of violence,And her inhabitants speak lies;Their tongue is deceitful in their mouth."},{"p":"13","v":13},{"p":"“Therefore, I will wound you by striking you,Making you desolate because of your sins."},{"p":"14","v":14},{"p":"You will eat but not be satisfied;You will be empty inside.\r\nWhat you remove, you will not carry off safely,And what you do carry off, I will give to the sword."},{"p":"15","v":15},{"p":"You will sow seed, but you will not reap.\r\nYou will tread olives, but you will not use the oil;And you will make new wine, but you will drink no wine."},{"p":"16","v":16},{"p":"For you observe the statutes of Omʹri and all the work of the house of Aʹhab,And you walk in accord with their advice.\r\nThat is why I will make you an object of horrorAnd her inhabitants something to be whistled at;And you will bear the scorn of the peoples.”"}]]}