{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"さて，エズラが[まことの]神の家の前で泣いて平伏したまま祈り，告白をするや，イスラエルの者たちが彼のところに寄り集まってきた。男や女や子供たちの非常に大きな会衆で，民は甚だしく泣いたのである。"},{"p":"2","v":2},{"p":"そこで，エラムの子らのエヒエルの子シェカヌヤがエズラに答えて言った，「私たちは ― 私たちは私たちの神に対して不忠実なことを致しました。それで，この地の民の中から異国の妻をめとって住まわせたのです。けれども今も，このことについてはイスラエルに望みがあります。"},{"p":"3","v":3},{"p":"それで今，私たちの神と契約を結び，エホバの助言と，私たちの神のおきてにおののく人々の[助言]とにしたがって，これらの妻たちと，これらの女から生まれた者をみな出しましょう。これは律法にしたがって行なわれるためです。"},{"p":"4","v":4},{"p":"立ち上がってください。この事はあなたに懸かっておりますし，私たちはあなたと共におりますから。強くあって，行動してください」。"}],[{"p":"5","v":5},{"p":"そこで，エズラは立ち上がり，祭司の長たち，レビ人およびすべてのイスラエル[の人々]に，この言葉にしたがって行なうよう誓いをさせた。それゆえ彼らは誓いをした。"},{"p":"6","v":6},{"p":"さて，エズラは[まことの]神の家の前から立ち上がって，エルヤシブの子エホハナンの大食堂に行った。彼はそこへ行ったものの，パンも食べず，水も飲まなかった。彼は流刑にされた人々の不忠実なことを嘆き悲しんでいたからである。"}],[{"p":"7","v":7},{"p":"そこで彼らは，かつて流刑にされた者たちはみなエルサレムに集合するようにと，ユダとエルサレムにあまねくお触れを出させた。"},{"p":"8","v":8},{"p":"そして，君たちや年長者たちの助言にしたがって三日のうちに来ない者はだれでも ― その人の財産はすべて没収処分に付され，またその人は，流刑にされた者たちの会衆から取り分けられることになった。"},{"p":"9","v":9},{"p":"それで，ユダとベニヤミンの人々はみな三日以内に，すなわち第九の月，その月の二十[日]にエルサレムに集合し，すべての民は[まことの]神の家の広場に座り，この事のゆえに，また大雨のために震えていた。"}],[{"p":"10","v":10},{"p":"ついに祭司エズラは立ち上がって，彼らに言った，「あなた方は，異国の妻をめとって住まわせてイスラエルの罪科を増やし，不忠実なことをした。"},{"p":"11","v":11},{"p":"それで今，あなた方の父祖たちの神エホバに告白をし，その喜ばれることを行ない，この地の民と異国の妻から離れなさい」。"},{"p":"12","v":12},{"p":"これに対して，全会衆は大声で答えて言った，「まさしくあなたの言葉の通りに行なうのが私たちの務めです。"},{"p":"13","v":13},{"p":"とはいえ，民は大勢ですし，また大雨の季節ですから，外に立つことはできません。しかも，この仕事は一日か二[日]で済むものではありません。私たちはこの事で大いに背いたからです。"},{"p":"14","v":14},{"p":"それで，どうか，私たちの君たちが全会衆のために代表として行動するようにしてください。そして，すべて私たちの諸都市で異国の妻をめとって住まわせた者は，定まった時に，各々の都市の年長者たちと裁き人たちと一緒に来るようにしてください。そうすれば，ついにはこの事のための，私たちの神の燃える怒りを私たちから元に戻らせることになるでしょう」。"}],[{"p":"15","v":15},{"p":"（ところが，アサエルの子ヨナタンとティクワの子ヤフゼヤは，これに反対して立ち上がった。レビ人メシュラムとシャベタイは彼らを助けた者たちであった。）"},{"p":"16","v":16},{"p":"そこで，かつて流刑にされた者たちはそのようにした。そして，祭司エズラ[と]，父方の家のための父たちの頭であった者たち，すなわち[その]名によって[指名された]彼らは皆，今や自ら離れ，第十の月の一日に座って，この事を調べはじめた。"},{"p":"17","v":17},{"p":"そして，彼らは徐々に第一の月の一日までに，異国の妻をめとって住まわせていた男たちを処置し終えた。"},{"p":"18","v":18},{"p":"そして祭司の子らのうちのある者たちは異国の妻をめとって住まわせていたことが分かったが，それはエホツァダクの子エシュアの子らとその兄弟たちのうちでは，マアセヤとエリエゼル，それにヤリブとゲダリヤであった。"},{"p":"19","v":19},{"p":"ところで，彼らは握手をして，その妻を出すことを約束し，また彼らには罪科があったので，その罪科のために群れの雄羊が一頭あるべきことを[約束した]。"}],[{"p":"20","v":20},{"p":"そして，イメルの子らのうちでは，ハナニとゼバドヤがいた。"},{"p":"21","v":21},{"p":"ハリムの子らのうちでは，マアセヤとエリヤとシェマヤ，それにエヒエルとウジヤ。"},{"p":"22","v":22},{"p":"パシュフルの子らのうちでは，エルヨエナイ，マアセヤ，イシュマエル，ネタヌエル，ヨザバドおよびエルアサ。"},{"p":"23","v":23},{"p":"そして，レビ人のうちでは，ヨザバドとシムイおよびケラヤ（すなわちケリタ），ペタフヤ，ユダおよびエリエゼル。"},{"p":"24","v":24},{"p":"歌うたいのうちでは，エルヤシブ。門衛のうちでは，シャルムとテレムおよびウリ。"}],[{"p":"25","v":25},{"p":"そして，イスラエルのうち，パルオシュの子らのうちでは，ラムヤとイジヤ，それにマルキヤとミヤミンおよびエレアザル，さらにマルキヤとベナヤがいた。"},{"p":"26","v":26},{"p":"エラムの子らのうちでは，マタヌヤとゼカリヤ，それにエヒエルとアブディ，さらにエレモトとエリヤ。"},{"p":"27","v":27},{"p":"ザトの子らのうちでは，エルヨエナイとエルヤシブ，マタヌヤとエレモト，それにザバドとアジザ。"},{"p":"28","v":28},{"p":"ベバイの子らのうちでは，エホハナン，ハナニヤ，ザバイ，アトライ。"},{"p":"29","v":29},{"p":"バニの子らのうちでは，メシュラム，マルクとアダヤ，ヤシュブとシェアル，[それに]エレモト。"},{"p":"30","v":30},{"p":"パハト･モアブの子らのうちでは，アドナとケラル，ベナヤ，マアセヤ，マタヌヤ，ベザレル，それにビヌイとマナセ。"},{"p":"31","v":31},{"p":"ハリムの子ら[のうちでは]，エリエゼル，イシヤ，マルキヤ，シェマヤ，シムオン，"},{"p":"32","v":32},{"p":"ベニヤミン，マルク[および]シェマルヤ。"},{"p":"33","v":33},{"p":"ハシュムの子らのうちでは，マテナイ，マタタ，ザバド，エリフェレト，エレマイ，マナセ[および]シムイ。"},{"p":"34","v":34},{"p":"バニの子らのうちでは，マアダイ，アムラムおよびウエル，"},{"p":"35","v":35},{"p":"ベナヤ，ベデヤ，ケルヒ，"},{"p":"36","v":36},{"p":"ワヌヤ，メレモト，エルヤシブ，"},{"p":"37","v":37},{"p":"マタヌヤ，マテナイおよびヤアス。"},{"p":"38","v":38},{"p":"ビヌイの子らのうちでは，シムイ"},{"p":"39","v":39},{"p":"それにシェレムヤとナタンおよびアダヤ，"},{"p":"40","v":40},{"p":"マクナデバイ，シャシャイ，シャライ，"},{"p":"41","v":41},{"p":"アザルエルとシェレムヤ，シェマルヤ，"},{"p":"42","v":42},{"p":"シャルム，アマルヤ，ヨセフ。"},{"p":"43","v":43},{"p":"ネボの子らのうちでは，エイエル，マタテヤ，ザバド，ゼビナ，ヤダイとヨエル[および]ベナヤ。"},{"p":"44","v":44},{"p":"これらはみな異国の妻を迎えていたが，その妻たちを子らと一緒に去らせた。"}]]}