{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"さて，これらは王アルタクセルクセスの治世中にバビロンからわたしと共に上って来た者たちの父方の家の頭たちと系図上の記録である。"},{"p":"2","v":2},{"p":"すなわち，ピネハスの子らからはゲルショム。イタマルの子らからはダニエル。ダビデの子らからはハトシュ。"},{"p":"3","v":3},{"p":"シェカヌヤの子らからと，パルオシュの子らからはゼカリヤと，彼と共に男子百五十人の記載された者がいた。"},{"p":"4","v":4},{"p":"パハト･モアブの子らからはゼラフヤの子エルエホ･エナイと，彼と共に男子二百人。"},{"p":"5","v":5},{"p":"[ザト]の子らからはヤハジエルの子シェカヌヤと，彼と共に男子三百人。"},{"p":"6","v":6},{"p":"アディンの子らからはヨナタンの子エベドと，彼と共に男子五十人。"},{"p":"7","v":7},{"p":"エラムの子らからはアタリヤの子エシャヤと，彼と共に男子七十人。"},{"p":"8","v":8},{"p":"シェファトヤの子らからはミカエルの子ゼバドヤと，彼と共に男子八十人。"},{"p":"9","v":9},{"p":"ヨアブの子らからはエヒエルの子オバデヤと，彼と共に男子二百十八人。"},{"p":"10","v":10},{"p":"[バニ]の子らからはヨシフヤの子シェロミトと，彼と共に男子百六十人。"},{"p":"11","v":11},{"p":"ベバイの子らからはベバイの子ゼカリヤと，彼と共に男子二十八人。"},{"p":"12","v":12},{"p":"アズガドの子らからはハカタンの子ヨハナンと，彼と共に男子百十人。"},{"p":"13","v":13},{"p":"アドニカムの子らからは最後の人々であった者たちで，これらはその名である。すなわち，エリフェレト，エイエルおよびシェマヤと，彼らと共に男子六十人。"},{"p":"14","v":14},{"p":"ビグワイの子らからはウタイとザッブドと，彼らと共に男子七十人。"}],[{"p":"15","v":15},{"p":"それから，わたしはアハワに流れる川のほとりに彼らを集め，わたしたちはそこに三日間，野営した。それは，わたしが民と祭司たちとを精細に調べるためであったが，レビの子らの者はひとりもそこに見いださなかった。"},{"p":"16","v":16},{"p":"そこで，わたしは頭たる者たちであるエリエゼル，アリエル，シェマヤ，エルナタン，ヤリブ，エルナタン，ナタン，ゼカリヤ，メシュラムと，教え諭す者であるヨヤリブとエルナタンを呼びにやった。"},{"p":"17","v":17},{"p":"それで，わたしはカシフヤという所にいる頭たる者イドについての命令を彼らに与え，またカシフヤという所にいるイド[と]その兄弟であるネティニムに話すべき言葉を彼らの口に置いて，わたしたちの神の家のために奉仕者たちをわたしたちのもとに連れて来させるようにした。"},{"p":"18","v":18},{"p":"そこで彼らは，わたしたちの上にあるわたしたちの神の良いみ手にしたがって，イスラエルの子レビの孫マフリの子らのうちから思慮分別のある人，すなわちシェレブヤとその子ら及び彼らの兄弟たち十八人をわたしたちのところに連れて来た。"},{"p":"19","v":19},{"p":"また，ハシャブヤと，彼と共にメラリの子らのうちからエシャヤと，その兄弟，およびその子ら二十人をも[連れて来た]。"},{"p":"20","v":20},{"p":"それに，ダビデと君たちがレビ人の奉仕のために与えたネティニムのうちから，ネティニム二百二十人[を連れて来た]。これらの者は皆，[その]名によって指名されていた。"}],[{"p":"21","v":21},{"p":"そこでわたしは，そこアハワ川のほとりで断食をふれ告げた。わたしたちの神の前にへりくだり，わたしたちと，わたしたちの小さい者と，わたしたちのすべての財貨のために正しい道を[神]に求めるためであった。"},{"p":"22","v":22},{"p":"わたしは道中の敵からわたしたちを助ける軍勢と騎手たちを王に願い求めることを恥ずかしく思ったからである。わたしたちはかつて王に，「わたしたちの神のみ手は[神]を求めるすべての者の上にあって益となりますが，その力と怒りとは[神]を捨てるすべての者に向かいます」と言ったからである。"},{"p":"23","v":23},{"p":"ゆえに，わたしたちは断食し，このことに関してわたしたちの神にお願いをしたところ，[神]はわたしたちの願いを聞き入れてくださった。"}],[{"p":"24","v":24},{"p":"そこでわたしは祭司の長たちから十二人，すなわちシェレブヤ，ハシャブヤ，および彼らと共にその兄弟十人を取り分けた。"},{"p":"25","v":25},{"p":"それからわたしは銀，金，器具，すなわち王や，その顧問官や君たち，および[そこに]いたすべてのイスラエル人が寄進した，わたしたちの神の家への寄進物を彼らに量り分けた。"},{"p":"26","v":26},{"p":"こうして，わたしは銀六百五十タラント，[二]タラント相当の銀の器具百個，[および]百タラントの金を彼らの手に量り分け，"},{"p":"27","v":27},{"p":"さらに，一千ダリク相当の金の小鉢二十個と，金のように望ましくて，赤く輝く，良質の銅の器具二個[を量り分けた]。"}],[{"p":"28","v":28},{"p":"そこで，わたしは彼らに言った，「あなた方はエホバにとって聖なるもので，この器具も聖なるものです。この銀と金はあなた方の父祖たちの神エホバへの自発的な捧げ物です。"},{"p":"29","v":29},{"p":"あなた方はエルサレムのエホバの家の大食堂で，祭司とレビ人の長たち，イスラエルの父たちの君たちの前で[これを]量り分けるまで，目覚めて，用心していなさい」。"},{"p":"30","v":30},{"p":"それで，祭司とレビ人たちは，エルサレムのわたしたちの神の家に持って行くため，その銀，金，器具類のその重さのものを受け取った。"}],[{"p":"31","v":31},{"p":"ついに，わたしたちはエルサレムに行こうと，第一の月の十二[日]にアハワ川を出立したが，わたしたちの神のみ手がわたしたちの上にあったので，その道中，敵と待ち伏せする者のたなごころからわたしたちを救い出してくださった。"},{"p":"32","v":32},{"p":"こうしてわたしたちはエルサレムに来て，そこに三日とどまった。"},{"p":"33","v":33},{"p":"それから，四日目にわたしたちはわたしたちの神の家で銀，金，器具類を祭司ウリヤの子メレモトの手に量り分けたが，彼と共にピネハスの子エレアザル，そして彼らと共にレビ人であるエシュアの子ヨザバドとビヌイの子ノアドヤがおり，"},{"p":"34","v":34},{"p":"すべては数[および]重さによって[量り分けられ]，その後，その重さはすべてその時，書き留められた。"},{"p":"35","v":35},{"p":"捕囚から帰って来た人々，かつて流刑にされた者たちは，イスラエルの神に焼燔の犠牲を，すなわち全イスラエルのために雄牛十二頭，雄羊九十六頭，雄の子羊七十七頭，罪の捧げ物として雄やぎ十二頭，これらをみなエホバへの焼燔の捧げ物としてささげた。"}],[{"p":"36","v":36},{"p":"それから，わたしたちは王の法令を王の太守たちと，川向こうの総督たちに渡したので，彼らはこの民と[まことの]神の家を援助した。"}]]}