{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"아버지께서 우리에게 얼마나 큰 사랑을 베푸셔서 우리를 하느님의 자녀라 불리게 하셨는지 생각해 보십시오! 우리는 참으로 하느님의 자녀입니다. 그러므로 세상은 우리를 알지 못합니다. 세상이 그분을 알지 못하기 때문입니다."},{"p":"2","v":2},{"p":"사랑하는 여러분, 이제 우리는 하느님의 자녀입니다. 우리가 어떻게 될 것인지는 아직 드러나지 않았지만, 그분이 나타나시면 우리가 그분처럼 될 것이라는 것은 알고 있습니다. 우리가 그분을 있는 그대로 볼 것이기 때문입니다."},{"p":"3","v":3},{"p":"그분에게 이런 희망을 두는 사람은 누구나 그분이 정결하신 것처럼 자기를 정결하게 합니다."}],[{"p":"4","v":4},{"p":"죄를 거듭 짓는 사람은 누구나 불법도 거듭 행합니다. 죄는 불법입니다."},{"p":"5","v":5},{"p":"여러분도 아는 것처럼, 그분은 우리의 죄를 없애려고 나타나셨습니다. 그분에게는 죄가 없습니다."},{"p":"6","v":6},{"p":"그분 안에 머물러 있는 사람은 누구나 죄를 거듭 짓지 않습니다. 죄를 거듭 짓는 사람은 그분을 보지도 못했고 알지도 못한 것입니다."},{"p":"7","v":7},{"p":"어린 자녀 여러분, 아무도 여러분을 잘못된 길로 인도하지 못하게 하십시오. 의를 계속 행하는 사람은 그분이 의로우신 것과 같이 의롭습니다."},{"p":"8","v":8},{"p":"죄를 거듭 짓는 사람은 마귀에게서 나왔습니다. 마귀는 처음부터 죄를 지어 왔기 때문입니다. 하느님의 아들이 나타나신 목적은 마귀의 일을 산산이 부숴 버리기 위한 것입니다."}],[{"p":"9","v":9},{"p":"하느님에게서 난 사람은 누구나 죄를 거듭 짓지 않습니다. 그분의 씨가 그 사람 안에 머물러 있기 때문입니다. 그는 죄를 거듭 지을 수 없습니다. 그가 하느님에게서 났기 때문입니다."},{"p":"10","v":10},{"p":"하느님의 자녀와 마귀의 자녀는 이 사실로 분명히 드러납니다. 곧 의를 계속 행하지 않는 사람은 누구나 하느님에게서 나온 사람이 아니며, 자기 형제를 사랑하지 않는 사람도 그러합니다."},{"p":"11","v":11},{"p":"여러분이 처음부터 들어 온 소식은 우리가 서로 사랑해야 한다는 것입니다."},{"p":"12","v":12},{"p":"카인과 같이 되지 마십시오. 그는 악한 자에게서 나와 자기 형제를 죽였습니다. 무엇 때문에 죽였습니까? 자기의 일은 악한데 자기 형제의 일은 의로웠기 때문입니다."}],[{"p":"13","v":13},{"p":"형제 여러분, 세상이 여러분을 미워해도 놀라지 마십시오."},{"p":"14","v":14},{"p":"우리는 형제들을 사랑하기 때문에 우리가 죽음에서 생명으로 옮겨 갔다는 것을 압니다. 사랑하지 않는 사람은 죽음 안에 머물러 있습니다."},{"p":"15","v":15},{"p":"자기 형제를 미워하는 사람은 누구나 살인자입니다. 살인자에게는 그 안에 영원한 생명이 없다는 것을 여러분은 압니다."},{"p":"16","v":16},{"p":"그분이 우리를 위해 자신의 생명을 내놓으셨기 때문에 우리는 사랑을 알게 되었습니다. 그러므로 우리도 형제들을 위해 우리의 생명을 내놓을 의무가 있습니다."},{"p":"17","v":17},{"p":"누구든지 이 세상의 소유물을 가지고 있으면서 자기 형제가 궁핍한 것을 보고도 그에게 동정심을 나타내려고 하지 않는다면, 어떻게 그 사람 안에 하느님에 대한 사랑이 있겠습니까?"},{"p":"18","v":18},{"p":"어린 자녀 여러분, 우리는 말이나 혀로 사랑하지 말고 행동과 진실함으로 사랑해야 합니다."}],[{"p":"19","v":19},{"p":"이로써 우리가 진리에서 나왔다는 것을 알게 되고, 그분 앞에서 마음에 확신을 갖게 될 것입니다."},{"p":"20","v":20},{"p":"우리의 마음이 무슨 일로 우리를 정죄하든지 그러합니다. 하느님은 우리 마음보다 크시고 모든 것을 아시기 때문입니다."},{"p":"21","v":21},{"p":"사랑하는 여러분, 우리의 마음이 우리를 정죄하지 않는다면, 우리는 말의 자유를 가지고 하느님께 나아갈 수 있습니다."},{"p":"22","v":22},{"p":"그리고 우리는 무엇을 청하든 그분에게서 받게 됩니다. 우리가 그분의 계명을 지키고 그분의 눈에 기쁨이 되는 일을 하고 있기 때문입니다."},{"p":"23","v":23},{"p":"그분의 계명은 이것이니, 곧 우리가 그분의 아들 예수 그리스도의 이름을 믿고 그분이 우리에게 주신 계명대로 서로 사랑하는 것입니다."},{"p":"24","v":24},{"p":"그분의 계명을 지키는 사람은 그분 안에 머물러 있으며, 그분도 그 사람 안에 머물러 계십니다. 그분이 우리에게 주신 영을 통해 우리는 그분이 우리 안에 머물러 계시다는 것을 압니다."}]]}