{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"사랑하는 여러분, 영감받은 말을 다 믿지 말고 그 영감받은 말이 하느님에게서 나온 것인지 시험해 보십시오. 많은 거짓 예언자들이 세상에 나타났기 때문입니다."}],[{"p":"2","v":2},{"p":"영감받은 말이 하느님으로부터 온 것인지 알아보는 방법은 이것입니다. 예수 그리스도께서 육체로 오셨음을 인정하는 영감받은 말은 모두 하느님에게서 나온 것입니다."},{"p":"3","v":3},{"p":"그러나 예수를 인정하지 않는 영감받은 말은 모두 하느님에게서 나온 것이 아닙니다. 그것은 적그리스도의 영감받은 말입니다. 여러분은 그것이 오리라는 말을 들었는데, 지금 벌써 세상에 있습니다."}],[{"p":"4","v":4},{"p":"어린 자녀 여러분, 여러분은 하느님에게서 나왔고 거짓 예언자들을 이겼습니다. 여러분과 함께하시는 분이 세상과 함께하는 자보다 크시기 때문입니다."},{"p":"5","v":5},{"p":"그들은 세상에서 나왔습니다. 그렇기 때문에 그들은 세상에서 나온 것을 말하며 세상은 그들의 말을 듣습니다."},{"p":"6","v":6},{"p":"우리는 하느님에게서 나왔습니다. 하느님을 아는 사람은 누구나 우리의 말을 듣지만, 하느님에게서 나오지 않은 사람은 우리의 말을 듣지 않습니다. 이것으로 우리는 진리의 영감받은 말과 거짓의 영감받은 말을 구별할 수 있습니다."}],[{"p":"7","v":7},{"p":"사랑하는 여러분, 계속 서로 사랑합시다. 사랑은 하느님으로부터 오는 것이기 때문입니다. 사랑하는 사람은 누구나 하느님에게서 났으며 하느님을 압니다."},{"p":"8","v":8},{"p":"사랑하지 않는 사람은 하느님을 알지 못하는 것입니다. 하느님은 사랑이시기 때문입니다."},{"p":"9","v":9},{"p":"하느님의 사랑은 우리에게 이렇게 나타났습니다. 곧 하느님께서 자신의 독생자를 세상에 보내셔서, 우리가 그를 통해 생명을 얻게 해 주신 것입니다."},{"p":"10","v":10},{"p":"그 사랑은 이것이니, 곧 우리가 하느님을 사랑한 것이 아니라 그분이 우리를 사랑하셔서 자신의 아들을 우리의 죄를 위한 화목 희생으로 보내신 것입니다."}],[{"p":"11","v":11},{"p":"사랑하는 여러분, 하느님께서 이처럼 우리를 사랑하셨으므로 우리도 서로 사랑할 의무가 있습니다."},{"p":"12","v":12},{"p":"어느 때에도 하느님을 본 사람은 없습니다. 우리가 계속 서로 사랑하면, 하느님께서 우리 안에 머물러 계시고 그분의 사랑이 우리 안에서 완전해집니다."},{"p":"13","v":13},{"p":"그분은 자신의 영을 우리에게 주셨습니다. 이것으로 우리는 우리가 그분 안에 머물러 있고 그분이 우리 안에 머물러 계시다는 것을 압니다."},{"p":"14","v":14},{"p":"그리고 우리는 아버지께서 자신의 아들을 세상의 구원자로 보내신 것을 보았고 또 증언하고 있습니다."},{"p":"15","v":15},{"p":"누구든지 예수께서 하느님의 아들이심을 인정한다면, 하느님께서 그 사람 안에 머물러 계시고 그 사람도 하느님 안에 머물러 있습니다."}],[{"p":"16","v":16},{"p":"우리는 하느님께서 우리에게 가지신 사랑을 알게 되었고 또 믿게 되었습니다.\r\n하느님은 사랑이십니다. 사랑 안에 머무르는 사람은 하느님 안에 머물러 있으며, 하느님도 그 사람 안에 머물러 계십니다."},{"p":"17","v":17},{"p":"이렇게 사랑이 우리 안에서 완전해졌습니다. 그것은 우리가 심판의 날에 말의 자유를 가지게 하려는 것입니다. 이 세상에서 우리도 그분과 같기 때문입니다."},{"p":"18","v":18},{"p":"사랑 안에는 두려움이 없습니다. 오히려 완전한 사랑은 두려움을 쫓아냅니다. 두려움은 우리를 억누르기 때문입니다. 참으로, 두려워하는 사람은 사랑 안에서 완전해지지 못한 것입니다."},{"p":"19","v":19},{"p":"우리가 사랑하는 것은 그분이 먼저 우리를 사랑하셨기 때문입니다."}],[{"p":"20","v":20},{"p":"누구든지 “나는 하느님을 사랑한다”라고 말하면서 자기 형제를 미워하고 있다면, 그는 거짓말쟁이입니다. 보이는 형제를 사랑하지 않는 사람이 보이지 않는 하느님을 사랑할 수 없기 때문입니다."},{"p":"21","v":21},{"p":"우리가 그분에게서 받은 계명은 이것입니다. 하느님을 사랑하는 사람은 자기 형제도 사랑해야 한다는 것입니다."}]]}