{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"C’era un uomo nel paese di Uz il cui nome era Giobbe; e quell’uomo si mostrava irriprovevole e retto, e temeva Dio e si ritraeva dal male."},{"p":"2","v":2},{"p":"E gli nacquero sette figli e tre figlie."},{"p":"3","v":3},{"p":"E il suo bestiame era settemila pecore e tremila cammelli e cinquecento paia di bovini e cinquecento asine, insieme a una servitù molto grande; e quell’uomo era il più grande di tutti gli orientali."}],[{"p":"4","v":4},{"p":"E i suoi figli andavano a tenere un banchetto nella casa di ciascuno nel suo proprio giorno; e mandavano a invitare le loro tre sorelle per mangiare e bere con loro."},{"p":"5","v":5},{"p":"E avveniva che quando i giorni di banchetto avevano fatto il giro completo, Giobbe mandava e li santificava; e si alzava la mattina di buon’ora e offriva sacrifici bruciati secondo il numero di tutti loro, poiché, diceva Giobbe, “forse i miei figli hanno peccato e hanno maledetto Dio nel loro cuore”. Giobbe faceva sempre in questo modo."}],[{"p":"6","v":6},{"p":"Ora venne il giorno in cui i figli del vero Dio entrarono per porsi dinanzi a Geova, e anche Satana entrava proprio in mezzo a loro."}],[{"p":"7","v":7},{"p":"Geova disse quindi a Satana: “Da dove vieni?” Allora Satana rispose a Geova e disse: “Dal percorrere la terra e dal camminare per essa”."},{"p":"8","v":8},{"p":"E Geova proseguì, dicendo a Satana: “Hai rivolto il cuore al mio servitore Giobbe, che non c’è nessuno come lui sulla terra, uomo irriprovevole e retto, che teme Dio e si ritrae dal male?”"},{"p":"9","v":9},{"p":"Allora Satana rispose a Geova e disse: “È per nulla che Giobbe ha temuto Dio?"},{"p":"10","v":10},{"p":"Non hai tu stesso posto una siepe attorno a lui e attorno alla sua casa e attorno a ogni cosa che ha tutt’intorno? Hai benedetto l’opera delle sue mani, e il suo stesso bestiame si è sparso sulla terra."},{"p":"11","v":11},{"p":"Ma, per cambiare, stendi la tua mano, ti prego, e tocca tutto ciò che ha e vedi se non ti maledirà nella tua medesima faccia”."},{"p":"12","v":12},{"p":"Pertanto Geova disse a Satana: “Ecco, ogni cosa che ha è nella tua mano. Solo non stendere la tua mano contro lui stesso!” Satana se ne uscì dunque d’innanzi alla persona di Geova."}],[{"p":"13","v":13},{"p":"Ora venne il giorno in cui i suoi figli e le sue figlie mangiavano e bevevano vino nella casa del loro fratello primogenito."},{"p":"14","v":14},{"p":"E venne a Giobbe un messaggero, e diceva: “I bovini stessi stavano arando e le asine pascolavano accanto a loro"},{"p":"15","v":15},{"p":"quando i sabei fecero un’incursione e li presero, e abbatterono i servitori col taglio della spada; e io scampai, io solo, per riferirtelo”."}],[{"p":"16","v":16},{"p":"Mentre questo parlava ancora venne quello e diceva: “Il medesimo fuoco di Dio cadde dai cieli e divampò fra le pecore e i servitori e li divorò; e io scampai, io solo, per riferirtelo”."}],[{"p":"17","v":17},{"p":"Mentre quello parlava ancora un altro venne e diceva: “I caldei formarono tre schiere e si lanciarono contro i cammelli e li presero, e abbatterono i servitori col taglio della spada; e io scampai, io solo, per riferirtelo”."}],[{"p":"18","v":18},{"p":"Mentre quest’altro parlava ancora, un altro venne e diceva: “I tuoi figli e le tue figlie stavano mangiando e bevendo vino nella casa del loro fratello primogenito."},{"p":"19","v":19},{"p":"Ed ecco, venne un gran vento dalla regione del deserto, e colpì i quattro canti della casa, così che essa cadde sui giovani e morirono. E io scampai, io solo, per riferirtelo”."}],[{"p":"20","v":20},{"p":"E Giobbe si levava e si strappava il manto senza maniche e si tagliava i capelli dalla testa e cadeva a terra e si inchinava"},{"p":"21","v":21},{"p":"e diceva:\n\n“Nudo uscii dal ventre di mia madre,\nE nudo vi tornerò.\nGeova stesso ha dato, e Geova stesso ha tolto.\nSi continui a benedire il nome di Geova”."}],[{"p":"22","v":22},{"p":"In tutto questo Giobbe non peccò né attribuì a Dio nulla di sconvenevole."}]]}