{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"“La mia anima prova certamente disgusto della mia vita.\nDarò certamente sfogo alla mia preoccupazione circa me stesso.\nParlerò, sì, nell’amarezza della mia anima!"},{"p":"2","v":2},{"p":"Dirò a Dio: ‘Non dichiararmi malvagio.\nFammi conoscere perché contendi con me."},{"p":"3","v":3},{"p":"È bene per te che tu faccia torto,\nChe rigetti il [prodotto del] duro lavoro delle tue mani,\nE che realmente brilli sul consiglio dei malvagi?"},{"p":"4","v":4},{"p":"Hai tu occhi di carne,\nO vedi come vede l’uomo mortale?"},{"p":"5","v":5},{"p":"Sono i tuoi giorni come i giorni dell’uomo mortale,\nO i tuoi anni proprio come i giorni di un uomo robusto,"},{"p":"6","v":6},{"p":"Che cerchi di trovare il mio errore\nE continui a cercare il mio peccato?"},{"p":"7","v":7},{"p":"Questo benché tu stesso sappia che non sono nel torto,\nE non c’è chi liberi dalla tua propria mano?"},{"p":"8","v":8},{"p":"Le tue proprie mani mi hanno formato così che mi hanno fatto\nPer intero all’intorno, eppure mi inghiottiresti."},{"p":"9","v":9},{"p":"Ricorda, ti prego, che mi hai fatto dall’argilla\nE che mi farai tornare nella polvere."},{"p":"10","v":10},{"p":"Non mi versavi come il latte stesso\nE mi rapprendevi come il formaggio?"},{"p":"11","v":11},{"p":"Mi vestivi di pelle e carne\nE mi intessevi di ossa e tendini."},{"p":"12","v":12},{"p":"Con me hai operato vita e amorevole benignità;\nE la tua propria cura ha custodito il mio spirito."},{"p":"13","v":13},{"p":"E hai nascosto queste cose nel tuo cuore.\nSo bene che queste cose sono presso di te."},{"p":"14","v":14},{"p":"Se ho peccato e tu hai continuato a guardarmi\nE del mio errore non mi ritieni innocente;"},{"p":"15","v":15},{"p":"Se sono realmente nel torto, misero me!\nE [se] sono realmente nel giusto, non posso alzare la testa,\nSazio di disonore e satollo di afflizione."},{"p":"16","v":16},{"p":"E [se] essa agisce con superbia, come un giovane leone mi darai la caccia,\nE nel mio caso ti mostrerai di nuovo meraviglioso."},{"p":"17","v":17},{"p":"Produrrai nuovi testimoni tuoi di fronte a me,\nE accrescerai presso di me la tua vessazione;\nUna difficoltà dopo l’altra è presso di me."},{"p":"18","v":18},{"p":"Perché mi facesti dunque uscire dal seno?\nFossi io spirato, affinché non mi vedesse nemmeno un occhio,"},{"p":"19","v":19},{"p":"Là sarei divenuto come se non fossi stato;\nSarei stato portato dal ventre al luogo di sepoltura’."},{"p":"20","v":20},{"p":"Non sono pochi i miei giorni? Si diparta,\nDistolga da me il suo sguardo fisso, affinché io mi rassereni un poco"},{"p":"21","v":21},{"p":"Prima che io me ne vada — e non tornerò —\nAl paese delle tenebre e della profonda ombra,"},{"p":"22","v":22},{"p":"Al paese dell’oscurità come la caligine, della profonda ombra\nE del disordine, dove non brilla più che la caligine”."}]]}