{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"E Zofar il naamatita rispondeva e diceva:"},{"p":"2","v":2},{"p":"“Resterà una moltitudine di parole senza risposta,\nO sarà nel giusto un semplice millantatore?"},{"p":"3","v":3},{"p":"Farà il tuo stesso discorso vuoto tacere gli uomini,\nE continuerai tu a deridere senza che nessuno [ti] rimproveri?"},{"p":"4","v":4},{"p":"Inoltre, tu dici: ‘La mia istruzione è pura,\nE mi sono mostrato realmente mondo ai tuoi occhi’."},{"p":"5","v":5},{"p":"Eppure, oh se solo Dio stesso parlasse\nE aprisse le sue labbra con te!"},{"p":"6","v":6},{"p":"Allora ti dichiarerebbe i segreti della sapienza,\nPoiché le cose della saggezza sono molteplici.\nInoltre, sapresti che Dio permette che parte del tuo errore sia per te dimenticata."},{"p":"7","v":7},{"p":"Puoi tu scoprire le cose profonde di Dio,\nO puoi scoprire il medesimo limite dell’Onnipotente?"},{"p":"8","v":8},{"p":"Ciò è più alto del cielo. Che puoi fare?\nÈ più profondo dello Sceol. Che puoi sapere?"},{"p":"9","v":9},{"p":"È per estensione più lungo della terra,\nE più ampio del mare."},{"p":"10","v":10},{"p":"Se egli avanza e consegna [qualcuno]\nE convoca una corte, chi gli può quindi resistere?"},{"p":"11","v":11},{"p":"Poiché egli stesso conosce bene gli uomini che sono falsi.\nQuando avrà visto ciò che è nocivo, non si mostrerà anche attento?"},{"p":"12","v":12},{"p":"Perfino uno stesso uomo di mente vuota avrà buon motivo\nAppena una zebra asinina nascerà uomo."},{"p":"13","v":13},{"p":"Se tu stesso realmente preparerai il tuo cuore\nEd effettivamente stenderai a lui le palme delle mani,"},{"p":"14","v":14},{"p":"Se nella tua mano è ciò che è nocivo, allontanalo,\nE non lasciare che l’ingiustizia dimori nelle tue tende."},{"p":"15","v":15},{"p":"Poiché allora alzerai la tua faccia senza difetto\nE certamente diverrai stabile, e non temerai."},{"p":"16","v":16},{"p":"Poiché tu, tu dimenticherai lo stesso affanno;\nCome acque passate [lo] ricorderai."},{"p":"17","v":17},{"p":"E la durata della [tua] vita sorgerà più splendente del mezzogiorno;\nLe tenebre diverranno come lo stesso mattino."},{"p":"18","v":18},{"p":"E di sicuro confiderai perché esiste speranza;\nE certamente guarderai con cura all’intorno: giacerai al sicuro."},{"p":"19","v":19},{"p":"E in realtà ti stenderai, senza che alcuno [ti] faccia tremare.\nE molte persone ti faranno certamente sentire di umore benevolo;"},{"p":"20","v":20},{"p":"E i medesimi occhi dei malvagi verranno meno;\nE per essi certamente perirà il luogo della fuga,\nE la loro speranza sarà uno spirare dell’anima”."}]]}