{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"“Ecco, il mio occhio ha visto tutto questo,\nIl mio orecchio ha udito e lo considera."},{"p":"2","v":2},{"p":"Ciò che voi sapete lo so bene anch’io;\nNon sono inferiore a voi."},{"p":"3","v":3},{"p":"Comunque, io, da parte mia, parlerei all’Onnipotente stesso,\nE nell’argomentare con Dio proverei diletto."},{"p":"4","v":4},{"p":"D’altra parte, voi siete spacciatori di falsità;\nSiete tutti medici di nessun valore."},{"p":"5","v":5},{"p":"Se solo taceste del tutto,\nAffinché ciò mostrasse d’essere sapienza da parte vostra!"},{"p":"6","v":6},{"p":"Udite, vi prego, i miei argomenti contrari,\nE prestate attenzione alle perorazioni delle mie labbra."},{"p":"7","v":7},{"p":"Proferirete voi ingiustizia per Dio stesso,\nE proferirete per lui inganno?"},{"p":"8","v":8},{"p":"Lo tratterete con parzialità,\nO contenderete in giudizio per il [vero] Dio?"},{"p":"9","v":9},{"p":"Sarebbe bene che egli vi sondasse?\nO vi prenderete gioco di lui come uno si prende gioco dell’uomo mortale?"},{"p":"10","v":10},{"p":"Positivamente egli vi riprenderà\nSe in segreto cercate di mostrare parzialità;"},{"p":"11","v":11},{"p":"La sua medesima dignità non vi farà sussultare di spavento,\nE non cadrà su di voi il medesimo terrore di lui?"},{"p":"12","v":12},{"p":"I vostri detti memorabili sono proverbi di cenere;\nLe borchie dei vostri scudi sono borchie d’argilla."},{"p":"13","v":13},{"p":"Tacete dinanzi a me, affinché io stesso parli.\nQuindi venga su di me qualunque cosa essa sia!"},{"p":"14","v":14},{"p":"Perché porto io la mia carne nei miei denti\nE pongo la mia propria anima nella palma della mia mano?"},{"p":"15","v":15},{"p":"Perfino se egli mi uccidesse, non aspetterei io?\nSolo gli argomenterei in faccia per le mie proprie vie."},{"p":"16","v":16},{"p":"Egli sarebbe anche la mia salvezza,\nPoiché dinanzi a lui non entrerà nessun apostata."},{"p":"17","v":17},{"p":"Udite la mia parola sino in fondo,\nE sia la mia dichiarazione nei vostri orecchi."},{"p":"18","v":18},{"p":"Ecco, vi prego, ho presentato un caso giudiziario;\nSo bene che io stesso sono nel giusto."},{"p":"19","v":19},{"p":"Chi è colui che contenderà con me?\nPoiché se ora io tacessi semplicemente spirerei!"},{"p":"20","v":20},{"p":"Solo non farmi due cose;\nIn tal caso non mi nasconderò semplicemente a motivo tuo;"},{"p":"21","v":21},{"p":"Allontana di sopra a me la tua propria mano,\nE lo spavento di te non mi atterrisca."},{"p":"22","v":22},{"p":"O chiama[mi] affinché io stesso risponda;\nO che io parli, e tu dammi risposta."},{"p":"23","v":23},{"p":"In che modo ho io errori e peccati?\nFammi conoscere la mia propria rivolta e il mio proprio peccato."},{"p":"24","v":24},{"p":"Perché nascondi la tua medesima faccia\nE mi reputi come tuo nemico?"},{"p":"25","v":25},{"p":"Farai tremare una semplice foglia sospinta [dal vento],\nO continuerai a inseguire la semplice stoppia secca?"},{"p":"26","v":26},{"p":"Poiché continui a scrivere contro di me cose amare\nE mi fai possedere [le conseguenze de]gli errori della mia giovinezza."},{"p":"27","v":27},{"p":"Inoltre tieni i miei piedi nei ceppi,\nE guardi tutti i miei sentieri;\nPer le piante dei miei piedi tracci la tua propria linea."},{"p":"28","v":28},{"p":"Ed egli è come qualcosa di marcio che si consuma;\nCome una veste che la tignola realmente divora."}]]}