{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"“L’uomo, nato di donna,\nÈ di breve vita e sazio di agitazione."},{"p":"2","v":2},{"p":"Come un fiore, è venuto su ed è reciso,\nE fugge come l’ombra e non continua a esistere."},{"p":"3","v":3},{"p":"Sì, su costui hai aperto il tuo occhio,\nE mi fai venire in giudizio con te."},{"p":"4","v":4},{"p":"Chi può produrre qualcuno puro da qualcuno impuro?\nNon c’è nessuno."},{"p":"5","v":5},{"p":"Se i suoi giorni sono decisi, \nIl numero dei suoi mesi è presso di te;\nHai fatto per lui un decreto oltre cui non può andare."},{"p":"6","v":6},{"p":"Distogli il tuo sguardo fisso di sopra a lui perché abbia riposo,\nFinché egli provi piacere come il lavoratore salariato nel suo giorno."},{"p":"7","v":7},{"p":"Poiché esiste speranza perfino per l’albero.\nSe è tagliato, germoglierà pure di nuovo,\nE il suo proprio ramoscello non cesserà d’essere."},{"p":"8","v":8},{"p":"Se la sua radice invecchia nella terra\nE il suo tronco muore nella polvere,"},{"p":"9","v":9},{"p":"All’odore dell’acqua germoglierà\nE certamente produrrà un ramo come una nuova pianta."},{"p":"10","v":10},{"p":"Ma l’uomo robusto muore e giace sopraffatto;\nE l’uomo terreno spira, e dov’è egli?"},{"p":"11","v":11},{"p":"Le acque scompaiono dal mare,\nE un fiume stesso si prosciuga e si secca."},{"p":"12","v":12},{"p":"Anche l’uomo deve giacere e non si leva.\nFinché il cielo non sia più non si sveglieranno,\nNé saranno destati dal loro sonno."},{"p":"13","v":13},{"p":"Oh mi nascondessi tu nello Sceol,\nMi tenessi celato finché si ritragga la tua ira,\nMi stabilissi un limite di tempo e ti ricordassi di me!"},{"p":"14","v":14},{"p":"Se un uomo robusto muore, può egli tornare a vivere?\nTutti i giorni del mio lavoro obbligatorio aspetterò,\nFinché venga il mio sollievo."},{"p":"15","v":15},{"p":"Tu chiamerai, e io stesso ti risponderò.\nBramerai l’opera delle tue mani."},{"p":"16","v":16},{"p":"Poiché ora continui a contare i miei medesimi passi;\nNon guardi altro che il mio peccato."},{"p":"17","v":17},{"p":"La mia rivolta è sigillata in una borsa,\nE tu applichi colla sul mio errore."},{"p":"18","v":18},{"p":"Comunque, un monte stesso, cadendo, scomparirà,\nE perfino una roccia sarà spostata dal suo luogo."},{"p":"19","v":19},{"p":"L’acqua certamente erode perfino le pietre;\nLa sua inondazione trascina via la polvere della terra.\nCosì hai distrutto la medesima speranza dell’uomo mortale."},{"p":"20","v":20},{"p":"Lo sopraffai per sempre così che se ne va;\nSfiguri la sua faccia così che lo mandi via."},{"p":"21","v":21},{"p":"I suoi figli sono onorati, ma egli non [lo] sa;\nE divengono insignificanti, ma egli non li considera."},{"p":"22","v":22},{"p":"Solo la sua propria carne mentre è su di lui continuerà a dolere,\nE la sua propria anima mentre è in lui continuerà a fare cordoglio”."}]]}