{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Ed Elifaz il temanita rispondeva e diceva:"},{"p":"2","v":2},{"p":"“Risponderà la stessa persona saggia con conoscenza [piena] di vento,\nO riempirà il suo ventre di vento orientale?"},{"p":"3","v":3},{"p":"Il semplice riprendere con una parola non servirà a nulla,\nE le semplici espressioni non saranno in se stesse di nessun beneficio."},{"p":"4","v":4},{"p":"Comunque, tu stesso rendi il timore [dinanzi a Dio] privo di forza,\nE sminuisci ogni sollecitudine dinanzi a Dio."},{"p":"5","v":5},{"p":"Poiché il tuo errore addestra la tua bocca,\nE tu scegli la lingua degli scaltri."},{"p":"6","v":6},{"p":"La tua bocca ti dichiara malvagio, e non io;\nE le tue proprie labbra rispondono contro di te."},{"p":"7","v":7},{"p":"Fosti tu proprio il primo uomo che nacque,\nO prima dei colli fosti dato alla luce con dolori di parto?"},{"p":"8","v":8},{"p":"Ascolti il discorso confidenziale di Dio,\nE limiti la sapienza a te stesso?"},{"p":"9","v":9},{"p":"Che cosa sai effettivamente tu che noi non sappiamo?\nChe cosa comprendi che non sia anche presso di noi?"},{"p":"10","v":10},{"p":"Presso di noi c’è sia chi ha i capelli grigi che l’anziano,\nColui che in [quanto a] giorni è maggiore di tuo padre."},{"p":"11","v":11},{"p":"Le consolazioni di Dio non sono abbastanza per te,\nO una parola a te [pronunciata] gentilmente?"},{"p":"12","v":12},{"p":"Perché il tuo cuore ti trascina,\nE perché sfavillano i tuoi occhi?"},{"p":"13","v":13},{"p":"Poiché tu volgi il tuo spirito contro Dio stesso,\nE hai fatto uscire parole dalla tua propria bocca."},{"p":"14","v":14},{"p":"Che cos’è l’uomo mortale che debba essere puro,\nO che qualcuno nato di donna debba essere nel giusto?"},{"p":"15","v":15},{"p":"Ecco, egli non ha fede nei suoi santi,\nE i cieli stessi realmente non sono puri ai suoi occhi."},{"p":"16","v":16},{"p":"Quanto meno allorché uno è detestabile e corrotto,\nUn uomo che beve l’ingiustizia proprio come acqua!"},{"p":"17","v":17},{"p":"Io te lo dichiarerò. Ascoltami!\nAnche questo ho guardato, lasciame[lo] dunque narrare,"},{"p":"18","v":18},{"p":"Ciò che gli stessi saggi riferiscono\nE che non hanno occultato, [avendolo ricevuto] dai loro padri."},{"p":"19","v":19},{"p":"A loro soli fu dato il paese,\nE nessun estraneo passò in mezzo a loro."},{"p":"20","v":20},{"p":"Per tutti i suoi giorni il malvagio soffre i tormenti,\nAnche per il medesimo numero d’anni riservati al tiranno."},{"p":"21","v":21},{"p":"Nei suoi orecchi è il suono di cose terribili;\nDurante la pace viene su di lui lo stesso spogliatore."},{"p":"22","v":22},{"p":"Non crede che tornerà dalle tenebre,\nEd è riservato alla spada."},{"p":"23","v":23},{"p":"Vaga in cerca di pane: dov’è?\nSa bene che il giorno delle tenebre è pronto, in mano sua."},{"p":"24","v":24},{"p":"Strettezza e angoscia continuano ad atterrirlo;\nLo sopraffanno come un re pronto per l’assalto."},{"p":"25","v":25},{"p":"Perché stende la mano contro Dio stesso,\nE cerca di mostrarsi superiore all’Onnipotente;"},{"p":"26","v":26},{"p":"[Perché] corre contro di lui col collo duro,\nCon le spesse borchie dei suoi scudi;"},{"p":"27","v":27},{"p":"Perché effettivamente si copre la faccia col suo grasso\nE ricopre di pinguedine i suoi lombi,"},{"p":"28","v":28},{"p":"Semplicemente risiede in città che devono essere spazzate via,\nIn case nelle quali la gente non continuerà a dimorare,\nChe sono certamente destinate a [divenire] mucchi di pietre."},{"p":"29","v":29},{"p":"Egli non arricchirà e le sue ricchezze non cresceranno,\nNé estenderà il loro acquisto sulla terra."},{"p":"30","v":30},{"p":"Non si allontanerà dalle tenebre;\nUna fiamma seccherà il suo ramoscello,\nEd egli si volgerà mediante un soffio della Sua bocca."},{"p":"31","v":31},{"p":"Non riponga fede nell’inutilità, essendo sviato,\nPoiché semplice inutilità è quanto ottiene in cambio;"},{"p":"32","v":32},{"p":"Ciò si compirà prima del suo giorno.\nE il suo stesso germoglio certamente non crescerà in maniera lussureggiante."},{"p":"33","v":33},{"p":"Spingerà via la sua uva immatura proprio come una vite,\nE getterà i suoi fiori proprio come un olivo."},{"p":"34","v":34},{"p":"Poiché l’assemblea degli apostati è sterile,\nE il fuoco stesso deve divorare le tende dei regali."},{"p":"35","v":35},{"p":"Si concepisce affanno e si partorisce ciò che è nocivo,\nE il loro stesso ventre prepara l’inganno”."}]]}