{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"E Giobbe rispondeva e diceva:"},{"p":"2","v":2},{"p":"“Ho udito molte cose come queste.\nSiete tutti confortatori molesti!"},{"p":"3","v":3},{"p":"C’è una fine per le parole [piene] di vento?\nO che cosa ti irrita che rispondi?"},{"p":"4","v":4},{"p":"Anche io stesso potrei ben parlare come fate voi.\nSe solo le vostre anime esistessero dov’è la mia anima,\nSarei io brillante in parole contro di voi,\nE contro di voi scuoterei la testa?"},{"p":"5","v":5},{"p":"Io vi rafforzerei con le parole della mia bocca,\nE la consolazione delle mie proprie labbra tratterrebbe . . ."},{"p":"6","v":6},{"p":"Se in effetti parlo, il mio proprio dolore non è trattenuto,\nE se in effetti smetto di farlo, che cosa va via da me?"},{"p":"7","v":7},{"p":"Solo che ora egli mi ha reso stanco;\nHa reso desolati tutti quelli che si riuniscono con me."},{"p":"8","v":8},{"p":"Tu anche mi afferri. Ciò è divenuto testimone,\nCosì che la mia magrezza si leva contro di me. Mi testimonia in faccia."},{"p":"9","v":9},{"p":"La sua medesima ira [mi] ha lacerato, ed egli nutre animosità contro di me.\nRealmente contro di me digrigna i denti.\nIl mio avversario stesso aguzza gli occhi contro di me."},{"p":"10","v":10},{"p":"Hanno spalancato contro di me la loro bocca,\nMi hanno colpito le guance con biasimo,\nSi ammassano in gran numero contro di me."},{"p":"11","v":11},{"p":"Dio mi consegna ai ragazzini,\nE mi getta a capofitto nelle mani dei malvagi."},{"p":"12","v":12},{"p":"Ero a mio agio, ma egli mi scuoteva;\nE mi afferrò per la nuca e mi infrangeva,\nE mi erge per sé come bersaglio."},{"p":"13","v":13},{"p":"I suoi arcieri mi circondano;\nMi fende i reni e non prova compassione;\nVersa la mia vescichetta biliare sulla medesima terra."},{"p":"14","v":14},{"p":"Continua ad aprire in me breccia su breccia;\nMi corre addosso come un potente."},{"p":"15","v":15},{"p":"Ho cucito del sacco sulla mia pelle,\nE ho ficcato il mio corno nella medesima polvere."},{"p":"16","v":16},{"p":"La mia stessa faccia si è arrossata dal pianto,\nE sulle mie palpebre è profonda ombra,"},{"p":"17","v":17},{"p":"Benché non ci sia violenza sulle palme delle mie mani,\nE la mia preghiera sia pura."},{"p":"18","v":18},{"p":"O terra, non coprire il mio sangue!\nE non ci sia posto per il mio grido!"},{"p":"19","v":19},{"p":"Anche ora, ecco, nei cieli c’è uno che attesta riguardo a me,\nE il mio testimone è nelle altezze."},{"p":"20","v":20},{"p":"I miei compagni sono portavoce contro di me;\nA Dio il mio occhio ha guardato insonne."},{"p":"21","v":21},{"p":"E la decisione dev’essere presa tra un uomo robusto e Dio,\nCome tra un figlio d’uomo e il suo prossimo."},{"p":"22","v":22},{"p":"Poiché devono venire solo alcuni anni,\nE me ne andrò per il sentiero dal quale non tornerò."}]]}