{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"E Bildad il suhita rispondeva e diceva:"},{"p":"2","v":2},{"p":"“Fino a quando starete a metter fine alle parole?\nDovete comprendere, affinché poi parliamo."},{"p":"3","v":3},{"p":"Perché dobbiamo noi essere reputati come bestie\n[E] ai vostri occhi essere considerati come impuri?"},{"p":"4","v":4},{"p":"Egli lacera la sua anima nella sua ira.\nSarà la terra abbandonata per causa tua,\nO si sposterà una roccia dal suo luogo?"},{"p":"5","v":5},{"p":"Si estinguerà anche la luce dei malvagi\nE non risplenderà la favilla del suo fuoco."},{"p":"6","v":6},{"p":"La luce stessa certamente si oscurerà nella sua tenda,\nE si estinguerà in essa la sua propria lampada."},{"p":"7","v":7},{"p":"I passi del suo vigore saranno alle strette.\nPerfino il suo consiglio lo caccerà via."},{"p":"8","v":8},{"p":"Poiché davvero sarà lasciato andare in una rete con i suoi piedi,\nE camminerà su un lavoro a rete."},{"p":"9","v":9},{"p":"[Lo] prenderà al calcagno una trappola;\nSu di lui fa presa un laccio."},{"p":"10","v":10},{"p":"Per lui è nascosta in terra una corda,\nE per lui un congegno da cattura nel [suo] sentiero."},{"p":"11","v":11},{"p":"All’intorno, improvvisi terrori certamente lo fanno sussultare di spavento,\nE in realtà lo inseguono alle calcagna."},{"p":"12","v":12},{"p":"Il suo vigore diviene affamato,\nE il disastro sta pronto a farlo zoppicare."},{"p":"13","v":13},{"p":"Esso mangerà i pezzi della sua pelle;\nIl primogenito della morte mangerà le sue membra."},{"p":"14","v":14},{"p":"La sua fiducia sarà strappata dalla sua propria tenda\nE lo farà marciare verso il re dei terrori."},{"p":"15","v":15},{"p":"Nella sua tenda risiederà qualcosa che non è suo;\nLo zolfo sarà cosparso sul suo proprio luogo di dimora."},{"p":"16","v":16},{"p":"Di sotto, le sue medesime radici si seccheranno,\nE, di sopra, il suo ramo si inaridirà."},{"p":"17","v":17},{"p":"La medesima menzione di lui certamente perirà dalla terra,\nE non avrà nome nella via."},{"p":"18","v":18},{"p":"Lo spingeranno dalla luce nelle tenebre,\nE dal paese produttivo lo scacceranno."},{"p":"19","v":19},{"p":"Non avrà posterità né progenie fra il suo popolo,\nE non ci sarà superstite nel suo luogo di residenza come forestiero."},{"p":"20","v":20},{"p":"Al suo giorno il popolo dell’Occidente certamente rimarrà stupito,\nE un brivido certamente prenderà anche il popolo dell’Oriente."},{"p":"21","v":21},{"p":"Solo questi sono i tabernacoli del malfattore,\nE questo è il luogo di chi non ha conosciuto Dio”."}]]}