{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"E Giobbe rispondeva e diceva:"},{"p":"2","v":2},{"p":"“Fino a quando continuerete a irritare la mia anima\nE continuerete a schiacciarmi con parole?"},{"p":"3","v":3},{"p":"Per queste dieci volte mi rimproveravate;\nNon vi vergognate [di] trattarmi così duramente."},{"p":"4","v":4},{"p":"E, ammesso che io abbia fatto uno sbaglio,\nIl mio sbaglio albergherà con me."},{"p":"5","v":5},{"p":"Se difatti vi date grandi arie contro di me,\nE mostrate che il mio biasimo sia appropriato contro di me,"},{"p":"6","v":6},{"p":"Sappiate, allora, che Dio stesso mi ha sviato,\nE mi ha chiuso nella sua rete da caccia."},{"p":"7","v":7},{"p":"Ecco, continuo a gridare: ‘Violenza!’ ma non ho risposta;\nContinuo a invocare aiuto, ma non c’è giustizia."},{"p":"8","v":8},{"p":"Ha bloccato il mio medesimo sentiero con un muro di pietra, e non posso passare;\nE sulle mie vie mette le stesse tenebre."},{"p":"9","v":9},{"p":"Mi ha spogliato della mia propria gloria,\nE toglie la corona della mia testa."},{"p":"10","v":10},{"p":"Mi abbatte da tutte le parti, e io me ne vado;\nEd estirpa la mia speranza proprio come un albero."},{"p":"11","v":11},{"p":"Anche la sua ira si accende contro di me,\nE continua a reputarmi suo avversario."},{"p":"12","v":12},{"p":"Unitamente vengono le sue truppe ed elevano la loro via contro di me,\nE si accampano intorno alla mia tenda."},{"p":"13","v":13},{"p":"Ha allontanato da me i miei propri fratelli,\nE i medesimi che mi conoscono si sono perfino estraniati da me."},{"p":"14","v":14},{"p":"I miei intimi conoscenti han cessato d’essere,\nE quelli che io conoscevo, essi stessi mi hanno dimenticato,"},{"p":"15","v":15},{"p":"Quelli che risiedono come forestieri nella mia casa; e le mie schiave stesse mi reputano un estraneo;\nSon divenuto ai loro occhi un vero straniero."},{"p":"16","v":16},{"p":"Ho chiamato il mio servitore, ma non risponde.\nCon la mia propria bocca continuo a implorarlo a compassione."},{"p":"17","v":17},{"p":"Il mio stesso respiro è divenuto nauseante a mia moglie,\nE io son divenuto ripugnante ai figli del ventre di mia [madre]."},{"p":"18","v":18},{"p":"Anche gli stessi ragazzini mi hanno rigettato;\nLascia solo che mi levi, e cominciano a parlare contro di me."},{"p":"19","v":19},{"p":"Tutti gli uomini del mio intimo gruppo mi detestano,\nE quelli che amavo si sono voltati contro di me."},{"p":"20","v":20},{"p":"Le mie ossa aderiscono realmente alla mia pelle e alla mia carne,\nE io scampo con la pelle dei miei denti."},{"p":"21","v":21},{"p":"Mostratemi qualche favore, mostratemi qualche favore, o compagni miei,\nPoiché mi ha toccato la stessa mano di Dio."},{"p":"22","v":22},{"p":"Perché continuate a perseguitarmi come fa Dio,\nE non siete sazi della mia medesima carne?"},{"p":"23","v":23},{"p":"Oh fossero ora scritte le mie parole!\nOh fossero perfino incise in un libro!"},{"p":"24","v":24},{"p":"Con uno stilo di ferro e [con] piombo,\nOh fossero per sempre intagliate nella roccia!"},{"p":"25","v":25},{"p":"E io stesso so bene che il mio redentore vive,\nE che, venendo dopo [di me], si leverà su[lla] polvere."},{"p":"26","v":26},{"p":"E dopo la mia pelle, [che] hanno portato via, questo!\nBenché ridotto nella mia carne contemplerò Dio,"},{"p":"27","v":27},{"p":"Che io pure contemplerò da me stesso,\nE [che] i miei medesimi occhi certamente vedranno, ma non qualche estraneo.\nI miei reni son venuti meno nel mio profondo."},{"p":"28","v":28},{"p":"Poiché voi dite: ‘Perché continuiamo a perseguitarlo?’\nQuando la medesima radice della questione si trova in me."},{"p":"29","v":29},{"p":"Spaventatevi a causa della spada,\nPoiché la spada significa un infuriare contro gli errori,\nAffinché sappiate che c’è un giudice”."}]]}