{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Venne poi il giorno in cui i figli del vero Dio entrarono per porsi dinanzi a Geova, e anche Satana entrava proprio in mezzo a loro per porsi dinanzi a Geova."}],[{"p":"2","v":2},{"p":"Quindi Geova disse a Satana: “E tu, da dove vieni?” Allora Satana rispose a Geova e disse: “Dal percorrere la terra e dal camminare per essa”."},{"p":"3","v":3},{"p":"E Geova proseguì, dicendo a Satana: “Hai rivolto il cuore al mio servitore Giobbe, che non c’è nessuno come lui sulla terra, uomo irriprovevole e retto, che teme Dio e si ritrae dal male? Eppure mantiene ancora la sua integrità, benché tu mi inciti contro di lui per inghiottirlo senza ragione”."},{"p":"4","v":4},{"p":"Ma Satana rispose a Geova e disse: “Pelle per pelle, e l’uomo darà tutto ciò che ha per la sua anima."},{"p":"5","v":5},{"p":"Per cambiare, stendi la tua mano, ti prego, e tocca fino al suo osso e alla sua carne e vedi se non ti maledirà nella tua medesima faccia”."}],[{"p":"6","v":6},{"p":"Pertanto Geova disse a Satana: “Ecco, è nella tua mano! Solo bada alla sua stessa anima!”"},{"p":"7","v":7},{"p":"Satana se ne uscì dunque d’innanzi alla persona di Geova e colpì Giobbe con foruncoli maligni dalla pianta del piede alla sommità del capo."},{"p":"8","v":8},{"p":"Ed egli si prendeva un frammento di terracotta per grattarsi; e sedeva in mezzo alla cenere."}],[{"p":"9","v":9},{"p":"Infine sua moglie gli disse: “Mantieni ancora la tua integrità? Maledici Dio e muori!”"},{"p":"10","v":10},{"p":"Ma egli le disse: “Anche tu parli come parla una delle donne insensate. Accetteremo dal vero Dio semplicemente ciò che è buono e non accetteremo anche ciò che è male?” In tutto questo Giobbe non peccò con le sue labbra."}],[{"p":"11","v":11},{"p":"E tre compagni di Giobbe udivano di tutta questa calamità che era venuta su di lui, e venivano ciascuno dal suo proprio luogo, Elifaz il temanita e Bildad il suhita e Zofar il naamatita. Si diedero quindi convegno per andare a dolersi con lui e a confortarlo."},{"p":"12","v":12},{"p":"Quando alzarono gli occhi da lontano, dunque, non lo riconobbero. E alzavano la voce e piangevano e si strappavano ciascuno il manto senza maniche e gettavano polvere verso i cieli sulle loro teste."},{"p":"13","v":13},{"p":"E sedevano per terra con lui sette giorni e sette notti, e non c’era nessuno che gli pronunciasse una parola, poiché videro che il dolore era molto grande."}]]}