{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"E Zofar il naamatita rispondeva e diceva:"},{"p":"2","v":2},{"p":"“Perciò i miei propri inquietanti pensieri mi rispondono essi stessi,\nPerfino a causa della mia eccitazione interiore."},{"p":"3","v":3},{"p":"Odo un’esortazione che mi vitupera;\nE mi risponde uno spirito senza l’intendimento che io ho."},{"p":"4","v":4},{"p":"Hai conosciuto tu in ogni tempo questa medesima cosa,\nDa che l’uomo fu posto sulla terra,"},{"p":"5","v":5},{"p":"Che il grido di gioia dei malvagi è breve\nE l’allegrezza dell’apostata è per un momento?"},{"p":"6","v":6},{"p":"Benché la sua eccellenza ascenda al cielo stesso\nE la sua medesima testa giunga alle nubi,"},{"p":"7","v":7},{"p":"Egli perisce per sempre come i suoi escrementi;\nI medesimi che lo vedono diranno: ‘Dov’è?’"},{"p":"8","v":8},{"p":"Volerà via come un sogno, e non lo troveranno;\nE sarà scacciato come una visione della notte."},{"p":"9","v":9},{"p":"L’occhio che l’ha scorto non lo scorgerà di nuovo,\nE non lo guarderà più il suo luogo."},{"p":"10","v":10},{"p":"I suoi propri figli cercheranno il favore dei miseri,\nE le sue proprie mani restituiranno le sue cose di valore."},{"p":"11","v":11},{"p":"Le sue proprie ossa sono state piene del suo vigore giovanile,\nMa esso giacerà con lui nella semplice polvere."},{"p":"12","v":12},{"p":"Se ciò che è male è dolce nella sua bocca,\nSe lo fa sciogliere sotto la sua lingua,"},{"p":"13","v":13},{"p":"Se ne ha compassione e non lo lascia,\nE se continua a trattenerlo in mezzo al suo palato,"},{"p":"14","v":14},{"p":"Il suo cibo stesso certamente si cambierà nei suoi propri intestini;\nSarà dentro di lui il fiele dei cobra."},{"p":"15","v":15},{"p":"Ha inghiottito la ricchezza, ma la vomiterà;\nDio gliela caccerà dal medesimo ventre."},{"p":"16","v":16},{"p":"Succhierà il veleno dei cobra;\nLo ucciderà la lingua di una vipera."},{"p":"17","v":17},{"p":"Non vedrà mai i corsi d’acqua,\nLe correnti torrenziali di miele e burro."},{"p":"18","v":18},{"p":"Restituirà la [sua] acquistata proprietà e non [la] inghiottirà;\nCome la ricchezza dal suo commercio, ma che non godrà."},{"p":"19","v":19},{"p":"Poiché ha fatto a pezzi, ha lasciato i miseri;\nHa portato via con la forza una stessa casa che non aveva edificato."},{"p":"20","v":20},{"p":"Poiché certamente non conoscerà sollievo nel suo ventre;\nNon scamperà per mezzo delle sue cose desiderabili."},{"p":"21","v":21},{"p":"Non gli resta nulla da divorare;\nPerciò il suo benessere non durerà."},{"p":"22","v":22},{"p":"Al colmo della sua abbondanza proverà ansietà;\nContro di lui verrà tutta la potenza della stessa sfortuna."},{"p":"23","v":23},{"p":"Accada che, per riempire il suo ventre,\nEgli mandi su di lui la sua ardente ira\nE [la] faccia piovere su di lui, dentro le sue viscere."},{"p":"24","v":24},{"p":"Fuggirà dalle armi di ferro;\nLo taglierà un arco di rame."},{"p":"25","v":25},{"p":"Un dardo stesso perfino gli uscirà dal dorso,\nE un’arma lucente dal fiele;\nOggetti spaventosi andranno contro di lui."},{"p":"26","v":26},{"p":"Tutte le tenebre saranno riservate alle sue cose custodite;\nLo divorerà un fuoco sul quale nessuno ha soffiato;\nAndrà male al superstite nella sua tenda."},{"p":"27","v":27},{"p":"Il cielo scoprirà il suo errore,\nE la terra sarà in rivolta contro di lui."},{"p":"28","v":28},{"p":"Un violento acquazzone spazzerà via la sua casa;\nVi saranno cose versate nel giorno della sua ira."},{"p":"29","v":29},{"p":"Questa è da Dio la parte dell’uomo malvagio,\nPerfino la sua dichiarata eredità da Dio”."}]]}