{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"E Giobbe rispondeva e diceva:"},{"p":"2","v":2},{"p":"“Ascoltate attentamente la mia parola,\nE sia questa la vostra consolazione."},{"p":"3","v":3},{"p":"Sopportatemi, e io stesso parlerò;\nE dopo che avrò parlato [ciascuno di] voi potrà deridere."},{"p":"4","v":4},{"p":"In quanto a me, è la mia preoccupazione [espressa] all’uomo?\nO perché il mio spirito non diviene impaziente?"},{"p":"5","v":5},{"p":"Volgete a me le vostre facce e stupite,\nE mettete[vi] la mano sulla bocca."},{"p":"6","v":6},{"p":"E se mi sono ricordato, mi sono anche turbato,\nE i brividi hanno preso la mia carne."},{"p":"7","v":7},{"p":"Perché i malvagi stessi continuano a vivere,\nSono invecchiati, sono anche divenuti superiori in ricchezza?"},{"p":"8","v":8},{"p":"La loro progenie è fermamente stabilita con essi alla loro vista,\nE i loro discendenti dinanzi ai loro occhi."},{"p":"9","v":9},{"p":"Le loro case sono la pace stessa, libere dal terrore,\nE la verga di Dio non è su di loro."},{"p":"10","v":10},{"p":"Il suo proprio toro realmente feconda, e non sciupa seme;\nLa sua vacca partorisce e non abortisce."},{"p":"11","v":11},{"p":"Continuano a far uscire i loro ragazzini proprio come un gregge,\nE i loro propri figli maschi vanno saltellando all’intorno."},{"p":"12","v":12},{"p":"Continuano ad alzare [la voce] con tamburello e arpa,\nE continuano a rallegrarsi al suono del flauto."},{"p":"13","v":13},{"p":"Trascorrono i loro giorni nei piaceri,\nE in un momento scendono nello Sceol."},{"p":"14","v":14},{"p":"E dicono al [vero] Dio: ‘Vattene da noi!\nE nella conoscenza delle tue vie non abbiamo provato diletto."},{"p":"15","v":15},{"p":"Che cos’è l’Onnipotente che dobbiamo servirlo,\nE che beneficio traiamo dall’essere venuti in contatto con lui?’"},{"p":"16","v":16},{"p":"Ecco, il loro benessere non è in loro proprio potere.\nIl medesimo consiglio dei malvagi si è tenuto lontano da me."},{"p":"17","v":17},{"p":"Quante volte si estingue la lampada dei malvagi,\nE [quante volte] il loro disastro viene su di loro?\n[Quante volte] nella sua ira egli ripartisce la distruzione?"},{"p":"18","v":18},{"p":"Divengono essi come paglia dinanzi al vento,\nE come pula che l’uragano porta via?"},{"p":"19","v":19},{"p":"Dio stesso riserverà la nocività di uno ai suoi propri figli;\nLo ricompenserà affinché [lo] sappia."},{"p":"20","v":20},{"p":"I suoi occhi vedranno la sua corruzione,\nE berrà del furore dell’Onnipotente."},{"p":"21","v":21},{"p":"Poiché quale sarà il suo diletto nella sua casa dopo di lui,\nQuando il numero dei suoi mesi sarà realmente dimezzato?"},{"p":"22","v":22},{"p":"Insegnerà la conoscenza perfino a Dio,\nQuando Egli stesso giudica gli alti?"},{"p":"23","v":23},{"p":"Questo medesimo morirà durante la sua piena autosufficienza,\nQuando è del tutto libero da ansie e a suo agio;"},{"p":"24","v":24},{"p":"[Quando] le sue proprie cosce son divenute piene di grasso\nE il medesimo midollo delle sue ossa è tenuto umido."},{"p":"25","v":25},{"p":"E quest’altro morirà con l’anima amareggiata\nQuando non ha mangiato cose buone."},{"p":"26","v":26},{"p":"Giaceranno insieme nella polvere\nE gli stessi bachi formeranno su di loro una coperta."},{"p":"27","v":27},{"p":"Ecco, conosco bene i vostri pensieri\nE i disegni con i quali agireste con violenza contro di me."},{"p":"28","v":28},{"p":"Poiché dite: ‘Dov’è la casa del nobile,\nE dov’è la tenda, i tabernacoli dei malvagi?’"},{"p":"29","v":29},{"p":"Non avete chiesto a quelli che viaggiano per le strade?\nE non ispezionate con cura i loro medesimi segni,"},{"p":"30","v":30},{"p":"Che nel giorno del disastro l’empio è risparmiato,\nNel giorno del furore è liberato?"},{"p":"31","v":31},{"p":"Chi gli dichiarerà la sua via nella sua medesima faccia?\nE chi lo ricompenserà per ciò che egli stesso ha fatto?"},{"p":"32","v":32},{"p":"In quanto a lui, sarà portato al cimitero,\nE si veglierà su una tomba."},{"p":"33","v":33},{"p":"Le zolle di terra della valle del torrente certamente gli diverranno dolci,\nE si trascinerà dietro tutto il genere umano,\nE quelli prima di lui furono senza numero."},{"p":"34","v":34},{"p":"Quanto vanamente cercate dunque di confortarmi,\nE le vostre medesime risposte rimangono in effetti come infedeltà!”"}]]}