{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Ed Elifaz il temanita rispondeva e diceva:"},{"p":"2","v":2},{"p":"“Può un uomo robusto essere utile a Dio stesso,\nPerché qualcuno che ha perspicacia gli sia utile?"},{"p":"3","v":3},{"p":"Ha l’Onnipotente qualche diletto in quanto tu sei giusto,\nO qualche guadagno in quanto rendi la tua via irriprovevole?"},{"p":"4","v":4},{"p":"Ti riprenderà per la tua riverenza,\nVerrà con te in giudizio?"},{"p":"5","v":5},{"p":"Non è la tua propria malizia già troppa,\nE non ci sarà fine ai tuoi errori?"},{"p":"6","v":6},{"p":"Poiché tu prendi un pegno dai tuoi fratelli senza motivo,\nE spogli perfino delle vesti gli ignudi."},{"p":"7","v":7},{"p":"Non dai allo stanco un sorso d’acqua,\nE dall’affamato trattieni il pane."},{"p":"8","v":8},{"p":"In quanto all’uomo di forza, il paese è suo,\nE quello che è trattato con parzialità, egli stesso vi dimora."},{"p":"9","v":9},{"p":"Hai mandato via le vedove a mani vuote,\nE sono fiaccate le braccia degli orfani di padre."},{"p":"10","v":10},{"p":"Perciò ti sono tutt’intorno trappole per uccelli,\nE ti turba improvviso terrore;"},{"p":"11","v":11},{"p":"O tenebre, [così che] non puoi vedere,\nE un’agitata massa d’acqua stessa ti copre."},{"p":"12","v":12},{"p":"Non è Dio l’altezza del cielo?\nVedi anche la somma delle stelle, che sono alte."},{"p":"13","v":13},{"p":"Eppure tu hai detto: ‘Che cosa sa realmente Dio?\nPuò egli giudicare attraverso la fitta oscurità?"},{"p":"14","v":14},{"p":"Le nubi gli sono un nascondiglio così che non vede,\nE cammina sulla volta del cielo’."},{"p":"15","v":15},{"p":"Ti atterrai tu alla medesima via di molto tempo fa\nChe uomini iniqui hanno calcato,"},{"p":"16","v":16},{"p":"[Uomini] che sono stati portati via prima del loro tempo,\nIl cui fondamento è versato proprio come un fiume,"},{"p":"17","v":17},{"p":"Che dicono al [vero] Dio: ‘Vattene da noi!\nE che cosa può compiere contro di noi l’Onnipotente?’"},{"p":"18","v":18},{"p":"Eppure egli stesso ha riempito le loro case di cose buone;\nE il medesimo consiglio dei malvagi si è tenuto lontano da me."},{"p":"19","v":19},{"p":"I giusti vedranno e si rallegreranno,\nE l’innocente stesso si farà beffe di loro:"},{"p":"20","v":20},{"p":"‘Veramente i nostri antagonisti sono stati spazzati via;\nE ciò che resta di loro certamente lo divorerà il fuoco’."},{"p":"21","v":21},{"p":"Acquista conoscenza di lui, ti prego, e sta in pace;\nQuindi ti verranno cose buone."},{"p":"22","v":22},{"p":"Ti prego, prendi la legge dalla sua propria bocca,\nE metti i suoi detti nel tuo cuore."},{"p":"23","v":23},{"p":"Se torni all’Onnipotente, sarai edificato;\n[Se] tieni lontana l’ingiustizia dalla tua tenda,"},{"p":"24","v":24},{"p":"E [se] si pone metallo prezioso nella polvere\nE oro di Ofir nella roccia delle valli di torrente,"},{"p":"25","v":25},{"p":"Allora l’Onnipotente di certo diverrà i tuoi metalli preziosi,\nE argento, il più scelto, per te."},{"p":"26","v":26},{"p":"Poiché nell’Onnipotente proverai quindi il tuo squisito diletto,\nE alzerai a Dio stesso la tua faccia."},{"p":"27","v":27},{"p":"Lo supplicherai, ed egli ti udrà;\nE gli pagherai i tuoi voti."},{"p":"28","v":28},{"p":"E deciderai qualche cosa, e ti riuscirà;\nE sulle tue vie risplenderà certamente la luce."},{"p":"29","v":29},{"p":"Poiché ci dev’essere umiliazione quando parli con arroganza;\nMa egli salverà colui che ha gli occhi bassi."},{"p":"30","v":30},{"p":"Libererà l’uomo innocente,\nE certamente sarai liberato per la purezza delle tue mani”."}]]}