{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"E Giobbe rispondeva e diceva:"},{"p":"2","v":2},{"p":"“Anche oggi il mio stato di preoccupazione è ribellione;\nLa mia propria mano è pesante a motivo dei miei sospiri."},{"p":"3","v":3},{"p":"Oh sapessi io realmente dove poterlo trovare!\nAndrei fino al suo stabile luogo."},{"p":"4","v":4},{"p":"Presenterei dinanzi a lui un caso giudiziario,\nE mi riempirei la bocca di argomenti contrari;"},{"p":"5","v":5},{"p":"Conoscerei le parole con cui mi risponde,\nE considererei ciò che mi dice."},{"p":"6","v":6},{"p":"Contenderebbe egli con me con abbondanza di potenza?\nOh no! Sicuramente egli stesso mi presterebbe attenzione."},{"p":"7","v":7},{"p":"Là lo stesso [uomo] retto certamente metterà le cose a posto con lui,\nE io sarei prosciolto per sempre dal mio giudice."},{"p":"8","v":8},{"p":"Ecco, vado a oriente, ed egli non c’è;\nE torno, e non lo posso discernere;"},{"p":"9","v":9},{"p":"A sinistra dove opera, ma non [lo] posso scorgere;\nSi volge a destra, ma non [lo] vedo."},{"p":"10","v":10},{"p":"Poiché conosce bene la via che prendo.\n[Dopo che] egli mi avrà provato, ne uscirò come l’oro stesso."},{"p":"11","v":11},{"p":"Il mio piede ha calcato le sue orme;\nHo seguito la sua strada, e non devio."},{"p":"12","v":12},{"p":"[Dal] comandamento delle sue labbra non mi allontano.\nHo custodito i detti della sua bocca più di ciò che mi è prescritto."},{"p":"13","v":13},{"p":"Ed egli è di un solo [pensiero], e chi gli può resistere?\nE la sua propria anima ha un desiderio, e [lo] farà."},{"p":"14","v":14},{"p":"Poiché adempirà completamente ciò che mi è prescritto,\nE le cose come queste son molte presso di lui."},{"p":"15","v":15},{"p":"Perciò mi sento turbato a causa di lui;\nMi mostro attento e ho terrore di lui."},{"p":"16","v":16},{"p":"Perfino Dio stesso ha reso timido il mio cuore,\nE l’Onnipotente stesso mi ha turbato."},{"p":"17","v":17},{"p":"Poiché non sono stato ridotto al silenzio a causa delle tenebre,\nNé perché la caligine ha coperto la mia propria faccia."}]]}