{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"“Perché i tempi non sono stati riservati dallo stesso Onnipotente,\nE quelli medesimi che lo conoscono non hanno guardato i suoi giorni?"},{"p":"2","v":2},{"p":"Ci sono quelli che spostano indietro i segnali di confine;\nCon frode han portato via un branco, per pascer[lo]."},{"p":"3","v":3},{"p":"Portano via perfino l’asino degli orfani di padre;\nPrendono in pegno il toro della vedova."},{"p":"4","v":4},{"p":"Fanno deviare i poveri dalla via;\nNello stesso tempo gli afflitti della terra si son tenuti nascosti."},{"p":"5","v":5},{"p":"Ecco, [come] zebre nel deserto\nSono usciti nella loro attività, in cerca di cibo.\nLa pianura desertica [dà] a ciascuno pane per i ragazzi."},{"p":"6","v":6},{"p":"Nel campo mietono la sua biada,\nE in fretta spogliano la vigna del malvagio."},{"p":"7","v":7},{"p":"Nudi, passano la notte senza veste,\nE senza alcuna copertura al freddo."},{"p":"8","v":8},{"p":"Si inzuppano per il temporale dei monti,\nE devono stringersi a una roccia perché non c’è riparo."},{"p":"9","v":9},{"p":"Strappano l’orfano di padre perfino dal petto,\nE prendono in pegno ciò che è sull’afflitto."},{"p":"10","v":10},{"p":"Nudi, devono andare in giro senza veste,\nE, affamati, devono portare le spighe mietute."},{"p":"11","v":11},{"p":"Fra i muri della terrazza passano il mezzogiorno;\nDevono pigiare gli strettoi del vino, eppure hanno sete."},{"p":"12","v":12},{"p":"Da fuori città i morenti continuano a gemere,\nE l’anima dei feriti a morte invoca aiuto;\nE Dio stesso non [lo] considera come qualcosa di sconvenevole."},{"p":"13","v":13},{"p":"In quanto a loro, furono tra i ribelli contro la luce;\nNon riconobbero le sue vie,\nE non dimorarono nei suoi sentieri."},{"p":"14","v":14},{"p":"L’assassino si leva alla luce del giorno,\nSi appresta a uccidere l’afflitto e il povero;\nE durante la notte diviene un normale ladro."},{"p":"15","v":15},{"p":"In quanto all’occhio dell’adultero, ha atteso le tenebre della sera,\nDicendo: ‘Non mi scorgerà nessun occhio!’\nE si mette una copertura sulla faccia."},{"p":"16","v":16},{"p":"Nelle tenebre ha sfondato le case;\nDi giorno essi si devono tenere serrati.\nNon hanno conosciuto la luce del giorno."},{"p":"17","v":17},{"p":"Poiché il mattino è per loro come profonda ombra,\nPoiché riconoscono che cosa sono gli improvvisi terrori della profonda ombra."},{"p":"18","v":18},{"p":"Egli è veloce sulla superficie delle acque.\nIl loro tratto di paese sarà maledetto sulla terra.\nEgli non si volgerà verso la via delle vigne."},{"p":"19","v":19},{"p":"La siccità, anche il calore, portano via le acque della neve;\nCosì lo Sceol porta via quelli che hanno peccato!"},{"p":"20","v":20},{"p":"Il seno lo dimenticherà, il baco lo succhierà dolcemente,\nNon sarà più ricordato.\nE l’ingiustizia sarà spezzata proprio come un albero."},{"p":"21","v":21},{"p":"Egli tratta con una donna sterile che non partorisce,\nE con una vedova, alla quale non fa nessun bene."},{"p":"22","v":22},{"p":"E certamente trascinerà i forti mediante il suo potere;\nSi leverà e non sarà sicuro della sua vita."},{"p":"23","v":23},{"p":"Gli concederà di confidare che potrà sostenersi;\nE i suoi occhi saranno sulle loro vie."},{"p":"24","v":24},{"p":"Sono stati in alto per un poco, quindi non sono più,\nE sono stati abbassati; come ogni altro son divelti,\nE sono recisi come una spiga."},{"p":"25","v":25},{"p":"Or dunque, realmente, chi mi farà bugiardo\nO ridurrà a nulla la mia parola?”"}]]}