{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"E Giobbe riprendeva la sua espressione proverbiale e diceva:"},{"p":"2","v":2},{"p":"“Come vive Dio, che ha tolto il mio giudizio,\nE come [vive] l’Onnipotente, che ha amareggiato la mia anima,"},{"p":"3","v":3},{"p":"Mentre il mio alito è ancora tutto dentro di me,\nE lo spirito di Dio è nelle mie narici,"},{"p":"4","v":4},{"p":"Le mie labbra non pronunceranno ingiustizia\nE la mia propria lingua non borbotterà inganno!"},{"p":"5","v":5},{"p":"È impensabile da parte mia che io vi dichiari giusti!\nFinché spirerò non rimuoverò da me la mia integrità!"},{"p":"6","v":6},{"p":"Mi sono aggrappato alla mia giustizia, e non la lascerò;\nIl mio cuore non [mi] biasimerà per nessuno dei miei giorni."},{"p":"7","v":7},{"p":"Il mio nemico divenga in ogni modo un uomo malvagio,\nE chi si rivolta contro di me realmente un malfattore."},{"p":"8","v":8},{"p":"Poiché qual è la speranza dell’apostata nel caso che egli [lo] stronchi,\nNel caso che Dio gli porti via l’anima?"},{"p":"9","v":9},{"p":"Udrà Dio il suo grido\nNel caso che l’angustia venga su di lui?"},{"p":"10","v":10},{"p":"O proverà nell’Onnipotente squisito diletto?\nInvocherà Dio in ogni tempo?"},{"p":"11","v":11},{"p":"Vi istruirò mediante la mano di Dio;\nNon occulterò ciò che è presso l’Onnipotente."},{"p":"12","v":12},{"p":"Ecco, voi stessi avete tutti visto visioni;\nPerché dunque vi mostrate completamente vani?"},{"p":"13","v":13},{"p":"Questa è da Dio la parte dell’uomo malvagio;\nE riceveranno dall’Onnipotente stesso l’eredità dei tiranni."},{"p":"14","v":14},{"p":"Se i suoi figli divengono molti, è per la spada;\nE i suoi stessi discendenti non avranno sufficiente cibo."},{"p":"15","v":15},{"p":"I suoi propri superstiti saranno sepolti durante una piaga mortale,\nE le loro proprie vedove non piangeranno."},{"p":"16","v":16},{"p":"Se ammassasse argento come la stessa polvere,\nE se preparasse abiti proprio come l’argilla,"},{"p":"17","v":17},{"p":"Egli preparerebbe, ma sarebbe il giusto a vestirsene,\nE sarebbe l’innocente a spartire l’argento."},{"p":"18","v":18},{"p":"Ha edificato la sua casa come una semplice tignola,\nE come una capanna che un guardiano ha fatto."},{"p":"19","v":19},{"p":"Ricco si metterà a giacere, ma non sarà raccolto nulla;\nHa aperto gli occhi, ma non ci sarà nulla."},{"p":"20","v":20},{"p":"Come acque lo raggiungeranno improvvisi terrori;\nDi notte lo rapirà certamente un uragano."},{"p":"21","v":21},{"p":"Lo porterà via un vento orientale ed egli se ne andrà,\nE come un turbine lo porterà via dal suo luogo."},{"p":"22","v":22},{"p":"E si getterà su di lui e non avrà compassione;\nDalla sua potenza egli immancabilmente cercherà di fuggire."},{"p":"23","v":23},{"p":"Uno batterà le mani a motivo di lui\nE gli fischierà dal suo luogo."}]]}