{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"“In realtà, esiste un luogo per trovare l’argento\nE un luogo per l’oro che raffinano;"},{"p":"2","v":2},{"p":"Il ferro stesso è preso dalla medesima polvere\nE [dalla] pietra si versa il rame."},{"p":"3","v":3},{"p":"Egli ha posto una fine alle tenebre;\nE scruta sino a ogni limite\nLa pietra nella caligine e nella profonda ombra."},{"p":"4","v":4},{"p":"Ha scavato un pozzo di miniera lontano da dove [gli individui] risiedono come forestieri,\nLuoghi dimenticati, lontani dal piede;\nAlcuni degli uomini mortali hanno oscillato, han penzolato."},{"p":"5","v":5},{"p":"In quanto alla terra, da essa spunta il cibo;\nMa di sotto, essa è stata capovolta come dal fuoco."},{"p":"6","v":6},{"p":"Le sue pietre sono il luogo dello zaffiro,\nE ha polvere d’oro."},{"p":"7","v":7},{"p":"Un sentiero: nessun uccello da preda l’ha conosciuto,\nNé l’ha scorto l’occhio del nibbio bruno."},{"p":"8","v":8},{"p":"Le maestose bestie selvagge non l’hanno calcato fino a farlo divenire compatto;\nIl giovane leone non c’è passato sopra."},{"p":"9","v":9},{"p":"Sulla selce egli ha steso la mano;\nHa rovesciato monti dalla [loro] radice;"},{"p":"10","v":10},{"p":"Nelle rocce ha incanalato gallerie piene d’acqua,\nE il suo occhio ha visto tutte le cose preziose."},{"p":"11","v":11},{"p":"Ha arginato i luoghi dai quali stillavano i fiumi,\nE porta alla luce la cosa nascosta."},{"p":"12","v":12},{"p":"Ma la sapienza, dove si può trovare,\nE dov’è, ora, il luogo dell’intendimento?"},{"p":"13","v":13},{"p":"L’uomo mortale non ne ha conosciuto la valutazione,\nEd essa non si trova nel paese dei viventi."},{"p":"14","v":14},{"p":"Le acque dell’abisso stesso hanno detto:\n‘Non è in me!’\nAnche il mare ha detto: ‘Non è con me!’"},{"p":"15","v":15},{"p":"Non si può dare in cambio d’essa oro puro,\nE l’argento non si può pesare come suo prezzo."},{"p":"16","v":16},{"p":"Non si può pagare con l’oro di Ofir,\nCon la rara pietra d’onice e con lo zaffiro."},{"p":"17","v":17},{"p":"Non si possono paragonare con essa l’oro e il vetro,\nNé in cambio d’essa [si può dare] alcun vaso d’oro raffinato."},{"p":"18","v":18},{"p":"Corallo e cristallo di rocca stessi non saranno menzionati,\nMa una borsa di sapienza vale più di [una piena di] perle."},{"p":"19","v":19},{"p":"Il topazio di Cus non si può paragonare con essa;\nNon si può pagare nemmeno con oro nella sua purezza."},{"p":"20","v":20},{"p":"Ma la sapienza stessa, da dove viene,\nE dov’è, ora, il luogo dell’intendimento?"},{"p":"21","v":21},{"p":"È stata nascosta anche agli occhi di ogni vivente,\nEd è stata occultata alle creature volatili dei cieli."},{"p":"22","v":22},{"p":"La distruzione e la morte stesse hanno detto:\n‘Ne abbiamo udito la notizia con i nostri propri orecchi’."},{"p":"23","v":23},{"p":"Dio è Colui che ne ha compreso la via,\nEd egli stesso ne ha conosciuto il luogo,"},{"p":"24","v":24},{"p":"Poiché egli stesso guarda le medesime estremità della terra;\nEgli vede sotto tutti i cieli,"},{"p":"25","v":25},{"p":"Per fare un peso al vento,\nMentre ha ripartito le acque stesse mediante una misura;"},{"p":"26","v":26},{"p":"Quando fece un regolamento per la pioggia,\nE una via per la tonante nuvola di tempesta,"},{"p":"27","v":27},{"p":"Fu allora che vide [la sapienza] e la dichiarava;\nLa preparò e anche la investigò completamente."},{"p":"28","v":28},{"p":"E diceva all’uomo:\n‘Ecco, il timore di Geova, questo è sapienza,\nE ritrarsi dal male è intendimento’”."}]]}