{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"E Giobbe riprendeva la sua espressione proverbiale e diceva:"},{"p":"2","v":2},{"p":"“Oh fossi io come nei mesi lunari di molto tempo fa,\nCome ai giorni nei quali Dio mi custodiva;"},{"p":"3","v":3},{"p":"Quando faceva risplendere la sua lampada sulla mia testa,\n[Quando] camminavo [per le] tenebre alla sua luce;"},{"p":"4","v":4},{"p":"Proprio com’ero ai giorni del mio rigoglio,\nQuando l’intimità con Dio era nella mia tenda;"},{"p":"5","v":5},{"p":"Quando l’Onnipotente era ancora con me,\n[Quando] i miei servitori mi erano tutt’intorno!"},{"p":"6","v":6},{"p":"Quando lavavo i miei passi nel burro,\nE la roccia mi versava ruscelli d’olio;"},{"p":"7","v":7},{"p":"Quando uscivo alla porta presso la città,\nNella pubblica piazza preparavo il mio seggio!"},{"p":"8","v":8},{"p":"I ragazzi mi vedevano e si nascondevano,\nE perfino gli anziani si levavano, stavano in piedi."},{"p":"9","v":9},{"p":"I principi stessi trattenevano le parole,\nE si mettevano la palma della mano sulla bocca."},{"p":"10","v":10},{"p":"La voce dei condottieri stessi era nascosta,\nE la loro medesima lingua era attaccata al loro palato."},{"p":"11","v":11},{"p":"Poiché l’orecchio stesso ascoltava e mi dichiarava felice,\nE l’occhio stesso vedeva e mi rendeva testimonianza."},{"p":"12","v":12},{"p":"Poiché io liberavo l’afflitto che invocava aiuto,\nE l’orfano di padre e chiunque non avesse soccorritore."},{"p":"13","v":13},{"p":"La benedizione di colui che stava per perire, essa veniva su di me,\nE allietavo il cuore della vedova."},{"p":"14","v":14},{"p":"Mi rivestii di giustizia, ed essa mi rivestiva.\nIl mio diritto era come un manto senza maniche, e un turbante."},{"p":"15","v":15},{"p":"Divenni occhi per il cieco;\nE fui piedi per lo zoppo."},{"p":"16","v":16},{"p":"Fui un vero padre per i poveri;\nE la causa di uno che non avevo conosciuto, la esaminavo."},{"p":"17","v":17},{"p":"Rompevo le mascelle del malfattore,\nE gli strappavo dai denti la preda."},{"p":"18","v":18},{"p":"E dicevo: ‘Spirerò dentro il mio nido,\nE moltiplicherò i [miei] giorni come i granelli di sabbia."},{"p":"19","v":19},{"p":"La mia radice è aperta alle acque,\nE la rugiada stessa resterà tutta la notte sul mio ramo."},{"p":"20","v":20},{"p":"La mia gloria è fresca presso di me,\nE il mio arco nella mia mano scoccherà ripetutamente’."},{"p":"21","v":21},{"p":"Mi ascoltavano; e aspettavano,\nE tacevano per il mio consiglio."},{"p":"22","v":22},{"p":"Dopo la mia parola non parlavano di nuovo,\nE la mia parola stillava su di loro."},{"p":"23","v":23},{"p":"E mi aspettavano come la pioggia,\nE spalancavano la loro bocca per la pioggia primaverile."},{"p":"24","v":24},{"p":"Io sorridevo loro — non [lo] credevano —\nE non facevano cadere la luce della mia faccia."},{"p":"25","v":25},{"p":"Sceglievo per loro la via, e sedevo come capo;\nE risiedevo come un re fra le [sue] truppe,\nCome chi conforta quelli che fanno lutto."}]]}