{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Dopo ciò Giobbe aprì la bocca e invocava il male sul suo giorno."},{"p":"2","v":2},{"p":"Giobbe ora rispose e disse:"},{"p":"3","v":3},{"p":"“Perisca il giorno nel quale nacqui,\nAnche la notte che qualcuno disse: ‘È stato concepito un uomo robusto!’"},{"p":"4","v":4},{"p":"In quanto a quel giorno, divenga tenebre.\nNon lo cerchi Dio da sopra,\nNé brilli su di esso la luce del giorno."},{"p":"5","v":5},{"p":"Lo reclamino tenebre e profonda ombra.\nVi risieda sopra una nuvola di pioggia.\nLo terrorizzino le cose che oscurano il giorno."},{"p":"6","v":6},{"p":"Quella notte, la prenda la caligine;\nNon si allieti fra i giorni dell’anno;\nNon entri fra il numero dei mesi lunari."},{"p":"7","v":7},{"p":"Ecco, quella notte, divenga sterile;\nNon vi entri grido di gioia."},{"p":"8","v":8},{"p":"La esecrino quelli che maledicono il giorno,\nQuelli pronti a destare Leviatan."},{"p":"9","v":9},{"p":"Si oscurino le stelle del suo crepuscolo;\nAttenda la luce e non ce ne sia;\nE non veda i raggi dell’aurora."},{"p":"10","v":10},{"p":"Poiché non chiuse le porte del ventre di mia [madre],\nE non nascose dunque l’affanno ai miei occhi."},{"p":"11","v":11},{"p":"Perché non morivo io dal seno?\n[Perché non] uscii dal ventre stesso e quindi non spirai?"},{"p":"12","v":12},{"p":"Perché mi si presentarono le ginocchia,\nE perché le mammelle affinché succhiassi?"},{"p":"13","v":13},{"p":"Poiché ora mi sarei già coricato per essere indisturbato;\nAvrei quindi dormito; sarei a riposo"},{"p":"14","v":14},{"p":"Con i re e i consiglieri della terra,\nQuelli che si edificano luoghi desolati,"},{"p":"15","v":15},{"p":"O con i principi che hanno oro,\nQuelli che riempiono le loro case d’argento;"},{"p":"16","v":16},{"p":"O, come un aborto nascosto, non esisterei,\nCome fanciulli che non hanno visto la luce."},{"p":"17","v":17},{"p":"Là i malvagi stessi han cessato di agitarsi,\nE là gli affaticati in quanto a potenza sono a riposo."},{"p":"18","v":18},{"p":"Insieme, i prigionieri stessi sono a loro agio;\nRealmente non odono la voce di uno che li costringa al lavoro."},{"p":"19","v":19},{"p":"Piccolo e grande son lì la stessa cosa,\nE lo schiavo è reso libero dal suo padrone."},{"p":"20","v":20},{"p":"Perché dà egli luce a chi ha difficoltà,\nE vita a quelli con l’anima amareggiata?"},{"p":"21","v":21},{"p":"Perché ci sono quelli che attendono la morte, ed essa non è,\nBenché continuino a scavare per essa più che per i tesori nascosti?"},{"p":"22","v":22},{"p":"Quelli che si rallegrano fino alla gaiezza,\nEsultano perché trovano un luogo di sepoltura."},{"p":"23","v":23},{"p":"[Perché dà egli luce] all’uomo robusto, la cui via è stata nascosta,\nE che Dio recinge?"},{"p":"24","v":24},{"p":"Poiché prima del mio cibo viene il mio sospiro,\nE i miei ruggiti si versano come acque;"},{"p":"25","v":25},{"p":"Poiché ho avuto terrore di una cosa terribile, ed essa viene su di me;\nE ciò di cui ho avuto paura viene a me."},{"p":"26","v":26},{"p":"Non sono stato libero da ansie, né sono stato indisturbato,\nNé sono stato a riposo, eppure viene l’agitazione”."}]]}