{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"“Ho concluso un patto con i miei occhi.\nCome potrei dunque mostrarmi attento a una vergine?"},{"p":"2","v":2},{"p":"E quale porzione c’è da Dio di sopra,\nO eredità dall’Onnipotente dall’alto?"},{"p":"3","v":3},{"p":"Non c’è disastro per il malfattore,\nE sfortuna per quelli che praticano ciò che è nocivo?"},{"p":"4","v":4},{"p":"Non vede egli stesso le mie vie\nE non conta perfino tutti i miei passi?"},{"p":"5","v":5},{"p":"Se ho camminato con [uomini di] falsità,\nE il mio piede si affretta all’inganno,"},{"p":"6","v":6},{"p":"Egli mi peserà su un’accurata bilancia\nE Dio conoscerà la mia integrità."},{"p":"7","v":7},{"p":"Se il mio passo devia dalla strada,\nO il mio cuore ha camminato semplicemente dietro ai miei occhi,\nO qualche difetto si è attaccato alle palme delle mie proprie mani,"},{"p":"8","v":8},{"p":"Che io semini e qualcun altro mangi,\nE i miei propri discendenti siano sradicati."},{"p":"9","v":9},{"p":"Se il mio cuore è stato adescato verso una donna,\nEd ero in agguato al medesimo ingresso del mio compagno,"},{"p":"10","v":10},{"p":"Macini mia moglie per un altro uomo,\nE su di lei si inginocchino altri uomini."},{"p":"11","v":11},{"p":"Poiché questo sarebbe condotta dissoluta,\nE questo sarebbe un errore da [sottoporre all’attenzione dei] giudici."},{"p":"12","v":12},{"p":"Poiché questo è un fuoco che divorerebbe fino alla distruzione,\nE metterebbe radice fra tutto il mio prodotto."},{"p":"13","v":13},{"p":"Se rifiutavo il giudizio del mio schiavo\nO della mia schiava nella loro causa con me,"},{"p":"14","v":14},{"p":"Quindi che posso fare quando Dio si leva?\nE quando chiede conto, che gli posso rispondere?"},{"p":"15","v":15},{"p":"Colui che fece me nel ventre non fece forse lui,\nE non era Uno solo a prepararci nel seno?"},{"p":"16","v":16},{"p":"Se trattenevo i miseri dal [loro] diletto,\nE facevo venir meno gli occhi della vedova,"},{"p":"17","v":17},{"p":"E mangiavo il mio boccone da solo,\nMentre l’orfano di padre non ne mangiava"},{"p":"18","v":18},{"p":"(Poiché fin dalla mia giovinezza egli crebbe presso di me come con un padre,\nE dal ventre di mia madre la guidavo);"},{"p":"19","v":19},{"p":"Se vedevo perire qualcuno per mancanza di veste,\nO che il povero non aveva di che coprirsi;"},{"p":"20","v":20},{"p":"Se i suoi lombi non mi benedissero,\nNé si riscaldava con la lana tosata dei miei giovani montoni;"},{"p":"21","v":21},{"p":"Se agitai da una parte all’altra la mano contro l’orfano di padre,\nQuando vedevo [che c’era bisogno del] mio aiuto alla porta,"},{"p":"22","v":22},{"p":"Cada la mia propria scapola dalla sua spalla,\nE si rompa il mio proprio braccio dal suo osso superiore."},{"p":"23","v":23},{"p":"Poiché il disastro da Dio era per me un terrore,\nE contro la sua dignità non potevo reggere."},{"p":"24","v":24},{"p":"Se ho posto l’oro come mia sicurezza,\nOppure ho detto all’oro: ‘Sei la mia fiducia!’"},{"p":"25","v":25},{"p":"Se mi rallegravo perché la mia proprietà era molta,\nE perché la mia mano aveva trovato una gran quantità di cose;"},{"p":"26","v":26},{"p":"Se vedevo la luce quando rifulgeva,\nO la preziosa luna che camminava,"},{"p":"27","v":27},{"p":"E il mio cuore era adescato in segreto\nE la mia mano baciava la mia bocca,"},{"p":"28","v":28},{"p":"Anche questo sarebbe stato un errore da [sottoporre all’attenzione dei] giudici,\nPoiché avrei rinnegato il [vero] Dio di sopra."},{"p":"29","v":29},{"p":"Se mi rallegravo per l’estinzione di uno che mi odiava intensamente,\nO mi sentivo eccitato perché l’aveva trovato il male . . ."},{"p":"30","v":30},{"p":"E non permisi al mio palato di peccare\nChiedendo un giuramento contro la sua anima."},{"p":"31","v":31},{"p":"Se gli uomini della mia tenda non dissero:\n‘Chi può presentare qualcuno che non si è saziato del suo cibo?’ . . ."},{"p":"32","v":32},{"p":"Nessun residente forestiero passava la notte fuori;\nTenevo le mie porte aperte verso il sentiero."},{"p":"33","v":33},{"p":"Se come uomo terreno ho coperto le mie trasgressioni\nNascondendo il mio errore nella tasca della mia camicia . . ."},{"p":"34","v":34},{"p":"Poiché mi spaventerei davanti a una grande folla,\nO lo stesso disprezzo delle famiglie mi terrorizzerebbe\nE tacerei, non uscirei dall’ingresso."},{"p":"35","v":35},{"p":"Oh, avessi qualcuno che mi ascoltasse,\nChe l’Onnipotente stesso, secondo la mia firma, mi rispondesse!\nO che l’individuo in causa con me avesse scritto un documento stesso!"},{"p":"36","v":36},{"p":"Sicuramente lo porterei sulla mia spalla;\nMe lo legherei intorno come una grande corona."},{"p":"37","v":37},{"p":"Gli dichiarerei il numero dei miei passi;\nMi avvicinerei a lui come un condottiero."},{"p":"38","v":38},{"p":"Se contro di me il mio proprio suolo gridasse per invocare aiuto,\nE insieme piangessero i suoi stessi solchi;"},{"p":"39","v":39},{"p":"Se ne ho mangiato il frutto senza denaro,\nE se ho fatto ansimare l’anima dei suoi proprietari,"},{"p":"40","v":40},{"p":"Invece di frumento spunti erbaccia spinosa,\nE invece d’orzo erbacce puzzolenti”.\n\nLe parole di Giobbe sono giunte alla fine."}]]}