{"lines":[[{"line":{"pinyinSpaced":1},"p":"32","v":1},{"p":"Questi tre uomini cessarono dunque di rispondere a Giobbe, poiché egli era giusto ai suoi propri occhi."},{"p":"2","v":2},{"p":"Ma si accese l’ira di Eliu figlio di Barachel il buzita della famiglia di Ram. La sua ira divampò contro Giobbe perché aveva dichiarato giusta la sua propria anima anziché Dio."},{"p":"3","v":3},{"p":"Inoltre, la sua ira divampò contro i suoi tre compagni per il fatto che non avevano trovato una risposta ma dichiaravano Dio malvagio."},{"p":"4","v":4},{"p":"Ed Eliu stesso aveva atteso Giobbe con delle parole, perché essi erano più vecchi di lui in [quanto a] giorni."},{"p":"5","v":5},{"p":"Ed Eliu gradualmente vide che non c’era risposta nella bocca dei tre uomini, e la sua ira si accendeva sempre più."},{"p":"6","v":6},{"p":"Ed Eliu figlio di Barachel il buzita rispondeva e diceva:\n\n“Io sono giovane di giorni\nE voi siete anziani.\nPerciò mi sono ritirato e ho avuto timore\nDi dichiararvi la mia conoscenza."},{"p":"7","v":7},{"p":"Ho detto: ‘I giorni stessi devono parlare,\nE la moltitudine degli anni deve far conoscere la sapienza’."},{"p":"8","v":8},{"p":"Di sicuro è lo spirito negli uomini mortali\nE l’alito dell’Onnipotente [che] dà loro intendimento."},{"p":"9","v":9},{"p":"Non sono quelli che semplicemente abbondano di giorni a mostrarsi saggi,\nNé quelli [che sono] soltanto vecchi a comprendere il giudizio."},{"p":"10","v":10},{"p":"Perciò ho detto: ‘Ascoltami.\nDichiarerò la mia conoscenza, anch’io’."},{"p":"11","v":11},{"p":"Ecco, ho aspettato le vostre parole,\nHo continuato a prestare orecchio ai vostri ragionamenti,\nFinché potevate cercar parole [da dire]."},{"p":"12","v":12},{"p":"E ho continuato a prestarvi attenzione,\nEd ecco, non c’è nessuno che riprenda Giobbe,\nNessuno di voi che risponda ai suoi detti,"},{"p":"13","v":13},{"p":"Affinché non diciate: ‘Abbiamo trovato la sapienza;\nÈ Dio che lo scaccia, non un uomo’."},{"p":"14","v":14},{"p":"Giacché egli non ha disposto parole contro di me,\nNon gli risponderò dunque con i vostri detti."},{"p":"15","v":15},{"p":"Sono stati atterriti, non hanno più risposto;\nLe parole se ne sono andate via da loro."},{"p":"16","v":16},{"p":"E ho aspettato, poiché non continuano a parlare;\nPoiché si sono fermati, non hanno più risposto."},{"p":"17","v":17},{"p":"Darò in risposta la mia parte, anch’io;\nDichiarerò la mia conoscenza, anch’io;"},{"p":"18","v":18},{"p":"Poiché son divenuto pieno di parole;\nLo spirito ha fatto pressione su di me nel mio ventre."},{"p":"19","v":19},{"p":"Ecco, il mio ventre è come il vino che non ha sfogo;\nCome otri nuovi vuole scoppiare."},{"p":"20","v":20},{"p":"Lasciatemi parlare perché mi sia di sollievo.\nAprirò le mie labbra per rispondere."},{"p":"21","v":21},{"p":"Lasciate, vi prego, che io non mostri parzialità a un uomo;\nE non conferirò un titolo a un uomo terreno;"},{"p":"22","v":22},{"p":"Poiché certamente non so come io possa conferire un titolo;\nFacilmente il mio Fattore mi porterebbe via."}]]}