{"lines":[[{"line":{"pinyinSpaced":1},"p":"38","v":1},{"p":"E Geova rispondeva a Giobbe dal turbine e diceva:"},{"p":"2","v":2},{"p":"“Chi è costui che oscura il consiglio\nMediante parole senza conoscenza?"},{"p":"3","v":3},{"p":"Cingiti i lombi, suvvia, come un uomo robusto,\nE lascia che io ti interroghi, e tu informami."},{"p":"4","v":4},{"p":"Dov’eri tu quando io fondai la terra?\nDichiara[melo], se davvero conosci l’intendimento."},{"p":"5","v":5},{"p":"Chi ne dispose le misure, nel caso che tu lo sappia,\nO chi stese su di essa la corda per misurare?"},{"p":"6","v":6},{"p":"In che cosa sono stati affondati i suoi piedistalli con incastro,\nO chi ne pose la pietra angolare,"},{"p":"7","v":7},{"p":"Quando le stelle del mattino gridarono gioiosamente insieme,\nE tutti i figli di Dio emettevano urla di applauso?"},{"p":"8","v":8},{"p":"E [chi] barricò con porte il mare,\nChe usciva come quando eruppe dal seno;"},{"p":"9","v":9},{"p":"Quando misi la nuvola come sua veste\nE fitta oscurità come sua fascia,"},{"p":"10","v":10},{"p":"E ripartivo su di esso il mio regolamento\nE ponevo sbarra e porte,"},{"p":"11","v":11},{"p":"E dicevo: ‘Puoi venire fin qui, e non oltre;\nE qui è il limite delle tue orgogliose onde’?"},{"p":"12","v":12},{"p":"È dai tuoi giorni in poi che hai comandato al mattino?\nHai tu fatto conoscere all’aurora il suo luogo,"},{"p":"13","v":13},{"p":"Per afferrare le estremità della terra,\nPerché i malvagi ne siano scossi?"},{"p":"14","v":14},{"p":"Si trasforma come l’argilla sotto il sigillo,\nE le cose prendono il loro posto come in una veste."},{"p":"15","v":15},{"p":"E [lontano] dai malvagi la loro luce è trattenuta,\nE l’alto braccio stesso viene rotto."},{"p":"16","v":16},{"p":"Sei giunto alle sorgenti del mare,\nO hai camminato in cerca delle acque dell’abisso?"},{"p":"17","v":17},{"p":"Ti sono state scoperte le porte della morte,\nO puoi vedere le porte della profonda ombra?"},{"p":"18","v":18},{"p":"Hai considerato con intelligenza gli ampi spazi della terra?\nDichiara[lo], se sai tutto questo."},{"p":"19","v":19},{"p":"Dov’è, ora, la via [che porta] dove risiede la luce?\nIn quanto alle tenebre, dov’è, ora, il loro luogo,"},{"p":"20","v":20},{"p":"Perché tu le conduca alla loro linea di confine\nE comprenda i sentieri della loro casa?"},{"p":"21","v":21},{"p":"Sei venuto a saperlo perché in quel tempo nascevi,\nE [perché] i tuoi giorni sono molti di numero?"},{"p":"22","v":22},{"p":"Sei entrato nei depositi della neve,\nO vedi perfino i depositi della grandine,"},{"p":"23","v":23},{"p":"Che io ho trattenuto per il tempo dell’angustia,\nPer il giorno del combattimento e della guerra?"},{"p":"24","v":24},{"p":"Dov’è, ora, la via per cui si distribuisce la luce,\n[E] si sparge il vento orientale per la terra?"},{"p":"25","v":25},{"p":"Chi ha diviso un canale per l’inondazione\nE una via per la tonante nuvola di tempesta,"},{"p":"26","v":26},{"p":"Per far piovere sul paese dove non c’è uomo,\n[Sul] deserto in cui non c’è uomo terreno,"},{"p":"27","v":27},{"p":"Per saziare i luoghi colpiti dalla tempesta e desolati\nE per far spuntare il germoglio dell’erba?"},{"p":"28","v":28},{"p":"Esiste un padre della pioggia,\nO chi ha generato le gocce di rugiada?"},{"p":"29","v":29},{"p":"Dal ventre di chi esce effettivamente il ghiaccio,\nE in quanto alla brina del cielo, chi in realtà la genera?"},{"p":"30","v":30},{"p":"Le medesime acque si tengono nascoste come mediante una pietra,\nE la superficie delle acque dell’abisso si fa compatta."},{"p":"31","v":31},{"p":"Puoi tu allacciare i legami della costellazione di Chima,\nO puoi sciogliere le medesime corde della costellazione di Chesil?"},{"p":"32","v":32},{"p":"Puoi tu far uscire la costellazione di Mazzarot al suo tempo fissato?\nE in quanto alla costellazione di As insieme ai suoi figli, li puoi condurre?"},{"p":"33","v":33},{"p":"Hai conosciuto gli statuti dei cieli,\nO potresti porre la sua autorità sulla terra?"},{"p":"34","v":34},{"p":"Puoi tu alzare la voce fino alla nube,\nPerché una massa agitata d’acqua stessa ti copra?"},{"p":"35","v":35},{"p":"Puoi mandare lampi perché vadano\nE ti dicano: ‘Eccoci!’?"},{"p":"36","v":36},{"p":"Chi ha posto la sapienza negli strati delle nuvole,\nO chi diede intendimento al fenomeno celeste?"},{"p":"37","v":37},{"p":"Chi può esattamente contare le nuvole con sapienza,\nO le giare d’acqua del cielo, chi [le] può rovesciare,"},{"p":"38","v":38},{"p":"Quando la polvere si versa come in una massa fusa,\nE le zolle di terra stesse si attaccano insieme?"},{"p":"39","v":39},{"p":"Puoi cacciare la preda per lo stesso leone\nE puoi saziare il vorace appetito dei giovani leoni,"},{"p":"40","v":40},{"p":"Quando si accovacciano nelle tane,\n[O] se ne stanno nel covo in agguato?"},{"p":"41","v":41},{"p":"Chi prepara al corvo il suo alimento\nQuando i suoi propri piccoli invocano soccorso da Dio,\n[Quando] continuano a errare perché non c’è nulla da mangiare?"}]]}