{"lines":[[{"line":{"pinyinSpaced":1},"p":"39","v":1},{"p":"“Hai conosciuto il tempo fissato in cui generano le capre di montagna della rupe?\nOsservi proprio quando le cerve partoriscono con dolori di parto?"},{"p":"2","v":2},{"p":"Conti i mesi lunari che compiono,\nO hai conosciuto il tempo fissato in cui generano?"},{"p":"3","v":3},{"p":"Si chinano quando danno alla luce i loro piccoli,\n[Quando] si liberano delle loro doglie."},{"p":"4","v":4},{"p":"I loro figli divengono robusti, si fanno grandi nella campagna;\nRealmente escono e non tornano a loro."},{"p":"5","v":5},{"p":"Chi ha mandato in libertà la zebra,\nE chi ha sciolto i medesimi legami dell’asino selvatico,"},{"p":"6","v":6},{"p":"A cui ho fissato come casa la pianura desertica\nE come luoghi di dimora la regione salata?"},{"p":"7","v":7},{"p":"Esso ride del trambusto della città;\nNon ode i rumori dell’inseguitore."},{"p":"8","v":8},{"p":"Esplora i monti per il suo pascolo\nE cerca ogni sorta di pianta verde."},{"p":"9","v":9},{"p":"Ti vuol servire un toro selvaggio,\nO passerà la notte presso la tua mangiatoia?"},{"p":"10","v":10},{"p":"Legherai un toro selvaggio con le sue funi nel solco,\nO erpicherà i bassopiani dietro a te?"},{"p":"11","v":11},{"p":"Confiderai in esso perché la sua potenza è abbondante,\nE gli lascerai la tua fatica?"},{"p":"12","v":12},{"p":"Ti affiderai a esso perché riporti il tuo seme\nE perché raccolga nella tua aia?"},{"p":"13","v":13},{"p":"Ha l’ala dello struzzo femmina battuto gioiosamente,\nO [ha essa] le penne remiganti della cicogna e le piume?"},{"p":"14","v":14},{"p":"Poiché essa lascia le sue uova alla terra stessa\nE le tiene calde nella polvere,"},{"p":"15","v":15},{"p":"E dimentica che qualche piede le può schiacciare\nO che perfino una bestia selvaggia del campo le può calpestare."},{"p":"16","v":16},{"p":"In effetti tratta duramente i suoi figli, come se non fossero suoi:\nVana è la sua fatica [perché] non ha terrore."},{"p":"17","v":17},{"p":"Poiché Dio le ha fatto dimenticare la sapienza,\nE non le ha dato parte nell’intendimento."},{"p":"18","v":18},{"p":"Al tempo in cui batte in alto [le ali],\nSe la ride del cavallo e del suo cavaliere."},{"p":"19","v":19},{"p":"Puoi tu dare potenza al cavallo?\nPuoi rivestirgli il collo di frusciante criniera?"},{"p":"20","v":20},{"p":"Puoi farlo saltare come una locusta?\nLa dignità del suo sbuffare è spaventevole."},{"p":"21","v":21},{"p":"Esso scalpita nel bassopiano ed esulta in potenza;\nEsce incontro alle armi."},{"p":"22","v":22},{"p":"Ride del terrore, e non è atterrito;\nNé si volta indietro a causa della spada."},{"p":"23","v":23},{"p":"Contro di esso risuona una faretra,\nLa lama di una lancia e un giavellotto."},{"p":"24","v":24},{"p":"Con scalpitio ed eccitazione divora la terra,\nE non crede che sia il suono del corno."},{"p":"25","v":25},{"p":"Appena il corno suona dice: Aha!\nE da lontano fiuta la battaglia,\nIl clamore dei capi e il grido di guerra."},{"p":"26","v":26},{"p":"È per il tuo intendimento che prende il volo il falco,\nChe spiega le ali al vento meridionale?"},{"p":"27","v":27},{"p":"O è per tuo ordine che l’aquila vola verso l’alto\nE costruisce in alto il suo nido,"},{"p":"28","v":28},{"p":"Che risiede sulla rupe e passa la notte\nSul dente di una rupe e in un luogo inaccessibile?"},{"p":"29","v":29},{"p":"Di là deve cercare da mangiare;\nI suoi occhi continuano a guardare lontano."},{"p":"30","v":30},{"p":"E i suoi piccoli stessi continuano a sorbire sangue;\nE dove sono gli uccisi, essa è là”."}]]}