{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Ed Elifaz il temanita rispondeva e diceva:"},{"p":"2","v":2},{"p":"“Se uno in effetti prova a dirti una parola, ti stancherai?\nMa chi può trattenere le parole?"},{"p":"3","v":3},{"p":"Ecco, tu hai corretto molti,\nE rafforzavi le mani deboli."},{"p":"4","v":4},{"p":"Ognuno che inciampava, le tue parole lo sollevavano;\nE rendevi ferme le ginocchia che si piegavano."},{"p":"5","v":5},{"p":"Ma questa volta viene a te, e ti stanchi;\nTocca te pure, e sei turbato."},{"p":"6","v":6},{"p":"Non è la tua riverenza la [base della] tua fiducia?\nNon è la tua speranza pure l’integrità delle tue vie?"},{"p":"7","v":7},{"p":"Ricorda, ti prego: Chi è l’innocente che sia mai perito?\nE dove furono mai spazzati via i retti?"},{"p":"8","v":8},{"p":"Secondo ciò che ho visto, quelli che tramano ciò che è nocivo\nE quelli che seminano affanno lo mieteranno essi stessi."},{"p":"9","v":9},{"p":"Periscono mediante l’alito di Dio,\nE pervengono alla fine mediante lo spirito della sua ira."},{"p":"10","v":10},{"p":"C’è il ruggito del leone, e la voce del giovane leone,\nMa i denti dei giovani leoni forniti di criniera si rompono."},{"p":"11","v":11},{"p":"Il leone perisce per mancanza di preda,\nE i piccoli del leone son separati l’uno dall’altro."},{"p":"12","v":12},{"p":"Ora mi è stata portata furtivamente una parola,\nE il mio orecchio ne percepiva un sussurro,"},{"p":"13","v":13},{"p":"In inquietanti pensieri dalle visioni della notte,\nQuando sonno profondo cade sugli uomini."},{"p":"14","v":14},{"p":"Su di me venne un terrore, e un tremito,\nE riempì di terrore la moltitudine delle mie ossa."},{"p":"15","v":15},{"p":"E uno spirito stesso passava sulla mia faccia;\nMi si rizzavano i peli della carne."},{"p":"16","v":16},{"p":"Si fermava,\nMa non ne riconobbi l’aspetto;\nUna forma era davanti ai miei occhi;\nCi fu calma, e ora udii una voce:"},{"p":"17","v":17},{"p":"‘L’uomo mortale, può egli essere più giusto di Dio stesso?\nO può l’uomo robusto essere più puro del suo proprio Fattore?’"},{"p":"18","v":18},{"p":"Ecco, egli non ha fede nei suoi servitori,\nE accusa di mancanza i suoi messaggeri."},{"p":"19","v":19},{"p":"Quanto più quelli che dimorano in case d’argilla,\nIl cui fondamento è nella polvere!\nSi schiacciano più rapidamente di una tignola."},{"p":"20","v":20},{"p":"Sono frantumati dalla mattina alla sera;\nPeriscono per sempre senza che alcuno [lo] prenda [a cuore]."},{"p":"21","v":21},{"p":"Non è stata strappata dentro di loro la loro corda di tenda?\nMuoiono per mancanza di sapienza."}]]}