{"lines":[[{"line":{"pinyinSpaced":1},"p":"40","v":1},{"p":"E Geova rispondeva a Giobbe e diceva:"},{"p":"2","v":2},{"p":"“Ci dev’essere alcuna contesa di uno che trova da ridire con l’Onnipotente?\nRisponda a ciò chi riprende Dio stesso”."}],[{"p":"3","v":3},{"p":"E Giobbe rispondeva a Geova e diceva:"},{"p":"4","v":4},{"p":"“Ecco, son divenuto di poco conto.\nChe cosa ti risponderò?\nMi son messo la mano sulla bocca."},{"p":"5","v":5},{"p":"Ho parlato una volta, e certamente non risponderò;\nE due volte, e certamente non aggiungerò nulla”."}],[{"p":"6","v":6},{"p":"E Geova continuò a rispondere a Giobbe dal turbine, e diceva:"},{"p":"7","v":7},{"p":"“Cingiti i lombi, suvvia, come un uomo robusto;\nIo ti interrogherò, e tu informami."},{"p":"8","v":8},{"p":"Realmente, renderai tu nulla la mia giustizia?\nMi dichiarerai malvagio affinché tu sia nel giusto?"},{"p":"9","v":9},{"p":"O hai un braccio come quello del [vero] Dio,\nE con voce simile alla sua puoi far tuonare?"},{"p":"10","v":10},{"p":"Adornati, suvvia, di superiorità e altezza;\nE rivestiti di dignità e splendore."},{"p":"11","v":11},{"p":"Dà sfogo alle tue furiose esplosioni d’ira,\nE vedi ogni superbo e abbassalo."},{"p":"12","v":12},{"p":"Vedi ogni superbo, umilialo,\nE calpesta i malvagi proprio dove sono."},{"p":"13","v":13},{"p":"Nascondili insieme nella polvere,\nBenda le loro medesime facce nel luogo nascosto,"},{"p":"14","v":14},{"p":"E io, sì, io ti loderò,\nPerché la tua destra ti può salvare."},{"p":"15","v":15},{"p":"Ecco, ora, io ho fatto sia Beemot che te.\nEsso mangia erba verde proprio come il toro."},{"p":"16","v":16},{"p":"Ecco, ora, la sua potenza è nei suoi fianchi,\nE la sua energia dinamica nei fasci muscolari del suo ventre."},{"p":"17","v":17},{"p":"Curva la coda come un cedro;\nI tendini delle sue cosce sono intessuti."},{"p":"18","v":18},{"p":"Le sue ossa sono tubi di rame;\nLe sue forti ossa sono simili a verghe di ferro battuto."},{"p":"19","v":19},{"p":"È il principio delle vie di Dio;\nIl suo Fattore può accostare la sua spada."},{"p":"20","v":20},{"p":"Poiché i monti stessi gli portano il loro prodotto,\nE lì giocano tutte le stesse bestie selvagge del campo."},{"p":"21","v":21},{"p":"Giace sotto le spinose piante di loto,\nNel nascondiglio delle canne e nel pantano."},{"p":"22","v":22},{"p":"Le spinose piante di loto lo coprono con la loro ombra;\nI pioppi della valle del torrente lo circondano."},{"p":"23","v":23},{"p":"Se il fiume si fa violento, non corre per il panico.\nÈ fiducioso, anche se il Giordano irrompesse contro la sua bocca."},{"p":"24","v":24},{"p":"Davanti ai suoi occhi può qualcuno prenderlo?\n[Gli] può qualcuno forare con lacci il naso?"}]]}