{"lines":[[{"line":{"pinyinSpaced":1},"p":"42","v":1},{"p":"E Giobbe rispondeva a Geova e diceva:"},{"p":"2","v":2},{"p":"“Ho saputo che tu puoi fare ogni cosa,\nE non c’è idea che sia per te irrealizzabile."},{"p":"3","v":3},{"p":"‘Chi è costui che oscura il consiglio senza conoscenza?’\nPerciò ho parlato, ma non comprendevo\nCose troppo meravigliose per me, che non conosco."},{"p":"4","v":4},{"p":"‘Odi, suvvia, e io stesso parlerò.\nIo ti interrogherò, e tu informami’."},{"p":"5","v":5},{"p":"Per sentito dire ho udito di te,\nMa ora il mio proprio occhio veramente ti vede."},{"p":"6","v":6},{"p":"Perciò mi ritratto,\nE veramente mi pento nella polvere e nella cenere”."}],[{"p":"7","v":7},{"p":"E accadde, dopo che Geova ebbe pronunciato queste parole a Giobbe, che Geova diceva a Elifaz il temanita:\n“La mia ira si è accesa contro di te e i tuoi due compagni, poiché non avete pronunciato riguardo a me ciò che è veritiero come ha fatto il mio servitore Giobbe."},{"p":"8","v":8},{"p":"E ora prendetevi sette tori e sette montoni e andate dal mio servitore Giobbe, e dovete offrire un sacrificio bruciato a vostro proprio favore; e Giobbe mio servitore pregherà egli stesso per voi. Accetterò solo la sua faccia in modo da non commettere con voi vergognosa follia, poiché non avete pronunciato riguardo a me ciò che è veritiero, come ha fatto il mio servitore Giobbe”."}],[{"p":"9","v":9},{"p":"Pertanto Elifaz il temanita e Bildad il suhita [e] Zofar il naamatita andarono e fecero proprio come Geova aveva parlato loro; e Geova accettò dunque la faccia di Giobbe."}],[{"p":"10","v":10},{"p":"E Geova stesso fece volgere la cattività di Giobbe quando egli ebbe pregato a favore dei suoi compagni, e Geova dava in aggiunta tutto ciò che era stato di Giobbe, in quantità doppia."},{"p":"11","v":11},{"p":"E venivano da lui tutti i suoi fratelli e tutte le sue sorelle e tutti quelli che in precedenza lo conoscevano, e mangiavano pane con lui nella sua casa e si rammaricavano con lui e lo confortavano di tutta la calamità che Geova aveva lasciato venire su di lui; e gli davano ciascuno un pezzo di denaro e ciascuno un anello d’oro."}],[{"p":"12","v":12},{"p":"In quanto a Geova, benedisse poi la fine di Giobbe più del suo principio, così che egli ebbe quattordicimila pecore e seimila cammelli e mille paia di bovini e mille asine."},{"p":"13","v":13},{"p":"Ebbe inoltre sette figli e tre figlie."},{"p":"14","v":14},{"p":"E dava alla prima il nome di Iemima e alla seconda il nome di Chezia e alla terza il nome di Cheren-Appuc."},{"p":"15","v":15},{"p":"E in tutto il paese non si trovavano donne così belle come le figlie di Giobbe, e il loro padre dava loro un’eredità tra i loro fratelli."}],[{"p":"16","v":16},{"p":"E dopo ciò Giobbe continuò a vivere per centoquarant’anni e vide i suoi figli e i suoi nipoti, quattro generazioni."},{"p":"17","v":17},{"p":"E gradualmente Giobbe morì, vecchio e sazio di giorni."}]]}