{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"“Chiama, ti prego! C’è qualcuno che ti risponda?\nE a quale dei santi ti rivolgerai?"},{"p":"2","v":2},{"p":"Poiché la vessazione ucciderà lo stolto,\nE l’invidia metterà a morte colui che è facilmente adescato."},{"p":"3","v":3},{"p":"Io stesso ho visto lo stolto mettere radice,\nMa all’improvviso esecravo il suo luogo di dimora."},{"p":"4","v":4},{"p":"I suoi figli rimangono lontani dalla salvezza,\nE sono fiaccati alla porta senza liberatore."},{"p":"5","v":5},{"p":"Ciò che egli miete lo mangia l’affamato;\nE uno lo prende perfino dagli uncini da macellaio,\nE un laccio acchiappa in effetti i loro mezzi di sostentamento."},{"p":"6","v":6},{"p":"Poiché ciò che è nocivo non esce fuori dalla semplice polvere,\nE l’affanno non spunta dal semplice suolo."},{"p":"7","v":7},{"p":"Poiché l’uomo stesso nasce per l’affanno,\nCome le medesime faville volano verso l’alto."},{"p":"8","v":8},{"p":"Comunque, io stesso mi rivolgerei a Dio,\nE a Dio sottoporrei la mia causa,"},{"p":"9","v":9},{"p":"[A] Colui che fa grandi cose imperscrutabili,\nCose meravigliose senza numero;"},{"p":"10","v":10},{"p":"[A] Colui che dà la pioggia sulla superficie della terra\nE manda le acque sulle campagne;"},{"p":"11","v":11},{"p":"[A] Colui che pone in luogo alto quelli che sono bassi,\nCosì che quelli che sono tristi si elevano nella salvezza;"},{"p":"12","v":12},{"p":"[A] Colui che frustra i disegni degli scaltri,\nCosì che le loro mani non operano efficacemente;"},{"p":"13","v":13},{"p":"[A] Colui che prende i saggi nella loro astuzia,\nCosì che il consiglio degli astuti va a precipizio;"},{"p":"14","v":14},{"p":"Incontrano tenebre perfino di giorno,\nE a mezzogiorno vanno tastoni come di notte;"},{"p":"15","v":15},{"p":"E [a] Colui che salva dalla spada [che esce] dalla loro bocca,\nE dalla mano del forte, un povero,"},{"p":"16","v":16},{"p":"Così che per il misero c’è speranza,\nMa l’ingiustizia effettivamente si chiude la bocca."},{"p":"17","v":17},{"p":"Ecco, felice è l’uomo che Dio riprende;\nE non rigettare la disciplina dell’Onnipotente!"},{"p":"18","v":18},{"p":"Poiché egli stesso causa dolore, ma fascia [la ferita];\nFa a pezzi, ma le sue proprie mani guariscono."},{"p":"19","v":19},{"p":"In sei angustie egli ti libererà,\nE in sette nulla di dannoso ti toccherà."},{"p":"20","v":20},{"p":"Durante la carestia certamente ti redimerà dalla morte,\nE durante la guerra dalla potenza della spada."},{"p":"21","v":21},{"p":"Sarai nascosto alla frusta della lingua,\nE non avrai timore della spoliazione quando essa verrà."},{"p":"22","v":22},{"p":"Riderai della spoliazione e della fame,\nE non dovrai temere la bestia selvaggia della terra."},{"p":"23","v":23},{"p":"Poiché il tuo patto sarà con le pietre del campo,\nE la stessa bestia selvaggia del campo sarà fatta vivere in pace con te."},{"p":"24","v":24},{"p":"E certamente conoscerai che la pace stessa è la tua tenda,\nE dovrai andare a vedere il tuo pascolo, e non ti mancherà nulla."},{"p":"25","v":25},{"p":"E certamente conoscerai che la tua progenie è molta\nE i tuoi discendenti come la vegetazione della terra."},{"p":"26","v":26},{"p":"Andrai nel vigore al luogo di sepoltura,\nCome quando si ammucchiano nel loro tempo i covoni."},{"p":"27","v":27},{"p":"Ecco, questo è ciò che abbiamo investigato. Così è.\nOdilo, e tu, sappilo per te stesso”."}]]}