{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"E Giobbe rispondeva e diceva:"},{"p":"2","v":2},{"p":"“Oh fosse del tutto pesata la mia vessazione,\nE nello stesso tempo mettessero la mia avversità sulla bilancia stessa!"},{"p":"3","v":3},{"p":"Poiché ora è più pesante perfino della sabbia dei mari.\nPerciò le mie proprie parole sono state un parlare avventato."},{"p":"4","v":4},{"p":"Poiché le frecce dell’Onnipotente sono presso di me,\nIl mio spirito ne beve il veleno;\nI terrori da Dio si dispongono contro di me."},{"p":"5","v":5},{"p":"Griderà la zebra sull’erba,\nO muggirà il toro sulla sua biada?"},{"p":"6","v":6},{"p":"Si mangeranno cose insipide senza sale,\nO c’è alcun sapore nel viscoso succo dell’altea?"},{"p":"7","v":7},{"p":"La mia anima si è rifiutata di toccare [qualunque cosa].\nEsse sono come infermità nel mio cibo."},{"p":"8","v":8},{"p":"Oh venisse la mia richiesta\nE mi concedesse Dio anche la mia speranza!"},{"p":"9","v":9},{"p":"E volesse Dio schiacciarmi,\nSciogliesse la sua mano e mi stroncasse!"},{"p":"10","v":10},{"p":"Perfino ciò sarebbe ancora il mio conforto;\nE salterei [per la gioia] ai [miei] dolori di parto,\n[Quantunque] egli non avesse compassione, poiché non ho occultato i detti del Santo."},{"p":"11","v":11},{"p":"Qual è la mia potenza, perché io continui ad aspettare?\nE qual è la mia fine, perché io continui a prolungare la mia anima?"},{"p":"12","v":12},{"p":"È la mia potenza la potenza delle pietre?\nO è la mia carne di rame?"},{"p":"13","v":13},{"p":"È che il mio aiuto non è in me,\nE lo stesso operare efficacemente è stato scacciato lontano da me?"},{"p":"14","v":14},{"p":"Riguardo a chiunque trattiene l’amorevole benignità dal suo proprio prossimo,\nPerfino lascerà anche il timore dell’Onnipotente."},{"p":"15","v":15},{"p":"I miei propri fratelli hanno agito slealmente, come un torrente invernale,\nCome il canale dei torrenti invernali che continuano a passare."},{"p":"16","v":16},{"p":"Essi sono scuri per il ghiaccio,\nSu di loro si nasconde la neve."},{"p":"17","v":17},{"p":"Nella debita stagione divengono senz’acqua, sono stati ridotti al silenzio;\nQuando fa caldo si prosciugano dal loro luogo."},{"p":"18","v":18},{"p":"I sentieri della loro via son deviati;\nSalgono nel luogo vuoto e periscono."},{"p":"19","v":19},{"p":"Le carovane di Tema hanno guardato,\nLa compagnia dei viandanti sabei li ha attesi."},{"p":"20","v":20},{"p":"Certamente si vergognano perché avevano confidato;\nSono venuti fino al luogo e rimangono delusi."},{"p":"21","v":21},{"p":"Poiché ora voi non siete valsi a nulla;\nVedete il terrore, e avete timore."},{"p":"22","v":22},{"p":"È perché ho detto: ‘Datemi [qualcosa],\nO dalla vostra potenza fate un regalo in mio favore;"},{"p":"23","v":23},{"p":"E liberatemi dalla mano dell’avversario,\nE mi dovete redimere dalla mano dei tiranni’?"},{"p":"24","v":24},{"p":"Istruitemi, e io, da parte mia, tacerò;\nE fatemi capire lo sbaglio che ho commesso."},{"p":"25","v":25},{"p":"I detti di rettitudine sono stati, oh, non penosi!\nMa la riprensione da parte vostra che cosa riprende?"},{"p":"26","v":26},{"p":"È per riprendere parole che voi tramate,\nQuando i detti di chi dispera sono solo per il vento?"},{"p":"27","v":27},{"p":"Quanto più getterete la sorte perfino su un orfano di padre,\nE baratterete il vostro compagno!"},{"p":"28","v":28},{"p":"E ora, suvvia, prestatemi attenzione,\nE [vedete] se vi mentirò in faccia."},{"p":"29","v":29},{"p":"Tornate, vi prego — non sorga nessuna ingiustizia —\nSì, tornate, la mia giustizia c’è ancora."},{"p":"30","v":30},{"p":"C’è ingiustizia sulla mia lingua,\nO non discerne il mio proprio palato l’avversità?"}]]}