{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"“Non c’è sulla terra un lavoro obbligatorio per l’uomo mortale,\nE non sono i suoi giorni come i giorni del lavoratore salariato?"},{"p":"2","v":2},{"p":"Come lo schiavo egli ansima per l’ombra,\nE come il lavoratore salariato, attende il suo salario."},{"p":"3","v":3},{"p":"Così mi hanno fatto possedere mesi lunari inutili,\nE mi hanno contato notti d’affanno."},{"p":"4","v":4},{"p":"Quando mi sono messo a giacere ho anche detto: ‘Quando mi leverò?’\nE [quando] la sera realmente completa la sua misura, mi sono anche saziato di irrequietezza fino al crepuscolo del mattino."},{"p":"5","v":5},{"p":"La mia carne si è rivestita di bachi e masse di polvere;\nLa mia stessa pelle ha formato croste e si dissolve."},{"p":"6","v":6},{"p":"I miei giorni stessi son divenuti più veloci della spola del tessitore,\nE sono pervenuti alla fine senza speranza."},{"p":"7","v":7},{"p":"Ricorda che la mia vita è vento;\nChe il mio occhio non vedrà più il bene."},{"p":"8","v":8},{"p":"L’occhio di chi mi vede non mi scorgerà;\nI tuoi occhi saranno su di me, ma io non sarò."},{"p":"9","v":9},{"p":"La nuvola certamente giunge alla sua fine e se ne va;\nCosì chi scende nello Sceol non salirà."},{"p":"10","v":10},{"p":"Non tornerà più alla sua casa,\nE il suo luogo non lo riconoscerà più."},{"p":"11","v":11},{"p":"Io, inoltre, non tratterrò la mia bocca.\nCertamente parlerò nell’angustia del mio spirito;\nCertamente mi occuperò dell’amarezza della mia anima!"},{"p":"12","v":12},{"p":"Sono io un mare o un mostro marino,\nChe tu mi debba mettere una guardia?"},{"p":"13","v":13},{"p":"Quando ho detto: ‘Il mio divano mi conforterà,\nIl mio letto mi aiuterà a portare la mia preoccupazione’,"},{"p":"14","v":14},{"p":"Tu mi hai perfino atterrito con sogni,\nE mediante visioni mi fai sussultare di spavento,"},{"p":"15","v":15},{"p":"Così che la mia anima sceglie la soffocazione,\nLa morte anziché le mie ossa."},{"p":"16","v":16},{"p":"Io l’ho rigettata; non vorrei vivere a tempo indefinito.\nCessa da me, poiché i miei giorni sono un soffio."},{"p":"17","v":17},{"p":"Che cos’è l’uomo mortale che tu debba allevarlo,\nE che gli rivolga il cuore,"},{"p":"18","v":18},{"p":"E che gli presti attenzione ogni mattina,\nChe lo provi ogni momento?"},{"p":"19","v":19},{"p":"Perché non distogli da me il tuo sguardo fisso,\nE non mi lasci stare finché io non inghiotta la mia saliva?"},{"p":"20","v":20},{"p":"Se ho peccato, che posso compiere contro di te, Osservatore del genere umano?\nPerché mi hai posto come tuo bersaglio, così che io ti divenga un peso?"},{"p":"21","v":21},{"p":"E perché non perdoni la mia trasgressione\nE non passi sopra il mio errore?\nPoiché ora giacerò nella polvere;\nE certamente mi cercherai, e io non sarò”."}]]}