{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"So he summoned his 12 disciples and gave them authority over unclean spirits, in order to expel these and to cure every sort of disease and every sort of infirmity."}],[{"p":"2","v":2},{"p":"The names of the 12 apostles are these: First, Simon, the one called Peter, and Andrew his brother; James the son of Zebʹe·dee and John his brother;"},{"p":"3","v":3},{"p":"Philip and Bar·tholʹo·mew; Thomas and Matthew the tax collector; James the son of Al·phaeʹus; Thad·daeʹus;"},{"p":"4","v":4},{"p":"Simon the Ca·na·naeʹan; and Judas Is·carʹi·ot, who later betrayed him."}],[{"p":"5","v":5},{"p":"These 12 Jesus sent out, giving them these instructions: “Do not go off into the road of the nations, and do not enter any Sa·marʹi·tan city;"},{"p":"6","v":6},{"p":"but instead, go continually to the lost sheep of the house of Israel."},{"p":"7","v":7},{"p":"As you go, preach, saying: ‘The Kingdom of the heavens has drawn near.’"},{"p":"8","v":8},{"p":"Cure the sick, raise up the dead, make lepers clean, expel demons. You received free, give free."},{"p":"9","v":9},{"p":"Do not acquire gold or silver or copper for your money belts,"},{"p":"10","v":10},{"p":"or a food pouch for the trip, or two garments, or sandals, or a staff, for the worker deserves his food."}],[{"p":"11","v":11},{"p":"“Into whatever city or village you enter, search out who in it is deserving, and stay there until you leave."},{"p":"12","v":12},{"p":"When you enter the house, greet the household."},{"p":"13","v":13},{"p":"If the house is deserving, let the peace you wish it come upon it; but if it is not deserving, let the peace from you return upon you."},{"p":"14","v":14},{"p":"Wherever anyone does not receive you or listen to your words, on going out of that house or that city, shake the dust off your feet."},{"p":"15","v":15},{"p":"Truly I say to you, it will be more endurable for the land of Sodʹom and Go·morʹrah on Judgment Day than for that city."}],[{"p":"16","v":16},{"p":"“Look! I am sending you out as sheep among wolves; so prove yourselves cautious as serpents and yet innocent as doves."},{"p":"17","v":17},{"p":"Be on your guard against men, for they will hand you over to local courts and they will scourge you in their synagogues."},{"p":"18","v":18},{"p":"And you will be brought before governors and kings for my sake, for a witness to them and the nations."},{"p":"19","v":19},{"p":"However, when they hand you over, do not become anxious about how or what you are to speak, for what you are to speak will be given you in that hour;"},{"p":"20","v":20},{"p":"for the ones speaking are not just you, but it is the spirit of your Father that speaks by you."},{"p":"21","v":21},{"p":"Further, brother will hand brother over to death, and a father his child, and children will rise up against parents and will have them put to death."},{"p":"22","v":22},{"p":"And you will be hated by all people on account of my name, but the one who has endured to the end will be saved."},{"p":"23","v":23},{"p":"When they persecute you in one city, flee to another; for truly I say to you, you will by no means complete the circuit of the cities of Israel until the Son of man arrives."}],[{"p":"24","v":24},{"p":"“A student is not above his teacher, nor a slave above his master."},{"p":"25","v":25},{"p":"It is enough for the student to become as his teacher, and the slave as his master. If people have called the master of the house Be·elʹze·bub, how much more those of his household?"},{"p":"26","v":26},{"p":"So do not fear them, for there is nothing covered over that will not become uncovered, and nothing secret that will not become known."},{"p":"27","v":27},{"p":"What I tell you in the darkness, say in the light, and what you hear whispered, preach from the housetops."},{"p":"28","v":28},{"p":"And do not become fearful of those who kill the body but cannot kill the soul; rather, fear him who can destroy both soul and body in Ge·henʹna."},{"p":"29","v":29},{"p":"Two sparrows sell for a coin of small value, do they not? Yet not one of them will fall to the ground without your Father’s knowledge."},{"p":"30","v":30},{"p":"But even the hairs of your head are all numbered."},{"p":"31","v":31},{"p":"So have no fear; you are worth more than many sparrows."}],[{"p":"32","v":32},{"p":"“Everyone, then, who acknowledges me before men, I will also acknowledge him before my Father who is in the heavens."},{"p":"33","v":33},{"p":"But whoever disowns me before men, I will also disown him before my Father who is in the heavens."},{"p":"34","v":34},{"p":"Do not think I came to bring peace to the earth; I came to bring, not peace, but a sword."},{"p":"35","v":35},{"p":"For I came to cause division, with a man against his father, and a daughter against her mother, and a daughter-in-law against her mother-in-law."},{"p":"36","v":36},{"p":"Indeed, a man’s enemies will be those of his own household."},{"p":"37","v":37},{"p":"Whoever has greater affection for father or mother than for me is not worthy of me; and whoever has greater affection for son or daughter than for me is not worthy of me."},{"p":"38","v":38},{"p":"And whoever does not accept his torture stake and follow after me is not worthy of me."},{"p":"39","v":39},{"p":"Whoever finds his soul will lose it, and whoever loses his soul for my sake will find it."}],[{"p":"40","v":40},{"p":"“Whoever receives you receives me also, and whoever receives me receives also the One who sent me."},{"p":"41","v":41},{"p":"Whoever receives a prophet because he is a prophet will get a prophet’s reward, and whoever receives a righteous man because he is a righteous man will get a righteous man’s reward."},{"p":"42","v":42},{"p":"And whoever gives one of these little ones only a cup of cold water to drink because he is a disciple, I tell you truly, he will by no means lose his reward.”"}]]}