{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"At that time Jesus went through the grainfields on the Sabbath. His disciples got hungry and started to pluck heads of grain and to eat."},{"p":"2","v":2},{"p":"At seeing this, the Pharisees said to him: “Look! Your disciples are doing what is not lawful to do on the Sabbath.”"},{"p":"3","v":3},{"p":"He said to them: “Have you not read what David did when he and the men with him were hungry?"},{"p":"4","v":4},{"p":"How he entered into the house of God and they ate the loaves of presentation, something that it was not lawful for him or those with him to eat, but for the priests only?"},{"p":"5","v":5},{"p":"Or have you not read in the Law that on the Sabbaths the priests in the temple violate the Sabbath and continue guiltless?"},{"p":"6","v":6},{"p":"But I tell you that something greater than the temple is here."},{"p":"7","v":7},{"p":"However, if you had understood what this means, ‘I want mercy and not sacrifice,’ you would not have condemned the guiltless ones."},{"p":"8","v":8},{"p":"For the Son of man is Lord of the Sabbath.”"}],[{"p":"9","v":9},{"p":"After departing from that place, he went into their synagogue,"},{"p":"10","v":10},{"p":"and look! there was a man with a withered hand! So they asked him, “Is it lawful to cure on the Sabbath?” so that they might accuse him."},{"p":"11","v":11},{"p":"He said to them: “If you have one sheep and that sheep falls into a pit on the Sabbath, is there a man among you who will not grab hold of it and lift it out?"},{"p":"12","v":12},{"p":"How much more valuable is a man than a sheep! So it is lawful to do a fine thing on the Sabbath.”"},{"p":"13","v":13},{"p":"Then he said to the man: “Stretch out your hand.” And he stretched it out, and it was restored sound like the other hand."},{"p":"14","v":14},{"p":"But the Pharisees went out and conspired against him to kill him."},{"p":"15","v":15},{"p":"Having come to know this, Jesus departed from there. Many also followed him, and he cured them all,"},{"p":"16","v":16},{"p":"but he sternly ordered them not to make him known,"},{"p":"17","v":17},{"p":"in order to fulfill what was spoken through Isaiah the prophet, who said:"}],[{"p":"18","v":18},{"p":"“Look! My servant whom I chose, my beloved, whom I have approved! I will put my spirit upon him, and what justice is he will make clear to the nations."},{"p":"19","v":19},{"p":"He will not quarrel nor cry aloud, nor will anyone hear his voice in the main streets."},{"p":"20","v":20},{"p":"No bruised reed will he crush, and no smoldering wick will he extinguish, until he brings justice with success."},{"p":"21","v":21},{"p":"Indeed, in his name nations will hope.”"}],[{"p":"22","v":22},{"p":"Then they brought him a demon-possessed man who was blind and speechless, and he cured him, so that the speechless man could speak and see."},{"p":"23","v":23},{"p":"Well, all the crowds were astounded and began to say: “May this not perhaps be the Son of David?”"},{"p":"24","v":24},{"p":"At hearing this, the Pharisees said: “This fellow does not expel the demons except by means of Be·elʹze·bub, the ruler of the demons.”"},{"p":"25","v":25},{"p":"Knowing their thoughts, he said to them: “Every kingdom divided against itself comes to ruin, and every city or house divided against itself will not stand."},{"p":"26","v":26},{"p":"In the same way, if Satan expels Satan, he has become divided against himself; how, then, will his kingdom stand?"},{"p":"27","v":27},{"p":"Moreover, if I expel the demons by means of Be·elʹze·bub, by whom do your sons expel them? This is why they will be your judges."},{"p":"28","v":28},{"p":"But if it is by means of God’s spirit that I expel the demons, the Kingdom of God has really overtaken you."},{"p":"29","v":29},{"p":"Or how can anyone invade the house of a strong man and seize his possessions unless he first ties up the strong man? Only then can he plunder his house."},{"p":"30","v":30},{"p":"Whoever is not on my side is against me, and whoever does not gather with me scatters."}],[{"p":"31","v":31},{"p":"“For this reason I say to you, every sort of sin and blasphemy will be forgiven men, but the blasphemy against the spirit will not be forgiven."},{"p":"32","v":32},{"p":"For example, whoever speaks a word against the Son of man, it will be forgiven him; but whoever speaks against the holy spirit, it will not be forgiven him, no, not in this system of things nor in that to come."}],[{"p":"33","v":33},{"p":"“Either you make the tree fine and its fruit fine or make the tree rotten and its fruit rotten, for by its fruit the tree is known."},{"p":"34","v":34},{"p":"Offspring of vipers, how can you speak good things when you are wicked? For out of the abundance of the heart the mouth speaks."},{"p":"35","v":35},{"p":"The good man out of his good treasure sends out good things, whereas the wicked man out of his wicked treasure sends out wicked things."},{"p":"36","v":36},{"p":"I tell you that men will render an account on Judgment Day for every unprofitable saying that they speak;"},{"p":"37","v":37},{"p":"for by your words you will be declared righteous, and by your words you will be condemned.”"}],[{"p":"38","v":38},{"p":"Then as an answer to him, some of the scribes and the Pharisees said: “Teacher, we want to see a sign from you.”"},{"p":"39","v":39},{"p":"In reply he said to them: “A wicked and adulterous generation keeps on seeking a sign, but no sign will be given it except the sign of Joʹnah the prophet."},{"p":"40","v":40},{"p":"For just as Joʹnah was in the belly of the huge fish for three days and three nights, so the Son of man will be in the heart of the earth for three days and three nights."},{"p":"41","v":41},{"p":"Men of Ninʹe·veh will rise up in the judgment with this generation and will condemn it, because they repented at what Joʹnah preached. But look! something more than Joʹnah is here."},{"p":"42","v":42},{"p":"The queen of the south will be raised up in the judgment with this generation and will condemn it, for she came from the ends of the earth to hear the wisdom of Solʹo·mon. But look! something more than Solʹo·mon is here."}],[{"p":"43","v":43},{"p":"“When an unclean spirit comes out of a man, it passes through waterless places in search of a resting-place and finds none."},{"p":"44","v":44},{"p":"Then it says, ‘I will go back to my house from which I moved,’ and on arriving, it finds the house unoccupied but swept clean and adorned."},{"p":"45","v":45},{"p":"Then it goes and takes along with it seven different spirits more wicked than itself, and after getting inside, they dwell there; and the final circumstances of that man become worse than the first. That is how it will be also with this wicked generation.”"}],[{"p":"46","v":46},{"p":"While he was yet speaking to the crowds, his mother and brothers were standing outside, seeking to speak to him."},{"p":"47","v":47},{"p":"So someone said to him: “Look! Your mother and your brothers are standing outside, seeking to speak to you.”"},{"p":"48","v":48},{"p":"In reply he said to the one who spoke to him: “Who is my mother, and who are my brothers?”"},{"p":"49","v":49},{"p":"And extending his hand toward his disciples, he said: “Look! My mother and my brothers!"},{"p":"50","v":50},{"p":"For whoever does the will of my Father who is in heaven, that one is my brother and sister and mother.”"}]]}