{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"On that day Jesus left the house and was sitting by the sea."},{"p":"2","v":2},{"p":"And such large crowds gathered to him that he went aboard a boat and sat down, and all the crowd was standing on the beach."},{"p":"3","v":3},{"p":"Then he told them many things by illustrations, saying: “Look! A sower went out to sow."},{"p":"4","v":4},{"p":"As he was sowing, some seeds fell alongside the road, and the birds came and ate them up."},{"p":"5","v":5},{"p":"Others fell on rocky ground where there was not much soil, and they immediately sprang up because the soil was not deep."},{"p":"6","v":6},{"p":"But when the sun rose, they were scorched, and they withered because they had no root."},{"p":"7","v":7},{"p":"Others fell among the thorns, and the thorns came up and choked them."},{"p":"8","v":8},{"p":"Still others fell on the fine soil, and they began to yield fruit, this one 100 times more, that one 60, the other 30."},{"p":"9","v":9},{"p":"Let the one who has ears listen.”"}],[{"p":"10","v":10},{"p":"So the disciples came and said to him: “Why do you speak to them by the use of illustrations?”"},{"p":"11","v":11},{"p":"In reply he said: “To you it is granted to understand the sacred secrets of the Kingdom of the heavens, but to them it is not granted."},{"p":"12","v":12},{"p":"For whoever has, more will be given him, and he will be made to abound; but whoever does not have, even what he has will be taken from him."},{"p":"13","v":13},{"p":"That is why I speak to them by the use of illustrations; for looking, they look in vain, and hearing, they hear in vain, nor do they get the sense of it."},{"p":"14","v":14},{"p":"And the prophecy of Isaiah is being fulfilled in their case. It says: ‘You will indeed hear but by no means get the sense of it, and you will indeed look but by no means see."},{"p":"15","v":15},{"p":"For the heart of this people has grown unreceptive, and with their ears they have heard without response, and they have shut their eyes, so that they might never see with their eyes and hear with their ears and get the sense of it with their hearts and turn back and I heal them.’"}],[{"p":"16","v":16},{"p":"“However, happy are your eyes because they see and your ears because they hear."},{"p":"17","v":17},{"p":"For truly I say to you, many prophets and righteous men desired to see the things you are observing but did not see them, and to hear the things you are hearing but did not hear them."}],[{"p":"18","v":18},{"p":"“Now listen to the illustration of the man who sowed."},{"p":"19","v":19},{"p":"Where anyone hears the word of the Kingdom but does not get the sense of it, the wicked one comes and snatches away what has been sown in his heart; this is the one sown alongside the road."},{"p":"20","v":20},{"p":"As for the one sown on rocky ground, this is the one hearing the word and at once accepting it with joy."},{"p":"21","v":21},{"p":"Yet, he has no root in himself but continues for a time, and after tribulation or persecution has arisen on account of the word, he is at once stumbled."},{"p":"22","v":22},{"p":"As for the one sown among the thorns, this is the one hearing the word, but the anxiety of this system of things and the deceptive power of riches choke the word, and it becomes unfruitful."},{"p":"23","v":23},{"p":"As for the one sown upon the fine soil, this is the one hearing the word and getting the sense of it, who really does bear fruit and produces, this one 100 times more, that one 60, the other 30.”"}],[{"p":"24","v":24},{"p":"He presented another illustration to them, saying: “The Kingdom of the heavens may be likened to a man who sowed fine seed in his field."},{"p":"25","v":25},{"p":"While men were sleeping, his enemy came and oversowed weeds in among the wheat and left."},{"p":"26","v":26},{"p":"When the stalk sprouted and produced fruit, then the weeds also appeared."},{"p":"27","v":27},{"p":"So the slaves of the master of the house came and said to him, ‘Master, did you not sow fine seed in your field? How, then, does it have weeds?’"},{"p":"28","v":28},{"p":"He said to them, ‘An enemy, a man, did this.’ The slaves said to him, ‘Do you want us, then, to go out and collect them?’"},{"p":"29","v":29},{"p":"He said, ‘No, for fear that while collecting the weeds, you uproot the wheat with them."},{"p":"30","v":30},{"p":"Let both grow together until the harvest, and in the harvest season, I will tell the reapers: First collect the weeds and bind them in bundles to burn them up; then gather the wheat into my storehouse.’”"}],[{"p":"31","v":31},{"p":"He presented another illustration to them, saying: “The Kingdom of the heavens is like a mustard grain that a man took and planted in his field."},{"p":"32","v":32},{"p":"It is, in fact, the tiniest of all the seeds, but when it has grown, it is the largest of the vegetable plants and becomes a tree, so that the birds of heaven come and find lodging among its branches.”"}],[{"p":"33","v":33},{"p":"He told them another illustration: “The Kingdom of the heavens is like leaven that a woman took and mixed with three large measures of flour until the whole mass was fermented.”"}],[{"p":"34","v":34},{"p":"All these things Jesus spoke to the crowds by illustrations. Indeed, without an illustration he would not speak to them,"},{"p":"35","v":35},{"p":"in order to fulfill what was spoken through the prophet who said: “I will open my mouth with illustrations; I will proclaim things hidden since the founding.”"}],[{"p":"36","v":36},{"p":"Then after dismissing the crowds, he went into the house. His disciples came to him and said: “Explain to us the illustration of the weeds in the field.”"},{"p":"37","v":37},{"p":"In response he said: “The sower of the fine seed is the Son of man;"},{"p":"38","v":38},{"p":"the field is the world. As for the fine seed, these are the sons of the Kingdom, but the weeds are the sons of the wicked one,"},{"p":"39","v":39},{"p":"and the enemy who sowed them is the Devil. The harvest is a conclusion of a system of things, and the reapers are angels."},{"p":"40","v":40},{"p":"Therefore, just as the weeds are collected and burned with fire, so it will be in the conclusion of the system of things."},{"p":"41","v":41},{"p":"The Son of man will send his angels, and they will collect out from his Kingdom all things that cause stumbling and people who practice lawlessness,"},{"p":"42","v":42},{"p":"and they will pitch them into the fiery furnace. There is where their weeping and the gnashing of their teeth will be."},{"p":"43","v":43},{"p":"At that time the righteous ones will shine as brightly as the sun in the Kingdom of their Father. Let the one who has ears listen."}],[{"p":"44","v":44},{"p":"“The Kingdom of the heavens is like a treasure, hidden in the field, that a man found and hid; and because of his joy, he goes and sells everything he has and buys that field."}],[{"p":"45","v":45},{"p":"“Again the Kingdom of the heavens is like a traveling merchant seeking fine pearls."},{"p":"46","v":46},{"p":"Upon finding one pearl of high value, he went away and promptly sold all the things he had and bought it."}],[{"p":"47","v":47},{"p":"“Again the Kingdom of the heavens is like a dragnet let down into the sea and gathering fish of every kind."},{"p":"48","v":48},{"p":"When it was full, they hauled it up onto the beach, and sitting down, they collected the fine ones into containers, but the unsuitable they threw away."},{"p":"49","v":49},{"p":"That is how it will be in the conclusion of the system of things. The angels will go out and separate the wicked from among the righteous"},{"p":"50","v":50},{"p":"and will cast them into the fiery furnace. There is where their weeping and the gnashing of their teeth will be."}],[{"p":"51","v":51},{"p":"“Did you get the sense of all these things?” They said to him: “Yes.”"},{"p":"52","v":52},{"p":"Then he said to them: “That being the case, every public instructor who is taught about the Kingdom of the heavens is like a man, the master of the house, who brings out of his treasure store things both new and old.”"}],[{"p":"53","v":53},{"p":"When Jesus had finished these illustrations, he departed from there."},{"p":"54","v":54},{"p":"After coming into his home territory, he began to teach them in their synagogue, so that they were astounded and said: “Where did this man get this wisdom and these powerful works?"},{"p":"55","v":55},{"p":"Is this not the carpenter’s son? Is not his mother called Mary, and his brothers James and Joseph and Simon and Judas?"},{"p":"56","v":56},{"p":"And his sisters, are they not all with us? Where, then, did he get all of this?”"},{"p":"57","v":57},{"p":"So they began to stumble because of him. But Jesus said to them: “A prophet is not without honor except in his home territory and in his own house.”"},{"p":"58","v":58},{"p":"And he did not perform many powerful works there on account of their lack of faith."}]]}