{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"At that time Herod, the district ruler, heard the report about Jesus"},{"p":"2","v":2},{"p":"and said to his servants: “This is John the Baptist. He was raised up from the dead, and this is why these powerful works are operating in him.”"},{"p":"3","v":3},{"p":"Herod had arrested John and had bound him and imprisoned him because of He·roʹdi·as, the wife of Philip his brother."},{"p":"4","v":4},{"p":"For John had been saying to him: “It is not lawful for you to have her.”"},{"p":"5","v":5},{"p":"However, although he wanted to kill him, he feared the crowd, because they took him for a prophet."},{"p":"6","v":6},{"p":"But when Herod’s birthday was being celebrated, the daughter of He·roʹdi·as danced for the occasion and pleased Herod so much"},{"p":"7","v":7},{"p":"that he promised with an oath to give her whatever she asked."},{"p":"8","v":8},{"p":"Then she, at her mother’s prompting, said: “Give me here on a platter the head of John the Baptist.”"},{"p":"9","v":9},{"p":"Grieved though he was, the king, out of regard for his oaths and for those dining with him, commanded it to be given."},{"p":"10","v":10},{"p":"So he sent and had John beheaded in the prison."},{"p":"11","v":11},{"p":"His head was brought on a platter and given to the girl, and she brought it to her mother."},{"p":"12","v":12},{"p":"Later his disciples came and removed his corpse and buried him; then they came and reported to Jesus."},{"p":"13","v":13},{"p":"At hearing this, Jesus departed from there by boat into an isolated place to be alone. But the crowds, getting to hear of it, followed him on foot from the cities."}],[{"p":"14","v":14},{"p":"When he came ashore, he saw a large crowd, and he felt pity for them, and he cured their sick ones."},{"p":"15","v":15},{"p":"But when evening fell, his disciples came to him and said: “The place is isolated and the hour is already late; send the crowds away, so that they may go into the villages and buy themselves food.”"},{"p":"16","v":16},{"p":"However, Jesus said to them: “They do not have to leave; you give them something to eat.”"},{"p":"17","v":17},{"p":"They said to him: “We have nothing here except five loaves and two fish.”"},{"p":"18","v":18},{"p":"He said: “Bring them here to me.”"},{"p":"19","v":19},{"p":"And he instructed the crowds to recline on the grass. Then he took the five loaves and two fish, and looking up to heaven, he said a blessing, and after breaking the loaves, he gave them to the disciples, and the disciples gave them to the crowds."},{"p":"20","v":20},{"p":"So they all ate and were satisfied, and they took up the leftover fragments, 12 baskets full."},{"p":"21","v":21},{"p":"Now those eating were about 5,000 men, as well as women and young children."},{"p":"22","v":22},{"p":"Then, without delay, he made his disciples board the boat and go ahead of him to the opposite shore, while he sent the crowds away."}],[{"p":"23","v":23},{"p":"After sending the crowds away, he went up on the mountain by himself to pray. When evening came, he was there alone."},{"p":"24","v":24},{"p":"By now the boat was many hundreds of yards away from land, struggling against the waves because the wind was against them."},{"p":"25","v":25},{"p":"But in the fourth watch of the night he came to them, walking on the sea."},{"p":"26","v":26},{"p":"When they caught sight of him walking on the sea, the disciples were troubled, saying: “It is an apparition!” And they cried out in their fear."},{"p":"27","v":27},{"p":"But at once Jesus spoke to them, saying: “Take courage! It is I; do not be afraid.”"},{"p":"28","v":28},{"p":"Peter answered him: “Lord, if it is you, command me to come to you over the waters.”"},{"p":"29","v":29},{"p":"He said: “Come!” So Peter got out of the boat and walked over the waters and went toward Jesus."},{"p":"30","v":30},{"p":"But looking at the windstorm, he became afraid. And when he started to sink, he cried out: “Lord, save me!”"},{"p":"31","v":31},{"p":"Immediately stretching out his hand, Jesus caught hold of him and said to him: “You with little faith, why did you give way to doubt?”"},{"p":"32","v":32},{"p":"After they got up into the boat, the windstorm abated."},{"p":"33","v":33},{"p":"Then those in the boat did obeisance to him, saying: “You really are God’s Son.”"},{"p":"34","v":34},{"p":"And they crossed over and came to land in Gen·nesʹa·ret."}],[{"p":"35","v":35},{"p":"On recognizing him, the men of that place sent word into all that surrounding country, and people brought him all those who were ill."},{"p":"36","v":36},{"p":"And they pleaded with him that they might just touch the fringe of his outer garment, and all those who touched it were made completely well."}]]}