{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Then there came to Jesus from Jerusalem Pharisees and scribes, saying:"},{"p":"2","v":2},{"p":"“Why do your disciples overstep the tradition of the men of former times? For example, they do not wash their hands when about to eat a meal.”"}],[{"p":"3","v":3},{"p":"In reply he said to them: “Why do you overstep the commandment of God because of your tradition?"},{"p":"4","v":4},{"p":"For example, God said, ‘Honor your father and your mother,’ and, ‘Let the one who speaks abusively of his father or mother be put to death.’"},{"p":"5","v":5},{"p":"But you say, ‘Whoever says to his father or mother: “Whatever I have that could benefit you is a gift dedicated to God,”"},{"p":"6","v":6},{"p":"he need not honor his father at all.’ So you have made the word of God invalid because of your tradition."},{"p":"7","v":7},{"p":"You hypocrites, Isaiah aptly prophesied about you when he said:"},{"p":"8","v":8},{"p":"‘This people honor me with their lips, but their hearts are far removed from me."},{"p":"9","v":9},{"p":"It is in vain that they keep worshipping me, for they teach commands of men as doctrines.’”"},{"p":"10","v":10},{"p":"With that he called the crowd near and said to them: “Listen and get the sense of it:"},{"p":"11","v":11},{"p":"It is not what enters into a man’s mouth that defiles him, but it is what comes out of his mouth that defiles him.”"}],[{"p":"12","v":12},{"p":"Then the disciples came and said to him: “Do you know that the Pharisees were stumbled at hearing what you said?”"},{"p":"13","v":13},{"p":"In reply he said: “Every plant that my heavenly Father did not plant will be uprooted."},{"p":"14","v":14},{"p":"Let them be. Blind guides is what they are. If, then, a blind man guides a blind man, both will fall into a pit.”"},{"p":"15","v":15},{"p":"Peter responded: “Make the illustration plain to us.”"},{"p":"16","v":16},{"p":"At this he said: “Are you also still without understanding?"},{"p":"17","v":17},{"p":"Are you not aware that whatever enters into the mouth passes through the stomach and is discharged into the sewer?"},{"p":"18","v":18},{"p":"However, whatever comes out of the mouth comes from the heart, and those things defile a man."},{"p":"19","v":19},{"p":"For example, out of the heart come wicked reasonings, murders, adulteries, sexual immorality, thefts, false testimonies, blasphemies."},{"p":"20","v":20},{"p":"These are the things that defile a man; but to take a meal with unwashed hands does not defile a man.”"}],[{"p":"21","v":21},{"p":"Leaving there, Jesus now went into the region of Tyre and Siʹdon."},{"p":"22","v":22},{"p":"And look! a Phoe·niʹcian woman from that region came and cried out: “Have mercy on me, Lord, Son of David. My daughter is cruelly demon possessed.”"},{"p":"23","v":23},{"p":"But he did not say a word in answer to her. So his disciples came and began to urge him: “Send her away, because she keeps crying out after us.”"},{"p":"24","v":24},{"p":"He answered: “I was not sent to anyone except to the lost sheep of the house of Israel.”"},{"p":"25","v":25},{"p":"But the woman came and did obeisance to him, saying: “Lord, help me!”"},{"p":"26","v":26},{"p":"In answer he said: “It is not right to take the bread of the children and throw it to the little dogs.”"},{"p":"27","v":27},{"p":"She said: “Yes, Lord, but really the little dogs do eat of the crumbs falling from the table of their masters.”"},{"p":"28","v":28},{"p":"Then Jesus replied to her: “O woman, great is your faith; let it happen to you as you wish.” And her daughter was healed from that hour on."}],[{"p":"29","v":29},{"p":"Departing from there, Jesus next came near the Sea of Galʹi·lee, and after going up on the mountain, he was sitting there."},{"p":"30","v":30},{"p":"Then large crowds approached him, bringing along people who were lame, maimed, blind, speechless, and many others, and they laid them at his feet, and he cured them."},{"p":"31","v":31},{"p":"So the crowd felt amazement as they saw the speechless speaking and the maimed being made sound and the lame walking and the blind seeing, and they glorified the God of Israel."}],[{"p":"32","v":32},{"p":"But Jesus called his disciples to him and said: “I feel pity for the crowd, because they have already stayed with me for three days and they have had nothing to eat. I do not want to send them away hungry, for they may give out on the road.”"},{"p":"33","v":33},{"p":"However, the disciples said to him: “Where in this isolated place are we going to get enough bread to satisfy a crowd of this size?”"},{"p":"34","v":34},{"p":"At this Jesus said to them: “How many loaves do you have?” They said: “Seven, and a few small fish.”"},{"p":"35","v":35},{"p":"So after instructing the crowd to recline on the ground,"},{"p":"36","v":36},{"p":"he took the seven loaves and the fish, and after offering thanks, he broke them and began giving them to the disciples, and the disciples gave them to the crowds."},{"p":"37","v":37},{"p":"And all ate and were satisfied, and they took up seven large baskets full of leftover fragments."},{"p":"38","v":38},{"p":"Now those eating were 4,000 men, as well as women and young children."},{"p":"39","v":39},{"p":"Finally, after sending the crowds away, he got into the boat and came into the region of Magʹa·dan."}]]}