{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Here the Pharisees and Sadducees approached him, and to test him, they asked him to display to them a sign from heaven."},{"p":"2","v":2},{"p":"In reply he said to them: “When evening falls, you say, ‘It will be fair weather, for the sky is fire-red,’"},{"p":"3","v":3},{"p":"and in the morning, ‘It will be wintry, rainy weather today, for the sky is fire-red but gloomy.’ You know how to interpret the appearance of the sky, but the signs of the times you cannot interpret."},{"p":"4","v":4},{"p":"A wicked and adulterous generation keeps seeking a sign, but no sign will be given it except the sign of Joʹnah.” With that he went away, leaving them behind."}],[{"p":"5","v":5},{"p":"Now the disciples crossed to the other side and forgot to take bread along."},{"p":"6","v":6},{"p":"Jesus said to them: “Keep your eyes open and watch out for the leaven of the Pharisees and Sadducees.”"},{"p":"7","v":7},{"p":"So they began to reason among themselves, saying: “We did not take any loaves along.”"},{"p":"8","v":8},{"p":"Knowing this, Jesus said: “Why are you discussing among yourselves that you have no loaves, you with little faith?"},{"p":"9","v":9},{"p":"Do you not yet see the point, or do you not remember the five loaves in the case of the 5,000 and how many baskets you took up?"},{"p":"10","v":10},{"p":"Or the seven loaves in the case of the 4,000 and how many large baskets you took up?"},{"p":"11","v":11},{"p":"How is it you do not discern that I did not speak to you about bread? But watch out for the leaven of the Pharisees and Sadducees.”"},{"p":"12","v":12},{"p":"Then they grasped that he said to watch out, not for the leaven of bread, but for the teaching of the Pharisees and Sadducees."}],[{"p":"13","v":13},{"p":"When he had come into the region of Caes·a·reʹa Phi·lipʹpi, Jesus asked his disciples: “Who are men saying the Son of man is?”"},{"p":"14","v":14},{"p":"They said: “Some say John the Baptist, others E·liʹjah, and still others Jeremiah or one of the prophets.”"},{"p":"15","v":15},{"p":"He said to them: “You, though, who do you say I am?”"},{"p":"16","v":16},{"p":"Simon Peter answered: “You are the Christ, the Son of the living God.”"},{"p":"17","v":17},{"p":"In response Jesus said to him: “Happy you are, Simon son of Joʹnah, because flesh and blood did not reveal it to you, but my Father in the heavens did."},{"p":"18","v":18},{"p":"Also, I say to you: You are Peter, and on this rock I will build my congregation, and the gates of the Grave will not overpower it."},{"p":"19","v":19},{"p":"I will give you the keys of the Kingdom of the heavens, and whatever you may bind on earth will already be bound in the heavens, and whatever you may loosen on earth will already be loosened in the heavens.”"},{"p":"20","v":20},{"p":"Then he sternly instructed the disciples not to tell anybody that he was the Christ."}],[{"p":"21","v":21},{"p":"From that time forward, Jesus began explaining to his disciples that he must go to Jerusalem and suffer many things from the elders and chief priests and scribes and be killed, and on the third day be raised up."},{"p":"22","v":22},{"p":"At this Peter took him aside and began to rebuke him, saying: “Be kind to yourself, Lord; you will not have this happen to you at all.”"},{"p":"23","v":23},{"p":"But turning his back, he said to Peter: “Get behind me, Satan! You are a stumbling block to me, because you think, not God’s thoughts, but those of men.”"}],[{"p":"24","v":24},{"p":"Then Jesus said to his disciples: “If anyone wants to come after me, let him disown himself and pick up his torture stake and keep following me."},{"p":"25","v":25},{"p":"For whoever wants to save his life will lose it, but whoever loses his life for my sake will find it."},{"p":"26","v":26},{"p":"Really, what good will it do a man if he gains the whole world but loses his life? Or what will a man give in exchange for his life?"},{"p":"27","v":27},{"p":"For the Son of man is to come in the glory of his Father with his angels, and then he will repay each one according to his behavior."},{"p":"28","v":28},{"p":"Truly I say to you that there are some of those standing here who will not taste death at all until first they see the Son of man coming in his Kingdom.”"}]]}