{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"“For the Kingdom of the heavens is like the master of a house who went out early in the morning to hire workers for his vineyard."},{"p":"2","v":2},{"p":"After he had agreed with the workers for a de·narʹi·us a day, he sent them into his vineyard."},{"p":"3","v":3},{"p":"Going out also about the third hour, he saw others standing unemployed in the marketplace;"},{"p":"4","v":4},{"p":"and to those he said, ‘You too go into the vineyard, and I will give you whatever is fair.’"},{"p":"5","v":5},{"p":"So off they went. Again he went out about the sixth hour and the ninth hour and did likewise."},{"p":"6","v":6},{"p":"Finally, about the 11th hour, he went out and found others standing around, and he said to them, ‘Why have you been standing here all day unemployed?’"},{"p":"7","v":7},{"p":"They replied, ‘Because nobody has hired us.’ He said to them, ‘You too go into the vineyard.’"}],[{"p":"8","v":8},{"p":"“When evening came, the master of the vineyard said to his man in charge, ‘Call the workers and pay them their wages, starting with the last and ending with the first.’"},{"p":"9","v":9},{"p":"When the 11th-hour men came, they each received a de·narʹi·us."},{"p":"10","v":10},{"p":"So when the first came, they assumed that they would receive more, but they too were paid at the rate of a de·narʹi·us."},{"p":"11","v":11},{"p":"On receiving it, they began to complain against the master of the house"},{"p":"12","v":12},{"p":"and said, ‘These last men put in one hour’s work; still you made them equal to us who bore the burden of the day and the burning heat!’"},{"p":"13","v":13},{"p":"But he said in reply to one of them, ‘Fellow, I do you no wrong. You agreed with me for a de·narʹi·us, did you not?"},{"p":"14","v":14},{"p":"Take what is yours and go. I want to give to this last one the same as to you."},{"p":"15","v":15},{"p":"Do I not have the right to do what I want with my own things? Or is your eye envious because I am good?’"},{"p":"16","v":16},{"p":"In this way, the last ones will be first, and the first ones last.”"}],[{"p":"17","v":17},{"p":"While going up to Jerusalem, Jesus took the 12 disciples aside privately and said to them on the road:"},{"p":"18","v":18},{"p":"“Look! We are going up to Jerusalem, and the Son of man will be handed over to the chief priests and the scribes. They will condemn him to death"},{"p":"19","v":19},{"p":"and hand him over to men of the nations to be mocked and scourged and executed on a stake; and on the third day he will be raised up.”"}],[{"p":"20","v":20},{"p":"Then the mother of the sons of Zebʹe·dee approached him with her sons, doing obeisance and asking for something from him."},{"p":"21","v":21},{"p":"He said to her: “What do you want?” She replied to him: “Give the word that these two sons of mine may sit down, one at your right hand and one at your left, in your Kingdom.”"},{"p":"22","v":22},{"p":"Jesus answered: “You do not know what you are asking for. Can you drink the cup that I am about to drink?” They said to him: “We can.”"},{"p":"23","v":23},{"p":"He said to them: “You will indeed drink my cup, but to sit down at my right hand and at my left is not mine to give, but it belongs to those for whom it has been prepared by my Father.”"}],[{"p":"24","v":24},{"p":"When the ten others heard about it, they became indignant at the two brothers."},{"p":"25","v":25},{"p":"But Jesus called them to him and said: “You know that the rulers of the nations lord it over them and the great men wield authority over them."},{"p":"26","v":26},{"p":"This must not be the way among you; but whoever wants to become great among you must be your minister,"},{"p":"27","v":27},{"p":"and whoever wants to be first among you must be your slave."},{"p":"28","v":28},{"p":"Just as the Son of man came, not to be ministered to, but to minister and to give his life as a ransom in exchange for many.”"}],[{"p":"29","v":29},{"p":"As they were going out of Jerʹi·cho, a large crowd followed him."},{"p":"30","v":30},{"p":"And look! two blind men sitting beside the road heard that Jesus was passing by and cried out: “Lord, have mercy on us, Son of David!”"},{"p":"31","v":31},{"p":"But the crowd rebuked them, telling them to keep silent; yet they cried all the louder, saying: “Lord, have mercy on us, Son of David!”"},{"p":"32","v":32},{"p":"So Jesus stopped, called them, and said: “What do you want me to do for you?”"},{"p":"33","v":33},{"p":"They said to him: “Lord, let our eyes be opened.”"},{"p":"34","v":34},{"p":"Moved with pity, Jesus touched their eyes, and immediately they recovered their sight, and they followed him."}]]}