{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"When they got close to Jerusalem and arrived at Bethʹpha·ge on the Mount of Olives, then Jesus sent two disciples,"},{"p":"2","v":2},{"p":"saying to them: “Go into the village that is within sight, and you will at once find a donkey tied and a colt with her. Untie them and bring them to me."},{"p":"3","v":3},{"p":"If someone says anything to you, you must say, ‘The Lord needs them.’ At that he will immediately send them.”"}],[{"p":"4","v":4},{"p":"This actually took place to fulfill what was spoken through the prophet, who said:"},{"p":"5","v":5},{"p":"“Tell the daughter of Zion: ‘Look! Your king is coming to you, mild-tempered and mounted on a donkey, yes, on a colt, the offspring of a beast of burden.’”"}],[{"p":"6","v":6},{"p":"So the disciples went and did just as Jesus had instructed them."},{"p":"7","v":7},{"p":"They brought the donkey and its colt, and they put their outer garments on them, and he sat on them."},{"p":"8","v":8},{"p":"Most of the crowd spread their outer garments on the road, while others were cutting down branches from the trees and spreading them on the road."},{"p":"9","v":9},{"p":"Moreover, the crowds going ahead of him and those following him kept shouting: “Save, we pray, the Son of David! Blessed is the one who comes in Jehovah’s name! Save him, we pray, in the heights above!”"}],[{"p":"10","v":10},{"p":"And when he entered Jerusalem, the whole city was in an uproar, saying: “Who is this?”"},{"p":"11","v":11},{"p":"The crowds kept saying: “This is the prophet Jesus, from Nazʹa·reth of Galʹi·lee!”"}],[{"p":"12","v":12},{"p":"Jesus entered the temple and threw out all those selling and buying in the temple, and he overturned the tables of the money changers and the benches of those selling doves."},{"p":"13","v":13},{"p":"And he said to them: “It is written, ‘My house will be called a house of prayer,’ but you are making it a cave of robbers.”"},{"p":"14","v":14},{"p":"Also, blind and lame people came to him in the temple, and he cured them."}],[{"p":"15","v":15},{"p":"When the chief priests and the scribes saw the marvelous things he did and the boys who were shouting in the temple, “Save, we pray, the Son of David!” they became indignant"},{"p":"16","v":16},{"p":"and said to him: “Do you hear what these are saying?” Jesus said to them: “Yes. Did you never read this, ‘Out of the mouth of children and infants, you have brought forth praise’?”"},{"p":"17","v":17},{"p":"And leaving them behind, he went out of the city to Bethʹa·ny and spent the night there."}],[{"p":"18","v":18},{"p":"While returning to the city early in the morning, he felt hungry."},{"p":"19","v":19},{"p":"He caught sight of a fig tree by the road and went to it, but he found nothing on it except leaves, and he said to it: “Let no fruit come from you ever again.” And the fig tree withered instantly."},{"p":"20","v":20},{"p":"When the disciples saw this, they were amazed and said: “How is it that the fig tree withered instantly?”"},{"p":"21","v":21},{"p":"In answer Jesus said to them: “Truly I say to you, if you have faith and do not doubt, not only will you do what I did to the fig tree, but even if you say to this mountain, ‘Be lifted up and thrown into the sea,’ it will happen."},{"p":"22","v":22},{"p":"And all the things you ask in prayer, having faith, you will receive.”"}],[{"p":"23","v":23},{"p":"After he went into the temple, the chief priests and the elders of the people came up to him while he was teaching and said: “By what authority do you do these things? And who gave you this authority?”"},{"p":"24","v":24},{"p":"In reply Jesus said to them: “I will also ask you one thing. If you tell me, then I will also tell you by what authority I do these things:"},{"p":"25","v":25},{"p":"The baptism by John, from what source was it? From heaven or from men?” But they began to reason among themselves, saying: “If we say, ‘From heaven,’ he will say to us, ‘Why, then, did you not believe him?’"},{"p":"26","v":26},{"p":"But if we say, ‘From men,’ we have the crowd to fear, for they all regard John as a prophet.”"},{"p":"27","v":27},{"p":"So they answered Jesus: “We do not know.” He, in turn, said to them: “Neither am I telling you by what authority I do these things."}],[{"p":"28","v":28},{"p":"“What do you think? A man had two children. Going up to the first, he said, ‘Child, go work today in the vineyard.’"},{"p":"29","v":29},{"p":"In answer this one said, ‘I will not,’ but afterward, he felt regret and went out."},{"p":"30","v":30},{"p":"Approaching the second, he said the same. This one replied, ‘I will, Sir,’ but did not go out."},{"p":"31","v":31},{"p":"Which of the two did the will of his father?” They said: “The first.” Jesus said to them: “Truly I say to you that the tax collectors and the prostitutes are going ahead of you into the Kingdom of God."},{"p":"32","v":32},{"p":"For John came to you in a way of righteousness, but you did not believe him. However, the tax collectors and the prostitutes believed him, and even when you saw this, you did not feel regret afterward so as to believe him."}],[{"p":"33","v":33},{"p":"“Hear another illustration: There was a man, a landowner, who planted a vineyard and put a fence around it and dug a winepress in it and erected a tower; then he leased it to cultivators and traveled abroad."},{"p":"34","v":34},{"p":"When the fruit season came around, he sent his slaves to the cultivators to collect his fruit."},{"p":"35","v":35},{"p":"However, the cultivators took his slaves, and they beat one up, another they killed, another they stoned."},{"p":"36","v":36},{"p":"Again he sent other slaves, more than the first group, but they did the same to these."},{"p":"37","v":37},{"p":"Lastly he sent his son to them, saying, ‘They will respect my son.’"},{"p":"38","v":38},{"p":"On seeing the son, the cultivators said among themselves, ‘This is the heir. Come, let us kill him and get his inheritance!’"},{"p":"39","v":39},{"p":"So they took him and threw him out of the vineyard and killed him."},{"p":"40","v":40},{"p":"Therefore, when the owner of the vineyard comes, what will he do to those cultivators?”"},{"p":"41","v":41},{"p":"They said to him: “Because they are evil, he will bring a terrible destruction on them and will lease the vineyard to other cultivators, who will give him the fruits when they become due.”"}],[{"p":"42","v":42},{"p":"Jesus said to them: “Did you never read in the Scriptures, ‘The stone that the builders rejected, this has become the chief cornerstone. This has come from Jehovah, and it is marvelous in our eyes’?"},{"p":"43","v":43},{"p":"This is why I say to you, the Kingdom of God will be taken from you and be given to a nation producing its fruits."},{"p":"44","v":44},{"p":"Also, the person falling on this stone will be shattered. As for anyone on whom it falls, it will crush him.”"}],[{"p":"45","v":45},{"p":"When the chief priests and the Pharisees heard his illustrations, they knew that he was speaking about them."},{"p":"46","v":46},{"p":"Although they wanted to seize him, they feared the crowds, because these regarded him as a prophet."}]]}