{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Once more Jesus spoke to them with illustrations, saying:"},{"p":"2","v":2},{"p":"“The Kingdom of the heavens may be likened to a king who made a marriage feast for his son."},{"p":"3","v":3},{"p":"And he sent his slaves to call those invited to the marriage feast, but they were unwilling to come."},{"p":"4","v":4},{"p":"Again he sent other slaves, saying, ‘Tell those invited: “Look! I have prepared my dinner, my bulls and fattened animals are slaughtered, and everything is ready. Come to the marriage feast.”’"},{"p":"5","v":5},{"p":"But unconcerned they went off, one to his own field, another to his business;"},{"p":"6","v":6},{"p":"but the rest, seizing his slaves, treated them insolently and killed them."}],[{"p":"7","v":7},{"p":"“The king grew wrathful and sent his armies and killed those murderers and burned their city."},{"p":"8","v":8},{"p":"Then he said to his slaves, ‘The marriage feast is ready, but those invited were not worthy."},{"p":"9","v":9},{"p":"Therefore, go to the roads leading out of the city, and invite anyone you find to the marriage feast.’"},{"p":"10","v":10},{"p":"Accordingly, those slaves went out to the roads and gathered all they found, both wicked and good; and the room for the wedding ceremonies was filled with those dining."}],[{"p":"11","v":11},{"p":"“When the king came in to inspect the guests, he caught sight of a man not wearing a marriage garment."},{"p":"12","v":12},{"p":"So he said to him, ‘Fellow, how did you get in here without a marriage garment?’ He was speechless."},{"p":"13","v":13},{"p":"Then the king said to his servants, ‘Bind him hand and foot and throw him into the darkness outside. There is where his weeping and the gnashing of his teeth will be.’"}],[{"p":"14","v":14},{"p":"“For there are many invited, but few chosen.”"}],[{"p":"15","v":15},{"p":"Then the Pharisees went and conspired together in order to trap him in his speech."},{"p":"16","v":16},{"p":"So they sent their disciples to him, together with party followers of Herod, saying: “Teacher, we know you are truthful and teach the way of God in truth, and you do not seek anyone’s favor, for you do not look at the outward appearance of people."},{"p":"17","v":17},{"p":"Tell us, then, what do you think? Is it lawful to pay head tax to Caesar or not?”"},{"p":"18","v":18},{"p":"But Jesus, knowing their wickedness, said: “Why do you put me to the test, hypocrites?"},{"p":"19","v":19},{"p":"Show me the tax coin.” They brought him a de·narʹi·us."},{"p":"20","v":20},{"p":"He said to them: “Whose image and inscription is this?”"},{"p":"21","v":21},{"p":"They said: “Caesar’s.” Then he said to them: “Pay back, therefore, Caesar’s things to Caesar, but God’s things to God.”"},{"p":"22","v":22},{"p":"When they heard that, they were amazed, and they left him and went away."}],[{"p":"23","v":23},{"p":"On that day the Sadducees, who say there is no resurrection, came and asked him:"},{"p":"24","v":24},{"p":"“Teacher, Moses said: ‘If any man dies without having children, his brother must marry his wife and raise up offspring for his brother.’"},{"p":"25","v":25},{"p":"Now there were seven brothers with us. The first married and died, and having no offspring, he left his wife for his brother."},{"p":"26","v":26},{"p":"The same thing happened with the second and the third, through all seven."},{"p":"27","v":27},{"p":"Last of all, the woman died."},{"p":"28","v":28},{"p":"So in the resurrection, of the seven, whose wife will she be? For they all had her as a wife.”"}],[{"p":"29","v":29},{"p":"In reply Jesus said to them: “You are mistaken, because you know neither the Scriptures nor the power of God;"},{"p":"30","v":30},{"p":"for in the resurrection neither do men marry nor are women given in marriage, but they are as angels in heaven."},{"p":"31","v":31},{"p":"Regarding the resurrection of the dead, have you not read what was spoken to you by God, who said:"},{"p":"32","v":32},{"p":"‘I am the God of Abraham and the God of Isaac and the God of Jacob’? He is the God, not of the dead, but of the living.”"},{"p":"33","v":33},{"p":"On hearing that, the crowds were astounded at his teaching."}],[{"p":"34","v":34},{"p":"After the Pharisees heard that he had silenced the Sadducees, they came together in one group."},{"p":"35","v":35},{"p":"And one of them, versed in the Law, tested him by asking:"},{"p":"36","v":36},{"p":"“Teacher, which is the greatest commandment in the Law?”"},{"p":"37","v":37},{"p":"He said to him: “‘You must love Jehovah your God with your whole heart and with your whole soul and with your whole mind.’"},{"p":"38","v":38},{"p":"This is the greatest and first commandment."},{"p":"39","v":39},{"p":"The second, like it, is this: ‘You must love your neighbor as yourself.’"},{"p":"40","v":40},{"p":"On these two commandments the whole Law hangs, and the Prophets.”"}],[{"p":"41","v":41},{"p":"Now while the Pharisees were gathered together, Jesus asked them:"},{"p":"42","v":42},{"p":"“What do you think about the Christ? Whose son is he?” They said to him: “David’s.”"},{"p":"43","v":43},{"p":"He asked them: “How is it, then, that David under inspiration calls him Lord, saying,"},{"p":"44","v":44},{"p":"‘Jehovah said to my Lord: “Sit at my right hand until I put your enemies beneath your feet”’?"},{"p":"45","v":45},{"p":"If, then, David calls him Lord, how is he his son?”"},{"p":"46","v":46},{"p":"And nobody was able to say a word in reply to him, and from that day on, no one dared to question him any further."}]]}