{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Then Jesus spoke to the crowds and to his disciples, saying:"},{"p":"2","v":2},{"p":"“The scribes and the Pharisees have seated themselves in the seat of Moses."},{"p":"3","v":3},{"p":"Therefore, all the things they tell you, do and observe, but do not do according to their deeds, for they say but they do not practice what they say."},{"p":"4","v":4},{"p":"They bind up heavy loads and put them on the shoulders of men, but they themselves are not willing to budge them with their finger."},{"p":"5","v":5},{"p":"All the works they do, they do to be seen by men, for they broaden the scripture-containing cases that they wear as safeguards and lengthen the fringes of their garments."},{"p":"6","v":6},{"p":"They like the most prominent place at evening meals and the front seats in the synagogues"},{"p":"7","v":7},{"p":"and the greetings in the marketplaces and to be called Rabbi by men."},{"p":"8","v":8},{"p":"But you, do not you be called Rabbi, for one is your Teacher, and all of you are brothers."},{"p":"9","v":9},{"p":"Moreover, do not call anyone your father on earth, for one is your Father, the heavenly One."},{"p":"10","v":10},{"p":"Neither be called leaders, for your Leader is one, the Christ."},{"p":"11","v":11},{"p":"But the greatest one among you must be your minister."},{"p":"12","v":12},{"p":"Whoever exalts himself will be humbled, and whoever humbles himself will be exalted."}],[{"p":"13","v":13},{"p":"“Woe to you, scribes and Pharisees, hypocrites! because you shut up the Kingdom of the heavens before men; for you yourselves do not go in, neither do you permit those on their way in to go in."},{"p":"14","v":14},{"p":"——"}],[{"p":"15","v":15},{"p":"“Woe to you, scribes and Pharisees, hypocrites! because you travel over sea and dry land to make one proselyte, and when he becomes one, you make him a subject for Ge·henʹna twice as much so as yourselves."}],[{"p":"16","v":16},{"p":"“Woe to you, blind guides, who say, ‘If anyone swears by the temple, it is nothing; but if anyone swears by the gold of the temple, he is under obligation.’"},{"p":"17","v":17},{"p":"Fools and blind ones! Which, in fact, is greater, the gold or the temple that has sanctified the gold?"},{"p":"18","v":18},{"p":"Moreover, ‘If anyone swears by the altar, it is nothing; but if anyone swears by the gift on it, he is under obligation.’"},{"p":"19","v":19},{"p":"Blind ones! Which, in fact, is greater, the gift or the altar that sanctifies the gift?"},{"p":"20","v":20},{"p":"Therefore, whoever swears by the altar is swearing by it and by all the things on it;"},{"p":"21","v":21},{"p":"and whoever swears by the temple is swearing by it and by the One inhabiting it;"},{"p":"22","v":22},{"p":"and whoever swears by heaven is swearing by the throne of God and by the One sitting on it."}],[{"p":"23","v":23},{"p":"“Woe to you, scribes and Pharisees, hypocrites! because you give the tenth of the mint and the dill and the cumin, but you have disregarded the weightier matters of the Law, namely, justice and mercy and faithfulness. These things it was necessary to do, yet not to disregard the other things."},{"p":"24","v":24},{"p":"Blind guides, who strain out the gnat but gulp down the camel!"}],[{"p":"25","v":25},{"p":"“Woe to you, scribes and Pharisees, hypocrites! because you cleanse the outside of the cup and of the dish, but inside they are full of greediness and self-indulgence."},{"p":"26","v":26},{"p":"Blind Pharisee, cleanse first the inside of the cup and of the dish, so that the outside of it may also become clean."}],[{"p":"27","v":27},{"p":"“Woe to you, scribes and Pharisees, hypocrites! because you resemble whitewashed graves, which outwardly indeed appear beautiful but inside are full of dead men’s bones and of every sort of uncleanness."},{"p":"28","v":28},{"p":"In the same way, on the outside you appear righteous to men, but inside you are full of hypocrisy and lawlessness."}],[{"p":"29","v":29},{"p":"“Woe to you, scribes and Pharisees, hypocrites! because you build the graves of the prophets and decorate the tombs of the righteous ones,"},{"p":"30","v":30},{"p":"and you say, ‘If we had lived in the days of our forefathers, we would not have shared with them in shedding the blood of the prophets.’"},{"p":"31","v":31},{"p":"Therefore, you are testifying against yourselves that you are sons of those who murdered the prophets."},{"p":"32","v":32},{"p":"Well, then, fill up the measure of your forefathers."}],[{"p":"33","v":33},{"p":"“Serpents, offspring of vipers, how will you flee from the judgment of Ge·henʹna?"},{"p":"34","v":34},{"p":"For this reason, I am sending to you prophets and wise men and public instructors. Some of them you will kill and execute on stakes, and some of them you will scourge in your synagogues and persecute from city to city,"},{"p":"35","v":35},{"p":"so that there may come upon you all the righteous blood spilled on earth, from the blood of righteous Abel to the blood of Zech·a·riʹah son of Bar·a·chiʹah, whom you murdered between the sanctuary and the altar."},{"p":"36","v":36},{"p":"Truly I say to you, all these things will come upon this generation."}],[{"p":"37","v":37},{"p":"“Jerusalem, Jerusalem, the killer of the prophets and stoner of those sent to her—how often I wanted to gather your children together the way a hen gathers her chicks under her wings! But you did not want it."},{"p":"38","v":38},{"p":"Look! Your house is abandoned to you."},{"p":"39","v":39},{"p":"For I say to you, you will by no means see me from now until you say, ‘Blessed is the one who comes in Jehovah’s name!’”"}]]}