{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"“Then the Kingdom of the heavens may be likened to ten virgins who took their lamps and went out to meet the bridegroom."},{"p":"2","v":2},{"p":"Five of them were foolish, and five were discreet."},{"p":"3","v":3},{"p":"For the foolish took their lamps but took no oil with them,"},{"p":"4","v":4},{"p":"whereas the discreet took oil in their flasks along with their lamps."},{"p":"5","v":5},{"p":"While the bridegroom was delaying, they all became drowsy and fell asleep."},{"p":"6","v":6},{"p":"Right in the middle of the night there was a shout: ‘Here is the bridegroom! Go out to meet him.’"},{"p":"7","v":7},{"p":"Then all those virgins got up and put their lamps in order."},{"p":"8","v":8},{"p":"The foolish said to the discreet, ‘Give us some of your oil, because our lamps are about to go out.’"},{"p":"9","v":9},{"p":"The discreet answered, saying: ‘Perhaps there may not be enough for both us and you. Go instead to those who sell it, and buy some for yourselves.’"},{"p":"10","v":10},{"p":"While they were going off to buy it, the bridegroom came. The virgins who were ready went in with him to the marriage feast, and the door was shut."},{"p":"11","v":11},{"p":"Afterward, the rest of the virgins also came, saying, ‘Sir, Sir, open to us!’"},{"p":"12","v":12},{"p":"In answer he said, ‘I tell you the truth, I do not know you.’"}],[{"p":"13","v":13},{"p":"“Keep on the watch, therefore, because you know neither the day nor the hour."}],[{"p":"14","v":14},{"p":"“For it is just like a man about to travel abroad who summoned his slaves and entrusted his belongings to them."},{"p":"15","v":15},{"p":"He gave five talents to one, two to another, and one to still another, to each according to his own ability, and he went abroad."},{"p":"16","v":16},{"p":"Immediately the one who received the five talents went and did business with them and gained five more."},{"p":"17","v":17},{"p":"Likewise, the one who received the two gained two more."},{"p":"18","v":18},{"p":"But the slave who received just one went off and dug in the ground and hid his master’s money."}],[{"p":"19","v":19},{"p":"“After a long time, the master of those slaves came and settled accounts with them."},{"p":"20","v":20},{"p":"So the one who had received the five talents came forward and brought five additional talents, saying, ‘Master, you entrusted five talents to me; see, I gained five talents more.’"},{"p":"21","v":21},{"p":"His master said to him: ‘Well done, good and faithful slave! You were faithful over a few things. I will appoint you over many things. Enter into the joy of your master.’"},{"p":"22","v":22},{"p":"Next the one who had received the two talents came forward and said, ‘Master, you entrusted two talents to me; see, I gained two talents more.’"},{"p":"23","v":23},{"p":"His master said to him: ‘Well done, good and faithful slave! You were faithful over a few things. I will appoint you over many things. Enter into the joy of your master.’"}],[{"p":"24","v":24},{"p":"“Finally the slave who had received the one talent came forward and said: ‘Master, I knew you to be a demanding man, reaping where you did not sow and gathering where you did not winnow."},{"p":"25","v":25},{"p":"So I grew afraid and went and hid your talent in the ground. Here, you have what is yours.’"},{"p":"26","v":26},{"p":"In reply his master said to him: ‘Wicked and sluggish slave, you knew, did you, that I reaped where I did not sow and gathered where I did not winnow?"},{"p":"27","v":27},{"p":"Well, then, you should have deposited my money with the bankers, and on my coming I would have received it back with interest."}],[{"p":"28","v":28},{"p":"“‘Therefore, take the talent away from him and give it to the one who has the ten talents."},{"p":"29","v":29},{"p":"For to everyone who has, more will be given, and he will have an abundance. But the one who does not have, even what he has will be taken away from him."},{"p":"30","v":30},{"p":"And throw the good-for-nothing slave out into the darkness outside. There is where his weeping and the gnashing of his teeth will be.’"}],[{"p":"31","v":31},{"p":"“When the Son of man comes in his glory, and all the angels with him, then he will sit down on his glorious throne."},{"p":"32","v":32},{"p":"All the nations will be gathered before him, and he will separate people one from another, just as a shepherd separates the sheep from the goats."},{"p":"33","v":33},{"p":"And he will put the sheep on his right hand, but the goats on his left."}],[{"p":"34","v":34},{"p":"“Then the King will say to those on his right: ‘Come, you who have been blessed by my Father, inherit the Kingdom prepared for you from the founding of the world."},{"p":"35","v":35},{"p":"For I became hungry and you gave me something to eat; I was thirsty and you gave me something to drink. I was a stranger and you received me hospitably;"},{"p":"36","v":36},{"p":"naked and you clothed me. I fell sick and you looked after me. I was in prison and you visited me.’"},{"p":"37","v":37},{"p":"Then the righteous ones will answer him with the words: ‘Lord, when did we see you hungry and feed you, or thirsty and give you something to drink?"},{"p":"38","v":38},{"p":"When did we see you a stranger and receive you hospitably, or naked and clothe you?"},{"p":"39","v":39},{"p":"When did we see you sick or in prison and visit you?’"},{"p":"40","v":40},{"p":"In reply the King will say to them, ‘Truly I say to you, to the extent that you did it to one of the least of these my brothers, you did it to me.’"}],[{"p":"41","v":41},{"p":"“Then he will say to those on his left: ‘Go away from me, you who have been cursed, into the everlasting fire prepared for the Devil and his angels."},{"p":"42","v":42},{"p":"For I became hungry, but you gave me nothing to eat; and I was thirsty, but you gave me nothing to drink."},{"p":"43","v":43},{"p":"I was a stranger, but you did not receive me hospitably; naked, but you did not clothe me; sick and in prison, but you did not look after me.’"},{"p":"44","v":44},{"p":"Then they too will answer with the words: ‘Lord, when did we see you hungry or thirsty or a stranger or naked or sick or in prison and did not minister to you?’"},{"p":"45","v":45},{"p":"Then he will answer them, saying: ‘Truly I say to you, to the extent that you did not do it to one of these least ones, you did not do it to me.’"},{"p":"46","v":46},{"p":"These will depart into everlasting cutting-off, but the righteous ones into everlasting life.”"}]]}