{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"Now when Jesus had finished saying all these things, he said to his disciples:"},{"p":"2","v":2},{"p":"“You know that two days from now the Passover takes place, and the Son of man will be handed over to be executed on the stake.”"}],[{"p":"3","v":3},{"p":"Then the chief priests and the elders of the people gathered in the courtyard of the high priest, who was named Caʹia·phas,"},{"p":"4","v":4},{"p":"and they conspired together to seize Jesus by cunning and to kill him."},{"p":"5","v":5},{"p":"However, they were saying: “Not at the festival, so that there may not be an uproar among the people.”"}],[{"p":"6","v":6},{"p":"While Jesus was in Bethʹa·ny in the house of Simon the leper,"},{"p":"7","v":7},{"p":"a woman with an alabaster jar of costly perfumed oil approached him, and she began pouring it on his head as he was dining."},{"p":"8","v":8},{"p":"On seeing this, the disciples became indignant and said: “Why this waste?"},{"p":"9","v":9},{"p":"For this could have been sold for a great deal of money and given to the poor.”"},{"p":"10","v":10},{"p":"Aware of this, Jesus said to them: “Why do you try to make trouble for the woman? She did a fine deed toward me."},{"p":"11","v":11},{"p":"For you always have the poor with you, but you will not always have me."},{"p":"12","v":12},{"p":"When she put this perfumed oil on my body, she did it to prepare me for burial."},{"p":"13","v":13},{"p":"Truly I say to you, wherever this good news is preached in all the world, what this woman did will also be told in memory of her.”"}],[{"p":"14","v":14},{"p":"Then one of the Twelve, the one called Judas Is·carʹi·ot, went to the chief priests"},{"p":"15","v":15},{"p":"and said: “What will you give me to betray him to you?” They stipulated to him 30 silver pieces."},{"p":"16","v":16},{"p":"So from then on, he kept looking for a good opportunity to betray him."}],[{"p":"17","v":17},{"p":"On the first day of the Unleavened Bread, the disciples came to Jesus, saying: “Where do you want us to prepare for you to eat the Passover?”"},{"p":"18","v":18},{"p":"He said: “Go into the city to So-and-so and say to him, ‘The Teacher says: “My appointed time is near; I will celebrate the Passover with my disciples at your home.”’”"},{"p":"19","v":19},{"p":"So the disciples did as Jesus instructed them and prepared for the Passover."}],[{"p":"20","v":20},{"p":"When evening came, he was reclining at the table with the 12 disciples."},{"p":"21","v":21},{"p":"While they were eating, he said: “Truly I say to you, one of you will betray me.”"},{"p":"22","v":22},{"p":"Being very much grieved at this, each and every one began to say to him: “Lord, it is not I, is it?”"},{"p":"23","v":23},{"p":"In reply he said: “The one who dips his hand with me into the bowl is the one who will betray me."},{"p":"24","v":24},{"p":"True, the Son of man is going away, just as it is written about him, but woe to that man through whom the Son of man is betrayed! It would have been better for that man if he had not been born.”"},{"p":"25","v":25},{"p":"Judas, who was about to betray him, replied: “It is not I, is it, Rabbi?” Jesus said to him: “You yourself said it.”"}],[{"p":"26","v":26},{"p":"As they continued eating, Jesus took a loaf, and after saying a blessing, he broke it, and giving it to the disciples, he said: “Take, eat. This means my body.”"},{"p":"27","v":27},{"p":"And taking a cup, he offered thanks and gave it to them, saying: “Drink out of it, all of you,"},{"p":"28","v":28},{"p":"for this means my ‘blood of the covenant,’ which is to be poured out in behalf of many for forgiveness of sins."},{"p":"29","v":29},{"p":"But I say to you: I will by no means drink again any of this product of the vine until that day when I drink it new with you in the Kingdom of my Father.”"},{"p":"30","v":30},{"p":"Finally, after singing praises, they went out to the Mount of Olives."}],[{"p":"31","v":31},{"p":"Then Jesus said to them: “All of you will be stumbled in connection with me on this night, for it is written: ‘I will strike the shepherd, and the sheep of the flock will be scattered about.’"},{"p":"32","v":32},{"p":"But after I have been raised up, I will go ahead of you into Galʹi·lee.”"},{"p":"33","v":33},{"p":"But Peter, in response, said to him: “Although all the others are stumbled in connection with you, I will never be stumbled!”"},{"p":"34","v":34},{"p":"Jesus said to him: “Truly I say to you, on this night, before a rooster crows, you will disown me three times.”"},{"p":"35","v":35},{"p":"Peter said to him: “Even if I should have to die with you, I will by no means disown you.” All the other disciples also said the same thing."}],[{"p":"36","v":36},{"p":"Then Jesus came with them to the spot called Geth·semʹa·ne, and he said to the disciples: “Sit down here while I go over there and pray.”"},{"p":"37","v":37},{"p":"And taking along Peter and the two sons of Zebʹe·dee, he began to feel grieved and to be greatly troubled."},{"p":"38","v":38},{"p":"Then he said to them: “I am deeply grieved, even to death. Stay here and keep on the watch with me.”"},{"p":"39","v":39},{"p":"And going a little way forward, he fell facedown, praying: “My Father, if it is possible, let this cup pass away from me. Yet, not as I will, but as you will.”"}],[{"p":"40","v":40},{"p":"He returned to the disciples and found them sleeping, and he said to Peter: “Could you not so much as keep on the watch for one hour with me?"},{"p":"41","v":41},{"p":"Keep on the watch and pray continually, so that you may not enter into temptation. The spirit, of course, is eager, but the flesh is weak.”"},{"p":"42","v":42},{"p":"Again, a second time, he went off and prayed: “My Father, if it is not possible for this to pass away unless I drink it, let your will take place.”"},{"p":"43","v":43},{"p":"And he came again and found them sleeping, for their eyes were heavy."},{"p":"44","v":44},{"p":"So leaving them, he again went off and prayed for a third time, saying once more the same thing."},{"p":"45","v":45},{"p":"Then he returned to the disciples and said to them: “At such a time as this, you are sleeping and resting! Look! The hour has drawn near for the Son of man to be betrayed into the hands of sinners."},{"p":"46","v":46},{"p":"Get up, let us go. Look! My betrayer has drawn near.”"},{"p":"47","v":47},{"p":"While he was still speaking, look! Judas, one of the Twelve, came and with him a large crowd with swords and clubs, sent from the chief priests and the elders of the people."}],[{"p":"48","v":48},{"p":"Now his betrayer had given them a sign, saying: “Whoever it is I kiss, he is the one; take him into custody.”"},{"p":"49","v":49},{"p":"And going straight up to Jesus, he said: “Greetings, Rabbi!” and gave him a tender kiss."},{"p":"50","v":50},{"p":"But Jesus said to him: “Fellow, for what purpose are you present?” Then they came forward and seized Jesus and took him into custody."},{"p":"51","v":51},{"p":"But look! one of those with Jesus reached out his hand and drew his sword and struck the slave of the high priest, taking off his ear."},{"p":"52","v":52},{"p":"Then Jesus said to him: “Return your sword to its place, for all those who take up the sword will perish by the sword."},{"p":"53","v":53},{"p":"Or do you think that I cannot appeal to my Father to supply me at this moment more than 12 legions of angels?"},{"p":"54","v":54},{"p":"In that case, how would the Scriptures be fulfilled that say it must take place this way?”"},{"p":"55","v":55},{"p":"In that hour Jesus said to the crowds: “Did you come out to arrest me with swords and clubs as against a robber? Day after day I used to sit in the temple teaching, and yet you did not take me into custody."},{"p":"56","v":56},{"p":"But all of this has taken place for the writings of the prophets to be fulfilled.” Then all the disciples abandoned him and fled."}],[{"p":"57","v":57},{"p":"Those who took Jesus into custody led him away to Caʹia·phas the high priest, where the scribes and the elders were gathered together."},{"p":"58","v":58},{"p":"But Peter kept following him from a good distance, as far as the courtyard of the high priest, and after going inside, he sat with the house attendants to see the outcome."}],[{"p":"59","v":59},{"p":"Now the chief priests and the entire Sanʹhe·drin were looking for false testimony against Jesus in order to put him to death."},{"p":"60","v":60},{"p":"But they found none, although many false witnesses came forward. Later two came forward"},{"p":"61","v":61},{"p":"and said: “This man said, ‘I am able to throw down the temple of God and build it up in three days.’”"},{"p":"62","v":62},{"p":"With that the high priest stood up and said to him: “Do you say nothing in reply? What is it these men are testifying against you?”"},{"p":"63","v":63},{"p":"But Jesus kept silent. So the high priest said to him: “I put you under oath by the living God to tell us whether you are the Christ, the Son of God!”"},{"p":"64","v":64},{"p":"Jesus said to him: “You yourself said it. But I say to you: From now on you will see the Son of man sitting at the right hand of power and coming on the clouds of heaven.”"},{"p":"65","v":65},{"p":"Then the high priest ripped his outer garments, saying: “He has blasphemed! What further need do we have of witnesses? See! Now you have heard the blasphemy."},{"p":"66","v":66},{"p":"What is your opinion?” They answered: “He deserves to die.”"},{"p":"67","v":67},{"p":"Then they spat in his face and hit him with their fists. Others slapped him on the face,"},{"p":"68","v":68},{"p":"saying: “Prophesy to us, you Christ. Who struck you?”"}],[{"p":"69","v":69},{"p":"Now Peter was sitting outside in the courtyard, and a servant girl came up to him and said: “You too were with Jesus the Gal·i·leʹan!”"},{"p":"70","v":70},{"p":"But he denied it before them all, saying: “I do not know what you are talking about.”"},{"p":"71","v":71},{"p":"When he went out to the gatehouse, another girl noticed him and said to those there: “This man was with Jesus the Naz·a·reneʹ.”"},{"p":"72","v":72},{"p":"Again he denied it, with an oath: “I do not know the man!”"},{"p":"73","v":73},{"p":"After a little while, those standing around came up and said to Peter: “Certainly you are also one of them, for in fact, your dialect gives you away.”"},{"p":"74","v":74},{"p":"Then he started to curse and swear: “I do not know the man!” And immediately a rooster crowed."},{"p":"75","v":75},{"p":"And Peter called to mind what Jesus had said, namely: “Before a rooster crows, you will disown me three times.” And he went outside and wept bitterly."}]]}