{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"When morning came, all the chief priests and the elders of the people consulted together against Jesus to put him to death."},{"p":"2","v":2},{"p":"After binding him, they led him off and handed him over to Pilate, the governor."}],[{"p":"3","v":3},{"p":"Then Judas, his betrayer, seeing that Jesus had been condemned, felt remorse and brought the 30 pieces of silver back to the chief priests and elders,"},{"p":"4","v":4},{"p":"saying: “I sinned when I betrayed innocent blood.” They said: “What is that to us? You must see to it!”"},{"p":"5","v":5},{"p":"So he threw the silver pieces into the temple and departed. Then he went off and hanged himself."},{"p":"6","v":6},{"p":"But the chief priests took the silver pieces and said: “It is not lawful to put them into the sacred treasury, because they are the price of blood.”"},{"p":"7","v":7},{"p":"After consulting together, they used the money to buy the potter’s field as a burial place for strangers."},{"p":"8","v":8},{"p":"Therefore, that field has been called Field of Blood to this very day."},{"p":"9","v":9},{"p":"Then what was spoken through Jeremiah the prophet was fulfilled: “And they took the 30 silver pieces, the price that was set on the man, the one on whom a price was set by some of the sons of Israel,"},{"p":"10","v":10},{"p":"and they gave them for the potter’s field, according to what Jehovah had commanded me.”"}],[{"p":"11","v":11},{"p":"Jesus now stood before the governor, and the governor put the question to him: “Are you the King of the Jews?” Jesus replied: “You yourself say it.”"},{"p":"12","v":12},{"p":"But while he was being accused by the chief priests and elders, he made no answer."},{"p":"13","v":13},{"p":"Then Pilate said to him: “Do you not hear how many things they are testifying against you?”"},{"p":"14","v":14},{"p":"But he did not answer him, no, not a word, so that the governor was very surprised."}],[{"p":"15","v":15},{"p":"Now from festival to festival, it was the custom of the governor to release a prisoner to the crowd, whomever they wanted."},{"p":"16","v":16},{"p":"Just at that time they were holding a notorious prisoner called Bar·abʹbas."},{"p":"17","v":17},{"p":"So when they were gathered together, Pilate said to them: “Which one do you want me to release to you, Bar·abʹbas or Jesus the so-called Christ?”"},{"p":"18","v":18},{"p":"For Pilate was aware that out of envy they had handed him over."},{"p":"19","v":19},{"p":"Moreover, while he was sitting on the judgment seat, his wife sent a message to him, saying: “Have nothing to do with that righteous man, for I suffered a lot today in a dream because of him.”"},{"p":"20","v":20},{"p":"But the chief priests and the elders persuaded the crowds to ask for Bar·abʹbas, but to have Jesus put to death."},{"p":"21","v":21},{"p":"In response the governor said to them: “Which of the two do you want me to release to you?” They said: “Bar·abʹbas.”"},{"p":"22","v":22},{"p":"Pilate said to them: “What, then, should I do with Jesus the so-called Christ?” They all said: “To the stake with him!”"},{"p":"23","v":23},{"p":"He said: “Why? What bad thing did he do?” Still they kept shouting out all the more: “To the stake with him!”"}],[{"p":"24","v":24},{"p":"Seeing that it did no good but, rather, an uproar was arising, Pilate took water and washed his hands before the crowd, saying: “I am innocent of the blood of this man. You yourselves must see to it.”"},{"p":"25","v":25},{"p":"At that all the people said in answer: “Let his blood come upon us and upon our children.”"},{"p":"26","v":26},{"p":"Then he released Bar·abʹbas to them, but he had Jesus whipped and handed him over to be executed on the stake."}],[{"p":"27","v":27},{"p":"Then the soldiers of the governor took Jesus into the governor’s residence and gathered the whole body of troops together around him."},{"p":"28","v":28},{"p":"And disrobing him, they draped him with a scarlet cloak,"},{"p":"29","v":29},{"p":"and they braided a crown out of thorns and put it on his head and put a reed in his right hand. And kneeling before him, they mocked him, saying: “Greetings, you King of the Jews!”"},{"p":"30","v":30},{"p":"And they spat on him and took the reed and began hitting him on his head."},{"p":"31","v":31},{"p":"Finally, after they had mocked him, they stripped him of the cloak and put his outer garments on him and led him off to be nailed to the stake."}],[{"p":"32","v":32},{"p":"As they were going out, they found a man of Cy·reʹne named Simon. This man they compelled into service to carry his torture stake."},{"p":"33","v":33},{"p":"And when they came to a place called Golʹgo·tha, that is, Skull Place,"},{"p":"34","v":34},{"p":"they gave him wine mixed with gall to drink; but after tasting it, he refused to drink it."},{"p":"35","v":35},{"p":"When they had nailed him to the stake, they distributed his outer garments by casting lots,"},{"p":"36","v":36},{"p":"and they sat there keeping watch over him."},{"p":"37","v":37},{"p":"They also posted above his head the charge against him, in writing: “This is Jesus the King of the Jews.”"}],[{"p":"38","v":38},{"p":"Then two robbers were put on stakes alongside him, one on his right and one on his left."},{"p":"39","v":39},{"p":"And those passing by spoke abusively of him, shaking their heads"},{"p":"40","v":40},{"p":"and saying: “You who would throw down the temple and build it in three days, save yourself! If you are a son of God, come down off the torture stake!”"},{"p":"41","v":41},{"p":"In the same way also, the chief priests with the scribes and the elders began mocking him, saying:"},{"p":"42","v":42},{"p":"“Others he saved; himself he cannot save! He is King of Israel; let him now come down off the torture stake, and we will believe in him."},{"p":"43","v":43},{"p":"He has put his trust in God; let Him now rescue him if He wants him, for he said, ‘I am God’s Son.’”"},{"p":"44","v":44},{"p":"In the same way, even the robbers who were on stakes alongside him were reproaching him."}],[{"p":"45","v":45},{"p":"From the sixth hour on, a darkness fell over all the land until the ninth hour."},{"p":"46","v":46},{"p":"About the ninth hour, Jesus called out with a loud voice, saying: “Eʹli, Eʹli, laʹma sa·bach·thaʹni?” that is, “My God, my God, why have you forsaken me?”"},{"p":"47","v":47},{"p":"At hearing this, some of those standing there began to say: “This man is calling E·liʹjah.”"},{"p":"48","v":48},{"p":"And immediately one of them ran and took a sponge and soaked it in sour wine and put it on a reed and gave it to him to drink."},{"p":"49","v":49},{"p":"But the rest of them said: “Let him be! Let us see whether E·liʹjah comes to save him.”"},{"p":"50","v":50},{"p":"Again Jesus called out with a loud voice and yielded up his spirit."}],[{"p":"51","v":51},{"p":"And look! the curtain of the sanctuary was torn in two, from top to bottom, and the earth quaked, and the rocks were split."},{"p":"52","v":52},{"p":"And the tombs were opened, and many bodies of the holy ones who had fallen asleep were raised up"},{"p":"53","v":53},{"p":"(and people coming out from among the tombs after his being raised up entered into the holy city), and they became visible to many people."},{"p":"54","v":54},{"p":"But when the army officer and those with him keeping watch over Jesus saw the earthquake and the things happening, they grew very much afraid and said: “Certainly this was God’s Son.”"}],[{"p":"55","v":55},{"p":"And many women were there watching from a distance, who had accompanied Jesus from Galʹi·lee to minister to him;"},{"p":"56","v":56},{"p":"among them were Mary Magʹda·lene and Mary the mother of James and Joʹses and the mother of the sons of Zebʹe·dee."}],[{"p":"57","v":57},{"p":"Now as it was late in the afternoon, a rich man of Ar·i·ma·theʹa came, named Joseph, who had also become a disciple of Jesus."},{"p":"58","v":58},{"p":"This man approached Pilate and asked for the body of Jesus. Then Pilate commanded that it be given to him."},{"p":"59","v":59},{"p":"Joseph took the body, wrapped it up in clean, fine linen,"},{"p":"60","v":60},{"p":"and laid it in his new tomb, which he had quarried in the rock. And after rolling a big stone to the entrance of the tomb, he left."},{"p":"61","v":61},{"p":"But Mary Magʹda·lene and the other Mary continued there, sitting before the grave."}],[{"p":"62","v":62},{"p":"The next day, which was after the Preparation, the chief priests and the Pharisees gathered together before Pilate,"},{"p":"63","v":63},{"p":"saying: “Sir, we recall what that impostor said while he was still alive, ‘After three days I am to be raised up.’"},{"p":"64","v":64},{"p":"Therefore, command that the grave be made secure until the third day, so that his disciples may not come and steal him and say to the people, ‘He was raised up from the dead!’ Then this last deception will be worse than the first.”"},{"p":"65","v":65},{"p":"Pilate said to them: “You may have a guard. Go make it as secure as you know how.”"},{"p":"66","v":66},{"p":"So they went and made the grave secure by sealing the stone and posting a guard."}]]}