{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"In those days John the Baptist came preaching in the wilderness of Ju·deʹa,"},{"p":"2","v":2},{"p":"saying: “Repent, for the Kingdom of the heavens has drawn near.”"},{"p":"3","v":3},{"p":"This, in fact, is the one spoken of through Isaiah the prophet in these words: “A voice of one calling out in the wilderness: ‘Prepare the way of Jehovah! Make his roads straight.’”"},{"p":"4","v":4},{"p":"Now John was clothed with camel’s hair and had a leather belt around his waist. His food was locusts and wild honey."},{"p":"5","v":5},{"p":"Then the people of Jerusalem and all Ju·deʹa and all the country around the Jordan were going out to him,"},{"p":"6","v":6},{"p":"and they were baptized by him in the Jordan River, openly confessing their sins."}],[{"p":"7","v":7},{"p":"When he caught sight of many of the Pharisees and Sadducees coming to the baptism, he said to them: “You offspring of vipers, who has warned you to flee from the coming wrath?"},{"p":"8","v":8},{"p":"Therefore, produce fruit that befits repentance."},{"p":"9","v":9},{"p":"Do not presume to say to yourselves, ‘We have Abraham as our father.’ For I say to you that God is able to raise up children for Abraham from these stones."},{"p":"10","v":10},{"p":"The ax is already lying at the root of the trees. Every tree, then, that does not produce fine fruit is to be cut down and thrown into the fire."},{"p":"11","v":11},{"p":"I, for my part, baptize you with water because of your repentance, but the one coming after me is stronger than I am, whose sandals I am not worthy to take off. That one will baptize you with holy spirit and with fire."},{"p":"12","v":12},{"p":"His winnowing shovel is in his hand, and he will clean up his threshing floor completely and will gather his wheat into the storehouse, but the chaff he will burn up with fire that cannot be put out.”"}],[{"p":"13","v":13},{"p":"Then Jesus came from Galʹi·lee to the Jordan to John, in order to be baptized by him."},{"p":"14","v":14},{"p":"But the latter tried to prevent him, saying: “I am the one who needs to be baptized by you, and are you coming to me?”"},{"p":"15","v":15},{"p":"Jesus replied to him: “Let it be this time, for in that way it is suitable for us to carry out all that is righteous.” Then he quit preventing him."},{"p":"16","v":16},{"p":"After being baptized, Jesus immediately came up from the water; and look! the heavens were opened up, and he saw God’s spirit descending like a dove and coming upon him."},{"p":"17","v":17},{"p":"Look! Also, a voice from the heavens said: “This is my Son, the beloved, whom I have approved.”"}]]}