{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Then Jesus was led by the spirit up into the wilderness to be tempted by the Devil."},{"p":"2","v":2},{"p":"After he had fasted for 40 days and 40 nights, he felt hungry."},{"p":"3","v":3},{"p":"And the Tempter approached and said to him: “If you are a son of God, tell these stones to become loaves of bread.”"},{"p":"4","v":4},{"p":"But he answered: “It is written: ‘Man must live, not on bread alone, but on every word that comes from Jehovah’s mouth.’”"}],[{"p":"5","v":5},{"p":"Then the Devil took him along into the holy city, and he stationed him on the battlement of the temple"},{"p":"6","v":6},{"p":"and said to him: “If you are a son of God, throw yourself down, for it is written: ‘He will give his angels a command concerning you,’ and, ‘They will carry you on their hands, so that you may not strike your foot against a stone.’”"},{"p":"7","v":7},{"p":"Jesus said to him: “Again it is written: ‘You must not put Jehovah your God to the test.’”"}],[{"p":"8","v":8},{"p":"Again the Devil took him along to an unusually high mountain and showed him all the kingdoms of the world and their glory."},{"p":"9","v":9},{"p":"And he said to him: “All these things I will give you if you fall down and do an act of worship to me.”"},{"p":"10","v":10},{"p":"Then Jesus said to him: “Go away, Satan! For it is written: ‘It is Jehovah your God you must worship, and it is to him alone you must render sacred service.’”"},{"p":"11","v":11},{"p":"Then the Devil left him, and look! angels came and began to minister to him."}],[{"p":"12","v":12},{"p":"Now when he heard that John had been arrested, he withdrew into Galʹi·lee."},{"p":"13","v":13},{"p":"Further, after leaving Nazʹa·reth, he came and took up residence in Ca·perʹna·um beside the sea in the districts of Zebʹu·lun and Naphʹta·li,"},{"p":"14","v":14},{"p":"so as to fulfill what was spoken through Isaiah the prophet, who said:"},{"p":"15","v":15},{"p":"“O land of Zebʹu·lun and land of Naphʹta·li, along the road of the sea, on the other side of the Jordan, Galʹi·lee of the nations!"},{"p":"16","v":16},{"p":"The people sitting in darkness saw a great light, and as for those sitting in a region of deathly shadow, light rose on them.”"},{"p":"17","v":17},{"p":"From that time on, Jesus began preaching and saying: “Repent, for the Kingdom of the heavens has drawn near.”"}],[{"p":"18","v":18},{"p":"Walking alongside the Sea of Galʹi·lee, he saw two brothers, Simon, who is called Peter, and Andrew his brother, casting a net into the sea, for they were fishermen."},{"p":"19","v":19},{"p":"And he said to them: “Come after me, and I will make you fishers of men.”"},{"p":"20","v":20},{"p":"At once they abandoned their nets and followed him."},{"p":"21","v":21},{"p":"Going on from there, he saw two others who were brothers, James the son of Zebʹe·dee and his brother John. They were in the boat with Zebʹe·dee their father, mending their nets, and he called them."},{"p":"22","v":22},{"p":"At once they left the boat and their father and followed him."}],[{"p":"23","v":23},{"p":"Then he went throughout the whole of Galʹi·lee, teaching in their synagogues and preaching the good news of the Kingdom and curing every sort of disease and every sort of infirmity among the people."},{"p":"24","v":24},{"p":"And the report about him spread throughout all Syria, and they brought him all those who were suffering with various diseases and torments, those who were demon-possessed and epileptic and paralyzed, and he cured them."},{"p":"25","v":25},{"p":"Consequently, large crowds followed him from Galʹi·lee and De·capʹo·lis and Jerusalem and Ju·deʹa and from the other side of the Jordan."}]]}