{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"When he saw the crowds, he went up on the mountain; and after he sat down, his disciples came to him."},{"p":"2","v":2},{"p":"Then he opened his mouth and began teaching them, saying:"}],[{"p":"3","v":3},{"p":"“Happy are those conscious of their spiritual need, since the Kingdom of the heavens belongs to them."}],[{"p":"4","v":4},{"p":"“Happy are those who mourn, since they will be comforted."}],[{"p":"5","v":5},{"p":"“Happy are the mild-tempered, since they will inherit the earth."}],[{"p":"6","v":6},{"p":"“Happy are those hungering and thirsting for righteousness, since they will be filled."}],[{"p":"7","v":7},{"p":"“Happy are the merciful, since they will be shown mercy."}],[{"p":"8","v":8},{"p":"“Happy are the pure in heart, since they will see God."}],[{"p":"9","v":9},{"p":"“Happy are the peacemakers, since they will be called sons of God."}],[{"p":"10","v":10},{"p":"“Happy are those who have been persecuted for righteousness’ sake, since the Kingdom of the heavens belongs to them."}],[{"p":"11","v":11},{"p":"“Happy are you when people reproach you and persecute you and lyingly say every sort of wicked thing against you for my sake."},{"p":"12","v":12},{"p":"Rejoice and be overjoyed, since your reward is great in the heavens, for in that way they persecuted the prophets prior to you."}],[{"p":"13","v":13},{"p":"“You are the salt of the earth, but if the salt loses its strength, how will its saltiness be restored? It is no longer usable for anything except to be thrown outside to be trampled on by men."}],[{"p":"14","v":14},{"p":"“You are the light of the world. A city cannot be hid when located on a mountain."},{"p":"15","v":15},{"p":"People light a lamp and set it, not under a basket, but on the lampstand, and it shines on all those in the house."},{"p":"16","v":16},{"p":"Likewise, let your light shine before men, so that they may see your fine works and give glory to your Father who is in the heavens."}],[{"p":"17","v":17},{"p":"“Do not think I came to destroy the Law or the Prophets. I came, not to destroy, but to fulfill."},{"p":"18","v":18},{"p":"Truly I say to you that sooner would heaven and earth pass away than for one smallest letter or one stroke of a letter to pass away from the Law until all things take place."},{"p":"19","v":19},{"p":"Whoever, therefore, breaks one of these least commandments and teaches others to do so will be called least in relation to the Kingdom of the heavens. But whoever does them and teaches them will be called great in relation to the Kingdom of the heavens."},{"p":"20","v":20},{"p":"For I say to you that if your righteousness does not surpass that of the scribes and the Pharisees, you will by no means enter into the Kingdom of the heavens."}],[{"p":"21","v":21},{"p":"“You heard that it was said to those of ancient times: ‘You must not murder, but whoever commits a murder will be accountable to the court of justice.’"},{"p":"22","v":22},{"p":"However, I say to you that everyone who continues wrathful with his brother will be accountable to the court of justice; and whoever addresses his brother with an unspeakable word of contempt will be accountable to the Supreme Court; whereas whoever says, ‘You despicable fool!’ will be liable to the fiery Ge·henʹna."}],[{"p":"23","v":23},{"p":"“If, then, you are bringing your gift to the altar and there you remember that your brother has something against you,"},{"p":"24","v":24},{"p":"leave your gift there in front of the altar, and go away. First make your peace with your brother, and then come back and offer your gift."}],[{"p":"25","v":25},{"p":"“Be quick to settle matters with your legal opponent, while you are with him on the way there, so that somehow the opponent may not turn you over to the judge, and the judge to the court attendant, and you get thrown into prison."},{"p":"26","v":26},{"p":"I say to you for a fact, you will certainly not come out of there until you have paid over your last small coin."}],[{"p":"27","v":27},{"p":"“You heard that it was said: ‘You must not commit adultery.’"},{"p":"28","v":28},{"p":"But I say to you that everyone who keeps on looking at a woman so as to have a passion for her has already committed adultery with her in his heart."},{"p":"29","v":29},{"p":"If, now, your right eye is making you stumble, tear it out and throw it away from you. For it is better for you to lose one of your members than for your whole body to be pitched into Ge·henʹna."},{"p":"30","v":30},{"p":"Also, if your right hand is making you stumble, cut it off and throw it away from you. For it is better for you to lose one of your members than for your whole body to land in Ge·henʹna."}],[{"p":"31","v":31},{"p":"“Moreover, it was said: ‘Whoever divorces his wife, let him give her a certificate of divorce.’"},{"p":"32","v":32},{"p":"However, I say to you that everyone divorcing his wife, except on account of sexual immorality, makes her a subject for adultery, and whoever marries a divorced woman commits adultery."}],[{"p":"33","v":33},{"p":"“Again you heard that it was said to those of ancient times: ‘You must not swear without performing, but you must pay your vows to Jehovah.’"},{"p":"34","v":34},{"p":"However, I say to you: Do not swear at all, neither by heaven, for it is God’s throne;"},{"p":"35","v":35},{"p":"nor by earth, for it is the footstool of his feet; nor by Jerusalem, for it is the city of the great King."},{"p":"36","v":36},{"p":"Do not swear by your head, since you cannot turn one hair white or black."},{"p":"37","v":37},{"p":"Just let your word ‘Yes’ mean yes, your ‘No,’ no, for what goes beyond these is from the wicked one."}],[{"p":"38","v":38},{"p":"“You heard that it was said: ‘Eye for eye and tooth for tooth.’"},{"p":"39","v":39},{"p":"However, I say to you: Do not resist the one who is wicked, but whoever slaps you on your right cheek, turn the other also to him."},{"p":"40","v":40},{"p":"And if a person wants to take you to court and get possession of your inner garment, let him also have your outer garment;"},{"p":"41","v":41},{"p":"and if someone in authority compels you into service for a mile, go with him two miles."},{"p":"42","v":42},{"p":"Give to the one asking you, and do not turn away from one who wants to borrow from you."}],[{"p":"43","v":43},{"p":"“You heard that it was said: ‘You must love your neighbor and hate your enemy.’"},{"p":"44","v":44},{"p":"However, I say to you: Continue to love your enemies and to pray for those who persecute you,"},{"p":"45","v":45},{"p":"so that you may prove yourselves sons of your Father who is in the heavens, since he makes his sun rise on both the wicked and the good and makes it rain on both the righteous and the unrighteous."},{"p":"46","v":46},{"p":"For if you love those loving you, what reward do you have? Are not also the tax collectors doing the same thing?"},{"p":"47","v":47},{"p":"And if you greet your brothers only, what extraordinary thing are you doing? Are not also the people of the nations doing the same thing?"},{"p":"48","v":48},{"p":"You must accordingly be perfect, as your heavenly Father is perfect."}]]}