{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"“Take care not to practice your righteousness in front of men to be noticed by them; otherwise you will have no reward with your Father who is in the heavens."},{"p":"2","v":2},{"p":"So when you make gifts of mercy, do not blow a trumpet ahead of you, as the hypocrites do in the synagogues and in the streets, so that they may be glorified by men. Truly I say to you, they have their reward in full."},{"p":"3","v":3},{"p":"But you, when making gifts of mercy, do not let your left hand know what your right hand is doing,"},{"p":"4","v":4},{"p":"so that your gifts of mercy may be in secret. Then your Father who looks on in secret will repay you."}],[{"p":"5","v":5},{"p":"“Also, when you pray, do not act like the hypocrites, for they like to pray standing in the synagogues and on the corners of the main streets to be seen by men. Truly I say to you, they have their reward in full."},{"p":"6","v":6},{"p":"But when you pray, go into your private room and, after shutting your door, pray to your Father who is in secret. Then your Father who looks on in secret will repay you."},{"p":"7","v":7},{"p":"When praying, do not say the same things over and over again as the people of the nations do, for they imagine they will get a hearing for their use of many words."},{"p":"8","v":8},{"p":"So do not be like them, for your Father knows what you need even before you ask him."}],[{"p":"9","v":9},{"p":"“You must pray, then, this way:\r\n“‘Our Father in the heavens, let your name be sanctified."},{"p":"10","v":10},{"p":"Let your Kingdom come. Let your will take place, as in heaven, also on earth."},{"p":"11","v":11},{"p":"Give us today our bread for this day;"},{"p":"12","v":12},{"p":"and forgive us our debts, as we also have forgiven our debtors."},{"p":"13","v":13},{"p":"And do not bring us into temptation, but deliver us from the wicked one.’"}],[{"p":"14","v":14},{"p":"“For if you forgive men their trespasses, your heavenly Father will also forgive you;"},{"p":"15","v":15},{"p":"whereas if you do not forgive men their trespasses, neither will your Father forgive your trespasses."}],[{"p":"16","v":16},{"p":"“When you fast, stop becoming sad-faced like the hypocrites, for they disfigure their faces so they may appear to men to be fasting. Truly I say to you, they have their reward in full."},{"p":"17","v":17},{"p":"But you, when fasting, put oil on your head and wash your face,"},{"p":"18","v":18},{"p":"so that you may not appear to be fasting to men but only to your Father who is in secret. Then your Father who looks on in secret will repay you."}],[{"p":"19","v":19},{"p":"“Stop storing up for yourselves treasures on the earth, where moth and rust consume and where thieves break in and steal."},{"p":"20","v":20},{"p":"Rather, store up for yourselves treasures in heaven, where neither moth nor rust consumes, and where thieves do not break in and steal."},{"p":"21","v":21},{"p":"For where your treasure is, there your heart will be also."}],[{"p":"22","v":22},{"p":"“The lamp of the body is the eye. If, then, your eye is focused, your whole body will be bright."},{"p":"23","v":23},{"p":"But if your eye is envious, your whole body will be dark. If the light that is in you is really darkness, how great that darkness is!"}],[{"p":"24","v":24},{"p":"“No one can slave for two masters; for either he will hate the one and love the other, or he will stick to the one and despise the other. You cannot slave for God and for Riches."}],[{"p":"25","v":25},{"p":"“On this account I say to you: Stop being anxious about your lives as to what you will eat or what you will drink, or about your bodies as to what you will wear. Does not life mean more than food and the body than clothing?"},{"p":"26","v":26},{"p":"Observe intently the birds of heaven; they do not sow seed or reap or gather into storehouses, yet your heavenly Father feeds them. Are you not worth more than they are?"},{"p":"27","v":27},{"p":"Who of you by being anxious can add one cubit to his life span?"},{"p":"28","v":28},{"p":"Also, why are you anxious about clothing? Take a lesson from the lilies of the field, how they grow; they do not toil, nor do they spin;"},{"p":"29","v":29},{"p":"but I tell you that not even Solʹo·mon in all his glory was arrayed as one of these."},{"p":"30","v":30},{"p":"Now if this is how God clothes the vegetation of the field that is here today and tomorrow is thrown into the oven, will he not much rather clothe you, you with little faith?"},{"p":"31","v":31},{"p":"So never be anxious and say, ‘What are we to eat?’ or, ‘What are we to drink?’ or, ‘What are we to wear?’"},{"p":"32","v":32},{"p":"For all these are the things the nations are eagerly pursuing. Your heavenly Father knows that you need all these things."}],[{"p":"33","v":33},{"p":"“Keep on, then, seeking first the Kingdom and his righteousness, and all these other things will be added to you."},{"p":"34","v":34},{"p":"So never be anxious about the next day, for the next day will have its own anxieties. Each day has enough of its own troubles."}]]}