{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"“Stop judging that you may not be judged;"},{"p":"2","v":2},{"p":"for with the judgment you are judging, you will be judged, and with the measure that you are measuring out, they will measure out to you."},{"p":"3","v":3},{"p":"Why, then, do you look at the straw in your brother’s eye but do not notice the rafter in your own eye?"},{"p":"4","v":4},{"p":"Or how can you say to your brother, ‘Allow me to remove the straw from your eye,’ when look! a rafter is in your own eye?"},{"p":"5","v":5},{"p":"Hypocrite! First remove the rafter from your own eye, and then you will see clearly how to remove the straw from your brother’s eye."}],[{"p":"6","v":6},{"p":"“Do not give what is holy to dogs nor throw your pearls before swine, so that they may never trample them under their feet and turn around and rip you open."}],[{"p":"7","v":7},{"p":"“Keep on asking, and it will be given you; keep on seeking, and you will find; keep on knocking, and it will be opened to you;"},{"p":"8","v":8},{"p":"for everyone asking receives, and everyone seeking finds, and to everyone knocking, it will be opened."},{"p":"9","v":9},{"p":"Indeed, which one of you, if his son asks for bread, will hand him a stone?"},{"p":"10","v":10},{"p":"Or if he asks for a fish, he will not hand him a serpent, will he?"},{"p":"11","v":11},{"p":"Therefore, if you, although being wicked, know how to give good gifts to your children, how much more so will your Father who is in the heavens give good things to those asking him!"}],[{"p":"12","v":12},{"p":"“All things, therefore, that you want men to do to you, you also must do to them. This, in fact, is what the Law and the Prophets mean."}],[{"p":"13","v":13},{"p":"“Go in through the narrow gate, because broad is the gate and spacious is the road leading off into destruction, and many are going in through it;"},{"p":"14","v":14},{"p":"whereas narrow is the gate and cramped the road leading off into life, and few are finding it."}],[{"p":"15","v":15},{"p":"“Be on the watch for the false prophets who come to you in sheep’s covering, but inside they are ravenous wolves."},{"p":"16","v":16},{"p":"By their fruits you will recognize them. Never do people gather grapes from thorns or figs from thistles, do they?"},{"p":"17","v":17},{"p":"Likewise, every good tree produces fine fruit, but every rotten tree produces worthless fruit."},{"p":"18","v":18},{"p":"A good tree cannot bear worthless fruit, nor can a rotten tree produce fine fruit."},{"p":"19","v":19},{"p":"Every tree not producing fine fruit is cut down and thrown into the fire."},{"p":"20","v":20},{"p":"Really, then, by their fruits you will recognize those men."}],[{"p":"21","v":21},{"p":"“Not everyone saying to me, ‘Lord, Lord,’ will enter into the Kingdom of the heavens, but only the one doing the will of my Father who is in the heavens will."},{"p":"22","v":22},{"p":"Many will say to me in that day: ‘Lord, Lord, did we not prophesy in your name, and expel demons in your name, and perform many powerful works in your name?’"},{"p":"23","v":23},{"p":"And then I will declare to them: ‘I never knew you! Get away from me, you workers of lawlessness!’"}],[{"p":"24","v":24},{"p":"“Therefore, everyone who hears these sayings of mine and does them will be like a discreet man who built his house on the rock."},{"p":"25","v":25},{"p":"And the rain poured down and the floods came and the winds blew and lashed against that house, but it did not cave in, for it had been founded on the rock."},{"p":"26","v":26},{"p":"Furthermore, everyone hearing these sayings of mine and not doing them will be like a foolish man who built his house on the sand."},{"p":"27","v":27},{"p":"And the rain poured down and the floods came and the winds blew and struck against that house, and it caved in, and its collapse was great.”"}],[{"p":"28","v":28},{"p":"When Jesus finished these sayings, the effect was that the crowds were astounded at his way of teaching,"},{"p":"29","v":29},{"p":"for he was teaching them as a person having authority, and not as their scribes."}]]}