{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"After he came down from the mountain, large crowds followed him."},{"p":"2","v":2},{"p":"And look! a leper came up and did obeisance to him, saying: “Lord, if you just want to, you can make me clean.”"},{"p":"3","v":3},{"p":"So stretching out his hand, he touched him, saying: “I want to! Be made clean.” Immediately his leprosy was cleansed away."},{"p":"4","v":4},{"p":"Then Jesus said to him: “See that you tell no one, but go, show yourself to the priest, and offer the gift that Moses appointed, for a witness to them.”"}],[{"p":"5","v":5},{"p":"When he entered Ca·perʹna·um, an army officer came to him, pleading with him"},{"p":"6","v":6},{"p":"and saying: “Sir, my servant is laid up in the house with paralysis, and he is suffering terribly.”"},{"p":"7","v":7},{"p":"He said to him: “When I get there, I will cure him.”"},{"p":"8","v":8},{"p":"The army officer replied: “Sir, I am not worthy to have you come under my roof, but just say the word and my servant will be healed."},{"p":"9","v":9},{"p":"For I too am a man under authority, having soldiers under me, and I say to this one, ‘Go!’ and he goes, and to another, ‘Come!’ and he comes, and to my slave, ‘Do this!’ and he does it.”"},{"p":"10","v":10},{"p":"When Jesus heard that, he was amazed and said to those following him: “I tell you the truth, with no one in Israel have I found so great a faith."},{"p":"11","v":11},{"p":"But I tell you that many from east and west will come and recline at the table with Abraham and Isaac and Jacob in the Kingdom of the heavens;"},{"p":"12","v":12},{"p":"whereas the sons of the Kingdom will be thrown into the darkness outside. There is where their weeping and the gnashing of their teeth will be.”"},{"p":"13","v":13},{"p":"Then Jesus said to the army officer: “Go. Just as you have shown faith, so let it come to pass for you.” And the servant was healed in that hour."}],[{"p":"14","v":14},{"p":"And Jesus, on coming into Peter’s house, saw his mother-in-law lying down and sick with fever."},{"p":"15","v":15},{"p":"So he touched her hand, and the fever left her, and she got up and began ministering to him."},{"p":"16","v":16},{"p":"But after it became evening, people brought him many demon-possessed ones; and he expelled the spirits with a word, and he cured all who were suffering,"},{"p":"17","v":17},{"p":"in order to fulfill what was spoken through Isaiah the prophet: “He himself took our sicknesses and carried our diseases.”"}],[{"p":"18","v":18},{"p":"When Jesus saw a crowd around him, he gave the command to depart for the other side."},{"p":"19","v":19},{"p":"And a scribe came up and said to him: “Teacher, I will follow you wherever you go.”"},{"p":"20","v":20},{"p":"But Jesus said to him: “Foxes have dens and birds of heaven have nests, but the Son of man has nowhere to lay down his head.”"},{"p":"21","v":21},{"p":"Then another of the disciples said to him: “Lord, permit me first to go and bury my father.”"},{"p":"22","v":22},{"p":"Jesus said to him: “Keep following me, and let the dead bury their dead.”"}],[{"p":"23","v":23},{"p":"And when he went aboard a boat, his disciples followed him."},{"p":"24","v":24},{"p":"Now look! a great storm arose on the sea, so that the boat was being covered by the waves; but he was sleeping."},{"p":"25","v":25},{"p":"And they came and woke him up, saying: “Lord, save us, we are about to perish!”"},{"p":"26","v":26},{"p":"But he said to them: “Why are you so afraid, you with little faith?” Then he got up and rebuked the winds and the sea, and a great calm set in."},{"p":"27","v":27},{"p":"So the men were amazed and said: “What sort of person is this? Even the winds and the sea obey him.”"}],[{"p":"28","v":28},{"p":"When he came to the other side into the region of the Gad·a·renesʹ, two demon-possessed men coming out from among the tombs met him. They were unusually fierce, so nobody had the courage to pass by on that road."},{"p":"29","v":29},{"p":"And look! they screamed, saying: “What have we to do with you, Son of God? Did you come here to torment us before the appointed time?”"},{"p":"30","v":30},{"p":"A long way off from them, a herd of many swine was feeding."},{"p":"31","v":31},{"p":"So the demons began to plead with him, saying: “If you expel us, send us into the herd of swine.”"},{"p":"32","v":32},{"p":"And he said to them: “Go!” With that they came out and went off into the swine, and look! the entire herd rushed over the precipice into the sea and died in the waters."},{"p":"33","v":33},{"p":"But the herders fled, and going into the city, they reported everything, including the account of the demon-possessed men."},{"p":"34","v":34},{"p":"And look! all the city turned out to meet Jesus, and when they saw him, they urged him to depart from their region."}]]}