{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"So boarding the boat, he traveled across and went into his own city."},{"p":"2","v":2},{"p":"And look! they were bringing him a paralyzed man lying on a stretcher. On seeing their faith, Jesus said to the paralytic: “Take courage, child! Your sins are forgiven.”"},{"p":"3","v":3},{"p":"Now certain scribes said to themselves: “This fellow is blaspheming.”"},{"p":"4","v":4},{"p":"Jesus, knowing their thoughts, said: “Why are you thinking wicked things in your hearts?"},{"p":"5","v":5},{"p":"For instance, which is easier, to say, ‘Your sins are forgiven,’ or to say, ‘Get up and walk’?"},{"p":"6","v":6},{"p":"However, in order for you to know that the Son of man has authority on earth to forgive sins—” then he said to the paralytic: “Get up, pick up your stretcher, and go to your home.”"},{"p":"7","v":7},{"p":"And he got up and went to his home."},{"p":"8","v":8},{"p":"When the crowds saw this, they were struck with fear, and they glorified God, who gave such authority to men."}],[{"p":"9","v":9},{"p":"Next, while moving on from there, Jesus caught sight of a man named Matthew sitting at the tax office, and he said to him: “Be my follower.” At that he rose up and followed him."},{"p":"10","v":10},{"p":"Later as he was dining in the house, look! many tax collectors and sinners came and began dining with Jesus and his disciples."},{"p":"11","v":11},{"p":"But on seeing this, the Pharisees said to his disciples: “Why does your teacher eat with tax collectors and sinners?”"},{"p":"12","v":12},{"p":"Hearing them, he said: “Healthy people do not need a physician, but those who are ill do."},{"p":"13","v":13},{"p":"Go, then, and learn what this means: ‘I want mercy, and not sacrifice.’ For I came to call, not righteous people, but sinners.”"}],[{"p":"14","v":14},{"p":"Then John’s disciples came to him and asked: “Why do we and the Pharisees practice fasting but your disciples do not fast?”"},{"p":"15","v":15},{"p":"At this Jesus said to them: “The friends of the bridegroom have no reason to mourn as long as the bridegroom is with them, do they? But days will come when the bridegroom will be taken away from them, and then they will fast."},{"p":"16","v":16},{"p":"Nobody sews a patch of unshrunk cloth on an old outer garment, for the new piece pulls away from the garment and the tear becomes worse."},{"p":"17","v":17},{"p":"Nor do people put new wine into old wineskins. If they do, then the wineskins burst and the wine spills out and the wineskins are ruined. But people put new wine into new wineskins, and both are preserved.”"}],[{"p":"18","v":18},{"p":"While he was telling them these things, look! a certain ruler who had approached did obeisance to him, saying: “By now my daughter must be dead, but come and lay your hand on her, and she will come to life.”"}],[{"p":"19","v":19},{"p":"Then Jesus got up and, with his disciples, followed him."},{"p":"20","v":20},{"p":"And look! a woman suffering for 12 years from a flow of blood approached from behind and touched the fringe of his outer garment,"},{"p":"21","v":21},{"p":"for she kept saying to herself: “If I only touch his outer garment, I will get well.”"},{"p":"22","v":22},{"p":"Jesus turned around and, noticing her, said: “Take courage, daughter! Your faith has made you well.” And from that hour the woman was made well."}],[{"p":"23","v":23},{"p":"When, now, he came into the ruler’s house and caught sight of the flute players and the crowd making a commotion,"},{"p":"24","v":24},{"p":"Jesus said: “Leave the place, for the little girl did not die but is sleeping.” At this they began to laugh at him scornfully."},{"p":"25","v":25},{"p":"As soon as the crowd had been sent outside, he went in and took hold of her hand, and the little girl got up."},{"p":"26","v":26},{"p":"Of course, the talk about this spread into all that region."}],[{"p":"27","v":27},{"p":"As Jesus moved on from there, two blind men followed him, shouting out: “Have mercy on us, Son of David.”"},{"p":"28","v":28},{"p":"After he had gone into the house, the blind men came to him, and Jesus asked them: “Do you have faith that I can do this?” They answered him: “Yes, Lord.”"},{"p":"29","v":29},{"p":"Then he touched their eyes, saying: “According to your faith let it happen to you.”"},{"p":"30","v":30},{"p":"And their eyes received sight. Moreover, Jesus sternly warned them, saying: “See that nobody gets to know it.”"},{"p":"31","v":31},{"p":"But after going outside, they made it public about him in all that region."}],[{"p":"32","v":32},{"p":"When they were leaving, look! people brought him a speechless man possessed of a demon;"},{"p":"33","v":33},{"p":"and after the demon had been expelled, the speechless man spoke. Well, the crowds were amazed and said: “Never has anything like this been seen in Israel.”"},{"p":"34","v":34},{"p":"But the Pharisees were saying: “It is by the ruler of the demons that he expels the demons.”"}],[{"p":"35","v":35},{"p":"And Jesus set out on a tour of all the cities and villages, teaching in their synagogues and preaching the good news of the Kingdom and curing every sort of disease and every sort of infirmity."},{"p":"36","v":36},{"p":"On seeing the crowds, he felt pity for them, because they were skinned and thrown about like sheep without a shepherd."},{"p":"37","v":37},{"p":"Then he said to his disciples: “Yes, the harvest is great, but the workers are few."},{"p":"38","v":38},{"p":"Therefore, beg the Master of the harvest to send out workers into his harvest.”"}]]}