{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Mes petits enfants, je vous écris ces choses pour que vous ne commettiez pas de péché. Et pourtant, si quelqu’un vient à commettre un péché, nous avons un assistant auprès du Père, Jésus Christ, un juste."},{"p":"2","v":2},{"p":"Et il est un sacrifice propitiatoire pour nos péchés, pas seulement pour les nôtres cependant, mais aussi pour ceux du monde entier."},{"p":"3","v":3},{"p":"Et par là nous savons que nous avons appris à le connaître, c’est-à-dire si nous continuons d’observer ses commandements."},{"p":"4","v":4},{"p":"Celui qui dit : “ J’ai appris à le connaître ”, et qui pourtant n’observe pas ses commandements, est un menteur, et la vérité n’est pas en celui-là."},{"p":"5","v":5},{"p":"Mais celui qui observe sa parole, véritablement en celui-là l’amour de Dieu a été rendu parfait. Par là nous savons que nous sommes en union avec lui."},{"p":"6","v":6},{"p":"Celui qui dit qu’il demeure en union avec lui est tenu, lui aussi, de continuer à marcher tout comme celui-là a marché."}],[{"p":"7","v":7},{"p":"Bien-aimés, je vous écris, non pas un commandement nouveau, mais un commandement ancien que vous avez eu dès [le] commencement. Ce commandement ancien, c’est la parole que vous avez entendue."},{"p":"8","v":8},{"p":"Encore une fois, je vous écris un commandement nouveau — ce qui est vrai dans son cas et dans le vôtre — parce que les ténèbres passent et que la vraie lumière brille déjà."}],[{"p":"9","v":9},{"p":"Celui qui dit être dans la lumière et qui pourtant a de la haine pour son frère est dans les ténèbres jusqu’à maintenant."},{"p":"10","v":10},{"p":"Celui qui aime son frère demeure dans la lumière, et il n’y a pas d’occasion de trébucher en ce qui le concerne."},{"p":"11","v":11},{"p":"Mais celui qui a de la haine pour son frère est dans les ténèbres et marche dans les ténèbres, et il ne sait pas où il va, parce que les ténèbres ont aveuglé ses yeux."}],[{"p":"12","v":12},{"p":"Je vous écris, petits enfants, parce que vos péchés vous ont été pardonnés à cause de son nom."},{"p":"13","v":13},{"p":"Je vous écris, pères, parce que vous avez appris à connaître celui qui est dès [le] commencement. Je vous écris, jeunes gens, parce que vous avez vaincu le méchant. Je vous écris, petits enfants, parce que vous avez appris à connaître le Père."},{"p":"14","v":14},{"p":"Je vous écris, pères, parce que vous avez appris à connaître celui qui est dès [le] commencement. Je vous écris, jeunes gens, parce que vous êtes forts et que la parole de Dieu demeure en vous et que vous avez vaincu le méchant."}],[{"p":"15","v":15},{"p":"N’aimez pas le monde ni les choses qui sont dans le monde. Si quelqu’un aime le monde, l’amour du Père n’est pas en lui ;"},{"p":"16","v":16},{"p":"parce que tout ce qui est dans le monde — le désir de la chair et le désir des yeux et l’orgueilleux étalage de ses moyens d’existence — ne vient pas du Père, mais vient du monde."},{"p":"17","v":17},{"p":"De plus, le monde est en train de passer, et son désir aussi, mais celui qui fait la volonté de Dieu demeure pour toujours."}],[{"p":"18","v":18},{"p":"Petits enfants, c’est la dernière heure, et, tout comme vous avez entendu dire que [l’]antichrist vient, dès maintenant beaucoup d’antichrists ont paru ; d’où nous pouvons savoir que c’est la dernière heure."},{"p":"19","v":19},{"p":"Ils sont sortis de chez nous, mais ils n’étaient pas de notre genre ; car s’ils avaient été de notre genre, ils seraient demeurés avec nous. Mais [ils sont sortis] pour qu’il soit mis en évidence que tous ne sont pas de notre genre."},{"p":"20","v":20},{"p":"Et vous avez une onction [qui vient] du saint ; tous, vous avez la connaissance."},{"p":"21","v":21},{"p":"Je vous écris, non parce que vous ne connaissez pas la vérité, mais parce que vous la connaissez, et parce qu’aucun mensonge ne vient de la vérité."}],[{"p":"22","v":22},{"p":"Qui est le menteur, sinon celui qui nie que Jésus est le Christ ? Voilà l’antichrist, celui qui nie le Père et le Fils."},{"p":"23","v":23},{"p":"Tout homme qui nie le Fils n’a pas non plus le Père. Celui qui confesse le Fils a aussi le Père."},{"p":"24","v":24},{"p":"Quant à vous, que ce que vous avez entendu dès [le] commencement demeure en vous. Si ce que vous avez entendu dès [le] commencement demeure en vous, vous demeurerez vous aussi en union avec le Fils et en union avec le Père."},{"p":"25","v":25},{"p":"De plus, voici la chose promise que lui-même nous a promise : la vie éternelle."}],[{"p":"26","v":26},{"p":"Ces choses, je vous les écris à propos de ceux qui essaient de vous égarer."},{"p":"27","v":27},{"p":"Et quant à vous, l’onction que vous avez reçue de lui demeure en vous, et vous n’avez pas besoin que quelqu’un vous enseigne ; mais, comme l’onction [reçue] de lui vous enseigne sur toutes choses, et qu’elle est vraie et n’est pas mensonge, et tout comme elle vous a enseignés, demeurez en union avec lui."},{"p":"28","v":28},{"p":"Maintenant donc, petits enfants, demeurez en union avec lui, pour que, lorsqu’il sera manifesté, nous ayons de la franchise et que nous n’ayons pas à nous éloigner de lui, remplis de honte, lors de sa présence."},{"p":"29","v":29},{"p":"Si vous savez qu’il est juste, vous pouvez savoir que tout homme qui pratique la justice est né de lui."}]]}