{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Voyez quel genre d’amour le Père nous a donné, pour que nous soyons appelés enfants de Dieu ; et nous le sommes. Voilà pourquoi le monde ne nous connaît pas, parce qu’il n’est pas parvenu à le connaître."},{"p":"2","v":2},{"p":"Bien-aimés, maintenant nous sommes enfants de Dieu, mais ce que nous serons n’a pas encore été manifesté. Cependant, nous savons que lorsqu’il sera manifesté, nous serons semblables à lui, parce que nous le verrons tel qu’il est."},{"p":"3","v":3},{"p":"Et tout homme qui possède cette espérance fondée sur lui se purifie, tout comme celui-là est pur."}],[{"p":"4","v":4},{"p":"Tout homme qui pratique le péché pratique aussi l’illégalité, et ainsi le péché est l’illégalité."},{"p":"5","v":5},{"p":"Vous savez aussi que celui-là a été manifesté pour enlever [nos] péchés, et il n’y a pas de péché en lui."},{"p":"6","v":6},{"p":"Tout homme qui demeure en union avec lui ne pratique pas le péché ; tout homme qui pratique le péché ne l’a pas vu et n’est pas non plus parvenu à le connaître."},{"p":"7","v":7},{"p":"Petits enfants, que personne ne vous égare ; celui qui pratique la justice est juste, tout comme celui-là est juste."},{"p":"8","v":8},{"p":"Celui qui pratique le péché vient du Diable, parce que le Diable pèche dès [le] commencement. C’est pour cela que le Fils de Dieu a été manifesté : pour détruire les œuvres du Diable."}],[{"p":"9","v":9},{"p":"Tout homme qui est né de Dieu ne pratique pas le péché, parce que Sa semence [reproductrice] demeure en celui-là, et il ne peut pas pratiquer le péché, parce qu’il est né de Dieu."},{"p":"10","v":10},{"p":"Par là sont manifestes les enfants de Dieu et les enfants du Diable : tout homme qui ne pratique pas la justice ne vient pas de Dieu, pas plus que celui qui n’aime pas son frère."},{"p":"11","v":11},{"p":"Car voici le message que vous avez entendu dès [le] commencement : que nous nous aimions les uns les autres ;"},{"p":"12","v":12},{"p":"non pas comme Caïn, qui venait du méchant et qui a tué son frère. Et pourquoi l’a-t-il tué ? Parce que ses œuvres étaient mauvaises, mais celles de son frère [étaient] justes."}],[{"p":"13","v":13},{"p":"Ne vous étonnez pas, frères, que le monde ait de la haine pour vous."},{"p":"14","v":14},{"p":"Nous savons que nous sommes passés de la mort à la vie, parce que nous aimons les frères. Celui qui n’aime pas demeure dans la mort."},{"p":"15","v":15},{"p":"Tout homme qui a de la haine pour son frère est un homicide, et vous savez qu’aucun homicide n’a la vie éternelle demeurant en lui."},{"p":"16","v":16},{"p":"Par là nous avons appris à connaître l’amour, parce que celui-là a livré son âme pour nous ; et nous sommes tenus de livrer [nos] âmes pour [nos] frères."},{"p":"17","v":17},{"p":"Mais celui qui a les moyens d’existence de ce monde et voit son frère dans le besoin et pourtant lui ferme l’accès de ses tendres compassions, comment l’amour de Dieu demeure-t-il en lui ?"},{"p":"18","v":18},{"p":"Petits enfants, aimons, non pas en parole ni avec la langue, mais en action et vérité."}],[{"p":"19","v":19},{"p":"Par là nous saurons que nous venons de la vérité, et nous rassurerons notre cœur devant lui"},{"p":"20","v":20},{"p":"concernant tout ce en quoi notre cœur vient à nous condamner, parce que Dieu est plus grand que notre cœur et il connaît toutes choses."},{"p":"21","v":21},{"p":"Bien-aimés, si [notre] cœur ne [nous] condamne pas, nous avons de la franchise envers Dieu ;"},{"p":"22","v":22},{"p":"et tout ce que nous demandons, nous le recevons de lui, parce que nous observons ses commandements et faisons les choses qui sont agréables à ses yeux."},{"p":"23","v":23},{"p":"Oui, voici son commandement : que nous ayons foi dans le nom de son Fils Jésus Christ et que nous nous aimions les uns les autres, tout comme il nous en a donné le commandement."},{"p":"24","v":24},{"p":"De plus, celui qui observe ses commandements demeure en union avec lui, et lui en union avec celui-là ; et par là nous pouvons savoir qu’il demeure en union avec nous, grâce à l’esprit qu’il nous a donné."}]]}