{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Bien-aimés, ne croyez pas toute parole inspirée, mais éprouvez les paroles inspirées pour voir si elles viennent de Dieu, parce que beaucoup de faux prophètes sont sortis dans le monde."}],[{"p":"2","v":2},{"p":"Vous pouvez connaître la parole inspirée [qui vient] de Dieu par ceci : toute parole inspirée qui confesse Jésus Christ comme étant venu dans la chair vient de Dieu,"},{"p":"3","v":3},{"p":"mais toute parole inspirée qui ne confesse pas Jésus ne vient pas de Dieu. C’est là, en outre, la [parole inspirée] de l’antichrist dont vous avez entendu dire qu’elle venait, et maintenant elle est déjà dans le monde."}],[{"p":"4","v":4},{"p":"Vous venez de Dieu, petits enfants, et vous avez vaincu ces [gens], parce que celui qui est en union avec vous est plus grand que celui qui est en union avec le monde."},{"p":"5","v":5},{"p":"Ils viennent du monde ; voilà pourquoi ils disent [ce qui vient] du monde et le monde les écoute."},{"p":"6","v":6},{"p":"Nous venons de Dieu. Celui qui parvient à connaître Dieu nous écoute ; celui qui ne vient pas de Dieu ne nous écoute pas. Voilà comment nous notons la parole inspirée de la vérité et la parole inspirée de l’erreur."}],[{"p":"7","v":7},{"p":"Bien-aimés, continuons à nous aimer les uns les autres, parce que l’amour vient de Dieu, et tout homme qui aime est né de Dieu et parvient à connaître Dieu."},{"p":"8","v":8},{"p":"Celui qui n’aime pas n’a pas appris à connaître Dieu, parce que Dieu est amour."},{"p":"9","v":9},{"p":"Par là a été manifesté dans notre cas l’amour de Dieu, parce que Dieu a envoyé son Fils unique-engendré dans le monde pour que nous puissions obtenir la vie par son intermédiaire."},{"p":"10","v":10},{"p":"L’amour est à cet égard, non pas que nous avons aimé Dieu, mais qu’il nous a aimés et a envoyé son Fils comme sacrifice propitiatoire pour nos péchés."}],[{"p":"11","v":11},{"p":"Bien-aimés, si c’est ainsi que Dieu nous a aimés, alors nous sommes, nous, tenus de nous aimer les uns les autres."},{"p":"12","v":12},{"p":"Jamais personne n’a vu Dieu. Si nous continuons à nous aimer les uns les autres, Dieu demeure en nous et son amour est rendu parfait en nous."},{"p":"13","v":13},{"p":"Par là nous pouvons savoir que nous demeurons en union avec lui et lui en union avec nous, parce qu’il nous a donné son esprit."},{"p":"14","v":14},{"p":"De plus, nous-mêmes nous avons vu et nous attestons que le Père a envoyé son Fils comme Sauveur du monde."},{"p":"15","v":15},{"p":"Celui qui confesse que Jésus Christ est le Fils de Dieu, Dieu demeure en union avec lui et lui en union avec Dieu."},{"p":"16","v":16},{"p":"Et nous, nous avons appris à connaître et nous avons cru l’amour que Dieu a dans notre cas.\nDieu est amour, et celui qui demeure dans l’amour demeure en union avec Dieu et Dieu demeure en union avec lui."},{"p":"17","v":17},{"p":"Voici comment l’amour a été rendu parfait chez nous, pour que nous ayons de la franchise au jour du jugement, parce que tel est celui-là, tels nous sommes, nous, dans ce monde."},{"p":"18","v":18},{"p":"Il n’y a pas de crainte dans l’amour, mais l’amour parfait jette dehors la crainte, parce que la crainte est un frein. En fait, celui qui vit dans la crainte n’a pas été rendu parfait dans l’amour."},{"p":"19","v":19},{"p":"Quant à nous, nous aimons, parce qu’il nous a aimés le premier."}],[{"p":"20","v":20},{"p":"Si quelqu’un déclare : “ J’aime Dieu ”, et pourtant a de la haine pour son frère, c’est un menteur. Car celui qui n’aime pas son frère, qu’il a vu, ne peut pas aimer Dieu, qu’il n’a pas vu."},{"p":"21","v":21},{"p":"Et nous avons de lui ce commandement : que celui qui aime Dieu aime aussi son frère."}]]}