{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Tout homme qui croit que Jésus est le Christ est né de Dieu, et tout homme qui aime celui qui a fait naître aime celui qui est né de celui-là."},{"p":"2","v":2},{"p":"Par là nous pouvons savoir que nous aimons les enfants de Dieu, lorsque nous aimons Dieu et que nous pratiquons ses commandements."},{"p":"3","v":3},{"p":"Car voici ce que signifie l’amour de Dieu : que nous observions ses commandements ; et pourtant ses commandements ne sont pas pesants,"},{"p":"4","v":4},{"p":"parce que tout ce qui est né de Dieu est vainqueur du monde. Et voici la victoire qui a vaincu le monde : notre foi."}],[{"p":"5","v":5},{"p":"Qui est le vainqueur du monde, sinon celui qui a foi que Jésus est le Fils de Dieu ?"},{"p":"6","v":6},{"p":"C’est lui qui est venu par le moyen de l’eau et du sang, Jésus Christ ; non pas avec l’eau seulement, mais avec l’eau et avec le sang. Et l’esprit est ce qui témoigne, parce que l’esprit est la vérité."},{"p":"7","v":7},{"p":"Car il y en a trois qui témoignent :"},{"p":"8","v":8},{"p":"l’esprit et l’eau et le sang, et les trois sont d’accord."}],[{"p":"9","v":9},{"p":"Si nous recevons le témoignage que rendent les hommes, le témoignage que rend Dieu est plus grand, car voici le témoignage que rend Dieu : le fait qu’il a témoigné au sujet de son Fils."},{"p":"10","v":10},{"p":"L’[homme] qui met sa foi dans le Fils de Dieu a le témoignage qui est rendu dans son propre cas. L’[homme] qui n’a pas foi en Dieu a fait de lui un menteur, parce qu’il n’a pas mis sa foi dans le témoignage qui est rendu, que Dieu en tant que témoin a rendu au sujet de son Fils."},{"p":"11","v":11},{"p":"Et voici le témoignage qui est rendu : que Dieu nous a donné la vie éternelle, et cette vie est dans son Fils."},{"p":"12","v":12},{"p":"Celui qui a le Fils a cette vie ; celui qui n’a pas le Fils de Dieu n’a pas cette vie."}],[{"p":"13","v":13},{"p":"Je vous écris ces choses pour que vous sachiez que vous avez la vie éternelle, vous qui mettez votre foi dans le nom du Fils de Dieu."},{"p":"14","v":14},{"p":"Et voici l’assurance que nous avons à son égard : c’est que, quoi que ce soit que nous demandions selon sa volonté, il nous entend."},{"p":"15","v":15},{"p":"De plus, si nous savons qu’il nous entend concernant tout ce que nous demandons, nous savons que nous allons avoir les choses demandées puisque nous les lui avons demandées."}],[{"p":"16","v":16},{"p":"Si quelqu’un aperçoit son frère qui pèche d’un péché qui ne fait pas encourir la mort, il demandera, et il lui donnera la vie, oui à ceux qui ne pèchent pas de telle façon qu’ils encourent la mort. Il y a un péché qui fait encourir la mort. C’est à propos de ce péché-là que je ne lui dis pas de faire une demande."},{"p":"17","v":17},{"p":"Toute injustice est péché ; et pourtant il y a un péché qui ne fait pas encourir la mort."}],[{"p":"18","v":18},{"p":"Nous savons que tout homme qui est né de Dieu ne pratique pas le péché, mais Celui qui est né de Dieu veille sur lui, et le méchant n’a pas de prise sur lui."},{"p":"19","v":19},{"p":"Nous savons que nous venons de Dieu, mais que le monde entier se trouve au pouvoir du méchant."},{"p":"20","v":20},{"p":"Mais nous savons que le Fils de Dieu est venu et qu’il nous a donné l’intelligence pour que nous parvenions à connaître le véritable. Et nous sommes en union avec le véritable, par le moyen de son Fils Jésus Christ. C’est là le vrai Dieu et la vie éternelle."},{"p":"21","v":21},{"p":"Petits enfants, gardez-vous des idoles."}]]}