{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Ora il re Davide era vecchio, avanzato nei giorni; e lo coprivano di abiti, ma non si riscaldava."},{"p":"2","v":2},{"p":"I suoi servitori dunque gli dissero: “Cerchino una ragazza, una vergine, per il mio signore il re, ed essa dovrà servire il re, per averne cura; e dovrà giacere nel tuo seno, e il mio signore il re certamente si riscalderà”."},{"p":"3","v":3},{"p":"E cercarono una bella ragazza per tutto il territorio d’Israele, e infine trovarono Abisag la sunamita e la condussero quindi al re."},{"p":"4","v":4},{"p":"E la ragazza era estremamente bella, e aveva cura del re e lo serviva, e il re stesso non ebbe rapporti con lei."}],[{"p":"5","v":5},{"p":"Frattanto Adonia figlio di Agghit si innalzava, dicendo: “Io stesso regnerò!” E si faceva fare un carro con cavalieri e cinquanta uomini che correvano davanti a lui."},{"p":"6","v":6},{"p":"E suo padre non ferì in nessun tempo i suoi sentimenti, dicendo: “Perché hai fatto così?” Ed egli era anche molto bello di forme, e [sua madre] l’aveva partorito dopo Absalom."},{"p":"7","v":7},{"p":"E fece trattative con Gioab figlio di Zeruia e con Abiatar il sacerdote, ed essi offrivano aiuto come seguaci di Adonia."},{"p":"8","v":8},{"p":"In quanto a Zadoc il sacerdote e a Benaia figlio di Ieoiada e a Natan il profeta e a Simei e a Rei e agli uomini potenti appartenenti a Davide, non furono coinvolti con Adonia."}],[{"p":"9","v":9},{"p":"Alla fine Adonia tenne un sacrificio di pecore e bovini e [animali] ingrassati presso la pietra di Zoelet, che è accanto a En-Roghel, e invitava tutti i suoi fratelli figli del re e tutti gli uomini di Giuda servitori del re;"},{"p":"10","v":10},{"p":"e non invitò Natan il profeta e Benaia e gli uomini potenti e Salomone suo fratello."},{"p":"11","v":11},{"p":"Natan disse ora a Betsabea, madre di Salomone: “Non hai udito che Adonia figlio di Agghit è divenuto re, e il nostro signore Davide non ne sa nulla?"},{"p":"12","v":12},{"p":"Or dunque, vieni, ti prego, lascia che ti consigli solennemente. E provvedi scampo alla tua propria anima e all’anima di tuo figlio Salomone."},{"p":"13","v":13},{"p":"Va ed entra dal re Davide, e gli devi dire: ‘Non fosti tu, mio signore il re, a giurare alla tua schiava, dicendo: “Salomone tuo figlio è colui che regnerà dopo di me, ed egli è colui che sederà sul mio trono”? Perché, dunque, Adonia è divenuto re?’"},{"p":"14","v":14},{"p":"Ecco, mentre tu ancora parlerai lì col re, io stesso entrerò dopo di te, e certamente confermerò le tue parole”."}],[{"p":"15","v":15},{"p":"Betsabea entrò pertanto dal re nella stanza interna, e il re era molto vecchio, e Abisag la sunamita serviva il re."},{"p":"16","v":16},{"p":"Quindi Betsabea si inchinò e si prostrò davanti al re, al che il re disse: “Che cosa hai [da chiedere]?”"},{"p":"17","v":17},{"p":"A ciò gli disse: “Mio signore, fosti tu a giurare per Geova tuo Dio alla tua schiava: ‘Salomone tuo figlio è colui che regnerà dopo di me, ed egli è colui che sederà sul mio trono’."},{"p":"18","v":18},{"p":"Ed ora, ecco, Adonia stesso è divenuto re, e ora lo stesso mio signore il re non ne sa nulla."},{"p":"19","v":19},{"p":"Egli ha dunque sacrificato tori e [animali] ingrassati e pecore in gran quantità e ha invitato tutti i figli del re e Abiatar il sacerdote e Gioab capo dell’esercito; ma non ha invitato Salomone tuo servitore."},{"p":"20","v":20},{"p":"E tu, mio signore il re, gli occhi di tutto Israele sono su di te, affinché dichiari loro chi sederà sul trono del re mio signore dopo di lui."},{"p":"21","v":21},{"p":"E certamente accadrà che appena il mio signore il re giacerà con i suoi antenati, io stessa e anche mio figlio Salomone certamente diverremo colpevoli”."}],[{"p":"22","v":22},{"p":"Ed ecco, mentre ancora parlava col re, entrò lo stesso Natan il profeta."},{"p":"23","v":23},{"p":"Subito annunciarono al re, dicendo: “C’è Natan il profeta!” Dopo ciò egli entrò alla presenza del re e si prostrò davanti al re con la faccia a terra."},{"p":"24","v":24},{"p":"Quindi Natan disse: “Mio signore il re, hai detto tu stesso: ‘Adonia è colui che regnerà dopo di me, ed egli è colui che sederà sul mio trono’?"},{"p":"25","v":25},{"p":"Poiché egli è sceso oggi per sacrificare tori e [animali] ingrassati e pecore in gran quantità e per invitare tutti i figli del re e i capi dell’esercito e Abiatar il sacerdote; ed ecco, mangiano e bevono davanti a lui e continuano a dire: ‘Viva il re Adonia!’"},{"p":"26","v":26},{"p":"Ma in quanto a me tuo servitore, a me e a Zadoc il sacerdote e a Benaia figlio di Ieoiada e a Salomone tuo servitore non ci ha invitati."},{"p":"27","v":27},{"p":"Se è dal mio signore il re che questa cosa è stata compiuta, allora non hai fatto sapere al tuo servitore chi deve sedere sul trono del mio signore il re dopo di lui”."}],[{"p":"28","v":28},{"p":"Il re Davide ora rispose e disse: “Chiamatemi Betsabea”. Allora essa entrò alla presenza del re e stette davanti al re."},{"p":"29","v":29},{"p":"E il re giurava e diceva: “Come vive Geova che redense la mia anima da ogni angustia,"},{"p":"30","v":30},{"p":"proprio come ti ho giurato per Geova l’Iddio d’Israele, dicendo: ‘Salomone tuo figlio è colui che regnerà dopo di me, ed egli è colui che sederà sul mio trono in luogo di me!’ così farò in questo giorno”."},{"p":"31","v":31},{"p":"Quindi Betsabea si inchinò con la faccia a terra e si prostrò davanti al re e disse: “Il mio signore, il re Davide, viva a tempo indefinito!”"}],[{"p":"32","v":32},{"p":"Immediatamente il re Davide disse: “Chiamatemi Zadoc il sacerdote e Natan il profeta e Benaia figlio di Ieoiada”. Essi entrarono dunque alla presenza del re."},{"p":"33","v":33},{"p":"E il re proseguì, dicendo loro: “Prendete con voi i servitori del vostro signore, e dovete far cavalcare mio figlio Salomone sulla mula che mi appartiene e condurlo giù a Ghihon."},{"p":"34","v":34},{"p":"E Zadoc il sacerdote e Natan il profeta lo devono ungere lì come re su Israele; e dovete suonare il corno e dire: ‘Viva il re Salomone!’"},{"p":"35","v":35},{"p":"E dovete salire al suo seguito, ed egli deve venire e sedere sul mio trono; ed egli stesso sarà re in luogo di me, e costituirò lui perché divenga condottiero su Israele e su Giuda”."},{"p":"36","v":36},{"p":"Subito Benaia figlio di Ieoiada rispose al re e disse: “Amen! Così dica Geova l’Iddio del mio signore il re."},{"p":"37","v":37},{"p":"Proprio come Geova ha mostrato d’essere col mio signore il re, così mostri d’essere con Salomone, e renda il suo trono più grande del trono del mio signore il re Davide”."}],[{"p":"38","v":38},{"p":"E Zadoc il sacerdote e Natan il profeta e Benaia figlio di Ieoiada e i cheretei e i peletei scendevano e facevano cavalcare Salomone sulla mula del re Davide, e lo conducevano quindi a Ghihon."},{"p":"39","v":39},{"p":"Zadoc il sacerdote prese ora il corno dell’olio dalla tenda e unse Salomone; e suonavano il corno, e tutto il popolo gridò, dicendo: “Viva il re Salomone!”"},{"p":"40","v":40},{"p":"Dopo ciò tutto il popolo salì al suo seguito, e il popolo suonava flauti e si rallegrava con grande gioia, tanto che la terra si fendeva per il loro rumore."}],[{"p":"41","v":41},{"p":"E Adonia e tutti gli invitati che erano con lui lo udivano, quando essi stessi avevano finito di mangiare. Quando Gioab ebbe udito il suono del corno, subito disse: “Che significa il rumore della città in tumulto?”"},{"p":"42","v":42},{"p":"Mentre parlava ancora, ebbene, ecco venire Gionatan figlio di Abiatar il sacerdote. Quindi Adonia disse: “Vieni, poiché tu sei un uomo valoroso e porti buone notizie”."},{"p":"43","v":43},{"p":"Ma Gionatan rispose e disse ad Adonia: “No! Il nostro signore, il re Davide stesso, ha fatto re Salomone."},{"p":"44","v":44},{"p":"Il re ha dunque mandato con lui Zadoc il sacerdote e Natan il profeta e Benaia figlio di Ieoiada e i cheretei e i peletei, e lo hanno fatto cavalcare sulla mula del re."},{"p":"45","v":45},{"p":"Quindi Zadoc il sacerdote e Natan il profeta lo hanno unto re a Ghihon; dopo di che sono saliti di là con allegrezza, e la città è in tumulto. Questo è il rumore che avete udito."},{"p":"46","v":46},{"p":"E, inoltre, Salomone si è seduto sul trono del regno."},{"p":"47","v":47},{"p":"E, un’altra cosa, i servitori del re sono venuti a benedire il nostro signore, il re Davide, dicendo: ‘Il tuo Dio renda il nome di Salomone più splendido del tuo nome, e renda il suo trono più grande del tuo trono!’ Allora il re si è inchinato sul letto."},{"p":"48","v":48},{"p":"E il re ha anche detto questo: ‘Benedetto Geova l’Iddio d’Israele, che oggi ha dato uno perché sieda sul mio trono, e i miei propri occhi lo vedono!’”"}],[{"p":"49","v":49},{"p":"E tutti gli invitati che erano con Adonia tremavano e si levavano e se ne andavano ciascuno per la sua propria via."},{"p":"50","v":50},{"p":"E Adonia stesso aveva timore a causa di Salomone. Si levò dunque e andò via e afferrò i corni dell’altare."},{"p":"51","v":51},{"p":"A suo tempo fu riferito a Salomone, dicendo: “Ecco, Adonia stesso ha avuto timore del re Salomone; ed ecco, ha afferrato i corni dell’altare, dicendo: ‘Prima di tutto mi giuri il re Salomone che non metterà a morte con la spada il suo servitore’”."},{"p":"52","v":52},{"p":"A ciò Salomone disse: “Se diverrà un uomo valoroso, non cadrà a terra nemmeno uno dei suoi capelli; ma se si troverà in lui ciò che è male, allora dovrà morire”."},{"p":"53","v":53},{"p":"Il re Salomone dunque mandò e lo fecero scendere dall’altare. Quindi egli venne e si inchinò davanti al re Salomone; dopo di che Salomone gli disse: “Va alla tua propria casa”."}]]}