{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Ora la regina di Saba udiva la notizia intorno a Salomone in relazione al nome di Geova. Essa venne dunque a metterlo alla prova con domande tali da rendere perplessi."},{"p":"2","v":2},{"p":"Infine arrivò a Gerusalemme con un notevolissimo seguito, cammelli che portavano olio di balsamo e moltissimo oro e pietre preziose; e venne da Salomone e gli parlava di tutto ciò che le stava a cuore."},{"p":"3","v":3},{"p":"Salomone, a sua volta, le dichiarava tutte le questioni di lei. Non ci fu questione nascosta al re che egli non le dichiarasse."}],[{"p":"4","v":4},{"p":"Quando la regina di Saba ebbe visto tutta la sapienza di Salomone e la casa che aveva edificato,"},{"p":"5","v":5},{"p":"e il cibo della sua tavola e la disposizione dei posti dei suoi servitori e il servizio a tavola dei suoi camerieri e i loro abiti e le sue bevande e i suoi sacrifici bruciati che egli offriva regolarmente nella casa di Geova, allora non ci fu più spirito in lei."},{"p":"6","v":6},{"p":"Disse dunque al re: “La parola che udii nel mio proprio paese circa le tue cose e circa la tua sapienza è stata verace."},{"p":"7","v":7},{"p":"E non riposi fede nelle parole finché non sono venuta a vedere con i miei propri occhi; ed ecco, non mi era stata riferita la metà. Hai superato in sapienza e prosperità le cose udite alle quali prestai ascolto."},{"p":"8","v":8},{"p":"Felici sono i tuoi uomini; felici sono questi tuoi servitori che stanno continuamente davanti a te e ascoltano la tua sapienza!"},{"p":"9","v":9},{"p":"Sia benedetto Geova tuo Dio, che ha provato diletto in te ponendoti sul trono d’Israele; perché Geova ama Israele a tempo indefinito, così che ti ha nominato re per rendere decisione giudiziaria e giustizia”."}],[{"p":"10","v":10},{"p":"Essa diede quindi al re centoventi talenti d’oro e una grandissima quantità d’olio di balsamo e pietre preziose. Non venne mai più simile olio di balsamo in tale quantità come la regina di Saba ne diede al re Salomone."}],[{"p":"11","v":11},{"p":"E la flotta delle navi di Hiram che portavano oro da Ofir portarono da Ofir anche legname di alberi di algum in grandissima quantità e pietre preziose."},{"p":"12","v":12},{"p":"E col legname degli alberi di algum il re faceva sostegni per la casa di Geova e per la casa del re, e anche arpe e strumenti a corda per i cantori. Legname di alberi di algum simile a questo non è più venuto né si è più visto fino a questo giorno."}],[{"p":"13","v":13},{"p":"E lo stesso re Salomone diede alla regina di Saba tutto ciò che le recava diletto, che essa chiese, oltre a ciò che le diede secondo la larghezza di mano del re Salomone. Dopo ciò essa si volse e se ne andò al suo proprio paese, lei insieme ai suoi servitori."}],[{"p":"14","v":14},{"p":"E il peso dell’oro che venne a Salomone in un anno ammontò a seicentosessantasei talenti d’oro,"},{"p":"15","v":15},{"p":"oltre agli uomini che viaggiavano e al profitto [proveniente] dai trafficanti e da tutti i re degli arabi e dai governatori del paese."}],[{"p":"16","v":16},{"p":"E il re Salomone faceva duecento scudi grandi di lega aurea (su ciascuno scudo grande applicava seicento [sicli] d’oro),"},{"p":"17","v":17},{"p":"e trecento scudi piccoli di lega aurea (su ciascuno scudo piccolo applicava tre mine d’oro). Il re li mise quindi nella Casa della Foresta del Libano."}],[{"p":"18","v":18},{"p":"Il re fece inoltre un grande trono d’avorio e lo rivestì d’oro raffinato."},{"p":"19","v":19},{"p":"C’erano sei gradini [che conducevano] al trono e il trono aveva dietro un baldacchino rotondo, e c’erano braccioli dall’uno e dall’altro lato del luogo per sedersi, e due leoni stavano accanto ai braccioli."},{"p":"20","v":20},{"p":"E c’erano dodici leoni che stavano sui sei gradini dall’uno e dall’altro lato. Nessun altro regno ne aveva uno fatto esattamente come quello."}],[{"p":"21","v":21},{"p":"E tutti i vasi per bere del re Salomone erano d’oro, e tutti i vasi della Casa della Foresta del Libano erano d’oro puro. Non c’era nulla d’argento; ai giorni di Salomone esso non era considerato proprio per nulla."},{"p":"22","v":22},{"p":"Poiché il re aveva una flotta di navi di Tarsis in mare insieme alla flotta delle navi di Hiram. Una volta ogni tre anni la flotta delle navi di Tarsis veniva a portare oro e argento, avorio, e scimmie e pavoni."}],[{"p":"23","v":23},{"p":"Il re Salomone fu dunque più grande in ricchezze e sapienza di tutti gli altri re della terra."},{"p":"24","v":24},{"p":"E da tutta la terra cercavano la faccia di Salomone per udire la sua sapienza che Dio gli aveva posto in cuore."},{"p":"25","v":25},{"p":"E portavano ciascuno il suo dono, oggetti d’argento e oggetti d’oro e vesti e armi e olio di balsamo, cavalli e muli, come consuetudine annuale."}],[{"p":"26","v":26},{"p":"E Salomone seguitò a radunare altri carri e destrieri; ed ebbe millequattrocento carri e dodicimila destrieri, e li dislocava nelle città dei carri e presso il re a Gerusalemme."}],[{"p":"27","v":27},{"p":"E il re rese l’argento a Gerusalemme come le pietre, e rese il legno di cedro come i sicomori che sono nella Sefela per la gran quantità."}],[{"p":"28","v":28},{"p":"E c’era l’esportazione dei cavalli che Salomone aveva dall’Egitto, e la compagnia dei commercianti del re prendeva essa stessa il branco dei cavalli a un prezzo."},{"p":"29","v":29},{"p":"E un carro di solito saliva ed era esportato dall’Egitto per seicento pezzi d’argento, e un cavallo per centocinquanta; e si faceva in questo modo per tutti i re degli ittiti e i re della Siria. Era per mezzo d’essi che facevano l’esportazione."}]]}