{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"E il re Salomone stesso amò molte mogli straniere insieme alla figlia di Faraone, donne moabite, ammonite, edomite, sidonie [e] ittite,"},{"p":"2","v":2},{"p":"delle nazioni delle quali Geova aveva detto ai figli d’Israele: “Non dovete entrare fra loro, ed esse stesse non devono entrare fra voi; davvero inclineranno il vostro cuore a seguire i loro dèi”. Ad esse Salomone si tenne stretto per amar[le]."},{"p":"3","v":3},{"p":"Ed ebbe settecento mogli, principesse, e trecento concubine; e un po’ alla volta le sue mogli inclinarono il suo cuore."},{"p":"4","v":4},{"p":"E avvenne al tempo in cui Salomone invecchiava che le sue stesse mogli avevano inclinato il suo cuore a seguire altri dèi; e il suo cuore non fu completo presso Geova suo Dio come il cuore di Davide suo padre."},{"p":"5","v":5},{"p":"E Salomone andava dietro ad Astoret la dea dei sidoni e dietro a Milcom la cosa disgustante degli ammoniti."},{"p":"6","v":6},{"p":"E Salomone faceva ciò che era male agli occhi di Geova, e non seguì Geova pienamente come Davide suo padre."}],[{"p":"7","v":7},{"p":"Fu allora che Salomone edificava un alto luogo a Chemos, la cosa disgustante di Moab, sul monte che era di fronte a Gerusalemme, e a Molec, la cosa disgustante dei figli di Ammon."},{"p":"8","v":8},{"p":"E in questo modo fece per tutte le sue mogli straniere che facevano fumo di sacrificio e sacrificavano ai loro dèi."}],[{"p":"9","v":9},{"p":"E Geova si adirò contro Salomone, perché il suo cuore si era sviato da Geova l’Iddio d’Israele, colui che gli era apparso due volte."},{"p":"10","v":10},{"p":"E rispetto a questa cosa gli aveva comandato di non andare dietro ad altri dèi; ma egli non aveva osservato ciò che Geova aveva comandato."},{"p":"11","v":11},{"p":"Geova ora disse a Salomone: “Per la ragione che presso di te ha avuto luogo questo e non hai osservato il mio patto e i miei statuti che ti imposi come comando, immancabilmente ti strapperò di dosso il regno, e certamente lo darò al tuo servitore."},{"p":"12","v":12},{"p":"Comunque, non lo farò ai tuoi giorni, per amore di Davide tuo padre. Lo strapperò dalla mano di tuo figlio."},{"p":"13","v":13},{"p":"Solo non strapperò tutto il regno. Darò a tuo figlio una sola tribù, per amore di Davide mio servitore e per amore di Gerusalemme che io ho scelto”."}],[{"p":"14","v":14},{"p":"E Geova suscitava uno che faceva resistenza a Salomone, cioè Adad l’edomita della progenie del re. Egli era in Edom."},{"p":"15","v":15},{"p":"E avvenne quando Davide abbatté Edom, quando Gioab capo dell’esercito salì a seppellire gli uccisi, che cercò di abbattere in Edom ogni maschio."},{"p":"16","v":16},{"p":"(Poiché Gioab e tutto Israele vi dimorarono per sei mesi finché ebbe stroncato in Edom ogni maschio)."},{"p":"17","v":17},{"p":"E Adad fuggiva, lui e alcuni edomiti dei servitori di suo padre con lui, per andare in Egitto, mentre Adad era un ragazzino."},{"p":"18","v":18},{"p":"Si levarono dunque da Madian ed entrarono in Paran e presero con sé uomini di Paran ed entrarono in Egitto da Faraone re d’Egitto, che gli diede quindi una casa. Inoltre, gli assegnò del pane e gli diede della terra."},{"p":"19","v":19},{"p":"E Adad continuò a trovare favore agli occhi di Faraone, tanto che gli diede una moglie, la sorella della sua propria moglie, la sorella di Tahpenes la signora."},{"p":"20","v":20},{"p":"A suo tempo la sorella di Tahpenes gli partorì Ghenubat suo figlio, e Tahpenes lo svezzava proprio dentro la casa di Faraone; e Ghenubat restò nella casa di Faraone proprio tra i figli di Faraone."}],[{"p":"21","v":21},{"p":"E Adad stesso udì in Egitto che Davide era giaciuto con i suoi antenati e che Gioab capo dell’esercito era morto. Adad disse dunque a Faraone: “Mandami via, affinché io vada al mio proprio paese”."},{"p":"22","v":22},{"p":"Ma Faraone gli disse: “Che cosa ti manca mentre sei con me che, ecco, cerchi di andare al tuo proprio paese?” A ciò egli disse: “Nulla; ma mi devi mandare via immancabilmente”."}],[{"p":"23","v":23},{"p":"E Dio gli suscitava un altro che gli faceva resistenza, cioè Rezon figlio di Eliada, che era fuggito da presso Adadezer re di Zoba suo signore."},{"p":"24","v":24},{"p":"Ed egli continuò a radunare uomini al suo fianco e divenne capo di una banda di predoni, quando Davide li uccise. Andarono dunque a Damasco e presero a dimorarvi e regnavano a Damasco."},{"p":"25","v":25},{"p":"Ed egli divenne uno che faceva resistenza a Israele per tutti i giorni di Salomone, e questo insieme al danno che fece Adad; e aborriva Israele mentre continuava a regnare sulla Siria."}],[{"p":"26","v":26},{"p":"E c’era Geroboamo figlio di Nebat efraimita di Zereda, servitore di Salomone, e il nome di sua madre era Zerua, una vedova. Anche lui alzava la mano contro il re."},{"p":"27","v":27},{"p":"E questa è la ragione per cui alzò la mano contro il re: Salomone stesso aveva edificato il Terrapieno. Aveva chiuso la breccia della Città di Davide suo padre."},{"p":"28","v":28},{"p":"Ora l’uomo Geroboamo era un uomo potente e valoroso. Quando Salomone vide che il giovane era un lavoratore solerte, lo faceva sorvegliante su tutto il servizio obbligatorio della casa di Giuseppe."},{"p":"29","v":29},{"p":"E in quel particolare tempo avvenne che Geroboamo stesso uscì da Gerusalemme, e Ahia il silonita, il profeta, lo trovò per la strada, e [Ahia] si copriva con una nuova veste; e tutt’e due erano soli nel campo."},{"p":"30","v":30},{"p":"Ahia afferrò ora la nuova veste che aveva addosso e la strappò in dodici pezzi."},{"p":"31","v":31},{"p":"E diceva a Geroboamo:\n“Prenditi dieci pezzi; poiché Geova l’Iddio d’Israele ha detto questo: ‘Ecco, strappo il regno dalla mano di Salomone, e certamente ti darò dieci tribù."},{"p":"32","v":32},{"p":"E una sola tribù resterà sua per amore del mio servitore Davide e per amore di Gerusalemme, la città che ho scelto da tutte le tribù d’Israele."},{"p":"33","v":33},{"p":"La ragione è che hanno lasciato me e hanno cominciato a inchinarsi davanti ad Astoret dea dei sidoni, davanti a Chemos dio di Moab e davanti a Milcom dio dei figli di Ammon; e non hanno camminato nelle mie vie facendo ciò che è retto ai miei occhi e [mettendo in pratica] i miei statuti e le mie decisioni giudiziarie come Davide suo padre."},{"p":"34","v":34},{"p":"Ma non toglierò l’intero regno dalla sua mano, perché lo porrò come capo principale per tutti i giorni della sua vita, per amore di Davide mio servitore che io scelsi, perché egli osservò i miei comandamenti e i miei statuti."},{"p":"35","v":35},{"p":"E certamente toglierò il regno dalla mano di suo figlio e lo darò a te, ben dieci tribù."},{"p":"36","v":36},{"p":"E a suo figlio darò una sola tribù, affinché Davide mio servitore continui ad avere sempre una lampada dinanzi a me a Gerusalemme, città che mi sono scelto per porvi il mio nome."},{"p":"37","v":37},{"p":"E tu sei colui che prenderò e in realtà regnerai su tutto ciò che la tua anima brama, e per certo diverrai re su Israele."},{"p":"38","v":38},{"p":"E deve avvenire che, se ubbidisci a tutto ciò che ti comanderò, e davvero cammini nelle mie vie e realmente fai ciò che è retto ai miei occhi osservando i miei statuti e i miei comandamenti, proprio come fece Davide mio servitore, allora anch’io certamente mostrerò d’essere con te, e certamente ti edificherò una casa durevole, proprio come l’ho edificata a Davide, e certamente ti darò Israele."},{"p":"39","v":39},{"p":"E umilierò la progenie di Davide a causa di questo, solo non per sempre’”."}],[{"p":"40","v":40},{"p":"E Salomone cercava di mettere a morte Geroboamo. Geroboamo dunque si levò e fuggiva in Egitto da Sisac re d’Egitto, e restò in Egitto fino alla morte di Salomone."}],[{"p":"41","v":41},{"p":"In quanto al resto dei fatti di Salomone e a tutto ciò che fece e alla sua sapienza, non sono scritti nel libro dei fatti di Salomone?"},{"p":"42","v":42},{"p":"E i giorni che Salomone aveva regnato a Gerusalemme su tutto Israele furono quarant’anni."},{"p":"43","v":43},{"p":"Quindi Salomone giacque con i suoi antenati, e fu sepolto nella Città di Davide suo padre; e Roboamo suo figlio regnava in luogo di lui."}]]}