{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"E Roboamo andava a Sichem, poiché fu a Sichem che tutto Israele venne a farlo re."},{"p":"2","v":2},{"p":"E avvenne che appena Geroboamo figlio di Nebat l’ebbe udito mentre era ancora in Egitto, (perché era fuggito a causa del re Salomone, affinché Geroboamo dimorasse in Egitto),"},{"p":"3","v":3},{"p":"mandarono quindi a chiamarlo. Dopo ciò Geroboamo e tutta la congregazione d’Israele vennero e parlavano a Roboamo, dicendo:"},{"p":"4","v":4},{"p":"“Tuo padre, da parte sua, rese duro il nostro giogo, e, in quanto a te, rendi ora più leggero il duro servizio di tuo padre e il suo pesante giogo che pose su di noi, e noi ti serviremo”."}],[{"p":"5","v":5},{"p":"A ciò egli disse loro: “Andatevene per tre giorni e tornate da me”. Il popolo dunque se ne andò."},{"p":"6","v":6},{"p":"E il re Roboamo si consigliava con gli anziani che avevano continuato a servire Salomone suo padre mentre era in vita, dicendo: “Come consigliate di rispondere a questo popolo?”"},{"p":"7","v":7},{"p":"Pertanto gli parlarono, dicendo: “Se oggi ti mostri servitore di questo popolo e realmente lo servi, devi anche rispondere loro e parlare loro con parole buone; ed essi di sicuro diverranno tuoi servitori per sempre”."}],[{"p":"8","v":8},{"p":"Comunque, egli lasciò il consiglio degli anziani con cui lo avevano consigliato, e si consigliava con i giovani che erano cresciuti con lui, i quali erano quelli che lo servivano."},{"p":"9","v":9},{"p":"E diceva loro: “Quale consiglio date affinché rispondiamo a questo popolo che mi ha parlato, dicendo: ‘Rendi più leggero il giogo che tuo padre pose su di noi’?”"},{"p":"10","v":10},{"p":"A loro volta i giovani che erano cresciuti con lui gli parlarono, dicendo: “Ecco ciò che devi dire a questo popolo che ti ha parlato, dicendo: ‘Tuo padre, da parte sua, rese pesante il nostro giogo, ma, in quanto a te, rendicelo più leggero’; devi proferire loro questo: ‘Il mio proprio mignolo sarà certamente più grosso dei fianchi di mio padre."},{"p":"11","v":11},{"p":"E ora mio padre, da parte sua, caricò su di voi un giogo pesante; ma io, da parte mia, aggiungerò al vostro giogo. Mio padre, da parte sua, vi castigò con fruste, ma io, da parte mia, vi castigherò con flagelli’”."}],[{"p":"12","v":12},{"p":"E Geroboamo e tutto il popolo venivano da Roboamo il terzo giorno, proprio come il re aveva parlato, dicendo: “Tornate da me il terzo giorno”."},{"p":"13","v":13},{"p":"E il re rispondeva aspramente al popolo, e lasciava il consiglio degli anziani che l’avevano consigliato."},{"p":"14","v":14},{"p":"E continuò a parlare loro secondo il consiglio dei giovani, dicendo: “Mio padre, da parte sua, rese il vostro giogo pesante, ma io, da parte mia, aggiungerò al vostro giogo. Mio padre, da parte sua, vi castigò con fruste, ma io, da parte mia, vi castigherò con flagelli”."},{"p":"15","v":15},{"p":"E il re non ascoltò il popolo, perché il volgere degli eventi ebbe luogo per volere di Geova, affinché egli realmente eseguisse la parola che Geova aveva pronunciato per mezzo di Ahia il silonita a Geroboamo figlio di Nebat."}],[{"p":"16","v":16},{"p":"Quando tutto Israele vedeva che il re non li aveva ascoltati, il popolo rispose quindi al re, dicendo: “Quale parte abbiamo in Davide? E non c’è eredità nel figlio di Iesse. Ai tuoi dèi, o Israele. Ora bada alla tua propria casa, o Davide!” Allora Israele se ne andava alle sue tende."},{"p":"17","v":17},{"p":"In quanto ai figli d’Israele che dimoravano nelle città di Giuda, Roboamo continuò a regnare su di loro."}],[{"p":"18","v":18},{"p":"In seguito il re Roboamo mandò Adoram, che era su quelli coscritti per i lavori forzati, ma tutto Israele lo colpì con pietre, così che morì. E il re Roboamo stesso riuscì a salire sul carro per fuggire a Gerusalemme."},{"p":"19","v":19},{"p":"E gli israeliti hanno continuato la loro rivolta contro la casa di Davide fino a questo giorno."}],[{"p":"20","v":20},{"p":"E avvenne che appena tutto Israele ebbe udito che Geroboamo era tornato, subito mandarono a chiamarlo all’assemblea e lo fecero re su tutto Israele. Nessuno divenne seguace della casa di Davide eccetto la sola tribù di Giuda."}],[{"p":"21","v":21},{"p":"Quando Roboamo arrivò a Gerusalemme, congregò immediatamente tutta la casa di Giuda e la tribù di Beniamino, centottantamila uomini scelti e robusti per la guerra, per combattere contro la casa d’Israele, in modo da far tornare il regno a Roboamo figlio di Salomone."},{"p":"22","v":22},{"p":"Quindi la parola del [vero] Dio fu indirizzata a Semaia uomo del [vero] Dio, dicendo:"},{"p":"23","v":23},{"p":"“Di’ a Roboamo figlio di Salomone re di Giuda e a tutta la casa di Giuda e a Beniamino e al resto del popolo:"},{"p":"24","v":24},{"p":"‘Geova ha detto questo: “Non dovete salire a combattere contro i vostri fratelli, i figli d’Israele. Tornate ciascuno alla sua casa, poiché questa cosa si è compiuta per mio stesso volere”’”. Essi ubbidirono dunque alla parola di Geova, e tornarono a casa secondo la parola di Geova."}],[{"p":"25","v":25},{"p":"E Geroboamo edificava Sichem nella regione montagnosa di Efraim e vi dimorava. Quindi uscì di là ed edificò Penuel."},{"p":"26","v":26},{"p":"E Geroboamo diceva in cuor suo: “Ora il regno tornerà alla casa di Davide."},{"p":"27","v":27},{"p":"Se questo popolo continua a salire per fare sacrifici nella casa di Geova a Gerusalemme, allora il cuore di questo popolo di sicuro tornerà al loro signore, Roboamo re di Giuda; e certamente mi uccideranno e torneranno a Roboamo re di Giuda”."},{"p":"28","v":28},{"p":"Di conseguenza il re prese consiglio e fece due vitelli d’oro e disse al popolo: “È troppo per voi salire a Gerusalemme. Ecco il tuo Dio, o Israele, che ti fece salire dal paese d’Egitto”."},{"p":"29","v":29},{"p":"Pose quindi l’uno a Betel, e l’altro lo mise a Dan."},{"p":"30","v":30},{"p":"E questa cosa divenne causa di peccato, e il popolo andava davanti all’uno fino a Dan."}],[{"p":"31","v":31},{"p":"Ed egli faceva una casa di alti luoghi e faceva sacerdoti dal popolo in genere, che non erano dei figli di Levi."},{"p":"32","v":32},{"p":"E Geroboamo proseguì, facendo una festa nell’ottavo mese il quindicesimo giorno del mese, come la festa che era in Giuda, per fare offerte sopra l’altare che aveva fatto a Betel, per sacrificare ai vitelli che aveva fatto; e mise in servizio a Betel i sacerdoti degli alti luoghi che aveva fatto."},{"p":"33","v":33},{"p":"E faceva offerte sopra l’altare che aveva fatto a Betel il quindicesimo giorno dell’ottavo mese, nel mese che aveva inventato da sé; e faceva una festa per i figli d’Israele e faceva offerte sopra l’altare per fare fumo di sacrificio."}]]}