{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Ed ecco, c’era un uomo di Dio che era venuto per la parola di Geova da Giuda a Betel, mentre Geroboamo stava presso l’altare per fare fumo di sacrificio."},{"p":"2","v":2},{"p":"Allora gridò contro l’altare, per la parola di Geova, e disse: “O altare, altare, Geova ha detto questo: ‘Ecco, un figlio nato alla casa di Davide, il cui nome è Giosia! Ed egli certamente sacrificherà su di te i sacerdoti degli alti luoghi che fanno su di te fumo di sacrificio, e brucerà su di te ossa di uomini’”."},{"p":"3","v":3},{"p":"E quel giorno fece un portento, dicendo: “Questo è il portento di cui Geova ha parlato: Ecco, l’altare si spaccherà, e le ceneri grasse che sono su di esso certamente si spargeranno”."}],[{"p":"4","v":4},{"p":"E avvenne che, appena il re ebbe udito la parola dell’uomo del [vero] Dio che egli aveva gridato contro l’altare di Betel, subito Geroboamo stese la mano da sopra l’altare, dicendo: “Afferratelo!” Immediatamente la mano che aveva steso contro di lui si seccò, e non la poté ritirare a sé."},{"p":"5","v":5},{"p":"E l’altare stesso si spaccò così che le ceneri grasse si sparsero dall’altare, secondo il portento che l’uomo del [vero] Dio aveva fatto per la parola di Geova."}],[{"p":"6","v":6},{"p":"Il re ora rispose e disse all’uomo del [vero] Dio: “Placa, ti prego, la faccia di Geova tuo Dio e prega in mio favore perché mi sia restituita la mano”. A ciò l’uomo del [vero] Dio placò la faccia di Geova, così che la mano del re gli fu restituita e tornò come prima."},{"p":"7","v":7},{"p":"E il re proseguì, dicendo all’uomo del [vero] Dio: “Vieni con me a casa, sì, e prendi ristoro, e lascia che ti dia un dono”."},{"p":"8","v":8},{"p":"Ma l’uomo del [vero] Dio disse al re: “Se tu mi dessi metà della tua casa non verrei con te e non mangerei pane né berrei acqua in questo luogo."},{"p":"9","v":9},{"p":"Poiché in questo modo egli mi ha comandato per la parola di Geova, dicendo: ‘Non devi mangiare pane né bere acqua, e non devi tornare per la via per la quale sei andato’”."},{"p":"10","v":10},{"p":"E se ne andava per un’altra via, e non tornò per la via per la quale era venuto a Betel."}],[{"p":"11","v":11},{"p":"E un certo vecchio profeta dimorava a Betel, e i suoi figli ora vennero a narrargli tutta l’opera che l’uomo del [vero] Dio aveva fatto quel giorno a Betel [e] le parole che aveva pronunciato al re, e continuarono a narrarle al loro padre."},{"p":"12","v":12},{"p":"Quindi il loro padre parlò loro: “Per quale via, quindi, se ne è andato?” I suoi figli gli mostrarono dunque la via per la quale se ne era andato l’uomo del [vero] Dio che era venuto da Giuda."},{"p":"13","v":13},{"p":"Egli disse ora ai suoi figli: “Sellatemi l’asino”. Gli sellarono dunque l’asino ed egli vi montava sopra."}],[{"p":"14","v":14},{"p":"E seguiva l’uomo del [vero] Dio e lo trovò a sedere sotto il grosso albero. Quindi gli disse: “Sei tu l’uomo del [vero] Dio che è venuto da Giuda?” al che egli disse: “Sono io”."},{"p":"15","v":15},{"p":"E proseguì, dicendogli: “Vieni con me a casa e mangia del pane”."},{"p":"16","v":16},{"p":"Ma egli disse: “Non posso tornare con te né entrare con te, e non devo mangiare pane né bere acqua con te in questo luogo."},{"p":"17","v":17},{"p":"Poiché mi è stato detto per la parola di Geova: ‘Non vi devi mangiare pane né bere acqua. Non devi tornare per la via per la quale sei andato’”."},{"p":"18","v":18},{"p":"A ciò gli disse: “Anch’io sono profeta come te, e un angelo stesso mi ha parlato per la parola di Geova, dicendo: ‘Fallo tornare con te alla tua casa perché mangi pane e beva acqua’”. (Lo ingannò)."},{"p":"19","v":19},{"p":"Egli tornò dunque con lui per mangiare pane nella sua casa e bere acqua."}],[{"p":"20","v":20},{"p":"E avvenne, mentre sedevano a tavola, che la parola di Geova fu indirizzata al profeta che l’aveva fatto tornare;"},{"p":"21","v":21},{"p":"ed egli chiamava l’uomo del [vero] Dio che era venuto da Giuda, dicendo: “Geova ha detto questo: ‘Per la ragione che ti sei ribellato contro l’ordine di Geova e non hai osservato il comandamento col quale Geova tuo Dio ti ha comandato,"},{"p":"22","v":22},{"p":"ma sei tornato per mangiare pane e bere acqua nel luogo circa il quale ti aveva detto: “Non mangiare pane né bere acqua”, il tuo corpo morto non entrerà nel luogo di sepoltura dei tuoi antenati’”."}],[{"p":"23","v":23},{"p":"E avvenne dopo che ebbe mangiato pane e dopo che ebbe bevuto che subito gli sellò l’asino, cioè al profeta che aveva fatto tornare."},{"p":"24","v":24},{"p":"Ed egli si avviò. Più tardi un leone lo trovò per la strada e lo mise a morte, e il suo corpo morto fu gettato sulla strada. E l’asino gli stava accanto, e il leone stava accanto al corpo morto."},{"p":"25","v":25},{"p":"Ed ecco, c’erano uomini che passavano, così che vedevano il corpo morto gettato sulla strada e il leone che stava accanto al corpo morto. Quindi vennero e ne parlarono nella città in cui dimorava il vecchio profeta."}],[{"p":"26","v":26},{"p":"Quando il profeta che l’aveva fatto tornare dalla via l’udì, immediatamente disse: “È l’uomo del [vero] Dio che si ribellò contro l’ordine di Geova; e per questo Geova lo ha dato al leone, perché lo sbranasse e lo mettesse a morte, secondo la parola di Geova che egli gli aveva proferito”."},{"p":"27","v":27},{"p":"E continuò a parlare ai suoi figli, dicendo: “Sellatemi l’asino”. Allora lo sellarono."},{"p":"28","v":28},{"p":"Quindi si avviò e trovò il suo corpo morto gettato sulla strada con l’asino e il leone che stavano accanto al corpo morto. Il leone non aveva mangiato il corpo morto, né aveva sbranato l’asino."},{"p":"29","v":29},{"p":"E il profeta sollevava il corpo morto dell’uomo del [vero] Dio e lo deponeva sull’asino e lo riportava indietro. Così entrò nella città del vecchio profeta per fare lamento e seppellirlo."},{"p":"30","v":30},{"p":"Depose pertanto il corpo morto di lui nel suo proprio luogo di sepoltura; e facevano lamento su di lui: “Ahi, fratello mio!”"},{"p":"31","v":31},{"p":"E avvenne dopo averlo sepolto che diceva ai suoi figli: “Quando muoio mi dovete seppellire nel luogo di sepoltura in cui è sepolto l’uomo del [vero] Dio. Deponete le mie proprie ossa accanto alle sue ossa."},{"p":"32","v":32},{"p":"Poiché immancabilmente si avvererà la parola che egli gridò per la parola di Geova contro l’altare che è a Betel e contro tutte le case degli alti luoghi che sono nelle città di Samaria”."}],[{"p":"33","v":33},{"p":"Dopo questa cosa Geroboamo non si ritrasse dalla sua cattiva via, ma ancora fece sacerdoti degli alti luoghi dal popolo in genere. In quanto a chiunque vi si dilettava, egli gli riempiva la mano di potere, [dicendo:] “E divenga [uno dei] sacerdoti degli alti luoghi”."},{"p":"34","v":34},{"p":"E in questa cosa ci fu causa di peccato da parte della casa di Geroboamo e motivo per spazzarli via e annientarli dalla superficie del suolo."}]]}