{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"In quel particolare tempo Abia figlio di Geroboamo si ammalò."},{"p":"2","v":2},{"p":"Geroboamo disse dunque a sua moglie: “Levati, ti prego, e ti devi travestire affinché non sappiano che sei la moglie di Geroboamo, e devi andare a Silo. Ecco, là c’è Ahia il profeta. Egli è colui che parlò riguardo a me in quanto a divenire re su questo popolo."},{"p":"3","v":3},{"p":"E devi prendere in mano dieci pani e focacce e una fiasca di miele e devi andare da lui. Egli è colui che certamente ti dichiarerà ciò che accadrà al ragazzo”."}],[{"p":"4","v":4},{"p":"E la moglie di Geroboamo faceva così. Di conseguenza si levò e andò a Silo e giunse alla casa di Ahia. Ora Ahia stesso non poteva vedere, poiché i suoi occhi si erano offuscati a causa della sua età."}],[{"p":"5","v":5},{"p":"E Geova stesso aveva detto ad Ahia: “Ecco la moglie di Geroboamo che viene a domandarti una parola riguardo a suo figlio; poiché è malato. Le devi parlare così e così. E accadrà che appena sarà arrivata si renderà irriconoscibile”."}],[{"p":"6","v":6},{"p":"E avvenne che appena Ahia udì il rumore dei suoi piedi mentre entrava nell’ingresso, diceva: “Entra, moglie di Geroboamo. Perché ti rendi irriconoscibile mentre io ti sono mandato con un messaggio severo?"},{"p":"7","v":7},{"p":"Va, di’ a Geroboamo: ‘Geova l’Iddio d’Israele ha detto questo: “Per la ragione che ti innalzai in mezzo al tuo popolo, per costituirti condottiero sul mio popolo Israele,"},{"p":"8","v":8},{"p":"e strappavo il regno dalla casa di Davide e lo davo a te, e tu non sei divenuto come il mio servitore Davide, che osservò i miei comandamenti e camminò dietro a me con tutto il suo cuore facendo solo ciò che era retto ai miei occhi,"},{"p":"9","v":9},{"p":"ma agivi peggio di tutti quelli che erano stati prima di te, e andasti a farti un altro dio e immagini di metallo fuso per offendermi, e hai gettato me dietro le tue spalle;"},{"p":"10","v":10},{"p":"per tale ragione ecco che faccio venire la calamità sulla casa di Geroboamo, e certamente stroncherò da Geroboamo chiunque orina contro il muro, chi è impotente e inutile in Israele; e realmente spazzerò a fondo dietro alla casa di Geroboamo, proprio come si spazza lo sterco finché scompaia."},{"p":"11","v":11},{"p":"Chi [della casa] di Geroboamo muore nella città lo mangeranno i cani; e chi muore nel campo lo mangeranno i volatili dei cieli, perché Geova stesso ha parlato”’."}],[{"p":"12","v":12},{"p":"“E tu stessa, levati, va a casa tua. Quando i tuoi piedi entreranno nella città il fanciullo certamente morirà."},{"p":"13","v":13},{"p":"E tutto Israele in realtà gli farà lamento e lo seppellirà, perché questo è il solo [della casa] di Geroboamo che entrerà in un luogo di sepoltura; per la ragione che qualcosa di buono verso Geova l’Iddio d’Israele è stato trovato in lui nella casa di Geroboamo."},{"p":"14","v":14},{"p":"E Geova certamente susciterà per se stesso un re su Israele che stroncherà la casa di Geroboamo il giorno indicato, e che dire se proprio ora?"},{"p":"15","v":15},{"p":"E Geova di sicuro abbatterà Israele, proprio come la canna si agita nell’acqua; e certamente sradicherà Israele da questo buon suolo che diede ai loro antenati, e in realtà li disperderà oltre il Fiume, per la ragione che hanno fatto i loro pali sacri, offendendo così Geova."},{"p":"16","v":16},{"p":"E abbandonerà Israele a causa dei peccati di Geroboamo con i quali egli ha peccato e con i quali ha fatto peccare Israele”."}],[{"p":"17","v":17},{"p":"Allora la moglie di Geroboamo si levò e se ne andò e giunse a Tirza. Mentre arrivava alla soglia della casa, il ragazzo stesso morì."},{"p":"18","v":18},{"p":"Così lo seppellirono, e tutto Israele fece lamento su di lui, secondo la parola di Geova che egli aveva pronunciato per mezzo del suo servitore Ahia il profeta."}],[{"p":"19","v":19},{"p":"E il resto dei fatti di Geroboamo, come guerreggiò e come regnò, ecco, sono scritti nel libro dei fatti dei giorni dei re d’Israele."},{"p":"20","v":20},{"p":"E i giorni che Geroboamo regnò furono ventidue anni, dopo di che giacque con i suoi antenati; e Nadab suo figlio regnava in luogo di lui."}],[{"p":"21","v":21},{"p":"In quanto a Roboamo figlio di Salomone, era divenuto re in Giuda. Quando Roboamo cominciò a regnare aveva quarantuno anni, e regnò diciassette anni a Gerusalemme, la città che Geova aveva scelto da tutte le tribù d’Israele per porvi il suo nome. E il nome di sua madre era Naama l’ammonita."},{"p":"22","v":22},{"p":"E Giuda continuò a fare ciò che era male agli occhi di Geova, così che lo incitarono a gelosia più di quanto non avessero fatto tutti i loro antenati mediante i loro peccati con cui avevano peccato."},{"p":"23","v":23},{"p":"E anch’essi continuarono a edificarsi alti luoghi e colonne sacre e pali sacri su ogni colle alto e sotto ogni albero lussureggiante."},{"p":"24","v":24},{"p":"E nel paese ci fu perfino il prostituto del tempio. Agirono secondo tutte le cose detestabili delle nazioni che Geova aveva cacciato d’innanzi ai figli d’Israele."}],[{"p":"25","v":25},{"p":"E nel quinto anno del re Roboamo avvenne che Sisac re d’Egitto salì contro Gerusalemme."},{"p":"26","v":26},{"p":"E prese i tesori della casa di Geova e i tesori della casa del re; e prese ogni cosa. E prendeva tutti gli scudi d’oro che Salomone aveva fatto."},{"p":"27","v":27},{"p":"Di conseguenza il re Roboamo fece in luogo d’essi scudi di rame, e li affidò in mano ai capi dei corrieri, le guardie all’ingresso della casa del re."},{"p":"28","v":28},{"p":"E accadeva che ogni volta che il re veniva alla casa di Geova, i corrieri li portavano, e li riportavano alla camera della guardia dei corrieri."}],[{"p":"29","v":29},{"p":"E il resto dei fatti di Roboamo e tutto ciò che fece, non sono scritti nel libro dei fatti dei tempi dei re di Giuda?"},{"p":"30","v":30},{"p":"E ci fu sempre la guerra stessa fra Roboamo e Geroboamo."},{"p":"31","v":31},{"p":"Infine Roboamo giacque con i suoi antenati e fu sepolto con i suoi antenati nella Città di Davide. E il nome di sua madre era Naama l’ammonita. E Abiam suo figlio regnava in luogo di lui."}]]}