{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"E nel diciottesimo anno del re Geroboamo figlio di Nebat, Abiam divenne re su Giuda."},{"p":"2","v":2},{"p":"Regnò tre anni a Gerusalemme; e il nome di sua madre era Maaca nipote di Abisalom."},{"p":"3","v":3},{"p":"Ed egli continuò a camminare in tutti i peccati di suo padre che questi aveva fatto prima di lui; e il suo cuore non fu completo presso Geova suo Dio come il cuore di Davide suo antenato."},{"p":"4","v":4},{"p":"Poiché, a motivo di Davide, Geova suo Dio gli diede una lampada a Gerusalemme suscitando suo figlio dopo di lui e tenendo Gerusalemme in esistenza,"},{"p":"5","v":5},{"p":"perché Davide fece ciò che era retto agli occhi di Geova, e non deviò da nessuna cosa che Egli gli aveva comandato per tutti i giorni della sua vita, salvo nel fatto di Uria l’ittita."},{"p":"6","v":6},{"p":"E ci fu la guerra stessa fra Roboamo e Geroboamo per tutti i giorni della sua vita."}],[{"p":"7","v":7},{"p":"In quanto al resto dei fatti di Abiam e a tutto ciò che fece, non sono scritti nel libro dei fatti dei giorni dei re di Giuda? Ci fu anche la guerra che ebbe luogo fra Abiam e Geroboamo."},{"p":"8","v":8},{"p":"Infine Abiam giacque con i suoi antenati e lo seppellirono nella Città di Davide; e Asa suo figlio regnava in luogo di lui."}],[{"p":"9","v":9},{"p":"Nel ventesimo anno di Geroboamo re d’Israele, Asa regnò come re di Giuda."},{"p":"10","v":10},{"p":"E regnò quarantuno anni a Gerusalemme; e il nome di sua nonna era Maaca nipote di Abisalom."},{"p":"11","v":11},{"p":"E Asa faceva ciò che era retto agli occhi di Geova, come Davide suo antenato."},{"p":"12","v":12},{"p":"Pertanto fece sparire dal paese i prostituti del tempio ed eliminò tutti gli idoli di letame che avevano fatto i suoi antenati."},{"p":"13","v":13},{"p":"Perfino in quanto a Maaca sua nonna, la rimosse da[lla dignità di] signora, perché aveva fatto un orribile idolo al palo sacro; dopo di che Asa abbatté l’orribile idolo di lei e lo bruciò nella valle del torrente Chidron."},{"p":"14","v":14},{"p":"E non eliminò gli alti luoghi. Tuttavia, il cuore stesso di Asa fu completo presso Geova per tutti i suoi giorni."},{"p":"15","v":15},{"p":"E portava le cose santificate da suo padre e le cose santificate da lui stesso nella casa di Geova, argento e oro e oggetti."}],[{"p":"16","v":16},{"p":"E ci fu la guerra stessa fra Asa e Baasa re d’Israele per tutti i loro giorni."},{"p":"17","v":17},{"p":"Baasa re d’Israele salì dunque contro Giuda ed edificava Rama, per non permettere a nessuno di uscire o di entrare da Asa re di Giuda."},{"p":"18","v":18},{"p":"Allora Asa prese tutto l’argento e l’oro che erano restati nei tesori della casa di Geova e nei tesori della casa del re e li mise in mano ai suoi servitori; e il re Asa li mandò ora a Ben-Adad figlio di Tabrimmon figlio di Ezion, re di Siria, che dimorava a Damasco, dicendo:"},{"p":"19","v":19},{"p":"“C’è un patto fra me e te, fra mio padre e tuo padre. Ecco, ti ho mandato un regalo d’argento e d’oro. Vieni, infrangi in effetti il tuo patto con Baasa re d’Israele, affinché si ritiri da me”."},{"p":"20","v":20},{"p":"Ben-Adad ascoltò pertanto il re Asa e mandò i capi delle forze militari che erano sue contro le città d’Israele e abbatteva Ijon e Dan e Abel-Bet-Maaca e tutto Cinneret, fino a tutto il paese di Neftali."},{"p":"21","v":21},{"p":"E avvenne che appena Baasa l’ebbe udito, immediatamente smise di edificare Rama e continuò a dimorare a Tirza."},{"p":"22","v":22},{"p":"E il re Asa, da parte sua, convocò tutto Giuda — nessuno fu esente — e portavano via le pietre di Rama e il suo legname, con cui Baasa aveva edificato; e il re Asa edificava con essi Gheba in Beniamino, e Mizpa."}],[{"p":"23","v":23},{"p":"In quanto al resto di tutti i fatti di Asa e a tutto il suo potere e a tutto ciò che fece e alle città che edificò, non sono scritti nel libro dei fatti dei giorni dei re di Giuda? Solo che al tempo della sua vecchiaia si ammalò ai piedi."},{"p":"24","v":24},{"p":"Infine Asa giacque con i suoi antenati e fu sepolto con i suoi antenati nella Città di Davide suo antenato; e Giosafat suo figlio regnava in luogo di lui."}],[{"p":"25","v":25},{"p":"In quanto a Nadab figlio di Geroboamo, divenne re su Israele nel secondo anno di Asa re di Giuda; e continuò a regnare su Israele per due anni."},{"p":"26","v":26},{"p":"Ed egli faceva ciò che era male agli occhi di Geova e continuò a camminare nella via di suo padre e nel suo peccato col quale aveva fatto peccare Israele."},{"p":"27","v":27},{"p":"E Baasa figlio di Ahia della casa di Issacar cospirava contro di lui; e Baasa lo abbatteva a Ghibbeton, che apparteneva ai filistei, mentre Nadab e tutto Israele assediavano Ghibbeton."},{"p":"28","v":28},{"p":"Baasa lo mise dunque a morte nel terzo anno di Asa re di Giuda e regnava in luogo di lui."},{"p":"29","v":29},{"p":"E avvenne che appena fu divenuto re, abbatté tutta la casa di Geroboamo. Non lasciò rimanere [della casa] di Geroboamo nessuno che respirava finché li ebbe annientati, secondo la parola di Geova che egli aveva pronunciato per mezzo del suo servitore Ahia il silonita,"},{"p":"30","v":30},{"p":"a causa dei peccati di Geroboamo con i quali egli aveva peccato e con i quali aveva fatto peccare Israele [e] mediante l’offesa con la quale aveva offeso Geova l’Iddio d’Israele."},{"p":"31","v":31},{"p":"In quanto al resto dei fatti di Nadab e a tutto ciò che fece, non sono scritti nel libro dei fatti dei giorni dei re d’Israele?"},{"p":"32","v":32},{"p":"E ci fu la guerra stessa fra Asa e Baasa re d’Israele per tutti i loro giorni."}],[{"p":"33","v":33},{"p":"Nel terzo anno di Asa re di Giuda, Baasa figlio di Ahia divenne re su tutto Israele a Tirza per ventiquattro anni."},{"p":"34","v":34},{"p":"Ed egli faceva ciò che era male agli occhi di Geova e camminava nella via di Geroboamo e nel peccato col quale egli aveva fatto peccare Israele."}]]}