{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"La parola di Geova fu ora indirizzata a Ieu figlio di Hanani contro Baasa, dicendo:"},{"p":"2","v":2},{"p":"“Giacché ti ho innalzato dalla polvere per costituirti condottiero sul mio popolo Israele, ma tu hai camminato nella via di Geroboamo e hai fatto dunque peccare il mio popolo Israele offendendomi con i loro peccati,"},{"p":"3","v":3},{"p":"ecco, io spazzo a fondo dietro a Baasa e dietro alla sua casa, e certamente costituirò la sua casa come la casa di Geroboamo figlio di Nebat."},{"p":"4","v":4},{"p":"Chiunque [della casa] di Baasa muoia nella città lo mangeranno i cani; e chiunque dei suoi muoia nel campo lo mangeranno i volatili dei cieli”."}],[{"p":"5","v":5},{"p":"In quanto al resto dei fatti di Baasa e a ciò che fece e al suo potere, non sono scritti nel libro dei fatti dei giorni dei re d’Israele?"},{"p":"6","v":6},{"p":"Infine Baasa giacque con i suoi antenati e fu sepolto a Tirza; ed Ela suo figlio regnava in luogo di lui."},{"p":"7","v":7},{"p":"E anche per mezzo di Ieu figlio di Hanani il profeta, la parola stessa di Geova era venuta contro Baasa e la sua casa, sia per tutto il male che aveva commesso agli occhi di Geova offendendolo con l’opera delle sue mani, perché divenisse come la casa di Geroboamo, sia perché lo aveva abbattuto."}],[{"p":"8","v":8},{"p":"Nel ventiseiesimo anno di Asa re di Giuda, Ela figlio di Baasa divenne re su Israele a Tirza per due anni."},{"p":"9","v":9},{"p":"E il suo servitore Zimri capo di metà dei carri cospirava contro di lui, mentre egli era a Tirza a bere fino a ubriacarsi nella casa di Arza, che era sulla famiglia a Tirza."},{"p":"10","v":10},{"p":"E Zimri veniva e lo abbatteva e lo metteva a morte nel ventisettesimo anno di Asa re di Giuda, e regnava in luogo di lui."},{"p":"11","v":11},{"p":"E avvenne che quando cominciò a regnare, appena sedette sul suo trono, abbatté tutta la casa di Baasa. Non lasciò rimanere nessuno dei suoi che orinava contro il muro né i suoi vendicatori del sangue né i suoi amici."},{"p":"12","v":12},{"p":"Così Zimri annientò l’intera casa di Baasa, secondo la parola di Geova che egli aveva pronunciato contro Baasa per mezzo di Ieu il profeta,"},{"p":"13","v":13},{"p":"a motivo di tutti i peccati di Baasa e dei peccati di Ela suo figlio con i quali peccarono e con i quali fecero peccare Israele offendendo Geova l’Iddio d’Israele con i loro idoli vani."},{"p":"14","v":14},{"p":"In quanto al resto dei fatti di Ela e a tutto ciò che fece, non sono scritti nel libro dei fatti dei giorni dei re d’Israele?"}],[{"p":"15","v":15},{"p":"Nel ventisettesimo anno di Asa re di Giuda, Zimri divenne re per sette giorni a Tirza, mentre il popolo era accampato contro Ghibbeton, che apparteneva ai filistei."},{"p":"16","v":16},{"p":"A suo tempo il popolo che era accampato udì dire: “Zimri ha cospirato e ha anche abbattuto il re”. Quel giorno nel campo tutto Israele fece dunque Omri, capo dell’esercito, re su Israele."},{"p":"17","v":17},{"p":"Omri e tutto Israele con lui salirono ora da Ghibbeton e ponevano l’assedio a Tirza."},{"p":"18","v":18},{"p":"E avvenne che appena Zimri vide che la città era stata catturata, entrò quindi nella torre di dimora della casa del re e bruciò la casa del re su di sé col fuoco, così che morì,"},{"p":"19","v":19},{"p":"per i suoi peccati con cui aveva peccato facendo ciò che era male agli occhi di Geova col camminare nella via di Geroboamo e nel peccato che egli aveva commesso facendo peccare Israele."},{"p":"20","v":20},{"p":"In quanto al resto dei fatti di Zimri e alla cospirazione con la quale cospirò, non sono scritti nel libro dei fatti dei giorni dei re d’Israele?"}],[{"p":"21","v":21},{"p":"Fu allora che il popolo d’Israele si divideva in due parti. Una parte del popolo divenne seguace di Tibni figlio di Ghinat, per farlo re, e l’altra parte seguace di Omri."},{"p":"22","v":22},{"p":"Infine il popolo che seguiva Omri sopraffece il popolo che seguiva Tibni figlio di Ghinat; così che Tibni trovò la morte, e Omri cominciò a regnare."}],[{"p":"23","v":23},{"p":"Nel trentunesimo anno di Asa re di Giuda, Omri divenne re su Israele per dodici anni. Egli regnò sei anni a Tirza."},{"p":"24","v":24},{"p":"E acquistava il monte di Samaria da Semer per due talenti d’argento, ed edificava [sul] monte e dava il nome alla città che edificò secondo il nome di Semer padrone del monte, Samaria."},{"p":"25","v":25},{"p":"E Omri faceva ciò che era male agli occhi di Geova e fece peggio di tutti quelli che erano stati prima di lui."},{"p":"26","v":26},{"p":"E camminava in tutta la via di Geroboamo figlio di Nebat e nel peccato col quale egli aveva fatto peccare Israele offendendo Geova l’Iddio d’Israele con i loro idoli vani."},{"p":"27","v":27},{"p":"In quanto al resto dei fatti di Omri, a ciò che fece e al potere col quale agì, non sono scritti nel libro dei fatti dei giorni dei re d’Israele?"},{"p":"28","v":28},{"p":"Infine Omri giacque con i suoi antenati e fu sepolto a Samaria; e Acab suo figlio regnava in luogo di lui."}],[{"p":"29","v":29},{"p":"E in quanto ad Acab figlio di Omri, divenne re su Israele nel trentottesimo anno di Asa re di Giuda; e Acab figlio di Omri continuò a regnare per ventidue anni su Israele a Samaria."},{"p":"30","v":30},{"p":"E Acab figlio di Omri faceva agli occhi di Geova peggio di tutti quelli che erano stati prima di lui."},{"p":"31","v":31},{"p":"E avvenne che, [come se il] camminare nei peccati di Geroboamo figlio di Nebat [fosse stata] per lui la cosa più trascurabile, prese ora in moglie Izebel figlia di Etbaal re dei sidoni e andava a servire Baal e a inchinarsi davanti a lui."},{"p":"32","v":32},{"p":"Inoltre, eresse un altare a Baal nella casa di Baal che aveva edificato a Samaria."},{"p":"33","v":33},{"p":"E Acab faceva anche il palo sacro; e Acab per offendere Geova l’Iddio d’Israele faceva più di tutti i re d’Israele che erano stati prima di lui."}],[{"p":"34","v":34},{"p":"Ai suoi giorni Hiel il betelita edificò Gerico. Alla perdita di Abiram suo primogenito ne gettò le fondamenta, e alla perdita di Segub suo minore ne eresse le porte, secondo la parola di Geova che egli aveva pronunciato per mezzo di Giosuè figlio di Nun."}]]}