{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Ed Elia il tisbita degli abitanti di Galaad diceva ad Acab: “Come vive Geova l’Iddio d’Israele dinanzi al quale in effetti io sto, durante questi anni non cadrà né rugiada né pioggia, eccetto che per ordine della mia parola!”"}],[{"p":"2","v":2},{"p":"La parola di Geova gli fu ora indirizzata, dicendo:"},{"p":"3","v":3},{"p":"“Va via di qui, e devi volgerti ad est e nasconderti nella valle del torrente Cherit che è ad est del Giordano."},{"p":"4","v":4},{"p":"E deve avvenire che devi bere dalla valle del torrente, e certamente comanderò ai corvi di provvederti là il sostentamento”."},{"p":"5","v":5},{"p":"Immediatamente egli andò e fece secondo la parola di Geova, e così andò e prese a dimorare presso la valle del torrente Cherit che è ad est del Giordano."},{"p":"6","v":6},{"p":"E i corvi stessi gli portavano pane e carne la mattina e pane e carne la sera, e beveva dalla valle del torrente."},{"p":"7","v":7},{"p":"Ma alla fine di alcuni giorni avvenne che la valle del torrente divenne asciutta, perché non era caduto alcun rovescio di pioggia sulla terra."}],[{"p":"8","v":8},{"p":"La parola di Geova gli fu ora indirizzata, dicendo:"},{"p":"9","v":9},{"p":"“Levati, va a Zarefat, che appartiene a Sidone, e vi devi dimorare. Ecco, certamente comanderò là a una donna, a una vedova, di provvederti il sostentamento”."},{"p":"10","v":10},{"p":"Pertanto si levò e andò a Zarefat ed entrò nell’ingresso della città; ed ecco, una donna, una vedova, stava lì a raccogliere della legna. Allora la chiamò e disse: “Ti prego, prendimi un sorso d’acqua in un vaso perché io beva”."},{"p":"11","v":11},{"p":"Quando essa stava andando a prenderlo, egli continuò a chiamarla e a dire: “Ti prego, prendimi un po’ di pane nella tua mano”."},{"p":"12","v":12},{"p":"A ciò essa disse: “Come vive Geova tuo Dio, non ho nessuna focaccia rotonda, ma un pugno di farina nella giara grande e un po’ d’olio nella giara piccola; ed ecco, raccolgo un po’ di legna, e devo entrare a fare qualcosa per me stessa e per mio figlio, e dovremo mangiarlo e morire”."}],[{"p":"13","v":13},{"p":"Quindi Elia le disse: “Non aver timore. Va, fa secondo la tua parola. Solo fammi prima una piccola focaccia rotonda da ciò che è lì, e me la devi portare, e per te stessa e per tuo figlio potrai fare qualcosa dopo."},{"p":"14","v":14},{"p":"Poiché Geova l’Iddio d’Israele ha detto questo: ‘La stessa giara grande della farina non si esaurirà e la stessa giara piccola dell’olio non verrà meno fino al giorno che Geova darà un rovescio di pioggia sulla superficie del suolo’”."},{"p":"15","v":15},{"p":"Essa dunque andò e fece secondo la parola di Elia; e continuò a mangiare, lei insieme a lui e alla casa di lei, per giorni."},{"p":"16","v":16},{"p":"La stessa giara grande della farina non si esaurì e la stessa giara piccola dell’olio non venne meno, secondo la parola di Geova che egli aveva pronunciato per mezzo di Elia."}],[{"p":"17","v":17},{"p":"E dopo queste cose avvenne che il figlio della donna, la padrona della casa, si ammalò, e la sua infermità fu così grave che non gli restò respiro."},{"p":"18","v":18},{"p":"A ciò essa disse a Elia: “Che ho a che fare con te, o uomo del [vero] Dio? Sei venuto da me per rievocare il mio errore e per mettere a morte mio figlio”."},{"p":"19","v":19},{"p":"Ma egli le disse: “Dammi tuo figlio”. Glielo prese quindi dal seno e lo portò di sopra nella camera in terrazza, dove dimorava, e lo pose a giacere sul suo proprio letto."},{"p":"20","v":20},{"p":"E invocava Geova e diceva: “O Geova mio Dio, anche sulla vedova presso la quale risiedo come forestiero devi recare danno mettendo a morte suo figlio?”"},{"p":"21","v":21},{"p":"E si stendeva tre volte sul fanciullo e invocava Geova e diceva: “O Geova mio Dio, ti prego, fa che l’anima di questo fanciullo torni in lui”."},{"p":"22","v":22},{"p":"Infine Geova ascoltò la voce di Elia, così che l’anima del fanciullo tornò in lui ed egli riprese vita."},{"p":"23","v":23},{"p":"Elia prese ora il fanciullo e dalla camera in terrazza lo fece scendere nella casa e lo diede a sua madre; ed Elia quindi disse: “Vedi, tuo figlio vive”."},{"p":"24","v":24},{"p":"A ciò la donna disse ad Elia: “Ora realmente so che tu sei un uomo di Dio e che la parola di Geova nella tua bocca è verità”."}]]}