{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"E [dopo] molti giorni avvenne che la parola stessa di Geova fu indirizzata a Elia nel terzo anno, dicendo: “Va, mostrati ad Acab, poiché ho deciso di dare la pioggia sulla superficie del suolo”."},{"p":"2","v":2},{"p":"Elia andò pertanto a mostrarsi ad Acab, mentre la carestia era grave in Samaria."}],[{"p":"3","v":3},{"p":"Intanto, Acab chiamò Abdia, che era [incaricato] sulla casa. (Ora Abdia stesso aveva mostrato di avere grande timore di Geova."},{"p":"4","v":4},{"p":"Perciò avvenne che quando Izebel stroncò i profeti di Geova, Abdia prendeva cento profeti e li nascondeva cinquanta alla volta in una caverna, e li sostentava con pane e acqua)."},{"p":"5","v":5},{"p":"E Acab diceva ad Abdia: “Va per il paese a tutte le sorgenti d’acqua e a ogni valle di torrente. Forse possiamo trovare erba verde, per conservare in vita i cavalli e i muli e non far [più] stroncare le bestie”."},{"p":"6","v":6},{"p":"Così divisero fra loro il paese per cui passare. Acab stesso andò da solo per una via, e Abdia stesso andò da solo per un’altra via."}],[{"p":"7","v":7},{"p":"Mentre Abdia continuava il cammino, ebbene, c’era Elia ad incontrarlo. Subito lo riconobbe e cadde sulla sua faccia e disse: “Sei tu, mio signore Elia?”"},{"p":"8","v":8},{"p":"A ciò gli disse: “Sono io. Va, di’ al tuo signore: ‘Elia è qui’”."},{"p":"9","v":9},{"p":"Ma egli disse: “Quale peccato ho commesso che daresti il tuo servitore in mano ad Acab perché mi metta a morte?"},{"p":"10","v":10},{"p":"Come vive Geova tuo Dio, non c’è nazione o regno dove il mio signore non abbia mandato a cercarti. Dopo che ebbero detto: ‘Non è [qui]’, fece giurare al regno e alla nazione che non ti avevano potuto trovare."},{"p":"11","v":11},{"p":"E ora dici: ‘Va, di’ al tuo signore: “Elia è qui”’."},{"p":"12","v":12},{"p":"E di sicuro accadrà che, quando io stesso me ne sarò andato via da te, allora lo stesso spirito di Geova ti porterà dove io non so; e io sarò andato a riferirlo ad Acab, ed egli non ti troverà, e di sicuro mi ucciderà, mentre il tuo servitore stesso ha temuto Geova dalla sua giovinezza."},{"p":"13","v":13},{"p":"Non è stato riferito al mio signore ciò che feci quando Izebel uccise i profeti di Geova, come io tenni nascosti dei profeti di Geova, cento uomini, cinquanta alla volta in una caverna, e continuai a sostentarli con pane e acqua?"},{"p":"14","v":14},{"p":"E ora dici: ‘Va, di’ al tuo signore: “Elia è qui”’. Ed egli di sicuro mi ucciderà”."},{"p":"15","v":15},{"p":"Comunque, Elia disse: “Come vive Geova degli eserciti dinanzi al quale in effetti io sto, oggi mi mostrerò a lui”."}],[{"p":"16","v":16},{"p":"Abdia andò pertanto incontro ad Acab e glielo riferì; e Acab andò dunque incontro a Elia."}],[{"p":"17","v":17},{"p":"E avvenne che, appena Acab vide Elia, Acab immediatamente gli disse: “Sei tu, colui che dà l’ostracismo a Israele?”"}],[{"p":"18","v":18},{"p":"A ciò egli disse: “Non ho dato io l’ostracismo a Israele, ma l’avete dato tu e la casa di tuo padre, perché avete lasciato i comandamenti di Geova e tu hai seguito i Baal."},{"p":"19","v":19},{"p":"E ora manda a radunare tutto Israele presso di me sul monte Carmelo e anche i quattrocentocinquanta profeti di Baal e i quattrocento profeti del palo sacro, che mangiano alla tavola di Izebel”."},{"p":"20","v":20},{"p":"E Acab mandava fra tutti i figli d’Israele e radunava i profeti sul monte Carmelo."}],[{"p":"21","v":21},{"p":"Elia si accostò quindi a tutto il popolo e disse: “Fino a quando zoppicherete su due differenti opinioni? Se il [vero] Dio è Geova, seguitelo; ma se è Baal, seguite lui”. E il popolo non gli disse una parola di risposta."},{"p":"22","v":22},{"p":"Ed Elia proseguì, dicendo al popolo: “Io stesso sono stato lasciato come profeta di Geova, io solo, mentre i profeti di Baal sono quattrocentocinquanta uomini."},{"p":"23","v":23},{"p":"Ora ci diano due giovani tori, e si scelgano essi un giovane toro e lo taglino a pezzi e lo mettano sulla legna, ma non gli devono appiccare il fuoco. E io stesso preparerò l’altro giovane toro, e lo devo mettere sulla legna, ma non vi appiccherò il fuoco."},{"p":"24","v":24},{"p":"E voi dovete invocare il nome del vostro dio, e io, da parte mia, invocherò il nome di Geova; e deve avvenire che il [vero] Dio che risponderà mediante il fuoco è il [vero] Dio”. A ciò tutto il popolo rispose e disse: “La cosa è buona”."}],[{"p":"25","v":25},{"p":"Elia disse ora ai profeti di Baal: “Sceglietevi un giovane toro e preparatelo per primi, perché siete la maggioranza; e invocate il nome del vostro dio, ma non vi dovete appiccare il fuoco”."},{"p":"26","v":26},{"p":"Presero pertanto il giovane toro che egli diede loro. Quindi lo prepararono, e invocavano il nome di Baal dalla mattina fino a mezzogiorno, dicendo: “O Baal, rispondici!” Ma non c’era voce, e non c’era chi rispondesse. E zoppicavano intorno all’altare che avevano fatto."},{"p":"27","v":27},{"p":"E avvenne verso mezzogiorno che Elia si prendeva gioco di loro e diceva: “Chiamate con quanto fiato avete, poiché egli è un dio; poiché dev’essere occupato in una faccenda, e ha escrementi e deve andare al gabinetto. O forse dorme e si deve svegliare!”"},{"p":"28","v":28},{"p":"E invocavano con quanto fiato avevano e si facevano incisioni secondo la loro abitudine con daghe e lance, finché si fecero scorrere il sangue addosso."},{"p":"29","v":29},{"p":"E avvenne che appena fu passato mezzogiorno e continuavano a comportarsi da profeti fino a che ascende l’offerta di cereali, non ci fu voce, e non ci fu chi rispondesse e non ci fu chi prestasse attenzione."}],[{"p":"30","v":30},{"p":"Alla fine Elia disse a tutto il popolo: “Accostatevi a me”. Tutto il popolo si accostò dunque a lui. Quindi egli riparò l’altare di Geova che era demolito."},{"p":"31","v":31},{"p":"Elia prese dunque dodici pietre, secondo il numero delle tribù dei figli di Giacobbe, al quale era stata indirizzata la parola di Geova, dicendo: “Il tuo nome diverrà Israele”."},{"p":"32","v":32},{"p":"E continuò a edificare con le pietre un altare nel nome di Geova e a fare un fosso, di circa l’area seminata con due sea di seme, tutt’intorno all’altare."},{"p":"33","v":33},{"p":"Dopo ciò sistemò la legna e tagliò il giovane toro a pezzi e lo pose sulla legna. Ora disse: “Riempite d’acqua quattro giare grandi e versatela sull’olocausto e sulla legna”."},{"p":"34","v":34},{"p":"Quindi disse: “Fatelo di nuovo”. Lo fecero dunque di nuovo. Ma egli disse: “Fatelo una terza volta”. Lo fecero dunque una terza volta."},{"p":"35","v":35},{"p":"Così l’acqua andò tutt’intorno all’altare, ed egli riempì d’acqua anche il fosso."}],[{"p":"36","v":36},{"p":"E avvenne al tempo in cui ascende l’offerta di cereali che Elia il profeta si accostava e diceva: “O Geova, Iddio di Abraamo, Isacco e Israele, si conosca oggi che tu sei Dio in Israele e che io sono tuo servitore e che per la tua parola ho fatto tutte queste cose."},{"p":"37","v":37},{"p":"Rispondimi, o Geova, rispondimi, affinché questo popolo conosca che tu, Geova, sei il [vero] Dio e che tu stesso hai rivolto indietro il loro cuore”."}],[{"p":"38","v":38},{"p":"Allora il fuoco di Geova cadde e divorò l’olocausto e la legna e le pietre e la polvere, e prosciugò l’acqua che era nel fosso."},{"p":"39","v":39},{"p":"Quando tutto il popolo l’ebbe visto, immediatamente caddero sulle loro facce e dissero: “Geova è il [vero] Dio! Geova è il [vero] Dio!”"},{"p":"40","v":40},{"p":"Quindi Elia disse loro: “Prendete i profeti di Baal! Non ne scampi nemmeno uno!” Subito li presero, ed Elia li fece quindi scendere alla valle del torrente Chison e là li scannò."}],[{"p":"41","v":41},{"p":"Elia disse ora ad Acab: “Sali, mangia e bevi; poiché c’è il suono dello scrosciare di un rovescio di pioggia”."},{"p":"42","v":42},{"p":"E Acab saliva per mangiare e bere. In quanto ad Elia, salì in cima al Carmelo e si chinava a terra e teneva la faccia fra le ginocchia."},{"p":"43","v":43},{"p":"Disse quindi al suo servitore: “Sali, ti prego. Guarda in direzione del mare”. Salì, dunque, e guardò e quindi disse: “Non c’è assolutamente nulla”. Ed egli continuò a dire: “Torna”, per sette volte."},{"p":"44","v":44},{"p":"E la settima volta avvenne che disse: “Ecco, c’è una nube, piccola come la palma della mano di un uomo, che sale dal mare”. Egli ora disse: “Sali, di’ ad Acab: ‘Attacca [il carro]! E scendi affinché il rovescio di pioggia non ti trattenga!’”"},{"p":"45","v":45},{"p":"E avvenne nel frattempo che i cieli stessi si oscurarono per le nubi e il vento e cominciò un gran rovescio di pioggia. E Acab guidava [il suo carro] e andava a Izreel."},{"p":"46","v":46},{"p":"E la medesima mano di Geova era su Elia, così che si cinse i fianchi e correva davanti ad Acab per tutta la via fino a Izreel."}]]}