{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Acab riferì quindi a Izebel tutto ciò che Elia aveva fatto e ogni cosa circa il modo in cui aveva ucciso tutti i profeti con la spada."},{"p":"2","v":2},{"p":"Allora Izebel mandò un messaggero a Elia, dicendo: “Così facciano gli dèi, e così vi aggiungano, se domani a quest’ora non farò alla tua anima come all’anima di ciascuno di loro!”"},{"p":"3","v":3},{"p":"Ed egli ebbe timore. Di conseguenza si levò e se ne andava per la sua anima e giunse a Beer-Seba, che appartiene a Giuda. Quindi là si lasciò dietro il suo servitore."},{"p":"4","v":4},{"p":"Ed egli stesso entrò nel deserto per una giornata di cammino, e infine andò a sedersi sotto una certa ginestra. E chiedeva che la sua anima morisse e diceva: “Basta! Ora, o Geova, togli la mia anima, poiché non sono migliore dei miei antenati”."}],[{"p":"5","v":5},{"p":"Infine giacque e si addormentò sotto la ginestra. Ma, ecco, ora un angelo lo toccava. Quindi gli disse: “Levati, mangia”."},{"p":"6","v":6},{"p":"Quando guardò, ebbene, lì presso la sua testa c’era una focaccia rotonda su pietre infuocate e una brocca d’acqua. E mangiava e beveva, dopo di che tornò a giacere."},{"p":"7","v":7},{"p":"Più tardi l’angelo di Geova tornò una seconda volta e lo toccò e disse: “Levati, mangia, poiché il viaggio è troppo per te”."},{"p":"8","v":8},{"p":"Pertanto si levò e mangiò e bevve, e continuò ad andare nella potenza di quel nutrimento per quaranta giorni e quaranta notti fino al monte del [vero] Dio, Horeb."}],[{"p":"9","v":9},{"p":"Là entrò infine in una caverna, per passarvi la notte; ed ecco, c’era per lui la parola di Geova, e gli diceva: “Che fai qui, Elia?”"},{"p":"10","v":10},{"p":"A ciò disse: “Sono stato assolutamente geloso per Geova l’Iddio degli eserciti; poiché i figli d’Israele hanno lasciato il tuo patto, hanno demolito i tuoi altari, e hanno ucciso i tuoi profeti con la spada, tanto che io solo sono rimasto; e cercano la mia anima per toglierla”."},{"p":"11","v":11},{"p":"Ma essa disse: “Esci, e devi stare sul monte dinanzi a Geova”. Ed ecco, Geova passava, e un grande e forte vento fendeva i monti e spezzava le rupi dinanzi a Geova. (Geova non era nel vento). E dopo il vento ci fu un terremoto. (Geova non era nel terremoto)."},{"p":"12","v":12},{"p":"E dopo il terremoto ci fu un fuoco. (Geova non era nel fuoco). E dopo il fuoco ci fu una voce calma, sommessa."},{"p":"13","v":13},{"p":"E avvenne che appena Elia la udì, immediatamente si avvolse la faccia nella veste ufficiale e uscì e stette all’ingresso della caverna; ed ecco, c’era per lui una voce, e gli diceva: “Che fai qui, Elia?”"},{"p":"14","v":14},{"p":"A ciò disse: “Sono stato assolutamente geloso per Geova l’Iddio degli eserciti; poiché i figli d’Israele hanno lasciato il tuo patto, hanno demolito i tuoi altari, e hanno ucciso i tuoi profeti con la spada, tanto che io solo sono rimasto; e cercano la mia anima per toglierla”."}],[{"p":"15","v":15},{"p":"Geova ora gli disse: “Va, torna per la tua via al deserto di Damasco; e devi andare a ungere Azael come re sulla Siria."},{"p":"16","v":16},{"p":"E devi ungere Ieu nipote di Nimsi come re su Israele; e devi ungere Eliseo figlio di Safat di Abel-Meola come profeta in luogo tuo."},{"p":"17","v":17},{"p":"E deve accadere che chi scamperà dalla spada di Azael, lo metterà a morte Ieu; e chi scamperà dalla spada di Ieu, lo metterà a morte Eliseo."},{"p":"18","v":18},{"p":"E ho lasciato rimanere in Israele settemila, tutte le ginocchia che non si sono piegate a Baal, e ogni bocca che non lo ha baciato”."}],[{"p":"19","v":19},{"p":"Pertanto se ne andò da lì e trovò Eliseo figlio di Safat che arava con dodici paia [di tori] davanti a sé, e lui col dodicesimo. Elia passò dunque verso di lui e gli gettò sopra la sua veste ufficiale."},{"p":"20","v":20},{"p":"Allora egli lasciò i tori e correva dietro a Elia e diceva: “Ti prego, lasciami baciare mio padre e mia madre. Quindi certamente ti seguirò”. A ciò gli disse: “Va, torna; poiché cosa ti ho fatto?”"},{"p":"21","v":21},{"p":"Così tornò dal seguirlo e quindi prese un paio di tori e li sacrificò, e con gli arnesi dei tori ne cosse la carne e la diede quindi al popolo, e mangiavano. Dopo ciò si levò e seguiva Elia e lo serviva."}]]}