{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"E gradualmente si avvicinarono per Davide i giorni che doveva morire; e comandava a Salomone suo figlio, dicendo:"},{"p":"2","v":2},{"p":"“Io me ne vado nella via di tutta la terra, e tu devi essere forte e mostrarti uomo."},{"p":"3","v":3},{"p":"E devi osservare l’obbligo verso Geova tuo Dio camminando nelle sue vie, osservando i suoi statuti, i suoi comandamenti e le sue decisioni giudiziarie e le sue testimonianze, conforme a ciò che è scritto nella legge di Mosè, affinché tu agisca con prudenza in ogni cosa che farai e dovunque ti volgerai;"},{"p":"4","v":4},{"p":"affinché Geova esegua la sua parola che proferì riguardo a me, dicendo: ‘Se i tuoi figli avranno cura della loro via, camminando dinanzi a me in verità con tutto il loro cuore e con tutta la loro anima, non ti sarà stroncato un uomo dal [sedersi] sul trono d’Israele’."}],[{"p":"5","v":5},{"p":"“E inoltre tu stesso sai bene ciò che mi fece Gioab figlio di Zeruia in ciò che fece ai due capi degli eserciti d’Israele, ad Abner figlio di Ner e ad Amasa figlio di Ieter, quando li uccise e pose il sangue di guerra in tempo di pace e mise il sangue di guerra sulla cintura che era intorno ai suoi fianchi e nei sandali che erano ai suoi piedi."},{"p":"6","v":6},{"p":"E devi agire secondo la tua sapienza, e non fare scendere in pace nello Sceol i suoi capelli grigi."}],[{"p":"7","v":7},{"p":"“E devi esercitare amorevole benignità verso i figli di Barzillai il galaadita, e devono essere fra quelli che mangiano alla tua tavola; poiché in questo modo si avvicinarono a me quando fuggii d’innanzi ad Absalom tuo fratello."}],[{"p":"8","v":8},{"p":"“Ed ecco, è con te Simei figlio di Ghera il beniaminita di Baurim, e fu lui a invocare su di me il male con una penosa maledizione il giorno che andavo a Maanaim; e fu lui a scendermi incontro al Giordano, così che gli giurai per Geova, dicendo: ‘Non ti metterò a morte con la spada’."},{"p":"9","v":9},{"p":"E ora non lo lasciare impunito, poiché sei un uomo saggio e sai bene che cosa gli devi fare, e devi far scendere i suoi capelli grigi nello Sceol col sangue”."}],[{"p":"10","v":10},{"p":"Davide giacque quindi con i suoi antenati e fu sepolto nella Città di Davide."},{"p":"11","v":11},{"p":"E i giorni che Davide aveva regnato su Israele erano stati quarant’anni. A Ebron aveva regnato sette anni, e a Gerusalemme aveva regnato trentatré anni."}],[{"p":"12","v":12},{"p":"In quanto a Salomone, sedette sul trono di Davide suo padre; e un po’ alla volta il suo regno si stabilì molto fermamente."}],[{"p":"13","v":13},{"p":"A suo tempo Adonia figlio di Agghit venne da Betsabea, madre di Salomone. A ciò essa disse: “È pacifica la tua venuta?” al che egli disse: “È pacifica”."},{"p":"14","v":14},{"p":"E proseguì, dicendo: “Ho una faccenda per te”. Essa dunque disse: “Parla”."},{"p":"15","v":15},{"p":"Ed egli continuò: “Tu stessa sai bene che il regno doveva divenire mio, e verso di me tutto Israele aveva rivolto la faccia perché divenissi re; ma il regno si volse e divenne di mio fratello, poiché fu da Geova che divenne suo."},{"p":"16","v":16},{"p":"E ora ho una richiesta da farti. Non respingere la mia faccia”. Pertanto essa gli disse: “Parla”."},{"p":"17","v":17},{"p":"Ed egli proseguì, dicendo: “Ti prego, di’ a Salomone il re (poiché egli non respingerà la tua faccia) che mi dia in moglie Abisag la sunamita”."},{"p":"18","v":18},{"p":"A ciò Betsabea disse: “Bene! Io stessa parlerò al re per te”."}],[{"p":"19","v":19},{"p":"Betsabea entrò dunque dal re Salomone a parlargli per Adonia. Subito il re si levò per andarle incontro e si inchinò davanti a lei. Quindi sedette sul suo trono e fece mettere un trono per la madre del re, perché si sedesse alla sua destra."},{"p":"20","v":20},{"p":"Ed essa diceva: “Ho una piccola richiesta da farti. Non respingere la mia faccia”. Il re dunque le disse: “Falla, madre mia; poiché non respingerò la tua faccia”."},{"p":"21","v":21},{"p":"Ed essa proseguì, dicendo: “Sia data Abisag la sunamita in moglie ad Adonia tuo fratello”."},{"p":"22","v":22},{"p":"A ciò il re Salomone rispose e disse a sua madre: “E perché chiedi Abisag la sunamita per Adonia? Chiedi per lui anche il regno (perché egli è mio fratello maggiore), sì, per lui e per Abiatar il sacerdote e per Gioab figlio di Zeruia”."}],[{"p":"23","v":23},{"p":"Allora il re Salomone giurò per Geova, dicendo: “Così mi faccia Dio, e così vi aggiunga, se Adonia non ha pronunciato questa cosa contro la sua propria anima."},{"p":"24","v":24},{"p":"E ora, come vive Geova che mi ha fermamente stabilito e mi tiene a sedere sul trono di Davide mio padre e che mi ha fatto una casa proprio come ha parlato, oggi Adonia sarà messo a morte”."},{"p":"25","v":25},{"p":"Immediatamente il re Salomone mandò per mezzo di Benaia figlio di Ieoiada; ed egli piombava su di lui, così che morì."}],[{"p":"26","v":26},{"p":"E ad Abiatar il sacerdote il re disse: “Va ad Anatot ai tuoi campi! Poiché meriti la morte; ma in questo giorno non ti metterò a morte, perché portasti l’arca del Sovrano Signore Geova davanti a Davide mio padre, e perché soffristi afflizione in tutto il tempo che mio padre soffrì afflizione”."},{"p":"27","v":27},{"p":"Salomone cacciò dunque Abiatar dal servire come sacerdote di Geova, per adempiere la parola di Geova che egli aveva pronunciato contro la casa di Eli a Silo."}],[{"p":"28","v":28},{"p":"E la notizia stessa giunse fino a Gioab — perché Gioab stesso si era volto per seguire Adonia, sebbene non si fosse volto per seguire Absalom — e Gioab fuggiva alla tenda di Geova e afferrava i corni dell’altare."},{"p":"29","v":29},{"p":"Fu quindi riferito al re Salomone: “Gioab è fuggito alla tenda di Geova, ed è lì vicino all’altare”. Salomone mandò dunque Benaia figlio di Ieoiada, dicendo: “Va, piomba su di lui!”"},{"p":"30","v":30},{"p":"Benaia venne pertanto alla tenda di Geova e gli disse: “Il re ha detto questo: ‘Esci!’” Ma egli disse: “No! Poiché morirò qui”. Allora Benaia riportò parola al re, dicendo: “Questo ha proferito Gioab, e questo mi ha risposto”."},{"p":"31","v":31},{"p":"Quindi il re gli disse: “Fa proprio come ha parlato e piomba su di lui; e devi seppellirlo e togliere di dosso a me e di dosso alla casa di mio padre il sangue sparso immeritatamente che Gioab ha versato."},{"p":"32","v":32},{"p":"E Geova certamente farà ricadere il suo sangue sulla sua propria testa, perché piombò su due uomini più giusti e migliori di lui, e li uccideva con la spada, quando mio padre Davide stesso non ne sapeva nulla, cioè Abner figlio di Ner capo dell’esercito d’Israele e Amasa figlio di Ieter capo dell’esercito di Giuda."},{"p":"33","v":33},{"p":"E il loro sangue deve ricadere sulla testa di Gioab e sulla testa della sua progenie a tempo indefinito; ma per Davide e per la sua progenie e per la sua casa e per il suo trono vi sarà pace da Geova a tempo indefinito”."},{"p":"34","v":34},{"p":"Quindi Benaia figlio di Ieoiada salì e piombò su di lui e lo mise a morte; ed egli fu sepolto nella sua propria casa nel deserto."},{"p":"35","v":35},{"p":"In seguito a ciò il re pose in luogo di lui Benaia figlio di Ieoiada sull’esercito; e il re pose Zadoc il sacerdote in luogo di Abiatar."}],[{"p":"36","v":36},{"p":"Infine il re mandò a chiamare Simei e gli disse: “Edificati una casa a Gerusalemme, e devi dimorare lì e non uscirne qua e là."},{"p":"37","v":37},{"p":"E deve accadere che il giorno in cui uscirai e quando in effetti passerai la valle del torrente Chidron, devi senza dubbio sapere che positivamente morirai. La stessa colpa di sangue per te ricadrà sulla tua propria testa”."},{"p":"38","v":38},{"p":"A ciò Simei disse al re: “La parola è buona. Proprio come il mio signore il re ha parlato così il tuo servitore farà”. E Simei continuò a dimorare a Gerusalemme per molti giorni."}],[{"p":"39","v":39},{"p":"E alla fine di tre anni avvenne che due schiavi di Simei fuggivano ad Achis figlio di Maaca re di Gat; e vennero a riferirlo a Simei, dicendo: “Ecco, i tuoi schiavi sono a Gat”."},{"p":"40","v":40},{"p":"Simei immediatamente si levò e sellò il suo asino e andò a Gat da Achis per cercare i suoi schiavi; dopo di che Simei andò e condusse i suoi schiavi da Gat."},{"p":"41","v":41},{"p":"Quindi fu riferito a Salomone: “Simei è uscito da Gerusalemme a Gat ed è tornato”."},{"p":"42","v":42},{"p":"Allora il re mandò a chiamare Simei e gli disse: “Non ti posi sotto giuramento per Geova al fine di avvisarti, dicendo: ‘Il giorno in cui uscirai e quando in effetti andrai qua e là devi senza dubbio sapere che positivamente morirai’, e allora non mi dicesti: ‘La parola che ho udito è buona’?"},{"p":"43","v":43},{"p":"Perché dunque non hai osservato il giuramento di Geova e il comandamento che ti avevo solennemente imposto?”"},{"p":"44","v":44},{"p":"E il re proseguì, dicendo a Simei: “Tu stesso certamente conosci tutto il danno che il tuo cuore sa bene che tu hai fatto a Davide mio padre; e Geova certamente farà ricadere il danno da te [fatto] sulla tua propria testa."},{"p":"45","v":45},{"p":"Ma il re Salomone sarà benedetto e il trono stesso di Davide sarà fermamente stabilito dinanzi a Geova per sempre”."},{"p":"46","v":46},{"p":"Allora il re comandò a Benaia figlio di Ieoiada, che quindi uscì e piombò su di lui, così che morì.\nE il regno fu fermamente stabilito nella mano di Salomone."}]]}