{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"In quanto a Ben-Adad re di Siria, radunò tutte le sue forze militari e anche trentadue re con lui e cavalli e carri, e saliva e poneva l’assedio a Samaria e combatteva contro di essa."},{"p":"2","v":2},{"p":"Mandò quindi messaggeri ad Acab re d’Israele in città. E gli diceva: “Ben-Adad ha detto questo:"},{"p":"3","v":3},{"p":"‘Il tuo argento e il tuo oro sono miei, e le tue mogli e i tuoi figli, i più belli, sono miei’”."},{"p":"4","v":4},{"p":"A ciò il re d’Israele rispose e disse: “Secondo la tua parola, mio signore il re, io sono tuo con tutto ciò che mi appartiene”."}],[{"p":"5","v":5},{"p":"Più tardi i messaggeri tornarono e dissero: “Ben-Adad ha detto questo: ‘Ti ho mandato a dire: “Mi darai il tuo argento e il tuo oro e le tue mogli e i tuoi figli."},{"p":"6","v":6},{"p":"Ma domani verso quest’ora manderò da te i miei servitori, e dovranno frugare attentamente la tua casa e le case dei tuoi servitori; e dovrà accadere che ogni cosa desiderabile ai tuoi occhi se la metteranno in mano, e la dovranno portare via”’”."}],[{"p":"7","v":7},{"p":"Allora il re d’Israele chiamò tutti gli anziani del paese e disse: “Notate, vi prego, e vedete che costui cerca la calamità; poiché mi ha mandato [a chiedere] le mie mogli e i miei figli e il mio argento e il mio oro, e non li ho trattenuti da lui”."},{"p":"8","v":8},{"p":"Quindi tutti gli anziani e tutto il popolo gli dissero: “Non ubbidire, e non devi acconsentire”."},{"p":"9","v":9},{"p":"Egli disse dunque ai messaggeri di Ben-Adad: “Dite al mio signore il re: ‘Farò tutto ciò che hai mandato [a dire] al tuo servitore la prima volta; ma questa cosa non la posso fare’”. Allora i messaggeri andarono via e gli riportarono parola."}],[{"p":"10","v":10},{"p":"Ben-Adad gli mandò ora a dire: “Così mi facciano gli dèi e così vi aggiungano, se la polvere di Samaria sarà sufficiente a riempire i pugni di tutto il popolo che mi segue!”"},{"p":"11","v":11},{"p":"A sua volta il re d’Israele rispose e disse: “Parlate[gli]: ‘Non si vanti chi si cinge come chi si slaccia’”."},{"p":"12","v":12},{"p":"E avvenne che appena ebbe udito questa parola, mentre lui stesso e i re bevevano nelle capanne, immediatamente disse ai suoi servitori: “Disponetevi!” E si disponevano contro la città."}],[{"p":"13","v":13},{"p":"Ed ecco, un certo profeta si accostò ad Acab re d’Israele e quindi disse: “Geova ha detto questo: ‘Hai visto tutta questa grande folla? Ecco, oggi te la do in mano, e certamente conoscerai che io sono Geova’”."},{"p":"14","v":14},{"p":"Quindi Acab disse: “Mediante chi?” al che egli disse: “Geova ha detto questo: ‘Mediante i giovani dei principi dei distretti giurisdizionali’”. Infine disse: “Chi inizierà la battaglia?” al che disse: “Tu!”"}],[{"p":"15","v":15},{"p":"Ed egli faceva il conto dei giovani dei principi dei distretti giurisdizionali, ed erano duecentotrentadue; e dopo di loro fece il conto di tutto il popolo, tutti i figli d’Israele, settemila."},{"p":"16","v":16},{"p":"E uscivano a mezzogiorno mentre Ben-Adad beveva nelle capanne fino a ubriacarsi, lui insieme ai re, i trentadue re che lo aiutavano."},{"p":"17","v":17},{"p":"Quando i giovani dei principi dei distretti giurisdizionali uscirono per primi, Ben-Adad subito mandò [a vedere]; e vennero a riferirgli, dicendo: “Degli uomini sono usciti da Samaria”."},{"p":"18","v":18},{"p":"Allora disse: “Se sono usciti per la pace, li dovete prendere vivi; o se sono usciti per la battaglia, vivi li dovete prendere”."},{"p":"19","v":19},{"p":"E questi furono quelli che uscirono dalla città, i giovani dei principi dei distretti giurisdizionali e le forze militari che erano dietro di loro."},{"p":"20","v":20},{"p":"E abbattevano ciascuno il suo uomo; e i siri si diedero alla fuga, e Israele li inseguiva, ma Ben-Adad re di Siria scampava su un cavallo insieme ai cavalieri."},{"p":"21","v":21},{"p":"Ma il re d’Israele uscì e continuò ad abbattere i cavalli e i carri, e abbatté i siri con una grande strage."}],[{"p":"22","v":22},{"p":"Più tardi il profeta si accostò al re d’Israele e gli disse: “Va, rafforzati e nota e vedi ciò che intendi fare; poiché al volgere dell’anno il re di Siria salirà contro di te”."}],[{"p":"23","v":23},{"p":"In quanto ai servitori del re di Siria, gli dissero: “Il loro Dio è un Dio dei monti. Perciò si sono mostrati più forti di noi. D’altra parte, combattiamo dunque contro di loro nella pianura [e vedrai] se non ci mostreremo più forti di loro."},{"p":"24","v":24},{"p":"E fa questa cosa: Rimuovi i re ciascuno dal suo posto e metti dei governatori invece d’essi."},{"p":"25","v":25},{"p":"In quanto a te, devi contarti forze militari pari alle forze militari che caddero al tuo fianco, cavallo per cavallo e carro per carro; e combattiamo contro di loro nella pianura [e vedrai] se non ci mostreremo più forti di loro”. Egli ascoltò pertanto la loro voce e fece proprio in quel modo."}],[{"p":"26","v":26},{"p":"E al volgere dell’anno avvenne che Ben-Adad adunava i siri e saliva ad Afec per la battaglia contro Israele."},{"p":"27","v":27},{"p":"In quanto ai figli d’Israele, furono adunati e provvisti di vettovaglie e uscivano loro incontro; e i figli d’Israele si accamparono di fronte a loro come due sparuti greggi di capre, mentre i siri, da parte loro, riempivano la terra."},{"p":"28","v":28},{"p":"Quindi l’uomo del [vero] Dio si accostò e disse al re d’Israele, sì, continuò a dire: “Geova ha detto questo: ‘Per la ragione che i siri hanno detto: “Geova è un Dio dei monti, e non è un Dio dei bassopiani”, dovrò dare tutta questa grande folla nella tua mano, e certamente conoscerete che io sono Geova’”."}],[{"p":"29","v":29},{"p":"E continuarono a stare accampati per sette giorni, questi di fronte a quelli. E il settimo giorno avvenne che si impegnavano nella battaglia; e i figli d’Israele abbattevano i siri, centomila uomini a piedi in un sol giorno."},{"p":"30","v":30},{"p":"E quelli che restavano fuggirono ad Afec, alla città; e le mura caddero su ventisettemila uomini che erano restati. In quanto a Ben-Adad, fuggì e infine entrò in città nella camera più interna."}],[{"p":"31","v":31},{"p":"Così i suoi servitori gli dissero: “Ecco, ora, abbiamo udito che i re della casa d’Israele sono re di amorevole benignità. Ti preghiamo, lascia che ci mettiamo sacco sui lombi e funi sulla testa, e usciamo verso il re d’Israele. Forse conserverà in vita la tua anima”."},{"p":"32","v":32},{"p":"Si cinsero pertanto i lombi di sacco, con funi sulla testa, e vennero dal re d’Israele e dissero: “Il tuo servitore Ben-Adad ha detto: ‘Ti prego, lascia vivere la mia anima’”. A ciò egli disse: “È ancora vivo? È mio fratello”."},{"p":"33","v":33},{"p":"Gli stessi uomini lo presero dunque come un presagio e presto lo presero come una sua propria decisione, e dicevano: “Ben-Adad è tuo fratello”. Allora disse: “Andate, portatelo”. Quindi Ben-Adad uscì verso di lui; ed egli lo fece subito salire sul carro."}],[{"p":"34","v":34},{"p":"[Ben-Adad] ora gli disse: “Le città che mio padre prese a tuo padre le restituirò; e ti assegnerai delle vie a Damasco come mio padre le assegnò a Samaria”.\n“E in quanto a me, ti manderò via con un patto”.\nAllora concluse un patto con lui e lo mandò via."}],[{"p":"35","v":35},{"p":"E un certo uomo dei figli dei profeti disse al suo amico per la parola di Geova: “Colpiscimi, ti prego”. Ma l’uomo si rifiutò di colpirlo."},{"p":"36","v":36},{"p":"Perciò gli disse: “Per la ragione che non hai ascoltato la voce di Geova, ecco, andrai via da me e un leone certamente ti abbatterà”. Dopo ciò egli andò via da vicino a lui, e il leone lo trovava e lo abbatteva."}],[{"p":"37","v":37},{"p":"Ed egli trovava un altro uomo e diceva: “Colpiscimi, ti prego”. L’uomo dunque lo colpì, colpendo e ferendo."}],[{"p":"38","v":38},{"p":"Quindi il profeta andò e si fermò ad [aspettare] il re presso la strada, e si camuffava con una benda sugli occhi."},{"p":"39","v":39},{"p":"E avvenne che mentre il re passava, egli gridò al re e diceva: “Il tuo servitore stesso uscì nel folto della battaglia; ed ecco, un uomo si ritraeva dalla linea, e mi conduceva un uomo e quindi disse: ‘Custodisci quest’uomo. Se in alcun modo verrà a mancare, allora la tua anima dovrà prendere il posto della sua anima, oppure peserai un talento d’argento’."},{"p":"40","v":40},{"p":"E avvenne che mentre il tuo servitore era attivo qua e là, ebbene, quello stesso se n’era andato”. A ciò il re d’Israele gli disse: “Così è il tuo proprio giudizio. Tu stesso hai deciso”."},{"p":"41","v":41},{"p":"A ciò egli si tolse in fretta la benda di sopra gli occhi, e il re d’Israele lo riconosceva, che era dei profeti."},{"p":"42","v":42},{"p":"Quindi egli gli disse: “Geova ha detto questo: ‘Per la ragione che ti sei lasciato sfuggire di mano l’uomo a me votato per la distruzione, la tua anima deve prendere il posto della sua anima e il tuo popolo il posto del suo popolo’”."},{"p":"43","v":43},{"p":"Allora il re d’Israele se ne andò verso la sua casa, accigliato e abbattuto, e giunse a Samaria."}]]}