{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"E dopo queste cose avvenne che c’era una vigna appartenente a Nabot l’izreelita, la quale era a Izreel, vicino al palazzo di Acab re di Samaria."},{"p":"2","v":2},{"p":"Acab parlò dunque a Nabot, dicendo: “Dammi la tua vigna, sì, perché mi serva da orto di verdure, poiché è vicina alla mia casa; e lascia che ti dia in luogo d’essa una vigna migliore. [Oppure,] se è bene ai tuoi occhi, ti darò del denaro come prezzo di questa”."},{"p":"3","v":3},{"p":"Ma Nabot disse ad Acab: “È impensabile da parte mia, dal punto di vista di Geova, darti il possedimento ereditario dei miei antenati”."},{"p":"4","v":4},{"p":"Di conseguenza Acab entrò nella sua casa, accigliato e abbattuto per la parola che gli aveva pronunciato Nabot l’izreelita, quando aveva detto: “Non ti darò il possedimento ereditario dei miei antenati”. Giacque quindi sul suo letto e tenne la faccia voltata e non mangiò pane."}],[{"p":"5","v":5},{"p":"Infine Izebel sua moglie venne da lui e gli parlò: “Perché il tuo spirito è triste e non mangi pane?”"},{"p":"6","v":6},{"p":"Allora le parlò: “Perché parlavo a Nabot l’izreelita e gli dicevo: ‘Dammi la tua vigna, sì, per denaro. O, se preferisci, lascia che ti dia un’altra vigna in luogo d’essa’. Ma egli ha detto: ‘Non ti darò la mia vigna’”."},{"p":"7","v":7},{"p":"Quindi Izebel sua moglie gli disse: “Sei tu a esercitare ora il regno su Israele? Levati, mangia pane e si rallegri il tuo cuore. Io stessa ti darò la vigna di Nabot l’izreelita”."},{"p":"8","v":8},{"p":"Essa scrisse pertanto lettere a nome di Acab e le sigillò col sigillo di lui, e mandò le lettere agli anziani e ai nobili che erano nella sua città, che dimoravano con Nabot."},{"p":"9","v":9},{"p":"Ma nelle lettere scrisse, dicendo: “Proclamate un digiuno, e fate sedere Nabot a capo del popolo."},{"p":"10","v":10},{"p":"E due uomini, individui buoni a nulla, fateli sedere di fronte a lui, e testimonino contro di lui, dicendo: ‘Tu hai maledetto Dio e il re!’ E trascinatelo fuori e lapidatelo affinché muoia”."}],[{"p":"11","v":11},{"p":"Gli uomini della sua città, gli anziani e i nobili che dimoravano nella sua città, fecero dunque proprio come Izebel aveva mandato [a dire] loro, proprio come era scritto nelle lettere che aveva mandato loro."},{"p":"12","v":12},{"p":"Essi proclamarono un digiuno e fecero sedere Nabot a capo del popolo."},{"p":"13","v":13},{"p":"Quindi due degli uomini, individui buoni a nulla, andarono a sedersi di fronte a lui; e gli uomini buoni a nulla testimoniavano contro di lui, cioè Nabot, di fronte al popolo, dicendo: “Nabot ha maledetto Dio e il re!” Dopo ciò lo trascinarono alla periferia della città e lo lapidarono con pietre, così che morì."},{"p":"14","v":14},{"p":"Mandarono ora a dire a Izebel: “Nabot è stato lapidato così che è morto”."}],[{"p":"15","v":15},{"p":"E avvenne che, appena Izebel udì che Nabot era stato lapidato così che era morto, Izebel immediatamente disse ad Acab: “Levati, prendi possesso della vigna di Nabot l’izreelita, che egli rifiutò di darti per denaro; poiché Nabot non è più vivo, ma morto”."},{"p":"16","v":16},{"p":"E avvenne che, appena Acab udì che Nabot era morto, Acab subito si levò per scendere alla vigna di Nabot l’izreelita, per prenderne possesso."}],[{"p":"17","v":17},{"p":"E la parola di Geova fu indirizzata a Elia il tisbita, dicendo:"},{"p":"18","v":18},{"p":"“Levati, scendi incontro ad Acab re d’Israele, che è in Samaria. Ecco, è nella vigna di Nabot, dove è sceso a prenderne possesso."},{"p":"19","v":19},{"p":"E gli devi parlare, dicendo: ‘Geova ha detto questo: “Hai assassinato e preso pure possesso?”’ E gli devi parlare, dicendo: ‘Geova ha detto questo: “Nel luogo dove i cani hanno leccato il sangue di Nabot, i cani leccheranno il tuo sangue, sì, il tuo”’”."}],[{"p":"20","v":20},{"p":"E Acab diceva a Elia: “Mi hai trovato, o mio nemico?” al che egli disse: “Ti ho trovato. ‘Per la ragione che ti sei venduto per fare ciò che è male agli occhi di Geova,"},{"p":"21","v":21},{"p":"ecco, faccio venire su di te la calamità; e certamente spazzerò a fondo dietro a te e stroncherò da Acab chiunque orina contro il muro e chi è impotente e inutile in Israele."},{"p":"22","v":22},{"p":"E certamente costituirò la tua casa come la casa di Geroboamo figlio di Nebat e come la casa di Baasa figlio di Ahia, per l’offesa con la quale hai offeso e hai quindi fatto peccare Israele’."},{"p":"23","v":23},{"p":"E anche riguardo a Izebel Geova ha parlato, dicendo: ‘I medesimi cani mangeranno Izebel nel pezzo di terra di Izreel."},{"p":"24","v":24},{"p":"Chiunque [della casa] di Acab muoia nella città lo mangeranno i cani; e chiunque muoia nel campo lo mangeranno i volatili dei cieli."},{"p":"25","v":25},{"p":"Senza eccezione nessuno ha mostrato d’essere come Acab, che si è venduto per fare ciò che è male agli occhi di Geova, che Izebel sua moglie ha istigato."},{"p":"26","v":26},{"p":"Ed egli ha agito in modo molto detestabile andando dietro agli idoli di letame, come tutto ciò che avevano fatto gli amorrei, che Geova aveva cacciato d’innanzi ai figli d’Israele’”."}],[{"p":"27","v":27},{"p":"E avvenne che appena Acab ebbe udito queste parole, si strappava le vesti e sopra la carne si metteva un sacco; e faceva digiuno e giaceva vestito di sacco e camminava sconsolatamente."},{"p":"28","v":28},{"p":"E la parola di Geova fu indirizzata a Elia il tisbita, dicendo:"},{"p":"29","v":29},{"p":"“Hai visto come Acab si è umiliato a motivo di me? Per la ragione che si è umiliato a causa di me, non recherò la calamità nei suoi propri giorni. Recherò la calamità sulla sua casa ai giorni di suo figlio”."}]]}