{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"E per tre anni continuarono a dimorare senza guerra fra Siria e Israele."},{"p":"2","v":2},{"p":"E avvenne il terzo anno che Giosafat re di Giuda scendeva dal re d’Israele."},{"p":"3","v":3},{"p":"Quindi il re d’Israele disse ai suoi servitori: “Sapete realmente che Ramot-Galaad appartiene a noi? Eppure esitiamo a prenderla dalla mano del re di Siria”."},{"p":"4","v":4},{"p":"E diceva a Giosafat: “Verrai con me in combattimento a Ramot-Galaad?” A ciò Giosafat disse al re d’Israele: “Io sono come te. Il mio popolo è come il tuo popolo. I miei cavalli sono come i tuoi cavalli”."}],[{"p":"5","v":5},{"p":"Comunque, Giosafat diceva al re d’Israele: “Domanda prima di tutto, ti prego, la parola di Geova”."},{"p":"6","v":6},{"p":"Il re d’Israele radunò dunque i profeti, circa quattrocento uomini, e disse loro: “Andrò in guerra contro Ramot-Galaad, o mi tratterrò?” Ed essi dicevano: “Sali, e Geova [la] darà in mano al re”."}],[{"p":"7","v":7},{"p":"Ma Giosafat disse: “Non c’è qui ancora un profeta di Geova? Interroghiamo quindi per mezzo di lui”."},{"p":"8","v":8},{"p":"Allora il re d’Israele disse a Giosafat: “C’è ancora un uomo per mezzo del quale interrogare Geova; ma io stesso certamente lo odio, poiché riguardo a me non profetizza cose buone ma cattive: Micaia figlio di Imla”. Comunque, Giosafat disse: “Non dica il re una cosa simile”."}],[{"p":"9","v":9},{"p":"Il re d’Israele chiamò pertanto un certo funzionario di corte e disse: “Conduci presto Micaia figlio di Imla”."},{"p":"10","v":10},{"p":"Ora il re d’Israele e Giosafat re di Giuda, indossate le vesti, sedevano ciascuno sul suo trono, nell’aia all’ingresso della porta di Samaria; e tutti i profeti agivano da profeti davanti a loro."},{"p":"11","v":11},{"p":"Quindi Sedechia figlio di Chenaana si fece dei corni di ferro e disse: “Geova ha detto questo: ‘Con questi spingerai i siri finché li sterminerai’”."},{"p":"12","v":12},{"p":"E tutti gli altri profeti profetizzavano nello stesso modo, dicendo: “Sali a Ramot-Galaad e abbi successo; e Geova certamente [la] darà in mano al re”."}],[{"p":"13","v":13},{"p":"E il messaggero che era andato a chiamare Micaia gli parlò, dicendo: “Ecco, ora, le parole dei profeti sono unanimemente di bene per il re. Sia la tua parola, ti prego, come la parola di uno di loro, e devi proferire il bene”."},{"p":"14","v":14},{"p":"Ma Micaia disse: “Come Geova vive, ciò che Geova mi dirà, quello proferirò”."},{"p":"15","v":15},{"p":"Venne quindi dal re, e il re gli diceva: “Micaia, andremo in guerra a Ramot-Galaad, o ci tratterremo?” Subito gli disse: “Sali e abbi successo; e Geova certamente [la] darà in mano al re”."},{"p":"16","v":16},{"p":"Allora il re gli disse: “Quante volte ti porrò sotto giuramento di non pronunciarmi altro che la verità nel nome di Geova?”"},{"p":"17","v":17},{"p":"Così egli disse: “Certamente vedo tutti gli israeliti dispersi sui monti, come pecore che non hanno pastore. E Geova diceva: ‘Questi non hanno padroni. Tornino ciascuno alla sua casa in pace’”."}],[{"p":"18","v":18},{"p":"Il re d’Israele disse quindi a Giosafat: “Non ti avevo detto: ‘Non profetizzerà riguardo a me cose buone, ma cattive’?”"}],[{"p":"19","v":19},{"p":"Ed egli proseguì, dicendo: “Perciò odi la parola di Geova: Certamente vedo Geova seduto sul suo trono e tutto l’esercito dei cieli stare presso di lui, alla sua destra e alla sua sinistra."},{"p":"20","v":20},{"p":"E Geova diceva: ‘Chi ingannerà Acab, perché salga e cada a Ramot-Galaad?’ E l’uno diceva una cosa e l’altro ne diceva un’altra."},{"p":"21","v":21},{"p":"Infine uno spirito uscì e stette dinanzi a Geova e disse: ‘Io stesso lo ingannerò’. Allora Geova gli disse: ‘Con quale mezzo?’"},{"p":"22","v":22},{"p":"A ciò disse: ‘Uscirò, e certamente diverrò uno spirito ingannevole nella bocca di tutti i suoi profeti’. Così disse: ‘Lo ingannerai, e, per di più, vincerai. Esci e fa così’."},{"p":"23","v":23},{"p":"E ora, ecco, Geova ha messo uno spirito ingannevole nella bocca di tutti questi tuoi profeti; ma Geova stesso ha proferito riguardo a te la calamità”."}],[{"p":"24","v":24},{"p":"Sedechia figlio di Chenaana ora si accostò e colpì Micaia sulla guancia e disse: “Esattamente per quale [via] lo spirito di Geova è da me passato per parlare con te?”"},{"p":"25","v":25},{"p":"Allora Micaia disse: “Ecco, vedrai [per quale via] quel giorno in cui entrerai nella camera più interna per nasconderti”."},{"p":"26","v":26},{"p":"Quindi il re d’Israele disse: “Prendi Micaia e riconducilo da Amon capo della città e da Joas figlio del re."},{"p":"27","v":27},{"p":"E devi dire: ‘Il re ha detto questo: “Mettete quest’uomo nella casa di detenzione e dategli da mangiare una razione ridotta di pane e una razione ridotta d’acqua finché io venga in pace”’”."},{"p":"28","v":28},{"p":"A ciò Micaia disse: “Se in alcun modo tu tornerai in pace, Geova non ha parlato con me”. E aggiunse: “Udite, popoli tutti”."}],[{"p":"29","v":29},{"p":"E il re d’Israele e Giosafat re di Giuda salivano a Ramot-Galaad."},{"p":"30","v":30},{"p":"Il re d’Israele disse ora a Giosafat: “[Da parte mia] ci sarà un travestirsi ed entrar nella battaglia, ma tu, da parte tua, indossa le tue vesti”. Il re d’Israele dunque si travestì ed entrò nella battaglia."},{"p":"31","v":31},{"p":"In quanto al re di Siria, aveva comandato ai trentadue capi dei carri che erano suoi, dicendo: “Non dovete combattere né col piccolo né col grande, ma solo col re d’Israele”."},{"p":"32","v":32},{"p":"E avvenne che, appena i capi dei carri videro Giosafat, essi, da parte loro, si dissero: “È sicuramente il re d’Israele”. Si volsero dunque contro di lui per combattere; e Giosafat invocava aiuto."},{"p":"33","v":33},{"p":"E avvenne che, appena i capi dei carri videro che non era il re d’Israele, immediatamente tornarono dal seguirlo."}],[{"p":"34","v":34},{"p":"E ci fu un uomo che nella sua innocenza tese l’arco, ma colpiva il re d’Israele fra le giunture e la cotta di maglia, così che egli disse al guidatore del suo carro: “Volta la mano, e portami fuori del campo, perché sono stato ferito gravemente”."},{"p":"35","v":35},{"p":"E la battaglia cresceva d’intensità quel giorno, e il re stesso dovette essere tenuto in piedi nel carro di fronte ai siri, e la sera gradualmente morì; e il sangue della ferita si versava all’interno del carro da guerra."},{"p":"36","v":36},{"p":"E verso il tramonto del sole passava per il campo il grido risonante, dicendo: “Ognuno alla sua città e ognuno al suo paese!”"},{"p":"37","v":37},{"p":"Così il re morì. Quando fu portato a Samaria, seppellirono quindi il re a Samaria."},{"p":"38","v":38},{"p":"E lavavano il carro da guerra presso la piscina di Samaria, e i cani leccavano il suo sangue (e là si bagnavano le stesse prostitute), secondo la parola di Geova che egli aveva proferito."}],[{"p":"39","v":39},{"p":"In quanto al resto dei fatti di Acab e a tutto ciò che fece e alla casa d’avorio che edificò e a tutte le città che edificò, non sono scritti nel libro dei fatti dei giorni dei re d’Israele?"},{"p":"40","v":40},{"p":"Infine Acab giacque con i suoi antenati; e Acazia suo figlio regnava in luogo di lui."}],[{"p":"41","v":41},{"p":"In quanto a Giosafat figlio di Asa, era divenuto re su Giuda nel quarto anno di Acab re d’Israele."},{"p":"42","v":42},{"p":"Giosafat aveva trentacinque anni quando cominciò a regnare, e regnò venticinque anni a Gerusalemme; e il nome di sua madre era Azuba figlia di Sili."},{"p":"43","v":43},{"p":"Ed egli continuò a camminare in tutta la via di Asa suo padre. Non se ne scostò, facendo ciò che era retto agli occhi di Geova. Solo non scomparvero gli alti luoghi stessi. Il popolo sacrificava e faceva ancora fumo di sacrificio sugli alti luoghi."},{"p":"44","v":44},{"p":"E Giosafat mantenne relazioni pacifiche col re d’Israele."},{"p":"45","v":45},{"p":"In quanto al resto dei fatti di Giosafat e al potere col quale agì e a come guerreggiò, non sono scritti nel libro dei fatti dei giorni dei re di Giuda?"},{"p":"46","v":46},{"p":"Ed eliminò dal paese il resto dei prostituti del tempio che erano stati lasciati ai giorni di Asa suo padre."}],[{"p":"47","v":47},{"p":"Riguardo a un re, non ce n’era nessuno in Edom; un delegato era re."}],[{"p":"48","v":48},{"p":"Giosafat, da parte sua, fece navi di Tarsis per andare a Ofir per l’oro; ma non [vi] andarono, perché le navi fecero naufragio a Ezion-Gheber."},{"p":"49","v":49},{"p":"Fu allora che Acazia figlio di Acab disse a Giosafat: “Vadano i miei servitori con i tuoi servitori nelle navi”, ma Giosafat non acconsentì."}],[{"p":"50","v":50},{"p":"Infine Giosafat giacque con i suoi antenati e fu sepolto con i suoi antenati nella Città di Davide suo antenato; e Ieoram suo figlio regnava in luogo di lui."}],[{"p":"51","v":51},{"p":"In quanto ad Acazia figlio di Acab, cominciò a regnare su Israele a Samaria nel diciassettesimo anno di Giosafat re di Giuda, e continuò a regnare su Israele due anni."},{"p":"52","v":52},{"p":"E faceva ciò che era male agli occhi di Geova e camminava nella via di suo padre e nella via di sua madre e nella via di Geroboamo figlio di Nebat, che aveva fatto peccare Israele."},{"p":"53","v":53},{"p":"E continuò a servire Baal e a inchinarsi davanti a lui e offendeva Geova l’Iddio d’Israele secondo tutto ciò che aveva fatto suo padre."}]]}