{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"E Salomone formava un’alleanza matrimoniale con Faraone re d’Egitto e prendeva la figlia di Faraone e la conduceva nella Città di Davide, finché finì di edificare la sua propria casa e la casa di Geova e le mura di Gerusalemme tutt’intorno."},{"p":"2","v":2},{"p":"Solo, il popolo sacrificava sugli alti luoghi, poiché fino a quei giorni non era stata edificata una casa al nome di Geova."},{"p":"3","v":3},{"p":"E Salomone continuò ad amare Geova camminando negli statuti di Davide suo padre. Solo che regolarmente sacrificava e faceva fumare offerte sugli alti luoghi."}],[{"p":"4","v":4},{"p":"Il re andò pertanto a Gabaon per sacrificarvi, poiché quello era il grande alto luogo. Salomone offriva su quell’altare mille sacrifici bruciati."},{"p":"5","v":5},{"p":"A Gabaon Geova apparve di notte in sogno a Salomone; e Dio diceva: “Chiedi ciò che devo darti”."},{"p":"6","v":6},{"p":"A ciò Salomone disse: “Tu stesso hai esercitato grande amorevole benignità verso il tuo servitore Davide mio padre secondo che camminò dinanzi a te in verità e giustizia e rettitudine di cuore presso di te; e continuasti a mantenere verso di lui questa grande amorevole benignità, così che gli desti un figlio che sedesse sul suo trono come in questo giorno."},{"p":"7","v":7},{"p":"E ora, Geova mio Dio, tu stesso hai fatto re il tuo servitore in luogo di Davide mio padre, e io non sono che un ragazzino. Non so come uscire e come entrare."},{"p":"8","v":8},{"p":"E il tuo servitore è in mezzo al tuo popolo che ti sei scelto, un popolo immenso che non si può numerare né contare per la moltitudine."},{"p":"9","v":9},{"p":"E devi dare al tuo servitore un cuore ubbidiente per giudicare il tuo popolo, per discernere fra il bene e il male; poiché chi può giudicare questo tuo difficile popolo?”"}],[{"p":"10","v":10},{"p":"E la cosa piacque agli occhi di Geova, perché Salomone aveva chiesto questa cosa."},{"p":"11","v":11},{"p":"E Dio gli diceva: “Per la ragione che hai chiesto questa cosa e non hai chiesto per te stesso molti giorni né hai chiesto per te stesso ricchezze né hai chiesto l’anima dei tuoi nemici, e hai chiesto per te stesso intendimento per udire casi giudiziari,"},{"p":"12","v":12},{"p":"ecco, farò certamente secondo le tue parole. Ecco, ti darò certamente un cuore saggio e che ha intendimento, tanto che prima di te non c’è stato uno simile a te, e uno simile a te non sorgerà dopo di te."},{"p":"13","v":13},{"p":"E certamente ti darò anche ciò che non hai chiesto, sia ricchezze che gloria, così che non ci sarà fra i re nessuno simile a te, per tutti i tuoi giorni."},{"p":"14","v":14},{"p":"E se camminerai nelle mie vie, osservando i miei regolamenti e i miei comandamenti proprio come camminò Davide tuo padre, allora io prolungherò certamente i tuoi giorni”."}],[{"p":"15","v":15},{"p":"Quando Salomone si svegliò, ebbene, ecco che era stato un sogno. Quindi venne a Gerusalemme e stette davanti all’arca del patto di Geova e offrì sacrifici bruciati e fece offerte di comunione e diede un banchetto per tutti i suoi servitori."}],[{"p":"16","v":16},{"p":"In quel tempo due donne, prostitute, vennero dal re e stettero davanti a lui."},{"p":"17","v":17},{"p":"Quindi una delle donne disse: “Scusami, mio signore, io e questa donna dimoriamo in una medesima casa, così che io partorii in casa accanto a lei."},{"p":"18","v":18},{"p":"E avvenne, il terzo giorno dopo che ebbi partorito, che anche questa donna partoriva. Ed eravamo insieme. Non c’era nella casa nessun estraneo con noi, nessuno eccetto noi due nella casa."},{"p":"19","v":19},{"p":"Più tardi il figlio di questa donna morì di notte, perché essa giacque su di lui."},{"p":"20","v":20},{"p":"Essa si levò dunque nel mezzo della notte e prese mio figlio dal mio fianco mentre la tua schiava stessa era addormentata e lo pose nel suo proprio seno, e nel mio seno pose suo figlio morto."},{"p":"21","v":21},{"p":"Quando la mattina mi levai per allattare mio figlio, ebbene, ecco che era morto. Lo esaminai dunque attentamente la mattina, ed ecco, non era mio figlio che io avevo partorito”."},{"p":"22","v":22},{"p":"Ma l’altra donna disse: “No, ma mio figlio è quello vivo e tuo figlio è quello morto!” Frattanto questa donna diceva: “No, ma tuo figlio è quello morto e mio figlio è quello vivo”. E continuarono a parlare davanti al re."}],[{"p":"23","v":23},{"p":"Infine il re disse: “Questa dice: ‘Mio figlio è questo, il vivo, e tuo figlio è il morto!’ e quella dice: ‘No, ma tuo figlio è il morto e mio figlio è il vivo!’”"},{"p":"24","v":24},{"p":"E il re proseguì, dicendo: “Prendetemi una spada”. Portarono dunque la spada davanti al re."},{"p":"25","v":25},{"p":"E il re diceva: “Dividete il bambino vivo in due e datene una metà all’una e l’altra metà all’altra”."},{"p":"26","v":26},{"p":"Subito la donna il cui figlio era quello vivo disse al re (poiché le sue intime emozioni erano eccitate verso suo figlio, tanto che disse): “Scusami, mio signore! Date a lei il bambino vivo. Non lo mettete in alcun modo a morte”. Frattanto l’altra donna diceva: “Non sarà né mio né tuo. Dividete!”"},{"p":"27","v":27},{"p":"Allora il re rispose e disse: “Date il bambino vivo a lei, e non lo dovete mettere in alcun modo a morte. Essa è sua madre”."}],[{"p":"28","v":28},{"p":"E tutto Israele udì la decisione giudiziaria che il re aveva emesso; ed ebbero timore a causa del re, poiché videro che in lui c’era la sapienza di Dio per eseguire la decisione giudiziaria."}]]}