{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"E il re Salomone continuò ad essere re su tutto Israele."},{"p":"2","v":2},{"p":"E questi sono i principi che egli ebbe: Azaria figlio di Zadoc il sacerdote;"},{"p":"3","v":3},{"p":"Elioref e Ahia, figli di Sisa, segretari; Giosafat figlio di Ailud, cancelliere;"},{"p":"4","v":4},{"p":"e Benaia figlio di Ieoiada era sull’esercito, e Zadoc e Abiatar erano sacerdoti;"},{"p":"5","v":5},{"p":"e Azaria figlio di Natan era sui delegati, e Zabud figlio di Natan era sacerdote, amico del re;"},{"p":"6","v":6},{"p":"e Aisar era sulla casa, e Adoniram figlio di Abda su quelli coscritti per i lavori forzati."}],[{"p":"7","v":7},{"p":"E Salomone ebbe dodici delegati su tutto Israele, ed essi provvedevano al sostentamento del re e della sua casa. Spettava a ciascuno di provvedere al sostentamento un mese all’anno."},{"p":"8","v":8},{"p":"E questi erano i loro nomi: Il figlio di Hur, nella regione montagnosa di Efraim;"},{"p":"9","v":9},{"p":"il figlio di Decher, a Macaz e a Saalbim e a Bet-Semes e a Elon-Bet-Hanan;"},{"p":"10","v":10},{"p":"il figlio di Hesed, ad Arubbot (egli aveva Soco e tutto il paese di Hefer);"},{"p":"11","v":11},{"p":"il figlio di Abinadab, tutte le creste di Dor (Tafat, figlia di Salomone, divenne essa stessa sua moglie);"},{"p":"12","v":12},{"p":"Baana figlio di Ailud, a Taanac e Meghiddo e tutto Bet-Sean, che è al lato di Zaretan sotto Izreel, da Bet-Sean fino ad Abel-Meola fino alla regione di Iocmeam;"},{"p":"13","v":13},{"p":"il figlio di Gheber, a Ramot-Galaad (egli aveva i villaggi di tende di Iair figlio di Manasse, che sono in Galaad; aveva la regione di Argob, che è in Basan: sessanta grandi città con mura e sbarre di rame);"},{"p":"14","v":14},{"p":"Ainadab figlio di Iddo, a Maanaim;"},{"p":"15","v":15},{"p":"Ahimaaz, in Neftali (egli, inoltre, prese Basemat, figlia di Salomone, in moglie);"},{"p":"16","v":16},{"p":"Baana figlio di Husai, in Aser e in Bealot;"},{"p":"17","v":17},{"p":"Giosafat figlio di Parua, in Issacar;"},{"p":"18","v":18},{"p":"Simei figlio di Ela, in Beniamino;"},{"p":"19","v":19},{"p":"Gheber figlio di Uri, nel paese di Galaad, paese di Sihon re degli amorrei e di Og re di Basan, e c’era un delegato [su tutti gli altri delegati] che erano nel paese."}],[{"p":"20","v":20},{"p":"Giuda e Israele erano molti, come i granelli di sabbia che sono presso il mare per moltitudine, e mangiavano e bevevano e si rallegravano."}],[{"p":"21","v":21},{"p":"In quanto a Salomone, fu il dominatore di tutti i regni dal Fiume al paese dei filistei e alla linea di confine d’Egitto. Essi portavano doni e servivano Salomone per tutti i giorni della sua vita."}],[{"p":"22","v":22},{"p":"E i viveri di Salomone per ciascun giorno erano regolarmente trenta cor di fior di farina e sessanta cor di farina,"},{"p":"23","v":23},{"p":"dieci bovini grassi e venti bovini da pascolo e cento pecore, oltre ad alcuni cervi e gazzelle e caprioli e cuculi ingrassati."},{"p":"24","v":24},{"p":"Poiché egli teneva sottoposto tutto ciò che era da questa parte del Fiume, da Tifsa a Gaza, sì, tutti i re da questa parte del Fiume; e la pace stessa fu sua in ogni sua regione tutt’intorno."},{"p":"25","v":25},{"p":"E Giuda e Israele continuarono a dimorare al sicuro, ognuno sotto la sua propria vite e sotto il suo proprio fico, da Dan a Beer-Seba, per tutti i giorni di Salomone."}],[{"p":"26","v":26},{"p":"E Salomone aveva quarantamila stalle di cavalli per i suoi carri e dodicimila cavalieri."}],[{"p":"27","v":27},{"p":"E questi delegati provvedevano al sostentamento del re Salomone e di tutti quelli che si avvicinavano alla tavola del re Salomone, ciascuno nel suo mese. Non facevano mancare nulla."},{"p":"28","v":28},{"p":"E l’orzo e la paglia per i cavalli e per i tiri di cavalli li portavano dovunque fosse il luogo, ciascuno secondo il suo incarico."}],[{"p":"29","v":29},{"p":"E Dio continuò a dare a Salomone sapienza e intendimento in grandissima misura e larghezza di cuore, come la sabbia che è sulla spiaggia del mare."},{"p":"30","v":30},{"p":"E la sapienza di Salomone era più vasta della sapienza di tutti gli orientali e di tutta la sapienza d’Egitto."},{"p":"31","v":31},{"p":"Ed egli era più saggio di ogni altro uomo, più di Etan l’ezraita e di Eman e di Calcol e di Darda figli di Maol; e la sua fama si sparse in tutte le nazioni tutt’intorno."},{"p":"32","v":32},{"p":"E pronunciava tremila proverbi, e i suoi canti furono millecinque."},{"p":"33","v":33},{"p":"E parlava degli alberi, dal cedro che è nel Libano all’issopo che spunta sul muro; e parlava delle bestie e delle creature volatili e delle cose che si muovono e dei pesci."},{"p":"34","v":34},{"p":"E da tutti i popoli venivano a udire la sapienza di Salomone, perfino da tutti i re della terra che avevano udito della sua sapienza."}]]}