{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"E Hiram re di Tiro mandava i suoi servitori da Salomone, poiché aveva udito che lo avevano unto re in luogo di suo padre; poiché Hiram aveva sempre mostrato di amare Davide."},{"p":"2","v":2},{"p":"A sua volta Salomone mandò a dire a Hiram:"},{"p":"3","v":3},{"p":"“Tu stesso sai bene che Davide mio padre non poté edificare una casa al nome di Geova suo Dio a causa della guerra con la quale lo circondarono, finché Geova li pose sotto le piante dei suoi piedi."},{"p":"4","v":4},{"p":"E ora Geova mio Dio mi ha dato riposo tutt’intorno. Non c’è chi faccia resistenza, e non accade nulla di male."},{"p":"5","v":5},{"p":"Ed ecco, penso di edificare una casa al nome di Geova mio Dio, proprio come Geova promise a Davide mio padre, dicendo: ‘Tuo figlio che porrò sul tuo trono in luogo tuo, egli è colui che edificherà la casa al mio nome’."},{"p":"6","v":6},{"p":"E ora comanda che mi taglino cedri dal Libano; e i miei servitori stessi saranno con i tuoi servitori, e ti darò il salario dei tuoi servitori secondo tutto ciò che tu dica, poiché tu stesso sai bene che fra noi non c’è nessuno che sappia tagliare alberi come i sidoni”."}],[{"p":"7","v":7},{"p":"E avvenne che appena Hiram ebbe udito le parole di Salomone, si rallegrava grandemente, e diceva: “Benedetto è oggi Geova in quanto ha dato a Davide un figlio saggio su questo popolo numeroso!”"},{"p":"8","v":8},{"p":"Hiram mandò pertanto a dire a Salomone: “Ho udito ciò che mi hai mandato [a dire]. Da parte mia, farò tutto ciò che ti diletta in quanto al legname di cedro e al legname di ginepro."},{"p":"9","v":9},{"p":"I miei servitori stessi li faranno scendere dal Libano al mare; e io, da parte mia, ne farò zattere [per portarli] per mare fino al luogo di cui mi manderai notizia; e là certamente li farò sciogliere, e tu, da parte tua, li trasporterai; e tu, da parte tua, farai ciò che mi diletta dando viveri alla mia casa”."}],[{"p":"10","v":10},{"p":"Hiram dava dunque a Salomone legname di cedro e legname di ginepro secondo tutto il suo diletto."},{"p":"11","v":11},{"p":"E Salomone, da parte sua, diede a Hiram ventimila cor di frumento come provviste di viveri per la sua casa e venti cor di olio d’olive schiacciate. Questo fu ciò che Salomone dava a Hiram di anno in anno."},{"p":"12","v":12},{"p":"E Geova, da parte sua, diede a Salomone sapienza, proprio come gli aveva promesso; e ci fu pace fra Hiram e Salomone, ed entrambi concludevano un patto."}],[{"p":"13","v":13},{"p":"E il re Salomone faceva salire quelli coscritti per i lavori forzati da tutto Israele; e quelli coscritti per i lavori forzati ammontarono a trentamila uomini."},{"p":"14","v":14},{"p":"E li mandava nel Libano in turni di diecimila al mese. Per un mese stavano nel Libano, per due mesi nelle loro case; e Adoniram era su quelli coscritti per i lavori forzati."},{"p":"15","v":15},{"p":"E Salomone aveva settantamila portatori di pesi e ottantamila tagliatori [di pietre] sul monte,"},{"p":"16","v":16},{"p":"oltre ai delegati principeschi di Salomone che erano sull’opera, tremilatrecento soprintendenti sul popolo che era attivo nell’opera."},{"p":"17","v":17},{"p":"Il re comandò pertanto che cavassero grandi pietre, pietre costose, per gettare le fondamenta della casa con pietre squadrate."},{"p":"18","v":18},{"p":"Così gli edificatori di Salomone e gli edificatori di Hiram e i ghebaliti tagliavano, e preparavano il legname e le pietre per edificare la casa."}]]}