{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"E avvenne il quattrocentottantesimo anno dopo l’uscita dei figli d’Israele dal paese d’Egitto, nel quarto anno, nel mese di ziv, cioè il secondo mese, dopo che Salomone era divenuto re su Israele, che egli edificava la casa di Geova."},{"p":"2","v":2},{"p":"E la casa che il re Salomone edificò a Geova aveva sessanta cubiti di lunghezza, e venti di larghezza, e trenta cubiti di altezza."},{"p":"3","v":3},{"p":"E il portico di fronte al tempio della casa era di venti cubiti di lunghezza, di fronte alla casa nel senso della larghezza. L’ampiezza era di dieci cubiti, di fronte alla casa."}],[{"p":"4","v":4},{"p":"E per la casa faceva finestre a strombatura."},{"p":"5","v":5},{"p":"Inoltre, edificò contro il muro della casa una costruzione laterale tutt’intorno, [contro] i muri della casa tutt’intorno al tempio e alla stanza più interna, e fece camere laterali tutt’intorno."},{"p":"6","v":6},{"p":"La camera laterale più in basso era di cinque cubiti di larghezza, e quella di mezzo era di sei cubiti di larghezza e la terza era di sette cubiti di larghezza; poiché di fuori fece alla casa delle rientranze tutt’intorno, per non fare presa nei muri della casa."}],[{"p":"7","v":7},{"p":"In quanto alla casa, mentre veniva edificata, era edificata con pietra di cava già completata; e in quanto a martelli e scuri o a ogni arnese di ferro, non si udirono nella casa mentre veniva edificata."},{"p":"8","v":8},{"p":"L’ingresso della camera laterale più in basso era dal lato destro della casa, e mediante una scala a chiocciola si saliva a quella di mezzo, e da quella di mezzo alla terza."},{"p":"9","v":9},{"p":"Inoltre, egli continuò a edificare la casa per finirla, e coprì la casa con travi e assi di legno di cedro."},{"p":"10","v":10},{"p":"Per di più, edificò le camere laterali contro l’intera casa, di cinque cubiti d’altezza, ed esse facevano presa sulla casa mediante legname di cedro."}],[{"p":"11","v":11},{"p":"Intanto, la parola di Geova fu indirizzata a Salomone, dicendo:"},{"p":"12","v":12},{"p":"“Riguardo a questa casa che tu edifichi, se camminerai nei miei statuti ed eseguirai le mie decisioni giudiziarie e realmente osserverai tutti i miei comandamenti camminando in essi, anch’io certamente eseguirò verso di te la mia parola che proferii a Davide tuo padre;"},{"p":"13","v":13},{"p":"e in realtà risiederò in mezzo ai figli d’Israele e non lascerò il mio popolo Israele”."}],[{"p":"14","v":14},{"p":"E Salomone continuò a edificare la casa per finirla."},{"p":"15","v":15},{"p":"Ed edificava di dentro le pareti della casa con tavole di cedro. Dal pavimento della casa fino alle travi del soffitto la rivestì di dentro col legno; e continuò a rivestire il pavimento della casa con tavole di ginepro."},{"p":"16","v":16},{"p":"Inoltre, edificò venti cubiti ai lati posteriori della casa con tavole di cedro, dal pavimento fino alle travi, e dentro edificò per essa la stanza più interna, il Santissimo."},{"p":"17","v":17},{"p":"E la casa fu di quaranta cubiti, cioè il tempio di fronte ad essa."},{"p":"18","v":18},{"p":"E [il] legno di cedro della casa di dentro era con sculture di ornamenti a forma di cucurbite e ghirlande di fiori. Era tutto legno di cedro; non vi si vedeva una pietra."}],[{"p":"19","v":19},{"p":"E la stanza più interna entro la casa la preparò di dentro, per mettervi l’arca del patto di Geova."},{"p":"20","v":20},{"p":"E la stanza più interna era di venti cubiti di lunghezza, e di venti cubiti di larghezza, e di venti cubiti di altezza; e la rivestiva d’oro puro, e rivestiva l’altare di legno di cedro."},{"p":"21","v":21},{"p":"E Salomone continuò a rivestire la casa di dentro d’oro puro, e faceva passare catene d’oro da una parte all’altra di fronte alla stanza più interna, e la rivestiva d’oro."},{"p":"22","v":22},{"p":"E rivestì d’oro l’intera casa, finché tutta la casa fu completata; e rivestì d’oro tutto l’altare che era verso la stanza più interna."}],[{"p":"23","v":23},{"p":"Inoltre, fece nella stanza più interna due cherubini di legno d’albero oleifero, essendo l’altezza di ciascuno di dieci cubiti."},{"p":"24","v":24},{"p":"E un’ala del cherubino era di cinque cubiti, e l’altra ala del cherubino era di cinque cubiti. Dalla punta della sua ala alla punta della sua ala c’erano dieci cubiti."},{"p":"25","v":25},{"p":"E il secondo cherubino era di dieci cubiti. I due cherubini avevano la stessa misura e la stessa forma."},{"p":"26","v":26},{"p":"L’altezza di un cherubino era di dieci cubiti, e così era per l’altro cherubino."},{"p":"27","v":27},{"p":"Mise quindi i cherubini dentro la casa interna, così che spiegarono le ali dei cherubini. L’ala dell’uno raggiunse così il muro e l’ala dell’altro cherubino raggiungeva l’altro muro; e le loro ali erano verso il mezzo della casa, toccandosi ala con ala."},{"p":"28","v":28},{"p":"Inoltre, rivestì d’oro i cherubini."}],[{"p":"29","v":29},{"p":"E intagliò tutte le pareti della casa all’intorno con sculture intagliate di cherubini e figure di palme e incisioni di fiori, dentro e fuori;"},{"p":"30","v":30},{"p":"e il pavimento della casa lo rivestì d’oro, dentro e fuori."},{"p":"31","v":31},{"p":"E fece l’ingresso della camera più interna con porte di legno d’albero oleifero: le colonne laterali, gli stipiti [e] un quinto."},{"p":"32","v":32},{"p":"E le due porte erano di legno d’albero oleifero, e intagliò su di esse sculture di cherubini e figure di palme e incisioni di fiori, e le rivestì d’oro; e batteva l’oro sui cherubini e sulle figure di palme."},{"p":"33","v":33},{"p":"E in questo modo fece l’ingresso del tempio, gli stipiti di legno d’albero oleifero, quadrati."},{"p":"34","v":34},{"p":"E le due porte erano di legno di ginepro. I due battenti di una porta giravano su perni, e i due battenti dell’altra porta giravano su perni."},{"p":"35","v":35},{"p":"E intagliò cherubini e figure di palme e incisioni di fiori, e rivestì le rappresentazioni di una lamina d’oro."}],[{"p":"36","v":36},{"p":"Ed edificava il cortile interno con tre file di pietre squadrate e una fila di travi di legno di cedro."}],[{"p":"37","v":37},{"p":"Nel quarto anno furono gettate le fondamenta della casa di Geova, nel mese lunare di ziv;"},{"p":"38","v":38},{"p":"e nell’undicesimo anno, nel mese lunare di bul, cioè l’ottavo mese, la casa fu finita riguardo a tutti i suoi particolari e a tutto il suo piano; così che impiegò sette anni per edificarla."}]]}