{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"E Salomone edificò la sua propria casa in tredici anni, così che finì tutta la sua propria casa."}],[{"p":"2","v":2},{"p":"Ed edificava la Casa della Foresta del Libano, della lunghezza di cento cubiti, e della larghezza di cinquanta cubiti, e dell’altezza di trenta cubiti, su quattro file di colonne di legno di cedro; e c’erano travi di legno di cedro sulle colonne."},{"p":"3","v":3},{"p":"Ed era coperta da pannelli di legno di cedro sopra le travi maestre che erano sulle quarantacinque colonne. Ce n’erano quindici per fila."},{"p":"4","v":4},{"p":"In quanto alle finestre con intelaiatura, ce n’erano tre file, e c’era un’apertura per l’illuminazione di fronte a un’apertura per l’illuminazione in tre ordini sovrapposti."},{"p":"5","v":5},{"p":"E tutti gli ingressi e gli stipiti erano squadrati [col] telaio, e anche il davanti dell’apertura per l’illuminazione di fronte a un’apertura per l’illuminazione in tre ordini sovrapposti."}],[{"p":"6","v":6},{"p":"E il Portico delle Colonne lo fece di cinquanta cubiti di lunghezza, e di trenta cubiti di larghezza; e di fronte ad esse c’era un altro portico con colonne e una tettoia di fronte ad esse."}],[{"p":"7","v":7},{"p":"In quanto al Portico del Trono dove avrebbe giudicato, fece il portico del giudizio; e lo coprirono con legno di cedro dal pavimento alle travi."}],[{"p":"8","v":8},{"p":"Riguardo alla sua casa dove doveva dimorare, nell’altro cortile, era lontana dalla casa che apparteneva al Portico. Era della stessa fattura di questa. E c’era una casa simile a questo Portico che egli edificava per la figlia di Faraone, che Salomone aveva preso."}],[{"p":"9","v":9},{"p":"Tutte queste erano [di] pietre costose secondo le misure, squadrate, segate con seghe per pietre, dentro e fuori, e dalle fondamenta fino alla copertura dell’edificio, e di fuori fino al grande cortile."},{"p":"10","v":10},{"p":"E le pietre costose poste come fondamenta erano pietre grandi, pietre di dieci cubiti, e pietre di otto cubiti."},{"p":"11","v":11},{"p":"E al di sopra c’erano pietre costose secondo le misure, squadrate, e anche legno di cedro."},{"p":"12","v":12},{"p":"In quanto al grande cortile, all’intorno c’erano tre file di pietre squadrate e una fila di travi di legno di cedro; e [questo] anche per il cortile interno della casa di Geova, e per il portico della casa."}],[{"p":"13","v":13},{"p":"E il re Salomone mandava a prendere Hiram da Tiro."},{"p":"14","v":14},{"p":"Egli era figlio di una donna vedova della tribù di Neftali, e suo padre era un uomo di Tiro, lavoratore del rame; ed era pieno di sapienza e intendimento e conoscenza per fare ogni sorta di lavoro in rame. Venne pertanto dal re Salomone e faceva tutto il suo lavoro."}],[{"p":"15","v":15},{"p":"Fuse quindi le due colonne di rame, essendo l’altezza di ciascuna colonna di diciotto cubiti, e una cordicella misurava dodici cubiti intorno a ciascuna delle due colonne."},{"p":"16","v":16},{"p":"E fece due capitelli per metterli in cima alle colonne, fusi in rame. L’altezza di un capitello era di cinque cubiti, e l’altezza dell’altro capitello di cinque cubiti."},{"p":"17","v":17},{"p":"C’erano reti di lavoro a rete, ornamenti intrecciati di lavoro a catena, per i capitelli che erano in cima alle colonne; sette per un capitello e sette per l’altro capitello."},{"p":"18","v":18},{"p":"E faceva le melagrane e due file all’intorno sul lavoro a rete per coprire i capitelli che erano in cima alle colonne; e questo è ciò che fece per l’altro capitello."},{"p":"19","v":19},{"p":"E i capitelli che erano in cima alle colonne del portico erano con lavoro di gigli, di quattro cubiti."},{"p":"20","v":20},{"p":"E i capitelli erano sulle due colonne, anche al di sopra presso il rigonfiamento che era adiacente al lavoro a rete; e c’erano duecento melagrane in file tutt’intorno su ciascun capitello."}],[{"p":"21","v":21},{"p":"Ed erigeva le colonne appartenenti al portico del tempio. Eresse dunque la colonna di destra e le mise nome Iachin, ed eresse quindi la colonna di sinistra e le mise nome Boaz."},{"p":"22","v":22},{"p":"E in cima alle colonne c’era un lavoro di gigli. E un po’ alla volta il lavoro delle colonne fu completato."}],[{"p":"23","v":23},{"p":"E faceva il mare di metallo fuso di dieci cubiti da un suo orlo all’altro suo orlo, circolare tutt’intorno; e la sua altezza era di cinque cubiti, e per circondarlo tutt’intorno ci voleva una corda di trenta cubiti."},{"p":"24","v":24},{"p":"E c’erano ornamenti a forma di cucurbite sotto il suo orlo tutt’intorno, che lo circondavano, dieci per cubito, attorniando il mare tutt’intorno, con due file di ornamenti a forma di cucurbite fusi nella sua fusione."},{"p":"25","v":25},{"p":"Esso poggiava su dodici tori, tre rivolti a nord, e tre rivolti a ovest, e tre rivolti a sud, e tre rivolti a est; e il mare era sopra di essi, e tutte le loro parti posteriori erano verso il centro."},{"p":"26","v":26},{"p":"E il suo spessore era di un palmo; e il suo orlo era simile alla fattura dell’orlo di un calice, un fiore di giglio. Conteneva duemila bat."}],[{"p":"27","v":27},{"p":"E faceva i dieci carrelli di rame, essendo ciascun carrello di quattro cubiti di lunghezza, e di quattro cubiti di larghezza, e di tre cubiti di altezza."},{"p":"28","v":28},{"p":"E questa era la fattura dei carrelli: avevano pareti laterali, e le pareti laterali erano fra le sbarre trasversali."},{"p":"29","v":29},{"p":"E sulle pareti laterali che erano fra le sbarre trasversali c’erano leoni, tori e cherubini, e così era sulle sbarre trasversali. Al di sopra e al di sotto dei leoni e dei tori c’erano ghirlande, lavoro di festoni."},{"p":"30","v":30},{"p":"E c’erano quattro ruote di rame per ciascun carrello, con assi di rame; e i suoi quattro angoli erano loro di sostegno. Sotto il bacino c’erano i sostegni, fusi con ghirlande al lato di ciascuno."},{"p":"31","v":31},{"p":"E la sua bocca dal di dentro fino ai sostegni e all’insù era di [?] cubiti; e la sua bocca era rotonda, con la fattura di una base di un cubito e mezzo, e anche sulla sua bocca c’erano sculture. E le loro pareti laterali erano quadrate, non rotonde."},{"p":"32","v":32},{"p":"E le quattro ruote erano sotto le pareti laterali, e i sostegni delle ruote erano presso il carrello, e l’altezza di ciascuna ruota era di un cubito e mezzo."},{"p":"33","v":33},{"p":"E la fattura delle ruote era simile alla fattura di una ruota di carro. I loro sostegni e i loro cerchi e i loro raggi e i loro mozzi erano tutti fusi."},{"p":"34","v":34},{"p":"E c’erano quattro sostegni sui quattro angoli di ciascun carrello; i suoi sostegni erano di un solo pezzo col carrello."},{"p":"35","v":35},{"p":"E in cima al carrello c’era [una base] di mezzo cubito di altezza, circolare tutt’intorno; e sulla parte superiore del carrello i suoi lati e le sue pareti laterali erano di un solo pezzo con esso."},{"p":"36","v":36},{"p":"Inoltre, egli incise sulle tavole dei suoi lati e sulle sue pareti laterali cherubini, leoni e figure di palme secondo lo spazio vuoto di ciascuno, e ghirlande tutt’intorno."},{"p":"37","v":37},{"p":"In questo modo fece i dieci carrelli; tutti furono fatti di una stessa fusione, di una stessa misura, di una stessa forma."}],[{"p":"38","v":38},{"p":"E faceva dieci bacini di rame. Ciascun bacino conteneva quaranta bat. Ciascun bacino era di quattro cubiti. C’era un bacino su ciascun carrello dei dieci carrelli."},{"p":"39","v":39},{"p":"Mise quindi cinque carrelli al lato destro della casa, e cinque al lato sinistro della casa; e il mare stesso lo mise al lato destro della casa a est, verso sud."}],[{"p":"40","v":40},{"p":"E un po’ alla volta Hiram fece i bacini e le palette e le scodelle. Infine Hiram terminò di fare tutto il lavoro che fece per il re Salomone rispetto alla casa di Geova:"},{"p":"41","v":41},{"p":"Le due colonne e i capitelli a forma di coppe che erano in cima alle due colonne, e i due lavori a rete per coprire i due capitelli rotondi che erano in cima alle colonne,"},{"p":"42","v":42},{"p":"e le quattrocento melagrane per i due lavori a rete, due file di melagrane per ciascun lavoro a rete, per coprire i due capitelli a forma di coppe che erano sulle due colonne;"},{"p":"43","v":43},{"p":"e i dieci carrelli e i dieci bacini sui carrelli,"},{"p":"44","v":44},{"p":"e l’unico mare e i dodici tori sotto il mare;"},{"p":"45","v":45},{"p":"e i recipienti e le palette e le scodelle e tutti questi utensili, che Hiram fece di rame lucidato per il re Salomone per la casa di Geova."},{"p":"46","v":46},{"p":"Il re li fuse in forme d’argilla nel Distretto del Giordano, fra Succot e Zaretan."}],[{"p":"47","v":47},{"p":"E Salomone lasciò tutti gli utensili [senza pesarli] a causa della quantità così straordinariamente grande. Il peso del rame non fu accertato."},{"p":"48","v":48},{"p":"E un po’ alla volta Salomone fece tutti gli utensili appartenenti alla casa di Geova, l’altare d’oro e la tavola su cui era il pane di presentazione, d’oro,"},{"p":"49","v":49},{"p":"e i candelabri, cinque a destra e cinque a sinistra davanti alla stanza più interna, d’oro puro, e i fiori e le lampade e gli smoccolatoi, d’oro,"},{"p":"50","v":50},{"p":"e i bacini e gli spegnitoi e le scodelle e le coppe e i portafuoco, d’oro puro, e i cardini delle porte della casa interna, cioè il Santissimo, e delle porte della casa del tempio, d’oro."}],[{"p":"51","v":51},{"p":"Infine tutto il lavoro che il re Salomone doveva fare riguardo alla casa di Geova fu completato; e Salomone portava dentro le cose santificate da Davide suo padre; mise l’argento e l’oro e gli oggetti nei tesori della casa di Geova."}]]}