{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"In quel tempo Salomone congregava gli anziani d’Israele, tutti i capi delle tribù, i capi principali dei padri, dei figli d’Israele, presso il re Salomone a Gerusalemme, per far salire l’arca del patto di Geova dalla Città di Davide, vale a dire Sion."},{"p":"2","v":2},{"p":"Tutti gli uomini d’Israele si congregarono dunque presso il re Salomone nel mese lunare di etanim alla festa, cioè il settimo mese."},{"p":"3","v":3},{"p":"Tutti gli anziani d’Israele dunque vennero, e i sacerdoti portavano l’Arca."},{"p":"4","v":4},{"p":"E facevano salire l’arca di Geova e la tenda di adunanza e tutti i santi utensili che erano nella tenda; e i sacerdoti e i leviti li facevano salire."},{"p":"5","v":5},{"p":"E il re Salomone e con lui tutta l’assemblea d’Israele, quelli che osservarono il loro appuntamento con lui, erano davanti all’Arca, sacrificando pecore e bovini che non si potevano contare né numerare per la moltitudine."}],[{"p":"6","v":6},{"p":"Quindi i sacerdoti portarono l’arca del patto di Geova nel suo luogo, nella stanza più interna della casa, il Santissimo, sotto le ali dei cherubini."}],[{"p":"7","v":7},{"p":"Poiché i cherubini spiegavano le ali sul luogo dell’Arca, così che i cherubini proteggevano dal di sopra l’Arca e le sue stanghe."},{"p":"8","v":8},{"p":"Ma le stanghe erano lunghe, tanto che le punte delle stanghe si vedevano dal Santo di fronte alla stanza più interna, ma non si vedevano da fuori. E lì sono fino a questo giorno."},{"p":"9","v":9},{"p":"Nell’Arca non c’era nulla salvo le due tavolette di pietra che Mosè vi aveva depositato in Horeb, quando Geova aveva fatto il patto con i figli d’Israele mentre uscivano dal paese d’Egitto."}],[{"p":"10","v":10},{"p":"E avvenne che, quando i sacerdoti uscirono dal luogo santo, la nuvola stessa riempì la casa di Geova."},{"p":"11","v":11},{"p":"E i sacerdoti non potevano stare a fare il loro servizio a causa della nuvola, poiché la gloria di Geova riempì la casa di Geova."},{"p":"12","v":12},{"p":"In quel tempo Salomone disse: “Geova stesso disse che doveva risiedere nella fitta oscurità."},{"p":"13","v":13},{"p":"Sono riuscito a edificarti una casa di eccelsa dimora, un luogo stabilito perché tu vi dimori a tempo indefinito”."}],[{"p":"14","v":14},{"p":"Quindi il re voltò la faccia e benediceva tutta la congregazione d’Israele, mentre tutta la congregazione d’Israele stava in piedi."},{"p":"15","v":15},{"p":"E diceva: “Benedetto Geova l’Iddio d’Israele, che parlò con la sua propria bocca a Davide mio padre, e con la sua propria mano ha dato compimento, dicendo:"},{"p":"16","v":16},{"p":"‘Dal giorno che feci uscire il mio popolo Israele dall’Egitto non ho scelto una città da tutte le tribù d’Israele per edificare una casa affinché vi restasse il mio nome; ma sceglierò Davide perché sia sul mio popolo Israele’."},{"p":"17","v":17},{"p":"E Davide mio padre aveva a cuore di edificare una casa al nome di Geova l’Iddio d’Israele."},{"p":"18","v":18},{"p":"Ma Geova disse a Davide mio padre: ‘Per la ragione che hai mostrato di avere a cuore di edificare una casa al mio nome, hai fatto bene, perché hai mostrato di averlo a cuore."},{"p":"19","v":19},{"p":"Solo che la casa non la edificherai tu stesso, ma tuo figlio che uscirà dai tuoi lombi è colui che edificherà la casa al mio nome’."},{"p":"20","v":20},{"p":"E Geova eseguiva la parola che aveva proferito, perché io sorgessi in luogo di Davide mio padre e sedessi sul trono d’Israele, proprio come Geova aveva parlato, e perché edificassi la casa al nome di Geova l’Iddio d’Israele,"},{"p":"21","v":21},{"p":"e perché assegnassi là un luogo per l’Arca dov’è il patto di Geova che egli concluse con i nostri antenati quando li faceva uscire dal paese d’Egitto”."}],[{"p":"22","v":22},{"p":"E Salomone stava davanti all’altare di Geova di fronte a tutta la congregazione d’Israele, e ora stese le palme delle mani ai cieli;"},{"p":"23","v":23},{"p":"e diceva: “O Geova, Dio d’Israele, non c’è nessun Dio come te nei cieli di sopra o sulla terra di sotto, che osservi il patto e l’amorevole benignità verso i tuoi servitori che camminano dinanzi a te con tutto il loro cuore,"},{"p":"24","v":24},{"p":"tu che hai osservato verso il tuo servitore Davide mio padre ciò che gli promettesti, così che facesti la promessa con la tua propria bocca, e con la tua propria mano hai dato compimento, come in questo giorno."},{"p":"25","v":25},{"p":"E ora, o Geova, Dio d’Israele, osserva verso il tuo servitore Davide mio padre ciò che gli promettesti, dicendo: ‘Non ti sarà stroncato d’innanzi a me un uomo che sieda sul trono d’Israele, se solo i tuoi figli avranno cura della loro via camminando dinanzi a me proprio come tu hai camminato dinanzi a me’."},{"p":"26","v":26},{"p":"E ora, o Dio d’Israele, sia degna di fede la promessa che hai promesso al tuo servitore Davide mio padre, ti prego."}],[{"p":"27","v":27},{"p":"“Ma dimorerà veramente Dio sulla terra? Ecco, i cieli, sì, il cielo dei cieli, essi stessi non ti possono contenere; quanto meno, quindi, questa casa che io ho edificato!"},{"p":"28","v":28},{"p":"E ti devi volgere alla preghiera del tuo servitore e alla sua richiesta di favore, o Geova mio Dio, per ascoltare il grido d’implorazione e la preghiera con la quale il tuo servitore prega oggi dinanzi a te;"},{"p":"29","v":29},{"p":"affinché i tuoi occhi siano aperti verso questa casa notte e giorno, verso il luogo di cui dicesti: ‘Lì sarà il mio nome’, per ascoltare la preghiera con la quale il tuo servitore prega verso questo luogo."},{"p":"30","v":30},{"p":"E devi ascoltare la richiesta di favore da parte del tuo servitore e del tuo popolo Israele con la quale pregano verso questo luogo; e voglia tu stesso udire nel luogo della tua dimora, nei cieli, e devi udire e perdonare."}],[{"p":"31","v":31},{"p":"“Quando un uomo pecca contro il suo prossimo, e realmente pone su di lui una maledizione per renderlo soggetto alla maledizione, ed egli realmente viene [nel]la maledizione davanti al tuo altare in questa casa,"},{"p":"32","v":32},{"p":"allora voglia tu stesso udire dai cieli, e devi agire e giudicare i tuoi servitori dichiarando malvagio il malvagio col porre la sua via sulla sua propria testa, e dichiarando giusto il giusto col rendergli secondo la sua propria giustizia."}],[{"p":"33","v":33},{"p":"“Quando il tuo popolo Israele è sconfitto davanti al nemico, perché hanno continuato a peccare contro di te, e veramente tornano a te e lodano il tuo nome e pregano e fanno richiesta di favore verso di te in questa casa,"},{"p":"34","v":34},{"p":"allora voglia tu stesso udire dal cielo, e devi perdonare il peccato del tuo popolo Israele e li devi ricondurre al suolo che desti ai loro antenati."}],[{"p":"35","v":35},{"p":"“Quando il cielo è chiuso così che non cade pioggia, perché essi hanno continuato a peccare contro di te, e realmente pregano verso questo luogo e lodano il tuo nome, e si ritraggono dal loro peccato, perché hai continuato ad affliggerli,"},{"p":"36","v":36},{"p":"allora voglia tu stesso udire dai cieli, e devi perdonare il peccato dei tuoi servitori, sì, del tuo popolo Israele, perché tu insegni loro la buona via nella quale devono camminare; e devi dare la pioggia sul tuo paese che hai dato al tuo popolo come possedimento ereditario."}],[{"p":"37","v":37},{"p":"“Nel caso che accada una carestia nel paese, nel caso che accada una pestilenza, nel caso che accadano arsura, ruggine, locuste, scarafaggi, nel caso che il loro nemico li assedi nel paese delle loro porte — ogni sorta di piaga, ogni sorta di malattia —"},{"p":"38","v":38},{"p":"qualunque preghiera, qualunque richiesta di favore venga fatta da parte di qualsiasi uomo [o] di tutto il tuo popolo Israele, perché conoscono ciascuno la piaga del suo proprio cuore, e realmente stendano le palme delle mani verso questa casa,"},{"p":"39","v":39},{"p":"allora voglia tu stesso udire dai cieli, tuo stabilito luogo di dimora, e devi perdonare e agire e dare a ciascuno secondo tutte le sue vie, perché conosci il suo cuore (poiché solo tu stesso conosci bene il cuore di tutti i figli del genere umano);"},{"p":"40","v":40},{"p":"affinché ti temano tutti i giorni che sono in vita sulla superficie del suolo che desti ai nostri antenati."}],[{"p":"41","v":41},{"p":"“E anche lo straniero, che non fa parte del tuo popolo Israele e che in effetti viene da un paese lontano a causa del tuo nome"},{"p":"42","v":42},{"p":"(poiché certamente udranno del tuo grande nome e della tua mano forte e del tuo braccio steso), e realmente viene e prega verso questa casa,"},{"p":"43","v":43},{"p":"voglia tu stesso ascoltare dai cieli, tuo stabilito luogo di dimora, e devi fare secondo tutto ciò per cui lo straniero ti invochi; affinché tutti i popoli della terra conoscano il tuo nome in modo da temerti come ti teme il tuo popolo Israele, e in modo da conoscere che il tuo stesso nome è stato invocato su questa casa che io ho edificato."}],[{"p":"44","v":44},{"p":"“Nel caso che il tuo popolo esca in guerra contro il suo nemico nella via per la quale lo mandi, e in realtà preghi Geova in direzione della città che hai scelto e della casa che ho edificato al tuo nome,"},{"p":"45","v":45},{"p":"devi quindi udire dai cieli la sua preghiera e la sua richiesta di favore, e devi eseguire per esso il giudizio."}],[{"p":"46","v":46},{"p":"“Nel caso che pecchino contro di te (poiché non c’è uomo che non pecchi), e tu debba adirarti verso di loro e abbandonarli al nemico, e quelli che li hanno presi prigionieri realmente li portino via prigionieri nel paese del nemico, lontano o vicino;"},{"p":"47","v":47},{"p":"ed essi veramente tornino in sé nel paese dove sono stati portati via prigionieri, e realmente si volgano e ti facciano richiesta di favore nel paese di quelli che li hanno presi prigionieri, dicendo: ‘Abbiamo peccato ed errato, abbiamo agito malvagiamente’;"},{"p":"48","v":48},{"p":"e veramente tornino a te con tutto il loro cuore e con tutta la loro anima nel paese dei nemici che li hanno portati via prigionieri, e veramente ti preghino in direzione del loro paese che tu desti ai loro antenati, della città che hai scelto e della casa che ho edificato al tuo nome;"},{"p":"49","v":49},{"p":"allora devi udire dai cieli, tuo stabilito luogo di dimora, la loro preghiera e la loro richiesta di favore, e devi eseguire per loro il giudizio,"},{"p":"50","v":50},{"p":"e devi perdonare il tuo popolo che aveva peccato contro di te e tutte le loro trasgressioni con le quali avevano trasgredito contro di te; e devi fare d’essi oggetto di pietà davanti a quelli che li hanno presi prigionieri e devono averne pietà"},{"p":"51","v":51},{"p":"(poiché sono il tuo popolo e la tua eredità, che facesti uscire dall’Egitto, da dentro la fornace di ferro),"},{"p":"52","v":52},{"p":"affinché i tuoi occhi mostrino d’essere aperti alla richiesta di favore del tuo servitore e alla richiesta di favore del tuo popolo Israele, ascoltandoli in tutto ciò per cui ti invochino."},{"p":"53","v":53},{"p":"Poiché tu stesso li separasti come tua eredità da tutti i popoli della terra, proprio come hai parlato per mezzo di Mosè tuo servitore quando facevi uscire i nostri antenati dall’Egitto, o Sovrano Signore Geova”."}],[{"p":"54","v":54},{"p":"E avvenne che Salomone, appena ebbe finito di pregare Geova con tutta questa preghiera e richiesta di favore, si levò d’innanzi all’altare di Geova, dall’essersi piegato sulle ginocchia con le palme delle mani stese verso i cieli;"},{"p":"55","v":55},{"p":"e stava in piedi e benediceva tutta la congregazione d’Israele ad alta voce, dicendo:"},{"p":"56","v":56},{"p":"“Benedetto Geova, che ha dato un luogo di riposo al suo popolo Israele secondo tutto ciò che ha promesso. Non è venuta meno una sola parola di tutta la sua buona promessa che egli ha promesso per mezzo di Mosè suo servitore."},{"p":"57","v":57},{"p":"Geova nostro Dio mostri d’essere con noi proprio come mostrò d’essere con i nostri antenati. Non ci lasci né ci abbandoni,"},{"p":"58","v":58},{"p":"in modo da inclinare a sé il nostro cuore per camminare in tutte le sue vie e per osservare i suoi comandamenti e i suoi regolamenti e le sue decisioni giudiziarie, che diede come comando ai nostri antenati."},{"p":"59","v":59},{"p":"E queste mie parole con le quali ho fatto dinanzi a Geova richiesta di favore siano vicine a Geova nostro Dio di giorno e di notte, affinché egli esegua il giudizio per il suo servitore e il giudizio per il suo popolo Israele secondo ciò che si richieda di giorno in giorno;"},{"p":"60","v":60},{"p":"affinché tutti i popoli della terra conoscano che Geova è il [vero] Dio. Non c’è nessun altro."},{"p":"61","v":61},{"p":"E il vostro cuore dev’essere completo presso Geova nostro Dio, camminando nei suoi regolamenti e osservando i suoi comandamenti come in questo giorno”."}],[{"p":"62","v":62},{"p":"E il re e tutto Israele con lui offrivano un grande sacrificio dinanzi a Geova."},{"p":"63","v":63},{"p":"E Salomone offriva i sacrifici di comunione che doveva offrire a Geova, ventiduemila bovini e centoventimila pecore, affinché il re e tutti i figli d’Israele inaugurassero la casa di Geova."},{"p":"64","v":64},{"p":"Quel giorno il re dovette santificare il mezzo del cortile che è dinanzi alla casa di Geova, perché vi doveva offrire il sacrificio bruciato e l’offerta di cereali e i pezzi grassi dei sacrifici di comunione; poiché l’altare di rame che è dinanzi a Geova era troppo piccolo per contenere il sacrificio bruciato e l’offerta di cereali e i pezzi grassi dei sacrifici di comunione."},{"p":"65","v":65},{"p":"E Salomone celebrava in quel tempo la festa, e tutto Israele con lui, una grande congregazione, dall’entrata di Amat fino alla valle del torrente d’Egitto, dinanzi a Geova nostro Dio, sette giorni e altri sette giorni, quattordici giorni."},{"p":"66","v":66},{"p":"L’ottavo giorno mandò via il popolo; e benedicevano il re e se ne andavano alle loro case, rallegrandosi e sentendosi gioiosi di cuore per tutta la bontà che Geova aveva usato a Davide suo servitore e a Israele suo popolo."}]]}