{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"E avvenne che — appena Salomone ebbe finito di edificare la casa di Geova e la casa del re e ogni cosa desiderabile di Salomone che egli si dilettò a fare —"},{"p":"2","v":2},{"p":"allora Geova apparve a Salomone per la seconda volta, come gli era apparso a Gabaon."},{"p":"3","v":3},{"p":"E Geova gli diceva: “Ho udito la preghiera e la richiesta di favore con la quale hai chiesto favore dinanzi a me. Ho santificato questa casa che hai edificato, ponendovi il mio nome a tempo indefinito; e i miei occhi e il mio cuore certamente mostreranno d’essere sempre lì."},{"p":"4","v":4},{"p":"E tu, se camminerai dinanzi a me, proprio come camminò Davide tuo padre, con integrità di cuore e con rettitudine, facendo secondo tutto ciò che ti ho comandato, e osserverai i miei regolamenti e le mie decisioni giudiziarie,"},{"p":"5","v":5},{"p":"allora io stabilirò veramente il trono del tuo regno su Israele a tempo indefinito, proprio come promisi a Davide tuo padre, dicendo: ‘Non ti sarà stroncato un uomo dal [sedersi] sul trono d’Israele’."},{"p":"6","v":6},{"p":"Se voi stessi e i vostri figli vi volgete decisamente dal seguirmi e non osservate i miei comandamenti e i miei statuti che vi ho posto davanti, e in effetti andate a servire altri dèi e a inchinarvi davanti a loro,"},{"p":"7","v":7},{"p":"allora io certamente stroncherò Israele dalla superficie del suolo che ho dato loro; e la casa che ho santificato al mio nome la getterò via d’innanzi a me, e Israele in realtà diverrà un’espressione proverbiale e uno scherno fra tutti i popoli."},{"p":"8","v":8},{"p":"E questa stessa casa diverrà mucchi di rovine. Chiunque vi passerà accanto rimarrà stupito e certamente fischierà e dirà: ‘Per quale ragione Geova ha fatto così a questo paese e a questa casa?’"},{"p":"9","v":9},{"p":"E dovranno dire: ‘Per la ragione che lasciarono Geova loro Dio che aveva fatto uscire i loro antenati dal paese d’Egitto, e si afferravano ad altri dèi e si inchinavano davanti a loro e li servivano. Perciò Geova ha fatto venire su di loro tutta questa calamità’”."}],[{"p":"10","v":10},{"p":"E avvenne alla fine di vent’anni, in cui Salomone edificò le due case, la casa di Geova e la casa del re,"},{"p":"11","v":11},{"p":"(Hiram re di Tiro aveva assistito lui stesso Salomone con legname di cedro e legname di ginepro e con oro, quanto vi provò diletto), che in quel tempo il re Salomone dava a Hiram venti città nel paese della Galilea."},{"p":"12","v":12},{"p":"Hiram uscì dunque da Tiro per vedere le città che Salomone gli aveva dato, e non erano proprio rette ai suoi occhi."},{"p":"13","v":13},{"p":"Perciò disse: “Che sorta di città sono queste che mi hai dato, fratello mio?” E sono state chiamate il Paese di Cabul fino a questo giorno."}],[{"p":"14","v":14},{"p":"Intanto Hiram mandò al re centoventi talenti d’oro."}],[{"p":"15","v":15},{"p":"Ora questo è il resoconto di quelli coscritti per i lavori forzati che il re Salomone arruolò per edificare la casa di Geova e la sua propria casa e il Terrapieno e le mura di Gerusalemme e Hazor e Meghiddo e Ghezer."},{"p":"16","v":16},{"p":"(Faraone stesso re d’Egitto era salito e aveva quindi catturato Ghezer e l’aveva bruciata col fuoco, e aveva ucciso i cananei che dimoravano nella città. La diede dunque come dono di addio a sua figlia, la moglie di Salomone)."},{"p":"17","v":17},{"p":"E Salomone edificava Ghezer e Bet-Oron Inferiore,"},{"p":"18","v":18},{"p":"e Baalat e Tamar nel deserto, nel paese,"},{"p":"19","v":19},{"p":"e tutte le città di deposito che divennero di Salomone e le città dei carri e le città per i cavalieri, e le cose desiderabili di Salomone che egli aveva desiderato edificare a Gerusalemme e nel Libano e in tutto il paese del suo dominio."},{"p":"20","v":20},{"p":"In quanto a tutto il popolo che rimaneva degli amorrei, degli ittiti, dei ferezei, degli ivvei e dei gebusei, che non facevano parte dei figli d’Israele,"},{"p":"21","v":21},{"p":"i loro figli che erano stati lasciati dopo di loro nel paese, che i figli d’Israele non avevano potuto votare alla distruzione, Salomone li arruolava per i lavori forzati da schiavo fino a questo giorno."},{"p":"22","v":22},{"p":"E non ci fu nessuno dei figli d’Israele che Salomone costituisse schiavo; poiché essi erano guerrieri e suoi servitori e suoi principi e suoi aiutanti e capi dei suoi guidatori di carri e dei suoi cavalieri."},{"p":"23","v":23},{"p":"Questi furono i capi dei delegati che erano sull’opera di Salomone, cinquecentocinquanta, i soprintendenti sul popolo che era attivo nell’opera."}],[{"p":"24","v":24},{"p":"Comunque, la figlia stessa di Faraone salì dalla Città di Davide alla sua propria casa che egli le aveva edificato. Fu allora che egli edificò il Terrapieno."}],[{"p":"25","v":25},{"p":"E Salomone continuò a offrire tre volte l’anno sacrifici bruciati e sacrifici di comunione sull’altare che aveva edificato a Geova, e veniva fatto fumo di sacrificio sull’[altare], che era dinanzi a Geova; e completò la casa."}],[{"p":"26","v":26},{"p":"E ci fu una flotta di navi che il re Salomone fece a Ezion-Gheber, che è presso Elot, sulla spiaggia del Mar Rosso nel paese di Edom."},{"p":"27","v":27},{"p":"E Hiram continuò a mandare nella flotta delle navi i suoi propri servitori, marinai, che avevano conoscenza del mare, insieme ai servitori di Salomone."},{"p":"28","v":28},{"p":"E andavano a Ofir e di là prendevano quattrocentoventi talenti d’oro e lo portavano al re Salomone."}]]}