{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"I proverbi di Salomone figlio di Davide, re d’Israele,"},{"p":"2","v":2},{"p":"per conoscere la sapienza e la disciplina, per discernere i detti d’intendimento,"},{"p":"3","v":3},{"p":"per ricevere la disciplina che dà perspicacia, giustizia e giudizio e rettitudine,"},{"p":"4","v":4},{"p":"per dare agli inesperti accortezza, al giovane conoscenza e capacità di pensare."}],[{"p":"5","v":5},{"p":"Il saggio ascolterà e guadagnerà più istruzione, e l’uomo d’intendimento è quello che acquista abile direzione,"},{"p":"6","v":6},{"p":"per comprendere il proverbio e l’espressione oscura, le parole dei saggi e i loro enigmi."}],[{"p":"7","v":7},{"p":"Il timore di Geova è il principio della conoscenza. I semplici stolti hanno disprezzato la sapienza e la disciplina."}],[{"p":"8","v":8},{"p":"Ascolta, figlio mio, la disciplina di tuo padre, e non abbandonare la legge di tua madre."},{"p":"9","v":9},{"p":"Poiché sono una ghirlanda di attrattiva per la tua testa e un’eccellente collana per la tua gola."}],[{"p":"10","v":10},{"p":"Figlio mio, se i peccatori cercano di sedurti, non acconsentire."},{"p":"11","v":11},{"p":"Se continuano a dire: “Vieni con noi. Stiamo in agguato per il sangue. Appostiamoci per gli innocenti, senza alcuna ragione."},{"p":"12","v":12},{"p":"Inghiottiamoli vivi proprio come lo Sceol, sì, interi, come quelli che scendono nella fossa."},{"p":"13","v":13},{"p":"Troviamo ogni sorta di oggetti di valore, preziosi. Riempiamo le nostre case di spoglie."},{"p":"14","v":14},{"p":"Devi gettare la tua sorte fra noi. Ci sia una sola borsa appartenente a tutti noi”,"},{"p":"15","v":15},{"p":"figlio mio, non andare nella via con loro. Trattieni il tuo piede dal loro sentiero."},{"p":"16","v":16},{"p":"Poiché i loro piedi sono quelli che corrono all’assoluta malizia, e continuano ad affrettarsi per spargere sangue."},{"p":"17","v":17},{"p":"Poiché per nulla si stende la rete davanti agli occhi di qualunque cosa che ha ali."},{"p":"18","v":18},{"p":"Di conseguenza essi stessi sono in agguato per il medesimo sangue di questi; si appostano per le loro anime."},{"p":"19","v":19},{"p":"Così sono i sentieri di chiunque fa profitto ingiusto. Esso toglie la medesima anima dei suoi proprietari."}],[{"p":"20","v":20},{"p":"La vera sapienza stessa continua a gridare forte nella medesima strada. Nelle pubbliche piazze continua a far sentire la sua voce."},{"p":"21","v":21},{"p":"All’estremità superiore delle vie rumorose essa chiama. Agli ingressi delle porte in città dice i suoi propri detti:"}],[{"p":"22","v":22},{"p":"“Fino a quando voi inesperti continuerete ad amare l’inesperienza, e [fino a quando] dovete voi schernitori desiderare per voi stessi il completo scherno, e [fino a quando] voi stupidi continuerete a odiare la conoscenza?"},{"p":"23","v":23},{"p":"Volgetevi alla mia riprensione. Quindi farò certamente sgorgare per voi il mio spirito; vi farò certamente conoscere le mie parole."},{"p":"24","v":24},{"p":"Poiché ho chiamato, ma voi continuate a rifiutarvi, ho steso la mano, ma non c’è nessuno che presti attenzione,"},{"p":"25","v":25},{"p":"e voi continuate a trascurare tutto il mio consiglio, e non avete accettato la mia riprensione,"},{"p":"26","v":26},{"p":"anch’io, da parte mia, riderò del vostro proprio disastro, mi farò beffe quando verrà ciò che vi incute terrore,"},{"p":"27","v":27},{"p":"quando ciò che vi incute terrore verrà proprio come una bufera, e il vostro stesso disastro giungerà proprio come l’uragano, quando verranno su di voi angustia e tempi difficili."},{"p":"28","v":28},{"p":"In quel tempo continueranno a chiamarmi, ma io non risponderò; continueranno a cercarmi, ma non mi troveranno,"},{"p":"29","v":29},{"p":"per la ragione che hanno odiato la conoscenza, e non hanno scelto il timore di Geova."},{"p":"30","v":30},{"p":"Non hanno acconsentito al mio consiglio; hanno mancato di rispetto a tutta la mia riprensione."},{"p":"31","v":31},{"p":"Mangeranno dunque del frutto della loro via, e si sazieranno dei loro propri consigli."},{"p":"32","v":32},{"p":"Poiché il rinnegare degli inesperti è ciò che li ucciderà, e l’indolenza degli stupidi è ciò che li distruggerà."},{"p":"33","v":33},{"p":"In quanto a chi mi ascolta, risiederà al sicuro e sarà indisturbato dal terrore della calamità”."}]]}