{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Proverbi di Salomone. Il figlio saggio è quello che rallegra il padre, e il figlio stupido è il dolore di sua madre."},{"p":"2","v":2},{"p":"I tesori del malvagio non saranno di nessun beneficio, ma la giustizia è ciò che libererà dalla morte."},{"p":"3","v":3},{"p":"Geova non farà aver fame all’anima del giusto, ma respingerà la brama dei malvagi."}],[{"p":"4","v":4},{"p":"Chi lavora con mano pigra sarà di pochi mezzi, ma la mano del diligente è ciò che farà arricchire."}],[{"p":"5","v":5},{"p":"Il figlio che agisce con perspicacia raccoglie durante l’estate; il figlio che agisce in modo da far vergogna dorme profondamente durante la mietitura."}],[{"p":"6","v":6},{"p":"Le benedizioni sono per la testa del giusto, ma riguardo alla bocca dei malvagi, essa copre la violenza."},{"p":"7","v":7},{"p":"Il ricordo del giusto è per la benedizione, ma il medesimo nome dei malvagi marcirà."}],[{"p":"8","v":8},{"p":"Il saggio di cuore accetterà i comandamenti, ma lo stolto di labbra sarà calpestato."}],[{"p":"9","v":9},{"p":"Chi cammina nell’integrità camminerà al sicuro, ma chi rende le sue vie perverse si farà conoscere."}],[{"p":"10","v":10},{"p":"Colui che ammicca con l’occhio darà dolore, e lo stolto di labbra sarà calpestato."},{"p":"11","v":11},{"p":"La bocca del giusto è una fonte di vita; ma riguardo alla bocca dei malvagi, essa copre la violenza."}],[{"p":"12","v":12},{"p":"L’odio è ciò che suscita contese, ma l’amore copre pure ogni trasgressione."}],[{"p":"13","v":13},{"p":"Sulle labbra della persona d’intendimento si trova la sapienza, ma la verga è per il dorso di chi manca di cuore."}],[{"p":"14","v":14},{"p":"I saggi sono quelli che fanno tesoro della conoscenza, ma la bocca dello stolto è presso a rovinarsi."}],[{"p":"15","v":15},{"p":"Le cose di valore del ricco sono la sua città forte. La rovina dei miseri è la loro povertà."}],[{"p":"16","v":16},{"p":"L’attività del giusto dà luogo alla vita; il prodotto del malvagio dà luogo al peccato."}],[{"p":"17","v":17},{"p":"Chi si attiene alla disciplina è un sentiero [che conduce] alla vita, ma chi lascia la riprensione fa errare."}],[{"p":"18","v":18},{"p":"Dove c’è chi copre l’odio vi sono labbra di falsità, e chi reca una notizia malevola è stupido."}],[{"p":"19","v":19},{"p":"Nell’abbondanza delle parole non manca la trasgressione, ma chi tiene a bada le sue labbra agisce con discrezione."}],[{"p":"20","v":20},{"p":"La lingua del giusto è argento scelto; il cuore del malvagio vale poco."}],[{"p":"21","v":21},{"p":"Le medesime labbra del giusto continuano a pascere molti, ma per mancanza di cuore gli stolti stessi continuano a morire."}],[{"p":"22","v":22},{"p":"La benedizione di Geova, questo è ciò che rende ricchi, ed egli non vi aggiunge nessuna pena."}],[{"p":"23","v":23},{"p":"Per lo stupido il tenere una condotta dissoluta è come un gioco, ma la sapienza è per l’uomo di discernimento."}],[{"p":"24","v":24},{"p":"La cosa spaventevole per il malvagio, questo è ciò che gli avverrà; ma il desiderio dei giusti sarà esaudito."},{"p":"25","v":25},{"p":"Come quando passa l’uragano, così il malvagio non è più; ma il giusto è un fondamento a tempo indefinito."}],[{"p":"26","v":26},{"p":"Come l’aceto ai denti e come il fumo agli occhi, così è il pigro a quelli che lo mandano."}],[{"p":"27","v":27},{"p":"Il medesimo timore di Geova aggiungerà giorni, ma gli anni stessi dei malvagi saranno stroncati."}],[{"p":"28","v":28},{"p":"L’aspettazione dei giusti è un’allegrezza, ma la medesima speranza dei malvagi perirà."}],[{"p":"29","v":29},{"p":"La via di Geova è una fortezza per l’irriprovevole, ma la rovina è per quelli che praticano ciò che è nocivo."}],[{"p":"30","v":30},{"p":"In quanto al giusto, a tempo indefinito non sarà fatto vacillare; ma in quanto ai malvagi, non continueranno a risiedere sulla terra."}],[{"p":"31","v":31},{"p":"La bocca del giusto porta il frutto della sapienza, ma la lingua di perversità sarà stroncata."}],[{"p":"32","v":32},{"p":"Le labbra del giusto conoscono la buona volontà, ma la bocca dei malvagi è perversità."}]]}