{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"La bilancia ingannatrice è qualcosa di detestabile a Geova, ma un peso di pietra completo gli fa piacere."}],[{"p":"2","v":2},{"p":"È venuta la presunzione? Quindi verrà il disonore; ma la sapienza è con i modesti."}],[{"p":"3","v":3},{"p":"L’integrità dei retti è ciò che li guida, ma la distorsione di quelli che agiscono slealmente li spoglierà."}],[{"p":"4","v":4},{"p":"Le cose di valore non saranno di nessun beneficio nel giorno del furore, ma la giustizia stessa libererà dalla morte."}],[{"p":"5","v":5},{"p":"La giustizia dell’irriprovevole è ciò che renderà diritta la sua via, ma il malvagio cadrà nella sua propria malvagità."},{"p":"6","v":6},{"p":"La giustizia dei retti è ciò che li libererà, ma dalla loro brama quelli che agiscono slealmente saranno essi stessi intrappolati."}],[{"p":"7","v":7},{"p":"Quando l’uomo malvagio muore, la [sua] speranza perisce; ed è perita anche l’aspettazione [basata] sulla potenza."}],[{"p":"8","v":8},{"p":"Il giusto è colui che è liberato anche dall’angustia, e il malvagio viene in luogo di lui."}],[{"p":"9","v":9},{"p":"Mediante la [sua] bocca chi è apostata riduce il suo prossimo in rovina, ma mediante la conoscenza i giusti sono liberati."}],[{"p":"10","v":10},{"p":"A motivo della bontà dei giusti una città si rallegra, ma quando i malvagi periscono c’è un grido di gioia."}],[{"p":"11","v":11},{"p":"A motivo della benedizione dei retti una città è esaltata, ma a causa della bocca dei malvagi è demolita."}],[{"p":"12","v":12},{"p":"Chi manca di cuore ha disprezzato il suo proprio prossimo, ma l’uomo di ampio discernimento è quello che tace."}],[{"p":"13","v":13},{"p":"Chi va in giro come un calunniatore scopre il discorso confidenziale, ma chi è fedele di spirito copre la questione."}],[{"p":"14","v":14},{"p":"Quando non c’è abile direzione, il popolo cade; ma c’è salvezza nella moltitudine dei consiglieri."}],[{"p":"15","v":15},{"p":"Uno se la passerà sicuramente male perché si è fatto garante per un estraneo, ma chi odia la stretta di mano si mantiene senza preoccupazioni."}],[{"p":"16","v":16},{"p":"La donna attraente è quella che afferra la gloria; ma i tiranni, da parte loro, afferrano le ricchezze."}],[{"p":"17","v":17},{"p":"L’uomo di amorevole benignità tratta rimunerativamente la sua propria anima, ma la persona crudele dà l’ostracismo al suo proprio organismo."}],[{"p":"18","v":18},{"p":"Il malvagio ottiene salari falsi, ma chi semina giustizia, guadagni veri."}],[{"p":"19","v":19},{"p":"Chi sta fermo a favore della giustizia ha la prospettiva della vita, ma chi insegue ciò che è male ha la prospettiva della sua propria morte."}],[{"p":"20","v":20},{"p":"I perversi di cuore sono qualcosa di detestabile a Geova, ma gli irriprovevoli nella [loro] via gli fanno piacere."}],[{"p":"21","v":21},{"p":"Benché la mano sia nella mano, la persona cattiva non resterà impunita; ma la progenie dei giusti certamente scamperà."}],[{"p":"22","v":22},{"p":"Come un anello d’oro da naso nel grifo di un porco, così è la donna bella che si ritrae dall’assennatezza."}],[{"p":"23","v":23},{"p":"Il desiderio dei giusti è sicuramente buono; la speranza dei malvagi è furore."}],[{"p":"24","v":24},{"p":"C’è chi spande eppure cresce; anche chi si trattiene da ciò che è giusto, ma ne risulta solo indigenza."}],[{"p":"25","v":25},{"p":"L’anima generosa sarà essa stessa resa grassa, e chi innaffia liberalmente [altri] sarà anche lui liberalmente innaffiato."}],[{"p":"26","v":26},{"p":"Chi trattiene il grano, la popolazione lo esecrerà, ma c’è una benedizione per la testa di chi lo lascia comprare."}],[{"p":"27","v":27},{"p":"Chi cerca il bene, continuerà a cercare buona volontà; ma in quanto a chi cerca il male, esso verrà su di lui."}],[{"p":"28","v":28},{"p":"Chi confida nelle sue ricchezze, egli stesso cadrà; ma proprio come il fogliame i giusti fioriranno."}],[{"p":"29","v":29},{"p":"In quanto a chiunque dà l’ostracismo alla sua propria casa, prenderà possesso del vento; e lo stolto sarà servitore di chi è saggio di cuore."}],[{"p":"30","v":30},{"p":"Il frutto del giusto è un albero di vita, e chi guadagna anime è saggio."}],[{"p":"31","v":31},{"p":"Ecco, il giusto, sulla terra sarà ricompensato. Quanto più dovrebbero esserlo il malvagio e il peccatore!"}]]}