{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Chi ama la disciplina ama la conoscenza, ma chi odia la riprensione è irragionevole."}],[{"p":"2","v":2},{"p":"Chi è buono ottiene approvazione da Geova, ma egli dichiara malvagio l’uomo dalle idee [malvage]."}],[{"p":"3","v":3},{"p":"Nessun uomo sarà fermamente stabilito dalla malvagità; ma in quanto alla radice dei giusti, non sarà fatta vacillare."}],[{"p":"4","v":4},{"p":"La moglie capace è una corona per il suo proprietario, ma come marciume nelle ossa di lui è colei che agisce vergognosamente."}],[{"p":"5","v":5},{"p":"I pensieri dei giusti sono giudizio; il dirigere dei malvagi è inganno."}],[{"p":"6","v":6},{"p":"Le parole dei malvagi sono in agguato per il sangue, ma la bocca dei retti è ciò che li libererà."}],[{"p":"7","v":7},{"p":"C’è un rovesciamento dei malvagi e non sono più, ma la medesima casa dei giusti continuerà a stare in piedi."}],[{"p":"8","v":8},{"p":"Un uomo sarà lodato per la discrezione della sua bocca, ma chi è di cuore tortuoso sarà oggetto di disprezzo."}],[{"p":"9","v":9},{"p":"È migliore chi è poco stimato ma ha un servitore di chi si glorifica ma manca di pane."}],[{"p":"10","v":10},{"p":"Il giusto ha cura dell’anima del suo animale domestico, ma le misericordie dei malvagi sono crudeli."}],[{"p":"11","v":11},{"p":"Chi coltiva il suo terreno si sazierà lui stesso di pane, ma chi insegue cose senza valore manca di cuore."}],[{"p":"12","v":12},{"p":"Il malvagio ha desiderato la preda irretita dagli uomini cattivi; ma in quanto alla radice dei giusti, essa produce."}],[{"p":"13","v":13},{"p":"Mediante la trasgressione delle labbra il cattivo è accalappiato, ma il giusto esce dall’angustia."}],[{"p":"14","v":14},{"p":"Dal frutto della sua bocca l’uomo si sazia di bene, e le medesime azioni delle mani dell’uomo torneranno a lui."}],[{"p":"15","v":15},{"p":"La via dello stolto è retta ai suoi propri occhi, ma chi ascolta il consiglio è saggio."}],[{"p":"16","v":16},{"p":"Lo stolto fa conoscere la sua vessazione nello [stesso] giorno, ma l’accorto copre il disonore."}],[{"p":"17","v":17},{"p":"Chi esprime fedeltà dichiarerà ciò che è giusto, ma il falso testimone, inganno."}],[{"p":"18","v":18},{"p":"C’è chi parla sconsideratamente come con i colpi di una spada, ma la lingua dei saggi è salute."}],[{"p":"19","v":19},{"p":"Il labbro di verità sarà fermamente stabilito per sempre, ma la lingua di falsità sarà solo per un momento."}],[{"p":"20","v":20},{"p":"L’inganno è nel cuore di quelli che architettano il male, ma quelli che consigliano la pace hanno allegrezza."}],[{"p":"21","v":21},{"p":"Nulla di nocivo accadrà al giusto, ma i malvagi son quelli che certamente saranno pieni di calamità."}],[{"p":"22","v":22},{"p":"Le labbra false sono qualcosa di detestabile a Geova, ma quelli che agiscono nella fedeltà gli fanno piacere."}],[{"p":"23","v":23},{"p":"L’uomo accorto copre la conoscenza, ma il cuore degli stupidi è quello che proclama la stoltezza."}],[{"p":"24","v":24},{"p":"La mano dei diligenti è quella che governerà, ma la mano pigra sarà per i lavori forzati."}],[{"p":"25","v":25},{"p":"L’ansiosa cura nel cuore dell’uomo è ciò che lo farà chinare, ma la parola buona è ciò che lo fa rallegrare."}],[{"p":"26","v":26},{"p":"Il giusto esplora il suo proprio pascolo, ma la medesima via dei malvagi li fa errare."}],[{"p":"27","v":27},{"p":"La pigrizia non scova la selvaggina, ma il diligente è la preziosa ricchezza di un uomo."}],[{"p":"28","v":28},{"p":"Nel sentiero della giustizia c’è vita, e percorrerne il cammino significa non [subire la] morte."}]]}