{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Il figlio è saggio dove c’è la disciplina del padre, ma lo schernitore è quello che non ha udito il rimprovero."}],[{"p":"2","v":2},{"p":"Dal frutto della sua bocca l’uomo mangerà il bene, ma la medesima anima di quelli che agiscono slealmente è violenza."}],[{"p":"3","v":3},{"p":"Chi sorveglia la sua bocca custodisce la sua anima. Chi spalanca le sue labbra, avrà rovina."}],[{"p":"4","v":4},{"p":"Il pigro si mostra desideroso, ma la sua anima non [ha] nulla. Comunque, la medesima anima dei diligenti sarà resa grassa."}],[{"p":"5","v":5},{"p":"La parola falsa è ciò che il giusto odia, ma i malvagi agiscono vergognosamente e si causano ignominia."}],[{"p":"6","v":6},{"p":"La giustizia stessa salvaguarda chi è innocuo nella sua via, ma la malvagità è ciò che sovverte il peccatore."}],[{"p":"7","v":7},{"p":"C’è chi finge di essere ricco eppure non ha proprio nulla; c’è chi finge di avere pochi mezzi eppure [ha] molte cose di valore."}],[{"p":"8","v":8},{"p":"Il riscatto per l’anima di un uomo sono le sue ricchezze, ma chi ha pochi mezzi non ha udito rimprovero."}],[{"p":"9","v":9},{"p":"La medesima luce dei giusti si rallegrerà; ma la lampada dei malvagi sarà estinta."}],[{"p":"10","v":10},{"p":"Mediante la presunzione si causa solo zuffa, ma presso quelli che si consultano c’è sapienza."}],[{"p":"11","v":11},{"p":"Le cose di valore che derivano dalla vanità diminuiscono, ma chi raduna mediante la mano è colui che fa aumentare."}],[{"p":"12","v":12},{"p":"L’aspettazione differita fa ammalare il cuore, ma la cosa desiderata è un albero di vita quando realmente viene."}],[{"p":"13","v":13},{"p":"Da chi ha disprezzato la parola si prenderà un pegno [quale debitore]; ma chi teme il comandamento è quello che sarà ricompensato."}],[{"p":"14","v":14},{"p":"La legge del saggio è una fonte di vita, per allontanare dai lacci della morte."}],[{"p":"15","v":15},{"p":"La buona perspicacia stessa dà favore, ma la via di quelli che agiscono slealmente è scabrosa."}],[{"p":"16","v":16},{"p":"Ogni accorto agirà con conoscenza, ma chi è stupido spanderà stoltezza."}],[{"p":"17","v":17},{"p":"Il messaggero malvagio cadrà nel male, ma l’inviato fedele è salute."}],[{"p":"18","v":18},{"p":"Chi trascura la disciplina [perviene a] povertà e disonore, ma chi osserva la riprensione è colui che è glorificato."}],[{"p":"19","v":19},{"p":"Il desiderio quando si realizza è piacevole per l’anima; ma è cosa detestabile per gli stupidi ritrarsi dal male."}],[{"p":"20","v":20},{"p":"Chi cammina con le persone sagge diverrà saggio, ma chi tratta con gli stupidi se la passerà male."}],[{"p":"21","v":21},{"p":"I peccatori sono quelli che la calamità insegue, ma i giusti sono quelli che il bene ricompensa."}],[{"p":"22","v":22},{"p":"Chi è buono lascerà un’eredità ai figli dei figli, e la ricchezza del peccatore è qualcosa che è riservato al giusto."}],[{"p":"23","v":23},{"p":"Il terreno arato delle persone di pochi mezzi [produce] una gran quantità di cibo, ma esiste chi è spazzato via per mancanza di giudizio."}],[{"p":"24","v":24},{"p":"Chi trattiene la sua verga odia suo figlio, ma chi lo ama è colui che in effetti lo cerca con la disciplina."}],[{"p":"25","v":25},{"p":"Il giusto mangia fino a saziare l’anima sua, ma il ventre dei malvagi sarà vuoto."}]]}