{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"La donna veramente saggia ha edificato la sua casa, ma la stolta la demolisce con le sue proprie mani."}],[{"p":"2","v":2},{"p":"Chi cammina nella sua rettitudine teme Geova, ma chi è perverso nelle sue vie Lo disprezza."}],[{"p":"3","v":3},{"p":"La verga della superbia è nella bocca dello stolto, ma le medesime labbra dei saggi li custodiranno."}],[{"p":"4","v":4},{"p":"Dove non ci sono bovini la mangiatoia è monda, ma la messe è abbondante a causa della potenza del toro."}],[{"p":"5","v":5},{"p":"Il testimone fedele è quello che non dirà menzogne, ma il testimone falso spaccia semplici menzogne."}],[{"p":"6","v":6},{"p":"Lo schernitore ha cercato di trovare la sapienza, e non ce n’è; ma per chi ha intendimento la conoscenza è cosa facile."}],[{"p":"7","v":7},{"p":"Va via d’innanzi all’uomo stupido, poiché certamente non noterai le labbra di conoscenza."}],[{"p":"8","v":8},{"p":"La sapienza dell’accorto è comprendere la sua via, ma la stoltezza degli stupidi è inganno."}],[{"p":"9","v":9},{"p":"Stolti son quelli che ridono della colpa, ma fra i retti c’è accordo."}],[{"p":"10","v":10},{"p":"Il cuore è consapevole dell’amarezza della propria anima, e nessun estraneo si immischierà nella sua allegrezza."}],[{"p":"11","v":11},{"p":"La casa dei malvagi sarà annientata, ma la tenda dei retti fiorirà."}],[{"p":"12","v":12},{"p":"Esiste una via che davanti all’uomo è retta, ma la sua fine son poi le vie della morte."}],[{"p":"13","v":13},{"p":"Perfino nel riso il cuore può essere in pena; ed è nel dolore che finisce l’allegrezza."}],[{"p":"14","v":14},{"p":"L’infedele di cuore si sazierà dei risultati delle sue proprie vie, ma l’uomo buono dei risultati delle sue azioni."}],[{"p":"15","v":15},{"p":"Chiunque è inesperto ripone fede in ogni parola, ma l’accorto considera i suoi passi."}],[{"p":"16","v":16},{"p":"Il saggio teme e si ritrae dal male, ma lo stupido si infuria e confida in sé."}],[{"p":"17","v":17},{"p":"Chi presto si adira commetterà stoltezza, ma l’uomo che ha capacità di pensare è odiato."}],[{"p":"18","v":18},{"p":"Gli inesperti certamente prenderanno possesso della stoltezza, ma gli accorti porteranno la conoscenza come un’acconciatura per il capo."}],[{"p":"19","v":19},{"p":"I cattivi si dovranno inchinare davanti ai buoni, e i malvagi alle porte del giusto."}],[{"p":"20","v":20},{"p":"Chi ha pochi mezzi è oggetto di odio perfino da [parte del] suo prossimo, ma molti sono gli amici del ricco."}],[{"p":"21","v":21},{"p":"Chi disprezza il suo proprio prossimo pecca, ma felice è chi mostra favore agli afflitti."}],[{"p":"22","v":22},{"p":"Non andranno errando quelli che meditano il male? Ma riguardo a quelli che meditano il bene ci sono amorevole benignità e verità."}],[{"p":"23","v":23},{"p":"Da ogni genere di fatica viene un vantaggio, ma la semplice parola delle labbra [porta] all’indigenza."}],[{"p":"24","v":24},{"p":"La corona dei saggi è la loro ricchezza; la stoltezza degli stupidi è stoltezza."}],[{"p":"25","v":25},{"p":"Il testimone verace libera anime, ma quello ingannevole spaccia semplici menzogne."}],[{"p":"26","v":26},{"p":"Nel timore di Geova c’è forte fiducia, e per i suoi figli ci sarà un rifugio."}],[{"p":"27","v":27},{"p":"Il timore di Geova è una fonte di vita, per allontanare dai lacci della morte."}],[{"p":"28","v":28},{"p":"Nella moltitudine del popolo è l’ornamento del re, ma nella mancanza di popolazione è la rovina dell’alto funzionario."}],[{"p":"29","v":29},{"p":"Chi è lento all’ira è abbondante in discernimento, ma chi è impaziente esalta la stoltezza."}],[{"p":"30","v":30},{"p":"Il cuore calmo è la vita dell’organismo carnale, ma la gelosia è marciume alle ossa."}],[{"p":"31","v":31},{"p":"Chi defrauda il misero ha biasimato il suo Fattore, ma chi mostra favore al povero Lo glorifica."}],[{"p":"32","v":32},{"p":"A causa della sua malizia il malvagio sarà spinto giù, ma il giusto si rifugerà nella sua integrità."}],[{"p":"33","v":33},{"p":"Nel cuore di chi ha intendimento riposa la sapienza, e in mezzo agli stupidi diviene nota."}],[{"p":"34","v":34},{"p":"La giustizia è ciò che esalta una nazione, ma il peccato è qualcosa di ignominioso ai gruppi nazionali."}],[{"p":"35","v":35},{"p":"Il piacere del re è nel servitore che agisce con perspicacia, ma il suo furore è verso chi agisce vergognosamente."}]]}