{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"La risposta, quando è mite, allontana il furore, ma la parola che causa pena fa sorgere l’ira."}],[{"p":"2","v":2},{"p":"La lingua dei saggi fa il bene con la conoscenza, ma la bocca degli stupidi fa sgorgare stoltezza."}],[{"p":"3","v":3},{"p":"Gli occhi di Geova sono in ogni luogo, vigilando sui cattivi e sui buoni."}],[{"p":"4","v":4},{"p":"La calma della lingua è un albero di vita, ma la distorsione in essa significa abbattimento di spirito."}],[{"p":"5","v":5},{"p":"Chi è stolto non ha rispetto per la disciplina di suo padre, ma chi ha riguardo per la riprensione è accorto."}],[{"p":"6","v":6},{"p":"Nella casa del giusto c’è un abbondante deposito, ma al prodotto del malvagio viene dato l’ostracismo."}],[{"p":"7","v":7},{"p":"Le labbra dei saggi continuano a spargere conoscenza, ma il cuore degli stupidi non è così."}],[{"p":"8","v":8},{"p":"Il sacrificio dei malvagi è qualcosa di detestabile a Geova, ma la preghiera dei retti gli fa piacere."}],[{"p":"9","v":9},{"p":"La via del malvagio è qualcosa di detestabile a Geova, ma egli ama chi persegue la giustizia."}],[{"p":"10","v":10},{"p":"La disciplina è cattiva per chi lascia il sentiero; chiunque odia la riprensione morirà."}],[{"p":"11","v":11},{"p":"Lo Sceol e [il luogo della] distruzione sono di fronte a Geova. Quanto più i cuori dei figli del genere umano!"}],[{"p":"12","v":12},{"p":"Lo schernitore non ama chi lo riprende. Non andrà dai saggi."}],[{"p":"13","v":13},{"p":"Il cuore gioioso ha un buon effetto sul viso, ma a causa della pena del cuore c’è lo spirito abbattuto."}],[{"p":"14","v":14},{"p":"Il cuore che ha intendimento ricerca la conoscenza, ma la bocca degli stupidi aspira alla stoltezza."}],[{"p":"15","v":15},{"p":"Tutti i giorni dell’afflitto sono cattivi; ma chi è buono di cuore [ha] un banchetto continuo."}],[{"p":"16","v":16},{"p":"È meglio un poco nel timore di Geova che una provvista abbondante insieme a confusione."}],[{"p":"17","v":17},{"p":"È meglio un piatto di verdura dove c’è amore che un toro ingrassato insieme all’odio."}],[{"p":"18","v":18},{"p":"L’uomo infuriato suscita contesa, ma chi è lento all’ira acquieta la lite."}],[{"p":"19","v":19},{"p":"La via del pigro è come una siepe di rovi, ma il sentiero dei retti è una via elevata."}],[{"p":"20","v":20},{"p":"Il figlio saggio è quello che fa rallegrare il padre, ma l’uomo stupido disprezza sua madre."}],[{"p":"21","v":21},{"p":"La stoltezza rallegra chi manca di cuore, ma l’uomo di discernimento è uno che cammina diritto."}],[{"p":"22","v":22},{"p":"I piani sono frustrati dove non si parla in maniera confidenziale, ma nella moltitudine dei consiglieri c’è la riuscita."}],[{"p":"23","v":23},{"p":"L’uomo ha allegrezza nella risposta della sua bocca, e com’è buona una parola al tempo giusto!"}],[{"p":"24","v":24},{"p":"Il sentiero della vita è diretto verso l’alto per chi agisce con perspicacia, per allontanare dallo Sceol di sotto."}],[{"p":"25","v":25},{"p":"Geova demolisce la casa di chi si esalta, ma fisserà la linea di confine della vedova."}],[{"p":"26","v":26},{"p":"I disegni del cattivo sono qualcosa di detestabile a Geova, ma i detti piacevoli sono puri."}],[{"p":"27","v":27},{"p":"Chi fa profitto ingiusto dà l’ostracismo alla sua propria casa, ma chi odia i doni continuerà a vivere."}],[{"p":"28","v":28},{"p":"Il cuore del giusto medita per rispondere, ma la bocca dei malvagi fa sgorgare cose cattive."}],[{"p":"29","v":29},{"p":"Geova è lontano dai malvagi, ma ode la preghiera dei giusti."}],[{"p":"30","v":30},{"p":"La luminosità degli occhi fa rallegrare il cuore; la notizia che è buona fa ingrassare le ossa."}],[{"p":"31","v":31},{"p":"L’orecchio che ascolta la riprensione della vita alberga proprio fra i saggi."}],[{"p":"32","v":32},{"p":"Chiunque evita la disciplina rigetta la sua propria anima, ma chi ascolta la riprensione acquista cuore."}],[{"p":"33","v":33},{"p":"Il timore di Geova è una disciplina verso la sapienza, e prima della gloria c’è l’umiltà."}]]}