{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"All’uomo terreno appartengono le disposizioni del cuore, ma da Geova viene la risposta della lingua."}],[{"p":"2","v":2},{"p":"Tutte le vie dell’uomo sono pure ai suoi propri occhi, ma Geova fa una stima degli spiriti."}],[{"p":"3","v":3},{"p":"Rotola le tue opere su Geova stesso e i tuoi piani saranno fermamente stabiliti."}],[{"p":"4","v":4},{"p":"Geova ha fatto ogni cosa per il Suo scopo, sì, perfino il malvagio per il giorno cattivo."}],[{"p":"5","v":5},{"p":"Chiunque è orgoglioso di cuore è qualcosa di detestabile a Geova. Mano [può unirsi] a mano, [eppure] non si è esentati dalla punizione."}],[{"p":"6","v":6},{"p":"Mediante l’amorevole benignità e la verità è espiato l’errore, e nel timore di Geova ci si ritrae dal male."}],[{"p":"7","v":7},{"p":"Quando Geova si compiace delle vie dell’uomo fa stare in pace con lui perfino i suoi stessi nemici."}],[{"p":"8","v":8},{"p":"È meglio un poco con giustizia che un’abbondanza di prodotti senza rettitudine."}],[{"p":"9","v":9},{"p":"Il cuore dell’uomo terreno può ideare la sua via, ma è Geova stesso che dirige i suoi passi."}],[{"p":"10","v":10},{"p":"La decisione ispirata dovrebbe essere sulle labbra del re; nel giudizio la sua bocca non si dovrebbe mostrare infedele."}],[{"p":"11","v":11},{"p":"Misuratore e bilancia giusti appartengono a Geova; tutti i pesi di pietra della borsa sono opera sua."}],[{"p":"12","v":12},{"p":"Il compiere malvagità è qualcosa di detestabile ai re, poiché il trono è fermamente stabilito mediante la giustizia."}],[{"p":"13","v":13},{"p":"Le labbra di giustizia fanno piacere a un gran re; ed egli ama chi parla di cose rette."}],[{"p":"14","v":14},{"p":"Il furore del re significa messaggeri di morte, ma l’uomo saggio è quello che lo placa."}],[{"p":"15","v":15},{"p":"Alla luce della faccia del re c’è vita, e la sua buona volontà è come la nube di pioggia primaverile."}],[{"p":"16","v":16},{"p":"Acquistare sapienza, oh quanto è meglio dell’oro! E l’acquisto dell’intendimento è da scegliere più dell’argento."}],[{"p":"17","v":17},{"p":"La strada maestra dei retti è ritrarsi dal male. Chi salvaguarda la sua via custodisce la sua anima."}],[{"p":"18","v":18},{"p":"L’orgoglio è prima del crollo, e lo spirito superbo prima dell’inciampo."}],[{"p":"19","v":19},{"p":"È meglio essere modesti di spirito con i mansueti che dividere le spoglie con chi si esalta."}],[{"p":"20","v":20},{"p":"Chi mostra perspicacia in una questione troverà il bene, e felice è chi confida in Geova."}],[{"p":"21","v":21},{"p":"Chi è saggio di cuore sarà chiamato persona di intendimento, e chi è dolce di labbra aggiunge persuasione."}],[{"p":"22","v":22},{"p":"Per chi la possiede la perspicacia è fonte di vita; e la disciplina degli stolti è stoltezza."}],[{"p":"23","v":23},{"p":"Il cuore del saggio fa mostrar perspicacia alla sua bocca, e aggiunge persuasione alle sue labbra."}],[{"p":"24","v":24},{"p":"I detti piacevoli sono un favo di miele, dolci all’anima e salute alle ossa."}],[{"p":"25","v":25},{"p":"Esiste una via che davanti all’uomo è retta, ma la sua fine son poi le vie della morte."}],[{"p":"26","v":26},{"p":"L’anima di chi lavora duramente ha lavorato duramente per lui, perché la sua bocca ha fatto duramente pressione su di lui."}],[{"p":"27","v":27},{"p":"L’uomo buono a nulla scava ciò che è male, e sulle sue labbra c’è, per così dire, un fuoco che brucia."}],[{"p":"28","v":28},{"p":"L’uomo di intrighi continua a suscitar contesa, e il calunniatore separa quelli che sono familiari l’uno con l’altro."}],[{"p":"29","v":29},{"p":"L’uomo di violenza sedurrà il suo prossimo, e certamente lo farà andare in una via che non è buona."},{"p":"30","v":30},{"p":"Ammicca con gli occhi per progettare intrighi. Stringendo le sue labbra, certamente porta a termine il male."}],[{"p":"31","v":31},{"p":"I capelli grigi sono una corona di bellezza quando si trovano nella via della giustizia."}],[{"p":"32","v":32},{"p":"Chi è lento all’ira è migliore di un uomo potente, e chi controlla il suo spirito di uno che cattura una città."}],[{"p":"33","v":33},{"p":"Nel grembo si getta la sorte, ma ogni decisione mediante essa è da Geova."}]]}