{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"È meglio un pezzo di pane secco col quale c’è quiete che una casa piena dei sacrifici della lite."}],[{"p":"2","v":2},{"p":"Il servitore che mostra perspicacia dominerà sul figlio che agisce vergognosamente, e tra i fratelli avrà parte nell’eredità."}],[{"p":"3","v":3},{"p":"Il crogiolo è per l’argento e il forno fusorio per l’oro, ma Geova è l’esaminatore dei cuori."}],[{"p":"4","v":4},{"p":"Il malfattore presta attenzione al labbro di nocività. Il falsificatore presta orecchio alla lingua che causa avversità."}],[{"p":"5","v":5},{"p":"Chi deride uno che ha pochi mezzi ha biasimato il suo Fattore. Chi è gioioso per il disastro [di un altro] non sarà esente dalla punizione."}],[{"p":"6","v":6},{"p":"La corona dei vecchi sono i nipoti, e la bellezza dei figli sono i loro padri."}],[{"p":"7","v":7},{"p":"Per qualunque insensato il labbro della rettitudine non è convenevole. Quanto meno per il nobile il labbro di falsità!"}],[{"p":"8","v":8},{"p":"Il dono è una pietra che guadagna favore agli occhi del suo grande proprietario. Dovunque si volga egli ha successo."}],[{"p":"9","v":9},{"p":"Chi copre la trasgressione cerca amore, e chi continua a parlare di una questione separa quelli che sono familiari l’uno con l’altro."}],[{"p":"10","v":10},{"p":"Il rimprovero opera più profondamente in chi ha intendimento che il colpire cento volte uno stupido."}],[{"p":"11","v":11},{"p":"Il cattivo continua a cercare solo la ribellione, e crudele è il messaggero che è mandato contro di lui."}],[{"p":"12","v":12},{"p":"Si incontri un uomo con un’orsa privata dei suoi piccoli anziché con qualcuno stupido nella sua stoltezza."}],[{"p":"13","v":13},{"p":"In quanto a chiunque ripaga male per bene, il male non si allontanerà dalla sua casa."}],[{"p":"14","v":14},{"p":"Il principio della contesa è come uno che fa uscire acque; vattene, dunque, prima che la lite sia scoppiata."}],[{"p":"15","v":15},{"p":"Chi dichiara malvagio il giusto e chi dichiara giusto il malvagio, sì, tutt’e due sono qualcosa di detestabile a Geova."}],[{"p":"16","v":16},{"p":"Perché c’è nella mano dello stupido il prezzo per acquistare sapienza, quando egli non ha cuore?"}],[{"p":"17","v":17},{"p":"Il vero compagno ama in ogni tempo, ed è un fratello nato per quando c’è angustia."}],[{"p":"18","v":18},{"p":"L’uomo che manca di cuore dà strette di mano, facendosi pienamente garante davanti al suo compagno."}],[{"p":"19","v":19},{"p":"Chi ama la trasgressione ama la zuffa. Chi fa alto il suo ingresso cerca il crollo."}],[{"p":"20","v":20},{"p":"Chi è perverso di cuore non troverà il bene, e chi è tortuoso di lingua cadrà nella calamità."}],[{"p":"21","v":21},{"p":"Chi genera un figlio stupido, è per lui un dolore; e il padre di un figlio insensato non si rallegra."}],[{"p":"22","v":22},{"p":"Il cuore che è gioioso fa bene come un rimedio, ma lo spirito che è abbattuto secca le ossa."}],[{"p":"23","v":23},{"p":"Chi è malvagio prenderà perfino un regalo dal seno per piegare i sentieri del giudizio."}],[{"p":"24","v":24},{"p":"La sapienza è davanti alla faccia di chi ha intendimento, ma gli occhi dello stupido sono all’estremità della terra."}],[{"p":"25","v":25},{"p":"Il figlio stupido è una vessazione per suo padre e un’amarezza per colei che l’ha partorito."}],[{"p":"26","v":26},{"p":"Inoltre, infliggere una multa al giusto non è bene. Colpire i nobili è contro ciò che è retto."}],[{"p":"27","v":27},{"p":"Chi trattiene i suoi detti possiede conoscenza, e l’uomo di discernimento è freddo di spirito."}],[{"p":"28","v":28},{"p":"Anche chi è stolto, quando tace, sarà considerato saggio; chi chiude le sue proprie labbra, come se avesse intendimento."}]]}