{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Chi si isola cercherà [la sua propria] brama egoistica; irromperà contro ogni saggezza."}],[{"p":"2","v":2},{"p":"Chi è stupido non prova diletto nel discernimento, salvo che il suo cuore si scopra."}],[{"p":"3","v":3},{"p":"Quando entra un malvagio, deve anche entrare il disprezzo; e insieme al disonore c’è il biasimo."}],[{"p":"4","v":4},{"p":"Le parole della bocca dell’uomo sono acque profonde. La fonte della sapienza è un torrente che esce gorgogliando."}],[{"p":"5","v":5},{"p":"Non è bene mostrare parzialità al malvagio, né respingere il giusto in giudizio."}],[{"p":"6","v":6},{"p":"Le labbra di chi è stupido entrano in lite, e la sua medesima bocca chiama pure le percosse."}],[{"p":"7","v":7},{"p":"La bocca dello stupido è la sua rovina, e le sue labbra sono un laccio per la sua anima."}],[{"p":"8","v":8},{"p":"Le parole del calunniatore sono come cose da inghiottire con avidità, che in effetti scendono nelle parti più interne del ventre."}],[{"p":"9","v":9},{"p":"Inoltre, chi si mostra indolente nel suo lavoro è fratello di chi causa rovina."}],[{"p":"10","v":10},{"p":"Il nome di Geova è una forte torre. Il giusto vi corre e gli è data protezione."}],[{"p":"11","v":11},{"p":"Le cose di valore del ricco sono la sua città forte, e nella sua immaginazione sono come un muro protettivo."}],[{"p":"12","v":12},{"p":"Prima del crollo il cuore dell’uomo è altero, e prima della gloria c’è l’umiltà."}],[{"p":"13","v":13},{"p":"Quando qualcuno risponde a una questione prima di aver[la] udita, questo da parte sua è stoltezza e umiliazione."}],[{"p":"14","v":14},{"p":"Lo spirito di un uomo può sostenere la sua malattia, ma in quanto a uno spirito abbattuto, chi lo può sollevare?"}],[{"p":"15","v":15},{"p":"Il cuore di chi ha intendimento acquista conoscenza, e l’orecchio dei saggi cerca di trovare conoscenza."}],[{"p":"16","v":16},{"p":"Il dono dell’uomo farà una larga apertura per lui, e lo condurrà perfino davanti ai grandi."}],[{"p":"17","v":17},{"p":"Chi è il primo nella sua causa è giusto; entra il suo compagno e certamente lo scruta."}],[{"p":"18","v":18},{"p":"La sorte mette a riposo anche le contese, e separa l’uno dall’altro anche i potenti."}],[{"p":"19","v":19},{"p":"Il fratello contro cui si trasgredisce è più di una città forte; e ci sono contese come la sbarra di una torre di dimora."}],[{"p":"20","v":20},{"p":"Dal frutto della bocca di un uomo si sazierà il suo ventre; egli si sazierà anche del prodotto delle sue labbra."}],[{"p":"21","v":21},{"p":"Morte e vita sono in potere della lingua, e chi l’ama ne mangerà i frutti."}],[{"p":"22","v":22},{"p":"Si è trovata una [buona] moglie? Si è trovata una cosa buona, e si ottiene buona volontà da Geova."}],[{"p":"23","v":23},{"p":"Chi ha pochi mezzi pronuncia suppliche, ma chi è ricco risponde in maniera vigorosa."}],[{"p":"24","v":24},{"p":"Esistono compagni disposti a spezzarsi l’un l’altro, ma esiste un amico che si tiene più stretto di un fratello."}]]}