{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Chi ha pochi mezzi e cammina nella sua integrità è migliore di chi è perverso di labbra, e di chi è stupido."}],[{"p":"2","v":2},{"p":"Inoltre, che l’anima sia senza conoscenza non è bene, e chi si affretta con i suoi piedi pecca."}],[{"p":"3","v":3},{"p":"È la stoltezza dell’uomo terreno che torce la sua via, e così il suo cuore diviene furente contro Geova stesso."}],[{"p":"4","v":4},{"p":"La ricchezza è ciò che aggiunge molti compagni, ma chi è misero vien separato anche dal suo compagno."}],[{"p":"5","v":5},{"p":"Il falso testimone non sarà esente dalla punizione, e chi spaccia menzogne non scamperà."}],[{"p":"6","v":6},{"p":"Molti son quelli che placano la faccia del nobile, e tutti sono compagni dell’uomo che fa doni."}],[{"p":"7","v":7},{"p":"Tutti i fratelli di uno che ha pochi mezzi l’hanno odiato. Quanto più i suoi amici personali si son tenuti lontani da lui! Egli insegue con cose da dire; essi non sono."}],[{"p":"8","v":8},{"p":"Chi acquista cuore ama la sua propria anima. Chi custodisce il discernimento troverà il bene."}],[{"p":"9","v":9},{"p":"Il falso testimone non sarà esente dalla punizione, e chi spaccia menzogne perirà."}],[{"p":"10","v":10},{"p":"Il lusso non si addice allo stupido. Quanto meno al servitore dominare sui principi!"}],[{"p":"11","v":11},{"p":"La perspicacia di un uomo certamente rallenta la sua ira, ed è bellezza da parte sua passare sopra alla trasgressione."}],[{"p":"12","v":12},{"p":"Il furore del re è un ruggito simile a quello di un giovane leone fornito di criniera, ma la sua buona volontà è simile alla rugiada sulla vegetazione."}],[{"p":"13","v":13},{"p":"Un figlio stupido significa avversità per suo padre, e le contese di una moglie sono come il gocciolare di un tetto che costringe ad andar via."}],[{"p":"14","v":14},{"p":"L’eredità dai padri è una casa e ricchezza, ma la moglie discreta è da Geova."}],[{"p":"15","v":15},{"p":"La pigrizia fa cadere in un sonno profondo, e l’anima pigra patisce la fame."}],[{"p":"16","v":16},{"p":"Chi custodisce il comandamento custodisce la sua anima; chi disprezza le sue vie sarà messo a morte."}],[{"p":"17","v":17},{"p":"Chi mostra favore al misero presta a Geova, ed Egli gli ripagherà il suo trattamento."}],[{"p":"18","v":18},{"p":"Castiga tuo figlio mentre esiste speranza; e non alzare [il desiderio della] tua anima per metterlo a morte."}],[{"p":"19","v":19},{"p":"Chi ha gran furore [ne] porterà la pena; poiché se tu [lo] liberi, continuerai anche a farlo ripetute volte."}],[{"p":"20","v":20},{"p":"Ascolta il consiglio e accetta la disciplina, per divenire saggio nel tuo futuro."}],[{"p":"21","v":21},{"p":"Molti sono i piani nel cuore dell’uomo, ma il consiglio di Geova è ciò che sarà stabile."}],[{"p":"22","v":22},{"p":"La cosa desiderabile nell’uomo terreno è la sua amorevole benignità; e chi ha pochi mezzi è migliore di un uomo menzognero."}],[{"p":"23","v":23},{"p":"Il timore di Geova porta alla vita, e uno passerà la notte sazio; non sarà visitato da ciò che è male."}],[{"p":"24","v":24},{"p":"Il pigro ha nascosto la sua mano nella scodella da banchetto; non se la può riportare nemmeno alla bocca."}],[{"p":"25","v":25},{"p":"Devi colpire lo schernitore, affinché l’inesperto divenga accorto; e si deve riprendere chi ha intendimento, affinché discerna la conoscenza."}],[{"p":"26","v":26},{"p":"Chi maltratta il padre [e] caccia la madre è un figlio che agisce in maniera vergognosa e disonorevole."}],[{"p":"27","v":27},{"p":"Cessa, figlio mio, di ascoltare la disciplina [e significherà] sviarti dai detti della conoscenza."}],[{"p":"28","v":28},{"p":"Il testimone buono a nulla deride la giustizia, e la medesima bocca dei malvagi inghiotte ciò che è nocivo."}],[{"p":"29","v":29},{"p":"I giudizi sono stati fermamente stabiliti per gli schernitori, e le percosse per il dorso degli stupidi."}]]}