{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Figlio mio, se riceverai i miei detti e farai tesoro dei miei propri comandamenti presso di te,"},{"p":"2","v":2},{"p":"in modo da prestare attenzione alla sapienza col tuo orecchio, per inclinare il tuo cuore al discernimento;"},{"p":"3","v":3},{"p":"se, inoltre, chiami l’intendimento stesso e levi la voce per lo stesso discernimento,"},{"p":"4","v":4},{"p":"se continui a cercarlo come l’argento, e continui a ricercarlo come i tesori nascosti,"},{"p":"5","v":5},{"p":"in tal caso comprenderai il timore di Geova, e troverai la medesima conoscenza di Dio."},{"p":"6","v":6},{"p":"Poiché Geova stesso dà sapienza; dalla sua bocca procedono conoscenza e discernimento."},{"p":"7","v":7},{"p":"E ai retti egli riserverà la saggezza; per quelli che camminano nell’integrità egli è uno scudo,"},{"p":"8","v":8},{"p":"osservando i sentieri del giudizio, e custodirà la medesima via dei suoi leali."},{"p":"9","v":9},{"p":"In tal caso comprenderai la giustizia e il giudizio e la rettitudine, l’intero corso di ciò che è buono."}],[{"p":"10","v":10},{"p":"Quando la sapienza sarà entrata nel tuo cuore e la conoscenza stessa sarà divenuta piacevole alla tua medesima anima,"},{"p":"11","v":11},{"p":"la stessa capacità di pensare veglierà su di te, il discernimento stesso ti salvaguarderà,"},{"p":"12","v":12},{"p":"per liberarti dalla cattiva via, dall’uomo che pronuncia cose perverse,"},{"p":"13","v":13},{"p":"da quelli che lasciano i sentieri della rettitudine per camminare nelle vie delle tenebre,"},{"p":"14","v":14},{"p":"da quelli che si rallegrano nel fare il male, che gioiscono nelle cose perverse della malizia;"},{"p":"15","v":15},{"p":"quelli i cui sentieri sono storti e che sono tortuosi nel loro corso generale;"},{"p":"16","v":16},{"p":"per liberarti dalla donna estranea, dalla donna straniera che ha reso dolci i suoi propri detti,"},{"p":"17","v":17},{"p":"che lascia l’amico intimo della sua giovinezza e che ha dimenticato il medesimo patto del suo Dio."},{"p":"18","v":18},{"p":"Poiché la sua casa affonda realmente verso la morte e i suoi sentieri battuti verso quelli che sono impotenti nella morte."},{"p":"19","v":19},{"p":"Nessuno di quelli che hanno relazione con lei tornerà, né riguadagneranno i sentieri dei viventi."}],[{"p":"20","v":20},{"p":"Lo scopo è che tu cammini nella via dei buoni e osservi i sentieri dei giusti."},{"p":"21","v":21},{"p":"Poiché i retti son quelli che risiederanno sulla terra, e gli irriprovevoli quelli che vi resteranno."},{"p":"22","v":22},{"p":"Riguardo ai malvagi, saranno stroncati dalla medesima terra; e in quanto agli sleali, ne saranno strappati via."}]]}