{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Il vino è schernitore, la bevanda inebriante è tumultuosa, e chiunque ne è sviato non è saggio."}],[{"p":"2","v":2},{"p":"Lo spavento [che incute] il re è un ruggito simile a quello di un giovane leone fornito di criniera. Chi si attira il suo furore pecca contro la propria anima."}],[{"p":"3","v":3},{"p":"È una gloria per l’uomo desistere dalla disputa, ma ogni stolto [vi] si intromette."}],[{"p":"4","v":4},{"p":"A causa dell’inverno il pigro non arerà; chiederà l’elemosina al tempo della raccolta, ma non ci sarà nulla."}],[{"p":"5","v":5},{"p":"Il consiglio nel cuore dell’uomo è come acque profonde, ma l’uomo di discernimento è quello che l’attingerà."}],[{"p":"6","v":6},{"p":"Una moltitudine di uomini proclameranno ciascuno la sua propria amorevole benignità, ma un uomo fedele chi lo può trovare?"}],[{"p":"7","v":7},{"p":"Il giusto cammina nella sua integrità. Felici sono i suoi figli dopo di lui."}],[{"p":"8","v":8},{"p":"Il re siede sul trono del giudizio, disperde ogni malizia con i suoi propri occhi."}],[{"p":"9","v":9},{"p":"Chi può dire: “Ho mondato il mio cuore; son divenuto puro dal mio peccato”?"}],[{"p":"10","v":10},{"p":"Due sorte di pesi e due sorte di efa, sia le une che le altre sono qualcosa di detestabile a Geova."}],[{"p":"11","v":11},{"p":"Anche mediante le sue pratiche il ragazzo fa riconoscere se la sua attività è pura e retta."}],[{"p":"12","v":12},{"p":"L’orecchio che ode e l’occhio che vede, Geova stesso ha fatto pure entrambi."}],[{"p":"13","v":13},{"p":"Non amare il sonno, perché tu non sia ridotto in povertà. Apri gli occhi; saziati di pane."}],[{"p":"14","v":14},{"p":"“È cattivo, cattivo!” dice il compratore, e se ne va per la sua via. Quindi si vanta di sé."}],[{"p":"15","v":15},{"p":"Esiste oro, anche abbondanza di coralli, ma le labbra della conoscenza son vasi preziosi."}],[{"p":"16","v":16},{"p":"Prendigli la veste, nel caso che uno si sia fatto garante per un estraneo; e se si tratta di una donna straniera, prendi da lui un pegno."}],[{"p":"17","v":17},{"p":"Il pane [guadagnato mediante] falsità fa piacere all’uomo, ma poi la sua bocca sarà piena di ghiaia."}],[{"p":"18","v":18},{"p":"Mediante il consiglio i piani stessi sono fermamente stabiliti, e mediante l’abile direzione fa la tua guerra."}],[{"p":"19","v":19},{"p":"Chi va in giro come un calunniatore scopre discorsi confidenziali; e non ti devi accompagnare con chi è adescato con le sue labbra."}],[{"p":"20","v":20},{"p":"In quanto a chiunque invoca il male su suo padre e su sua madre, la sua lampada si estinguerà all’appressarsi delle tenebre."}],[{"p":"21","v":21},{"p":"Un’eredità si ottiene dapprima mediante l’avidità, ma il suo proprio futuro non sarà benedetto."}],[{"p":"22","v":22},{"p":"Non dire: “Di sicuro renderò il male!” Spera in Geova, ed egli ti salverà."}],[{"p":"23","v":23},{"p":"Due sorte di pesi sono qualcosa di detestabile a Geova, e la bilancia ingannatrice non è buona."}],[{"p":"24","v":24},{"p":"Da Geova sono i passi dell’uomo robusto. Riguardo all’uomo terreno, come può discernere la sua via?"}],[{"p":"25","v":25},{"p":"È un laccio quando l’uomo terreno ha sconsideratamente gridato: “Santo!” e dopo i voti [è disposto] a fare un esame."}],[{"p":"26","v":26},{"p":"Il re saggio disperde i malvagi, e volge su di loro una ruota."}],[{"p":"27","v":27},{"p":"L’alito dell’uomo terreno è la lampada di Geova, che scruta attentamente tutte le parti più interne del ventre."}],[{"p":"28","v":28},{"p":"Amorevole benignità e verità salvaguardano il re; e mediante l’amorevole benignità egli ha sostenuto il suo trono."}],[{"p":"29","v":29},{"p":"La bellezza dei giovani è la loro potenza, e lo splendore dei vecchi sono i loro capelli grigi."}],[{"p":"30","v":30},{"p":"Le ferite da contusione sono quelle che purificano dal male; e i colpi, le parti più interne del ventre."}]]}