{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Il cuore del re è come ruscelli d’acqua nella mano di Geova. Dovunque si diletti, egli lo dirige."}],[{"p":"2","v":2},{"p":"Ogni via dell’uomo è retta ai suoi propri occhi, ma Geova fa una stima dei cuori."}],[{"p":"3","v":3},{"p":"Praticare la giustizia e il giudizio è per Geova preferibile al sacrificio."}],[{"p":"4","v":4},{"p":"Gli occhi alteri e il cuore arrogante, la lampada dei malvagi, sono peccato."}],[{"p":"5","v":5},{"p":"I piani del diligente sono sicuramente per il vantaggio, ma chi è frettoloso va sicuramente verso l’indigenza."}],[{"p":"6","v":6},{"p":"L’ottener tesori mediante la lingua falsa è un soffio portato via, nel caso di quelli che cercano la morte."}],[{"p":"7","v":7},{"p":"La medesima spoliazione [compiuta] dai malvagi li trascinerà via, poiché hanno rifiutato di far giustizia."}],[{"p":"8","v":8},{"p":"Un uomo, anche un estraneo, è perverso nella [sua] via; ma il puro è retto nella sua attività."}],[{"p":"9","v":9},{"p":"È meglio dimorare sull’angolo di un tetto che con una moglie rissosa, benché in una casa in comune."}],[{"p":"10","v":10},{"p":"La medesima anima del malvagio ha bramato ciò che è male; il suo prossimo non sarà oggetto di favore ai suoi occhi."}],[{"p":"11","v":11},{"p":"Quando si infligge una multa allo schernitore, l’inesperto diviene saggio; e quando si dà perspicacia al saggio, egli ottiene conoscenza."}],[{"p":"12","v":12},{"p":"Il Giusto considera la casa del malvagio, sovvertendo i malvagi a [loro] calamità."}],[{"p":"13","v":13},{"p":"In quanto a chiunque chiude l’orecchio al grido di lamento del misero, egli stesso pure chiamerà e non gli sarà risposto."}],[{"p":"14","v":14},{"p":"Un dono fatto in segreto calma l’ira; e un regalo nel seno, il forte furore."}],[{"p":"15","v":15},{"p":"È un’allegrezza per il giusto fare giustizia, ma c’è qualcosa di terribile per quelli che praticano ciò che è nocivo."}],[{"p":"16","v":16},{"p":"In quanto all’uomo che si allontana dalla via della perspicacia, riposerà nella medesima congregazione degli impotenti nella morte."}],[{"p":"17","v":17},{"p":"Chi ama il divertimento sarà un individuo nell’indigenza; chi ama il vino e l’olio non guadagnerà ricchezze."}],[{"p":"18","v":18},{"p":"Il malvagio è un riscatto per il giusto; e chi agisce slealmente prende il posto dei retti."}],[{"p":"19","v":19},{"p":"È meglio dimorare in un paese deserto che con una moglie rissosa insieme alla vessazione."}],[{"p":"20","v":20},{"p":"Un tesoro desiderabile e olio sono nella dimora del saggio, ma l’uomo che è stupido lo inghiottirà."}],[{"p":"21","v":21},{"p":"Chi persegue la giustizia e l’amorevole benignità troverà vita, giustizia e gloria."}],[{"p":"22","v":22},{"p":"Il saggio sale fino alla città degli uomini potenti, per abbattere la forza della fiducia d’essa."}],[{"p":"23","v":23},{"p":"Chi custodisce la sua bocca e la sua lingua custodisce la sua anima dalle angustie."}],[{"p":"24","v":24},{"p":"Presuntuoso, millantatore arrogante è il nome di chi agisce in un furore di presunzione."}],[{"p":"25","v":25},{"p":"La medesima brama del pigro lo metterà a morte, poiché le sue mani han rifiutato di lavorare."},{"p":"26","v":26},{"p":"Tutto il giorno si è mostrato vivamente bramoso, ma il giusto dà e non trattiene nulla."}],[{"p":"27","v":27},{"p":"Il sacrificio dei malvagi è qualcosa di detestabile. Quanto più allorché uno lo porta insieme a condotta dissoluta."}],[{"p":"28","v":28},{"p":"Il testimone menzognero perirà, ma l’uomo che ascolta parlerà anche per sempre."}],[{"p":"29","v":29},{"p":"L’uomo malvagio mostra faccia tosta, ma il retto è quello che stabilirà fermamente le sue vie."}],[{"p":"30","v":30},{"p":"Non c’è sapienza, né discernimento, né consiglio nell’opposizione a Geova."}],[{"p":"31","v":31},{"p":"Il cavallo è qualcosa di preparato per il giorno della battaglia, ma la salvezza appartiene a Geova."}]]}