{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Un nome è da scegliere più delle abbondanti ricchezze; il favore è migliore anche dell’argento e dell’oro."}],[{"p":"2","v":2},{"p":"Il ricco e chi ha pochi mezzi si sono incontrati. Il Fattore di tutti loro è Geova."}],[{"p":"3","v":3},{"p":"Accorto è chi ha visto la calamità e va a nascondersi, ma gli inesperti son passati oltre e devono subire la pena."}],[{"p":"4","v":4},{"p":"Il risultato dell’umiltà [e] del timore di Geova è ricchezze e gloria e vita."}],[{"p":"5","v":5},{"p":"Spine [e] trappole sono nella via del perverso; chi custodisce la sua anima se ne sta lontano."}],[{"p":"6","v":6},{"p":"Addestra il ragazzo secondo la via per lui; anche quando sarà invecchiato non se ne allontanerà."}],[{"p":"7","v":7},{"p":"Il ricco è quello che domina su chi ha pochi mezzi, e chi prende a prestito è servitore dell’uomo che fa il prestito."}],[{"p":"8","v":8},{"p":"Chi semina ingiustizia mieterà ciò che è nocivo, ma la medesima verga del suo furore perverrà alla fine."}],[{"p":"9","v":9},{"p":"Chi è di occhio benigno sarà benedetto, poiché ha dato del suo cibo al misero."}],[{"p":"10","v":10},{"p":"Caccia lo schernitore, perché esca la contesa e perché cessino la controversia giudiziaria e il disonore."}],[{"p":"11","v":11},{"p":"Chi ama la purezza di cuore, per il fascino delle sue labbra il re gli sarà compagno."}],[{"p":"12","v":12},{"p":"Gli occhi di Geova stesso hanno salvaguardato la conoscenza, ma egli sovverte le parole dello sleale."}],[{"p":"13","v":13},{"p":"Il pigro ha detto: “Fuori c’è un leone! Sarò assassinato in mezzo alle pubbliche piazze!”"}],[{"p":"14","v":14},{"p":"La bocca delle donne estranee è una fossa profonda. Chi è denunciato da Geova vi cadrà."}],[{"p":"15","v":15},{"p":"La stoltezza è legata al cuore del ragazzo; la verga della disciplina è ciò che l’allontanerà da lui."}],[{"p":"16","v":16},{"p":"Chi defrauda il misero per provvedersi molte cose, anche chi dà al ricco, è sicuramente destinato all’indigenza."}],[{"p":"17","v":17},{"p":"Porgi l’orecchio e odi le parole dei saggi, per applicare il tuo medesimo cuore alla mia conoscenza."},{"p":"18","v":18},{"p":"Poiché è piacevole che tu le custodisca nel tuo ventre, perché insieme si stabiliscano fermamente sulle tue labbra."}],[{"p":"19","v":19},{"p":"Perché la tua fiducia sia in Geova stesso ti ho dato oggi conoscenza, sì, a te."}],[{"p":"20","v":20},{"p":"Non ti ho precedentemente scritto con consigli e conoscenza,"},{"p":"21","v":21},{"p":"per mostrarti la veracità dei detti veritieri, in modo da riportare detti che sono verità, a chi ti manda?"}],[{"p":"22","v":22},{"p":"Non derubare il misero perché è misero, e non schiacciare l’afflitto alla porta."},{"p":"23","v":23},{"p":"Poiché Geova stesso perorerà la loro causa, e certamente deruberà dell’anima quelli che li derubano."}],[{"p":"24","v":24},{"p":"Non ti accompagnare con chi si dà all’ira; e non entrare con l’uomo che ha accessi di furore,"},{"p":"25","v":25},{"p":"per non imparare i suoi sentieri e prendere certamente un laccio per la tua anima."}],[{"p":"26","v":26},{"p":"Non essere fra quelli che danno strette di mano, fra quelli che si fanno garanti per i prestiti."},{"p":"27","v":27},{"p":"Se non hai nulla per pagare, perché deve egli prendere il tuo letto di sotto a te?"}],[{"p":"28","v":28},{"p":"Non spostare indietro una linea di confine di molto tempo fa, che i tuoi antenati hanno fatto."}],[{"p":"29","v":29},{"p":"Hai guardato un uomo abile nel suo lavoro? Si porrà davanti ai re; non si porrà davanti a uomini comuni."}]]}