{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Nel caso che tu ti metta a sedere per cibarti con un re, devi considerare con diligenza ciò che ti sta davanti,"},{"p":"2","v":2},{"p":"e ti devi mettere un coltello alla gola se sei proprietario [di un desiderio] dell’anima."},{"p":"3","v":3},{"p":"Non ti mostrare bramoso delle sue leccornie, giacché è cibo di menzogne."}],[{"p":"4","v":4},{"p":"Non affaticarti per guadagnare ricchezze. Cessa dal tuo proprio intendimento."},{"p":"5","v":5},{"p":"Hai lasciato che i tuoi occhi dessero loro uno sguardo, quando esse non sono nulla? Poiché immancabilmente si fanno ali come quelle di un’aquila e se ne volano verso i cieli."}],[{"p":"6","v":6},{"p":"Non cibarti del cibo di chi è d’occhio ingeneroso, non mostrarti bramoso delle sue leccornie."},{"p":"7","v":7},{"p":"Poiché come chi ha calcolato nella sua anima, così egli è. “Mangia e bevi”, ti dice, ma il suo cuore stesso non è con te."},{"p":"8","v":8},{"p":"Il boccone che hai mangiato, lo vomiterai, e avrai sprecato le tue piacevoli parole."}],[{"p":"9","v":9},{"p":"Non parlare negli orecchi dello stupido, poiché disprezzerà le tue parole discrete."}],[{"p":"10","v":10},{"p":"Non spostare indietro la linea di confine di molto tempo fa, e non entrare nel campo degli orfani di padre."},{"p":"11","v":11},{"p":"Poiché il loro Redentore è forte; egli stesso difenderà la causa che hanno con te."}],[{"p":"12","v":12},{"p":"Induci il tuo cuore alla disciplina e il tuo orecchio ai detti della conoscenza."}],[{"p":"13","v":13},{"p":"Non trattenere la disciplina dal semplice ragazzo. Nel caso che tu lo batta con la verga, non morirà."},{"p":"14","v":14},{"p":"Con la verga tu stesso devi batterlo, per liberare la sua medesima anima dallo stesso Sceol."}],[{"p":"15","v":15},{"p":"Figlio mio, se il tuo cuore è divenuto saggio, il mio cuore, sì, il mio, si rallegrerà."},{"p":"16","v":16},{"p":"E i miei reni esulteranno quando le tue labbra parleranno di rettitudine."}],[{"p":"17","v":17},{"p":"Il tuo cuore non sia invidioso dei peccatori, ma abbi timore di Geova tutto il giorno."},{"p":"18","v":18},{"p":"Poiché in tal caso esisterà un futuro, e la tua propria speranza non sarà stroncata."}],[{"p":"19","v":19},{"p":"Tu, o figlio mio, odi e divieni saggio, e conduci il tuo cuore nella via."}],[{"p":"20","v":20},{"p":"Non essere fra gli smodati bevitori di vino, fra quelli che sono ghiotti mangiatori di carne."},{"p":"21","v":21},{"p":"Poiché l’ubriacone e il ghiottone si ridurranno in povertà, e la sonnolenza farà vestire di semplici stracci."}],[{"p":"22","v":22},{"p":"Ascolta tuo padre che ti ha generato, e non disprezzare tua madre solo perché è invecchiata."},{"p":"23","v":23},{"p":"Compra la verità stessa e non venderla, sapienza e disciplina e intendimento."},{"p":"24","v":24},{"p":"Il padre del giusto immancabilmente gioirà; chi genera un saggio si rallegrerà quindi di lui."},{"p":"25","v":25},{"p":"Tuo padre e tua madre si rallegreranno, e colei che ti partorì sarà gioiosa."}],[{"p":"26","v":26},{"p":"Figlio mio, dammi veramente il tuo cuore, e quei tuoi occhi provino piacere nelle mie proprie vie."},{"p":"27","v":27},{"p":"Poiché la prostituta è una fossa profonda e la donna straniera un pozzo stretto."},{"p":"28","v":28},{"p":"Sicuramente essa sta in agguato, proprio come un ladrone, e fra gli uomini fa aumentare gli sleali."}],[{"p":"29","v":29},{"p":"Chi ha guai? Chi ha difficoltà? Chi ha contese? Chi ha preoccupazioni? Chi ha ferite senza ragione? Chi ha occhi offuscati?"},{"p":"30","v":30},{"p":"Quelli che stanno molto tempo col vino, quelli che vengono a cercare vino mischiato."},{"p":"31","v":31},{"p":"Non guardare il vino quando rosseggia, quando scintilla nel calice, [quando] va giù diritto."},{"p":"32","v":32},{"p":"Alla fine morde proprio come un serpente, e secerne veleno proprio come una vipera."},{"p":"33","v":33},{"p":"I tuoi propri occhi vedranno cose strane, e il tuo proprio cuore pronuncerà cose perverse."},{"p":"34","v":34},{"p":"E certamente diverrai come uno che giace nel cuore del mare, sì, come uno che giace in cima all’albero di una nave."},{"p":"35","v":35},{"p":"“Mi hanno colpito, ma non mi sono ammalato; mi hanno percosso, ma non l’ho saputo. Quando mi sveglierò? Ne cercherò ancora dell’altro”."}]]}