{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Non essere invidioso degli uomini cattivi, e non mostrarti bramoso di stare con loro."},{"p":"2","v":2},{"p":"Poiché ciò che il loro cuore continua a meditare è la spoliazione, e ciò che le loro proprie labbra continuano a pronunciare è l’affanno."}],[{"p":"3","v":3},{"p":"Mediante la sapienza si edificherà una casa, e mediante il discernimento sarà fermamente stabilita."},{"p":"4","v":4},{"p":"E mediante la conoscenza le stanze interne si riempiranno di ogni cosa di valore, preziosa e piacevole."}],[{"p":"5","v":5},{"p":"Il saggio in forza è un uomo robusto, e l’uomo di conoscenza rafforza la potenza."},{"p":"6","v":6},{"p":"Poiché mediante l’abile direzione farai la tua guerra, e nella moltitudine dei consiglieri c’è la salvezza."}],[{"p":"7","v":7},{"p":"Per lo stolto la vera sapienza è troppo alta; alla porta egli non aprirà la bocca."}],[{"p":"8","v":8},{"p":"In quanto a chiunque trama di fare il male, sarà chiamato semplice maestro di idee cattive."}],[{"p":"9","v":9},{"p":"La condotta dissoluta della stoltezza è peccato, e lo schernitore è qualcosa di detestabile al genere umano."}],[{"p":"10","v":10},{"p":"Ti sei mostrato scoraggiato nel giorno dell’angustia? La tua potenza sarà scarsa."}],[{"p":"11","v":11},{"p":"Libera quelli che sono portati alla morte; e quelli che vacillano verso il massacro, oh voglia tu trattener[li]."},{"p":"12","v":12},{"p":"Nel caso che tu dica: “Ecco, non lo sapevamo”, non lo discernerà colui che fa una stima dei cuori, e non lo saprà colui che osserva la tua anima e non renderà certamente all’uomo terreno secondo le sue azioni?"}],[{"p":"13","v":13},{"p":"Figlio mio, mangia il miele, poiché è buono; e il dolce miele di favo sia sul tuo palato."},{"p":"14","v":14},{"p":"Nello stesso modo, conosci in effetti la sapienza per la tua anima. Se l’hai trovata, esiste quindi un futuro, e la tua propria speranza non sarà stroncata."}],[{"p":"15","v":15},{"p":"Non stare in agguato, come un malvagio, per il luogo di dimora del giusto; non spogliare il suo luogo di riposo."},{"p":"16","v":16},{"p":"Poiché il giusto può cadere pure sette volte, e certamente si leverà; ma i malvagi li farà inciampare la calamità."}],[{"p":"17","v":17},{"p":"Quando il tuo nemico cade, non ti rallegrare; e quando è fatto inciampare, il tuo cuore non gioisca,"},{"p":"18","v":18},{"p":"affinché Geova non veda e sia male ai suoi occhi e certamente ritiri la sua ira di contro a lui."}],[{"p":"19","v":19},{"p":"Non mostrarti acceso verso i malfattori. Non divenire invidioso dei malvagi."},{"p":"20","v":20},{"p":"Poiché non ci sarà futuro per nessun cattivo; la medesima lampada dei malvagi si estinguerà."}],[{"p":"21","v":21},{"p":"Figlio mio, temi Geova e il re. Non ti immischiare con quelli che sono per un cambiamento."},{"p":"22","v":22},{"p":"Poiché il loro disastro sorgerà così improvviso che chi è consapevole dell’estinzione di quelli che sono per un cambiamento?"}],[{"p":"23","v":23},{"p":"Anche questi [detti] sono per i saggi: Mostrare parzialità in giudizio non è bene."}],[{"p":"24","v":24},{"p":"Chi dice al malvagio: “Tu sei giusto”, i popoli lo esecreranno, i gruppi nazionali lo denunceranno."},{"p":"25","v":25},{"p":"Ma per quelli che [lo] riprendono sarà piacevole, e su di loro verrà la benedizione di bene."},{"p":"26","v":26},{"p":"Le labbra bacerà colui che risponde con dirittura."}],[{"p":"27","v":27},{"p":"Prepara il tuo lavoro fuori, e appróntatelo nel campo. Poi devi anche edificare la tua casa."}],[{"p":"28","v":28},{"p":"Non divenire testimone senza una base contro il tuo prossimo. Quindi saresti stolto con le tue labbra."},{"p":"29","v":29},{"p":"Non dire: “Proprio come ha fatto a me, così farò a lui. Renderò a ciascuno secondo le sue azioni”."}],[{"p":"30","v":30},{"p":"Passai presso il campo dell’individuo pigro e presso la vigna dell’uomo che manca di cuore."},{"p":"31","v":31},{"p":"Ed ecco, tutto produceva zizzanie. Le ortiche ne coprivano la medesima superficie, e il suo muro di pietra era stato demolito."}],[{"p":"32","v":32},{"p":"Guardavo, dunque, io stesso; [lo] prendevo a cuore; vidi, accettai la disciplina:"},{"p":"33","v":33},{"p":"Dormire un po’, sonnecchiare un po’, incrociare un po’ le mani per giacere,"},{"p":"34","v":34},{"p":"e la tua povertà verrà certamente come un viandante e la tua indigenza come un uomo armato."}]]}