{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"Anche questi sono proverbi di Salomone che gli uomini di Ezechia re di Giuda trascrissero:"}],[{"p":"2","v":2},{"p":"La gloria di Dio è di tener segreta la cosa, e la gloria dei re è di scrutare la cosa."}],[{"p":"3","v":3},{"p":"I cieli per altezza e la terra per profondità, e il cuore dei re, questo è imperscrutabile."}],[{"p":"4","v":4},{"p":"Si tolgano le scorie schiumose dall’argento, e ne uscirà tutto raffinato."}],[{"p":"5","v":5},{"p":"Si tolga il malvagio d’innanzi al re, e il suo trono sarà fermamente stabilito mediante la stessa giustizia."}],[{"p":"6","v":6},{"p":"Non ti onorare davanti al re, e non stare nel luogo dei grandi."},{"p":"7","v":7},{"p":"Poiché è meglio [che egli] ti dica: “Sali qui”, piuttosto che egli ti abbassi davanti a un nobile che i tuoi occhi han visto."}],[{"p":"8","v":8},{"p":"Non uscire a intentare frettolosamente una causa, affinché non sia questione di ciò che farai al culmine d’essa, quando il tuo prossimo ora ti umilierà."},{"p":"9","v":9},{"p":"Perora la tua propria causa col tuo prossimo, e non rivelare il discorso confidenziale di un altro;"},{"p":"10","v":10},{"p":"affinché chi ascolta non ti svergogni e la cattiva notizia [detta] da te non possa essere revocata."}],[{"p":"11","v":11},{"p":"Come mele d’oro in cesellature d’argento è una parola pronunciata al tempo giusto."}],[{"p":"12","v":12},{"p":"Un orecchino d’oro, e un ornamento d’oro speciale, è il saggio che riprende per l’orecchio che ode."}],[{"p":"13","v":13},{"p":"Proprio come il fresco della neve nel giorno della mietitura è l’inviato fedele per quelli che lo mandano, poiché ristora la medesima anima dei suoi padroni."}],[{"p":"14","v":14},{"p":"Come nuvole di vapore e vento senza rovescio di pioggia è l’uomo che si vanta di un dono nella falsità."}],[{"p":"15","v":15},{"p":"Con la pazienza si persuade un comandante, e la stessa lingua mite può rompere un osso."}],[{"p":"16","v":16},{"p":"Hai trovato miele? Mangia quanto ti è sufficiente, perché tu non ne prenda troppo e lo debba vomitare."}],[{"p":"17","v":17},{"p":"Rendi raro il tuo piede nella casa del tuo prossimo, perché non ne abbia abbastanza di te e certamente ti odii."}],[{"p":"18","v":18},{"p":"Come una mazza da guerra e una spada e una freccia aguzza è l’uomo che attesta contro il suo prossimo come falso testimone."}],[{"p":"19","v":19},{"p":"Come un dente rotto e un piede vacillante è la fiducia in uno che si mostra sleale nel giorno dell’angustia."}],[{"p":"20","v":20},{"p":"Chi toglie una veste in un giorno freddo è come l’aceto sugli alcali e come un cantore con canti per un cuore mesto."}],[{"p":"21","v":21},{"p":"Se chi ti odia ha fame, dagli pane da mangiare; e se ha sete, dagli acqua da bere."},{"p":"22","v":22},{"p":"Poiché carboni sono quelli che ammucchi sulla sua testa, e Geova stesso ti ricompenserà."}],[{"p":"23","v":23},{"p":"Il vento dal nord reca come con dolori di parto un rovescio di pioggia; e la lingua [che rivela] un segreto, una faccia denunciata."}],[{"p":"24","v":24},{"p":"È meglio dimorare sull’angolo di un tetto che con una moglie rissosa, benché in una casa in comune."}],[{"p":"25","v":25},{"p":"Come acqua fredda a un’anima stanca, così è una buona notizia da un paese lontano."}],[{"p":"26","v":26},{"p":"Una sorgente insozzata e una fonte rovinata è il giusto quando vacilla davanti al malvagio."}],[{"p":"27","v":27},{"p":"Mangiare troppo miele non è bene; e che la gente scruti la sua propria gloria, è questo gloria?"}],[{"p":"28","v":28},{"p":"Come una città diroccata, senza mura, è l’uomo che non tiene a freno il suo spirito."}]]}