{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"Come la neve d’estate e come la pioggia al tempo della mietitura, così la gloria non si addice allo stupido."}],[{"p":"2","v":2},{"p":"Proprio come un uccello ha un motivo per fuggire [e] proprio come una rondine per volare, così la maledizione stessa non viene senza un vero motivo."}],[{"p":"3","v":3},{"p":"La frusta è per il cavallo, il freno è per l’asino, e la verga è per il dorso degli stupidi."}],[{"p":"4","v":4},{"p":"Non rispondere a nessuno stupido secondo la sua stoltezza, perché anche tu non divenga uguale a lui."}],[{"p":"5","v":5},{"p":"Rispondi a qualche stupido secondo la sua stoltezza, perché non divenga saggio ai suoi propri occhi."}],[{"p":"6","v":6},{"p":"Come chi mutila i [suoi] piedi, come chi beve semplice violenza, è colui che affida delle faccende in mano a qualche stupido."}],[{"p":"7","v":7},{"p":"Hanno le gambe dello zoppo attinto acqua? Allora c’è un proverbio nella bocca degli stupidi."}],[{"p":"8","v":8},{"p":"Come chi rinchiude una pietra in un mucchio di pietre, così è chi dà gloria a un semplice stupido."}],[{"p":"9","v":9},{"p":"Come un’erbaccia spinosa è salita nella mano di un ubriacone, così il proverbio nella bocca degli stupidi."}],[{"p":"10","v":10},{"p":"Come l’arciere che trafigge ogni cosa è chi assume qualche stupido o chi assume i passanti."}],[{"p":"11","v":11},{"p":"Proprio come il cane che torna al suo vomito, lo stupido ripete la sua stoltezza."}],[{"p":"12","v":12},{"p":"Hai visto un uomo saggio ai suoi propri occhi? C’è più speranza per lo stupido che per lui."}],[{"p":"13","v":13},{"p":"Il pigro ha detto: “C’è un giovane leone nella via, un leone nelle pubbliche piazze”."}],[{"p":"14","v":14},{"p":"La porta continua a girare sui suoi cardini, e il pigro sul suo letto."}],[{"p":"15","v":15},{"p":"Il pigro ha nascosto la sua mano nella scodella da banchetto; è divenuto troppo stanco per riportarsela alla bocca."}],[{"p":"16","v":16},{"p":"Il pigro è ai suoi propri occhi più saggio di sette che danno una risposta assennata."}],[{"p":"17","v":17},{"p":"Come chi afferra gli orecchi di un cane è il passante che si infuria alla lite che non è sua."}],[{"p":"18","v":18},{"p":"Proprio come un pazzo che tira dardi infuocati, frecce e morte,"},{"p":"19","v":19},{"p":"così è l’uomo che ha imbrogliato il suo prossimo e ha detto: “Non mi divertivo io?”"}],[{"p":"20","v":20},{"p":"Dove non c’è legna il fuoco si smorza, e dove non c’è calunniatore la contesa si placa."}],[{"p":"21","v":21},{"p":"Come carboni accesi per le braci e legna per il fuoco, così è l’uomo rissoso per far accendere la lite."}],[{"p":"22","v":22},{"p":"Le parole del calunniatore son come cose da inghiottire con avidità, che in effetti scendono nelle parti più interne del ventre."}],[{"p":"23","v":23},{"p":"Come vernice d’argento stesa su un frammento di terracotta sono le labbra ferventi insieme a un cuore cattivo."}],[{"p":"24","v":24},{"p":"Con le sue labbra chi odia si rende irriconoscibile, ma dentro di sé pone l’inganno."},{"p":"25","v":25},{"p":"Benché renda la sua voce benevola, non credergli, poiché ci sono sette cose detestabili nel suo cuore."},{"p":"26","v":26},{"p":"L’odio è coperto dall’inganno. La sua malizia sarà scoperta nella congregazione."}],[{"p":"27","v":27},{"p":"Chi scava una fossa vi cadrà dentro, e chi rotola una pietra, gli tornerà addosso."}],[{"p":"28","v":28},{"p":"La lingua che è falsa odia chi ne è oppresso, e la bocca adulatrice causa un rovesciamento."}]]}