{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"Non ti vantare del giorno seguente, poiché non sai che cosa un giorno partorirà."}],[{"p":"2","v":2},{"p":"Ti lodi un estraneo, e non la tua propria bocca; faccia ciò lo straniero, e non le tue proprie labbra."}],[{"p":"3","v":3},{"p":"La pesantezza di una pietra e un carico di sabbia, ma la vessazione [causata] da qualche stolto è più pesante di entrambi."}],[{"p":"4","v":4},{"p":"C’è la crudeltà del furore, anche l’inondazione dell’ira, ma chi può stare dinanzi alla gelosia?"}],[{"p":"5","v":5},{"p":"È meglio una riprensione aperta che un amore nascosto."}],[{"p":"6","v":6},{"p":"Le ferite inflitte da chi ama sono fedeli, ma i baci di chi odia sono cose da supplicarsi."}],[{"p":"7","v":7},{"p":"L’anima sazia calpesterà il miele di favo, ma all’anima affamata ogni cosa amara è dolce."}],[{"p":"8","v":8},{"p":"Proprio come l’uccello fugge dal suo nido, così l’uomo fugge dal suo luogo."}],[{"p":"9","v":9},{"p":"Olio e incenso sono ciò che rallegra il cuore, anche la dolcezza del proprio compagno a motivo del consiglio dell’anima."}],[{"p":"10","v":10},{"p":"Non lasciare il tuo proprio compagno né il compagno di tuo padre, e non entrare nella casa del tuo proprio fratello nel giorno del tuo disastro. È meglio un vicino che sta accanto che un fratello che sta lontano."}],[{"p":"11","v":11},{"p":"Sii saggio, figlio mio, e rallegra il mio cuore, affinché io possa rispondere a chi mi biasima."}],[{"p":"12","v":12},{"p":"L’accorto che ha visto la calamità si è nascosto; gli inesperti che son passati oltre hanno subìto la pena."}],[{"p":"13","v":13},{"p":"Prendigli la veste, nel caso che uno si sia fatto garante per un estraneo; e se si tratta di una donna straniera, prendi da lui un pegno."}],[{"p":"14","v":14},{"p":"Chi benedice il suo prossimo ad alta voce la mattina di buon’ora, gli sarà attribuito come una maledizione da parte sua."}],[{"p":"15","v":15},{"p":"Il gocciolare di un tetto che costringe ad andar via in un giorno di continua pioggia e la moglie rissosa sono paragonabili."},{"p":"16","v":16},{"p":"Chiunque le dà riparo dà riparo al vento, e l’olio è ciò che la sua destra incontra."}],[{"p":"17","v":17},{"p":"Mediante il ferro, il ferro stesso si affila. Così un uomo affila la faccia di un altro."}],[{"p":"18","v":18},{"p":"Chi salvaguarda il fico ne mangerà egli stesso il frutto, e chi custodisce il suo padrone sarà onorato."}],[{"p":"19","v":19},{"p":"Come nell’acqua faccia corrisponde a faccia, così il cuore di un uomo a [quello di] un uomo."}],[{"p":"20","v":20},{"p":"Lo Sceol e [il luogo della] distruzione stessi non si saziano; né si saziano gli occhi dell’uomo."}],[{"p":"21","v":21},{"p":"Il crogiolo è per l’argento e il forno fusorio è per l’oro; e l’individuo è secondo la sua lode."}],[{"p":"22","v":22},{"p":"Anche se pestassi lo stolto col pestello in un mortaio, fra il grano stritolato, la sua stoltezza non si allontanerebbe da lui."}],[{"p":"23","v":23},{"p":"Devi positivamente conoscere l’aspetto del tuo gregge. Poni il cuore ai tuoi branchi;"},{"p":"24","v":24},{"p":"poiché il tesoro non sarà a tempo indefinito, né il diadema per tutte le generazioni."}],[{"p":"25","v":25},{"p":"L’erba verde è scomparsa, ed è apparsa l’erba nuova, e la vegetazione dei monti è stata raccolta."},{"p":"26","v":26},{"p":"I giovani montoni sono per la tua veste, e i capri sono il prezzo del campo."},{"p":"27","v":27},{"p":"E c’è abbastanza latte di capra per il tuo cibo, per il cibo della tua casa, e per i mezzi di sostentamento delle tue ragazze."}]]}