{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"I malvagi in effetti fuggono quando non c’è inseguitore, ma i giusti confidano come un giovane leone."}],[{"p":"2","v":2},{"p":"A causa della trasgressione di un paese molti sono i suoi principi [che si susseguono], ma mediante un uomo di discernimento che ha conoscenza del diritto [il principe] rimarrà a lungo."}],[{"p":"3","v":3},{"p":"L’uomo robusto che ha pochi mezzi e che defrauda i miseri è come una pioggia che spazza via così che non c’è cibo."}],[{"p":"4","v":4},{"p":"Quelli che lasciano la legge lodano il malvagio, ma quelli che osservano la legge si eccitano contro di loro."}],[{"p":"5","v":5},{"p":"Gli uomini dediti al male non possono capire il giudizio, ma quelli che cercano Geova possono capire ogni cosa."}],[{"p":"6","v":6},{"p":"È meglio chi ha pochi mezzi e cammina nella sua integrità che uno perverso nelle [sue] vie, benché sia ricco."}],[{"p":"7","v":7},{"p":"Il figlio che ha intendimento osserva la legge, ma chi è compagno dei ghiottoni umilia suo padre."}],[{"p":"8","v":8},{"p":"Chi moltiplica le sue cose di valore mediante interesse e usura le raduna semplicemente per chi mostra favore ai miseri."}],[{"p":"9","v":9},{"p":"Chi distoglie l’orecchio dall’udire la legge, perfino la sua preghiera è qualcosa di detestabile."}],[{"p":"10","v":10},{"p":"Chi fa sviare i retti verso la cattiva via cadrà lui stesso nella sua propria fossa, ma gli irriprovevoli stessi verranno in possesso del bene."}],[{"p":"11","v":11},{"p":"L’uomo ricco è saggio ai suoi propri occhi, ma il misero che ha discernimento lo scruta."}],[{"p":"12","v":12},{"p":"Quando i giusti esultano, c’è abbondanza di bellezza; ma quando i malvagi si levano, l’uomo si nasconde."}],[{"p":"13","v":13},{"p":"Chi copre le sue trasgressioni non riuscirà, ma a chi [le] confessa e [le] lascia sarà mostrata misericordia."}],[{"p":"14","v":14},{"p":"Felice è l’uomo che prova terrore di continuo, ma chi indurisce il suo cuore cadrà nella calamità."}],[{"p":"15","v":15},{"p":"Come un leone ruggente e un orso che infuria è il governante malvagio sul popolo misero."}],[{"p":"16","v":16},{"p":"Un condottiero che manca di vero discernimento abbonda anche di pratiche fraudolente, ma chi odia il profitto ingiusto prolungherà i [suoi] giorni."}],[{"p":"17","v":17},{"p":"L’uomo gravato della colpa di sangue per un’anima fuggirà lui stesso fino alla fossa. Non lo afferrino."}],[{"p":"18","v":18},{"p":"Chi cammina senza difetto sarà salvato, ma chi si rende perverso nelle [sue] vie ad un tratto cadrà."}],[{"p":"19","v":19},{"p":"Chi coltiva il suo proprio terreno avrà abbastanza pane, e chi insegue cose senza valore avrà abbastanza povertà."}],[{"p":"20","v":20},{"p":"L’uomo di atti fedeli avrà molte benedizioni, ma chi si affretta a guadagnar ricchezze non rimarrà innocente."}],[{"p":"21","v":21},{"p":"Mostrare parzialità non è bene, né che l’uomo robusto trasgredisca per un semplice pezzo di pane."}],[{"p":"22","v":22},{"p":"L’uomo dall’occhio invidioso si dà da fare dietro alle cose di valore, ma non sa che l’indigenza stessa verrà su di lui."}],[{"p":"23","v":23},{"p":"Chi riprende un uomo troverà poi più favore di chi fa l’adulatore con la sua lingua."}],[{"p":"24","v":24},{"p":"Chi deruba suo padre e sua madre e dice: “Non è una trasgressione”, è compagno dell’uomo che causa rovina."}],[{"p":"25","v":25},{"p":"Chi ha l’anima arrogante suscita contesa, ma chi confida in Geova sarà reso grasso."}],[{"p":"26","v":26},{"p":"Chi confida nel suo proprio cuore è stupido, ma chi cammina nella sapienza scamperà."}],[{"p":"27","v":27},{"p":"Chi dà a uno di pochi mezzi non sarà nel bisogno, ma chi nasconde gli occhi avrà molte maledizioni."}],[{"p":"28","v":28},{"p":"Quando i malvagi si levano, l’uomo si nasconde; ma quando periscono, i giusti divengono molti."}]]}