{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"L’uomo ripreso ripetutamente ma che indurisce il suo collo sarà ad un tratto fiaccato, e senza guarigione."}],[{"p":"2","v":2},{"p":"Quando i giusti divengono molti il popolo si rallegra; ma quando governa un malvagio, il popolo sospira."}],[{"p":"3","v":3},{"p":"L’uomo che ama la sapienza fa rallegrare suo padre, ma chi si accompagna con le prostitute distrugge cose di valore."}],[{"p":"4","v":4},{"p":"Mediante la giustizia il re rende stabile il paese, ma l’uomo in cerca di regali lo demolisce."}],[{"p":"5","v":5},{"p":"L’uomo robusto che adula il suo compagno non stende altro che una rete per i suoi passi."}],[{"p":"6","v":6},{"p":"Nella trasgressione dell’uomo cattivo c’è un laccio, ma chi è giusto grida di gioia ed è lieto."}],[{"p":"7","v":7},{"p":"Il giusto conosce la rivendicazione dei miseri. Chi è malvagio non considera tale conoscenza."}],[{"p":"8","v":8},{"p":"Gli uomini che fanno discorsi spavaldi infiammano una città, ma quelli che sono saggi fanno allontanare l’ira."}],[{"p":"9","v":9},{"p":"L’uomo saggio che è entrato in giudizio con un uomo stolto: si è eccitato e ha anche riso, e non c’è riposo."}],[{"p":"10","v":10},{"p":"Gli uomini assetati di sangue odiano ogni irriprovevole; e in quanto ai retti, continuano a cercare l’anima di ciascuno."}],[{"p":"11","v":11},{"p":"Tutto il suo spirito è ciò che lo stupido lascia uscire, ma chi è saggio lo tiene calmo sino alla fine."}],[{"p":"12","v":12},{"p":"Dove il governante presta attenzione al discorso falso, tutti quelli che lo servono saranno malvagi."}],[{"p":"13","v":13},{"p":"Chi ha pochi mezzi e l’uomo di oppressioni si sono incontrati; [ma] Geova fa brillare gli occhi di entrambi."}],[{"p":"14","v":14},{"p":"Dove il re giudica i miseri in verità, il suo trono sarà fermamente stabilito per ogni tempo."}],[{"p":"15","v":15},{"p":"La verga e la riprensione sono ciò che dà sapienza; ma il ragazzo lasciato senza freno farà vergogna a sua madre."}],[{"p":"16","v":16},{"p":"Quando i malvagi divengono molti la trasgressione abbonda; ma quelli che sono giusti guarderanno la loro medesima caduta."}],[{"p":"17","v":17},{"p":"Castiga tuo figlio ed egli ti recherà riposo e darà molto piacere alla tua anima."}],[{"p":"18","v":18},{"p":"Dove non c’è visione il popolo si sfrena, ma felici sono quelli che osservano la legge."}],[{"p":"19","v":19},{"p":"Il servitore non si farà correggere dalle semplici parole, poiché comprende ma non presta ascolto."}],[{"p":"20","v":20},{"p":"Hai guardato un uomo frettoloso nelle sue parole? C’è più speranza per qualche stupido che per lui."}],[{"p":"21","v":21},{"p":"Se uno vizia il suo servitore fin dalla giovinezza, nel periodo successivo della sua vita questi diverrà persino ingrato."}],[{"p":"22","v":22},{"p":"L’uomo dato all’ira suscita contesa, e chi è incline al furore fa molte trasgressioni."}],[{"p":"23","v":23},{"p":"La medesima superbia dell’uomo terreno lo umilierà, ma chi è umile di spirito afferrerà la gloria."}],[{"p":"24","v":24},{"p":"Chi è compagno del ladro odia la sua propria anima. Può udire un giuramento che implica una maledizione, ma non riferisce nulla."}],[{"p":"25","v":25},{"p":"Il tremare davanti agli uomini è ciò che tende un laccio, ma chi confida in Geova sarà protetto."}],[{"p":"26","v":26},{"p":"Molti son quelli che cercano la faccia del governante, ma il giudizio dell’uomo viene da Geova."}],[{"p":"27","v":27},{"p":"L’uomo d’ingiustizia è detestabile ai giusti, e chi è retto nella sua via è detestabile al malvagio."}]]}