{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Figlio mio, non dimenticare la mia legge, e il tuo cuore osservi i miei comandamenti,"},{"p":"2","v":2},{"p":"perché ti saranno aggiunti lunghezza di giorni e anni di vita e pace."},{"p":"3","v":3},{"p":"L’amorevole benignità e la verità stesse non ti lascino. Legatele intorno alla gola. Scrivile sulla tavoletta del tuo cuore,"},{"p":"4","v":4},{"p":"e trova dunque favore e buona perspicacia agli occhi di Dio e dell’uomo terreno."},{"p":"5","v":5},{"p":"Confida in Geova con tutto il tuo cuore e non ti appoggiare al tuo proprio intendimento."},{"p":"6","v":6},{"p":"In tutte le tue vie riconoscilo, ed egli stesso renderà diritti i tuoi sentieri."}],[{"p":"7","v":7},{"p":"Non divenire saggio ai tuoi propri occhi. Temi Geova e allontanati dal male."},{"p":"8","v":8},{"p":"Divenga salute per il tuo ombelico e ristoro per le tue ossa."}],[{"p":"9","v":9},{"p":"Onora Geova con le tue cose di valore e con le primizie di tutti i tuoi prodotti."},{"p":"10","v":10},{"p":"Quindi saranno pieni di abbondanza i tuoi depositi di provviste; e i tuoi propri tini traboccheranno di vino nuovo."}],[{"p":"11","v":11},{"p":"Non rigettare, o figlio mio, la disciplina di Geova; e non aborrire la sua riprensione,"},{"p":"12","v":12},{"p":"perché Geova riprende colui che ama, come fa anche il padre col figlio di cui si compiace."}],[{"p":"13","v":13},{"p":"Felice è l’uomo che ha trovato la sapienza, e l’uomo che ottiene discernimento,"},{"p":"14","v":14},{"p":"poiché averla come guadagno è meglio che avere come guadagno l’argento e averla come prodotto che l’oro stesso."},{"p":"15","v":15},{"p":"Essa è più preziosa dei coralli e tutti gli altri tuoi diletti non si possono uguagliare ad essa."},{"p":"16","v":16},{"p":"Lunghezza di giorni è nella sua destra; nella sua sinistra sono ricchezze e gloria."},{"p":"17","v":17},{"p":"Le sue vie sono vie di piacevolezza, e tutti i suoi sentieri sono pace."},{"p":"18","v":18},{"p":"È un albero di vita per quelli che l’afferrano, e quelli che la ritengono saldamente devono chiamarsi felici."}],[{"p":"19","v":19},{"p":"Geova stesso fondò la terra con sapienza. Solidamente fissò i cieli con discernimento."},{"p":"20","v":20},{"p":"Mediante la sua conoscenza le stesse acque degli abissi furono divise, e i cieli nuvolosi continuano a far gocciolare leggera pioggia."},{"p":"21","v":21},{"p":"Figlio mio, non si dipartano dai tuoi occhi. Salvaguarda la saggezza e la capacità di pensare,"},{"p":"22","v":22},{"p":"ed esse saranno vita per la tua anima e fascino per la tua gola."},{"p":"23","v":23},{"p":"In tal caso camminerai al sicuro per la tua via, e pure il tuo piede non urterà contro alcuna cosa."},{"p":"24","v":24},{"p":"Quando giacerai non proverai terrore; e certamente giacerai, e il tuo sonno dovrà essere piacevole."},{"p":"25","v":25},{"p":"Non avrai bisogno di temere all’improvviso alcuna cosa terribile, né la bufera sui malvagi, perché viene."},{"p":"26","v":26},{"p":"Poiché Geova stesso mostrerà d’essere, in effetti, la tua fiducia, e certamente preserverà il tuo piede dalla cattura."}],[{"p":"27","v":27},{"p":"Non trattenere il bene da quelli cui è dovuto, quando è in potere della tua mano far[lo]."},{"p":"28","v":28},{"p":"Non dire al tuo prossimo: “Va, e torna e domani darò”, quando c’è qualcosa presso di te."},{"p":"29","v":29},{"p":"Non architettare contro il tuo prossimo nessuna cosa cattiva, quando egli dimora con un senso di sicurezza presso di te."},{"p":"30","v":30},{"p":"Non litigare senza motivo con un uomo, se non ti ha fatto nessun male."}],[{"p":"31","v":31},{"p":"Non divenire invidioso dell’uomo di violenza, e non scegliere nessuna delle sue vie."},{"p":"32","v":32},{"p":"Poiché la persona tortuosa è detestabile a Geova, ma la Sua intimità è con i retti."},{"p":"33","v":33},{"p":"La maledizione di Geova è sulla casa del malvagio, ma egli benedice il luogo di dimora dei giusti."},{"p":"34","v":34},{"p":"Se ha a che fare con gli schernitori, egli stesso deriderà; ma ai mansueti mostrerà favore."},{"p":"35","v":35},{"p":"I saggi possederanno onore, ma gli stupidi esaltano il disonore."}]]}