{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"Le parole di Agur figlio di Iache, il messaggio ponderoso. L’espressione dell’uomo robusto a Itiel, a Itiel e a Ucal."}],[{"p":"2","v":2},{"p":"Poiché io sono più irragionevole di qualsiasi altro, e non ho l’intendimento del genere umano;"},{"p":"3","v":3},{"p":"e non ho imparato la sapienza; e non conosco la conoscenza del Santissimo."}],[{"p":"4","v":4},{"p":"Chi è asceso al cielo perché ne discenda? Chi ha raccolto il vento nel cavo di entrambe le mani? Chi ha avvolto le acque in un mantello? Chi ha fatto sorgere tutte le estremità della terra? Qual è il suo nome e qual è il nome di suo figlio, nel caso che tu lo conosca?"}],[{"p":"5","v":5},{"p":"Ogni detto di Dio è raffinato. Egli è uno scudo per quelli che si rifugiano in lui."},{"p":"6","v":6},{"p":"Non aggiungere nulla alle sue parole, affinché egli non ti riprenda e affinché tu non sia trovato bugiardo."}],[{"p":"7","v":7},{"p":"Due cose ti ho chiesto. Non le trattenere da me prima che io muoia."},{"p":"8","v":8},{"p":"Allontana da me la falsità e la parola menzognera. Non darmi né povertà né ricchezze. Fammi divorare il cibo prescrittomi,"},{"p":"9","v":9},{"p":"affinché io non mi sazi e realmente non [ti] rinneghi e dica: “Chi è Geova?” e affinché non sia ridotto in povertà e realmente non rubi e non inveisca contro il nome del mio Dio."}],[{"p":"10","v":10},{"p":"Non calunniare un servitore davanti al suo padrone, affinché egli non invochi su di te il male, e affinché tu non sia ritenuto colpevole."}],[{"p":"11","v":11},{"p":"C’è una generazione che invoca il male perfino su suo padre e che non benedice nemmeno sua madre."}],[{"p":"12","v":12},{"p":"C’è una generazione che è pura ai suoi propri occhi ma che non s’è lavata dai suoi propri escrementi."}],[{"p":"13","v":13},{"p":"C’è una generazione i cui occhi oh! come sono divenuti alteri, e i cui occhi brillanti sono alzati."}],[{"p":"14","v":14},{"p":"C’è una generazione i cui denti sono spade e le cui mascelle sono coltelli per scannare, al fine di mangiare gli afflitti di sopra la terra e i poveri di fra il genere umano."}],[{"p":"15","v":15},{"p":"Le sanguisughe hanno due figlie [che gridano]: “Dammi! Dammi!” Ci sono tre cose che non si saziano, quattro che non hanno detto: “Basta!”"},{"p":"16","v":16},{"p":"Lo Sceol e il seno represso, il paese che non si è saziato d’acqua, e il fuoco che non ha detto: “Basta!”"}],[{"p":"17","v":17},{"p":"L’occhio che deride il padre e che disprezza l’ubbidienza alla madre lo caveranno i corvi della valle del torrente e lo mangeranno i figli dell’aquila."}],[{"p":"18","v":18},{"p":"Ci sono tre cose che sono risultate troppo meravigliose per me, e quattro che non ho conosciuto:"},{"p":"19","v":19},{"p":"la via dell’aquila nei cieli, la via del serpente sulla roccia, la via della nave nel cuore del mare e la via dell’uomo robusto con una fanciulla."}],[{"p":"20","v":20},{"p":"Ecco la via di una donna adultera: essa ha mangiato e s’è pulita la bocca e ha detto: “Non ho commesso nessun male”."}],[{"p":"21","v":21},{"p":"Sotto tre cose la terra si è agitata, e sotto quattro non può resistere:"},{"p":"22","v":22},{"p":"sotto lo schiavo quando regna, e sotto qualcuno insensato quando ha abbastanza cibo;"},{"p":"23","v":23},{"p":"sotto la donna odiata quando se ne prende possesso come moglie, e sotto la serva quando spodesta la sua padrona."}],[{"p":"24","v":24},{"p":"Ci sono quattro cose che sono le più piccole della terra, ma sono istintivamente sagge:"},{"p":"25","v":25},{"p":"le formiche sono un popolo non forte, eppure d’estate preparano il loro cibo;"},{"p":"26","v":26},{"p":"le procavie sono un popolo non potente, eppure pongono la loro casa sulla rupe;"},{"p":"27","v":27},{"p":"le locuste non hanno re, eppure escono tutte insieme divise in gruppi;"},{"p":"28","v":28},{"p":"il geco [dei muri] afferra con le sue proprie mani ed è nel grande palazzo del re."}],[{"p":"29","v":29},{"p":"Ci sono tre che hanno un bel passo, e quattro che hanno una bella andatura:"},{"p":"30","v":30},{"p":"il leone, che è il più potente fra le bestie e che non indietreggia davanti a nessuno;"},{"p":"31","v":31},{"p":"il levriero o il capro, e il re di una schiera di soldati del suo proprio popolo."}],[{"p":"32","v":32},{"p":"Se hai agito senza senno innalzandoti, e se hai fissato [su ciò] il tuo pensiero, [mettiti] la mano sulla bocca."},{"p":"33","v":33},{"p":"Poiché l’agitare il latte è ciò che fa uscire il burro, e lo stringere il naso è ciò che fa uscire il sangue, e lo stringere l’ira è ciò che fa uscire la lite."}]]}