{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"Le parole di Lemuel il re, il messaggio ponderoso che sua madre gli diede nella correzione:"}],[{"p":"2","v":2},{"p":"Che [dirti], o figlio mio, e che, o figlio del mio ventre, e che, o figlio dei miei voti?"}],[{"p":"3","v":3},{"p":"Non dare la tua energia vitale alle donne, né le tue vie [a ciò che conduce] ad annientare i re."}],[{"p":"4","v":4},{"p":"Non è per i re, o Lemuel, non è per i re bere vino né per gli alti funzionari [dire]: “Dov’è la bevanda inebriante?”"},{"p":"5","v":5},{"p":"perché non si beva e non si dimentichi ciò che è decretato e non si perverta la causa di qualche figlio di afflizione."},{"p":"6","v":6},{"p":"Date la bevanda inebriante a chi sta per perire e il vino a quelli che hanno l’anima amareggiata."},{"p":"7","v":7},{"p":"Beva e dimentichi la sua povertà, e non ricordi più il suo proprio affanno."}],[{"p":"8","v":8},{"p":"Apri la tua bocca per il muto, nella causa di tutti quelli che scompaiono."},{"p":"9","v":9},{"p":"Apri la tua bocca, giudica giustamente e perora la causa dell’afflitto e del povero."}],[{"p":"10","v":10},{"p":"Una moglie capace chi la può trovare? Il suo valore è molto maggiore di quello dei coralli."}],[{"p":"11","v":11},{"p":"In lei ha confidato il cuore del suo proprietario, e non manca alcun guadagno."}],[{"p":"12","v":12},{"p":"Essa lo ha compensato col bene, e non col male, tutti i giorni della propria vita."}],[{"p":"13","v":13},{"p":"Essa ha cercato la lana e il lino, e lavora a tutto ciò che è il diletto delle sue mani."}],[{"p":"14","v":14},{"p":"Ha mostrato d’essere come le navi di un commerciante. Da lontano porta il suo cibo."}],[{"p":"15","v":15},{"p":"Si leva inoltre mentre è ancora notte, e dà cibo alla sua casa e la prescritta porzione alle sue giovani."}],[{"p":"16","v":16},{"p":"Ha considerato un campo e lo ha ottenuto; dal frutto delle sue mani ha piantato una vigna."}],[{"p":"17","v":17},{"p":"Ha cinto i suoi fianchi di forza, e rinvigorisce le sue braccia."}],[{"p":"18","v":18},{"p":"Ha intuito che il suo commercio è buono; la sua lampada non si smorza di notte."}],[{"p":"19","v":19},{"p":"Ha steso le sue mani alla conocchia, e le sue proprie mani afferrano il fuso."}],[{"p":"20","v":20},{"p":"Ha allargato la palma della mano all’afflitto, e ha teso le mani al povero."}],[{"p":"21","v":21},{"p":"Non teme per la sua casa a causa della neve, poiché tutta la sua casa indossa doppie vesti."}],[{"p":"22","v":22},{"p":"Ha fatto per sé dei copriletto. La sua veste è di lino e di lana tinta di porpora rossiccia."}],[{"p":"23","v":23},{"p":"Il suo proprietario è uno noto alle porte, quando siede con gli anziani del paese."}],[{"p":"24","v":24},{"p":"Ha fatto pure sottovesti e si è messa a vender[le], e ha dato cinture ai trafficanti."}],[{"p":"25","v":25},{"p":"Forza e splendore sono la sua veste, e ride del giorno futuro."}],[{"p":"26","v":26},{"p":"Ha aperto la bocca nella sapienza, e la legge di amorevole benignità è sulla sua lingua."}],[{"p":"27","v":27},{"p":"Vigila su ciò che avviene nella sua casa, e non mangia il pane di pigrizia."}],[{"p":"28","v":28},{"p":"I suoi figli si sono levati e l’hanno dichiarata felice; il suo proprietario [si leva], e la loda."}],[{"p":"29","v":29},{"p":"Ci sono molte figlie che hanno mostrato capacità, ma tu, tu sei ascesa al di sopra di esse tutte."}],[{"p":"30","v":30},{"p":"L’attrattiva può essere falsa, e la bellezza può essere vana; [ma] la donna che teme Geova è quella che si procura lode."}],[{"p":"31","v":31},{"p":"Datele del frutto delle sue mani, e le sue opere la lodino anche alle porte."}]]}