{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Ascoltate, o figli, la disciplina di un padre e prestate attenzione, in modo da conoscere l’intendimento."},{"p":"2","v":2},{"p":"Poiché certamente io vi darò buona istruzione. Non lasciate la mia legge."},{"p":"3","v":3},{"p":"Poiché io mostrai d’essere un vero figlio a mio padre, tenero e unico davanti a mia madre."},{"p":"4","v":4},{"p":"Ed egli mi istruiva e mi diceva: “Il tuo cuore afferri saldamente le mie parole. Osserva i miei comandamenti e continua a vivere."},{"p":"5","v":5},{"p":"Acquista sapienza, acquista intendimento. Non dimenticare, e non deviare dai detti della mia bocca."},{"p":"6","v":6},{"p":"Non lasciarla, ed essa ti custodirà. Amala, e ti salvaguarderà."},{"p":"7","v":7},{"p":"La sapienza è la prima cosa. Acquista sapienza; e con tutto ciò che acquisti, acquista intendimento."},{"p":"8","v":8},{"p":"Stimala altamente, ed essa ti esalterà. Ti glorificherà perché l’avrai abbracciata."},{"p":"9","v":9},{"p":"Alla tua testa darà una ghirlanda di attrattiva; ti conferirà una corona di bellezza”."}],[{"p":"10","v":10},{"p":"Odi, figlio mio, e accetta i miei detti. Quindi per te gli anni di vita diverranno molti."},{"p":"11","v":11},{"p":"Certamente ti istruirò anche nella via della sapienza; di sicuro ti farò calcare i sentieri battuti della rettitudine."},{"p":"12","v":12},{"p":"Quando camminerai, il tuo passo non sarà impedito; e se correrai, non inciamperai."},{"p":"13","v":13},{"p":"Aggrappati alla disciplina; non lasciar[la] andare. Salvaguardala, poiché essa stessa è la tua vita."}],[{"p":"14","v":14},{"p":"Non entrare nel sentiero dei malvagi e non andare nella via dei cattivi."},{"p":"15","v":15},{"p":"Evitala, non passarvi; schivala, e passa oltre."},{"p":"16","v":16},{"p":"Poiché essi non dormono a meno che non abbiano fatto del male, e il loro sonno è portato via a meno che non abbiano fatto inciampare qualcuno."},{"p":"17","v":17},{"p":"Poiché si sono cibati del pane della malvagità, e bevono il vino degli atti di violenza."},{"p":"18","v":18},{"p":"Ma il sentiero dei giusti è come la fulgida luce che risplende sempre più finché il giorno è fermamente stabilito."},{"p":"19","v":19},{"p":"La via dei malvagi è come la caligine; non hanno saputo in che cosa continuano a inciampare."}],[{"p":"20","v":20},{"p":"Figlio mio, presta attenzione alle mie parole. Porgi orecchio ai miei detti."},{"p":"21","v":21},{"p":"Non si allontanino dai tuoi occhi. Custodiscili in mezzo al tuo cuore."},{"p":"22","v":22},{"p":"Poiché sono vita per quelli che li trovano e salute per tutta la loro carne."},{"p":"23","v":23},{"p":"Più di ogni altra cosa che si deve custodire, salvaguarda il tuo cuore, poiché da esso procedono le fonti della vita."},{"p":"24","v":24},{"p":"Rimuovi da te la perversità di parola; e allontana da te la tortuosità delle labbra."},{"p":"25","v":25},{"p":"In quanto ai tuoi occhi, devono guardare diritto, sì, i tuoi propri occhi brillanti devono guardare fisso davanti a te."},{"p":"26","v":26},{"p":"Appiana il percorso del tuo piede, e tutte le tue proprie vie siano fermamente stabilite."},{"p":"27","v":27},{"p":"Non deviare né a destra né a sinistra. Allontana il tuo piede da ciò che è male."}]]}