{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Figlio mio, oh presta attenzione alla mia sapienza. Porgi i tuoi orecchi al mio discernimento,"},{"p":"2","v":2},{"p":"in modo da custodire le capacità di pensare; e le tue proprie labbra salvaguardino la stessa conoscenza."}],[{"p":"3","v":3},{"p":"Poiché le labbra della donna estranea continuano a stillare come un favo di miele, e il suo palato è più dolce dell’olio."},{"p":"4","v":4},{"p":"Ma poi l’effetto che produce è amaro come l’assenzio; è affilato come una spada a due tagli."},{"p":"5","v":5},{"p":"I suoi piedi scendono alla morte. I suoi medesimi passi fanno presa sullo Sceol stesso."},{"p":"6","v":6},{"p":"Non contempla il sentiero della vita. I suoi sentieri battuti hanno vagato [dove] essa non sa."},{"p":"7","v":7},{"p":"Or dunque, o figli, ascoltatemi e non vi scostate dai detti della mia bocca."},{"p":"8","v":8},{"p":"Tieni lontana da lei la tua via, e non avvicinarti all’ingresso della sua casa,"},{"p":"9","v":9},{"p":"per non dare ad altri la tua dignità, né i tuoi anni a ciò che è crudele;"},{"p":"10","v":10},{"p":"perché estranei non si sazino della tua potenza, e le cose che hai ottenuto con dolore non siano nella casa di uno straniero,"},{"p":"11","v":11},{"p":"e tu non debba gemere nel tuo futuro quando la tua carne e il tuo organismo perverranno alla fine."},{"p":"12","v":12},{"p":"E dovrai dire: “Come ho odiato la disciplina e il mio cuore ha mancato di rispetto anche alla riprensione!"},{"p":"13","v":13},{"p":"E non ho ascoltato la voce dei miei insegnanti, e non ho prestato orecchio ai miei maestri."},{"p":"14","v":14},{"p":"Facilmente mi sono trovato in ogni sorta di malizia in mezzo alla congregazione e all’assemblea”."}],[{"p":"15","v":15},{"p":"Bevi l’acqua della tua propria cisterna, e ciò che sgorga in mezzo al tuo proprio pozzo."},{"p":"16","v":16},{"p":"Devono le tue sorgenti spargersi fuori, i [tuoi] corsi d’acqua nelle stesse pubbliche piazze?"},{"p":"17","v":17},{"p":"Siano per te solo, e non per estranei con te."},{"p":"18","v":18},{"p":"Sia benedetta la tua fonte d’acqua, e rallegrati con la moglie della tua giovinezza,"},{"p":"19","v":19},{"p":"amabile cerva e attraente capra di montagna. Le sue proprie mammelle ti inebrino in ogni tempo. Sii di continuo in estasi per il suo amore."},{"p":"20","v":20},{"p":"Perché dovresti dunque, figlio mio, essere in estasi per una donna estranea o abbracciare il seno di una donna straniera?"},{"p":"21","v":21},{"p":"Poiché le vie dell’uomo sono di fronte agli occhi di Geova, ed egli contempla tutti i suoi sentieri battuti."},{"p":"22","v":22},{"p":"I suoi propri errori intrappoleranno il malvagio, ed egli sarà ritenuto nelle funi del suo proprio peccato."},{"p":"23","v":23},{"p":"Egli sarà colui che morirà perché non c’è disciplina, e [perché] si svia nell’abbondanza della sua stoltezza."}]]}