{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Figlio mio, se ti sei fatto garante per il tuo prossimo, [se] hai dato la tua stretta di mano pure all’estraneo,"},{"p":"2","v":2},{"p":"[se] sei stato preso al laccio dai detti della tua bocca, [se] sei stato intrappolato dai detti della tua bocca,"},{"p":"3","v":3},{"p":"allora intraprendi quest’azione, figlio mio, e liberati, poiché sei caduto nella palma della mano del tuo prossimo: Va a umiliarti e tempesta il tuo prossimo di sollecitazioni."},{"p":"4","v":4},{"p":"Non concedere sonno ai tuoi occhi, né assopimento ai tuoi occhi brillanti."},{"p":"5","v":5},{"p":"Liberati come una gazzella dalla mano e come un uccello dalla mano dell’uccellatore."}],[{"p":"6","v":6},{"p":"Va dalla formica, pigro; vedi le sue vie e divieni saggio."},{"p":"7","v":7},{"p":"Benché non abbia comandante, né ufficiale, né governante,"},{"p":"8","v":8},{"p":"si prepara il cibo pure d’estate; ha raccolto le sue provviste di cibo pure alla mietitura."},{"p":"9","v":9},{"p":"Fino a quando, pigro, continuerai a giacere? Quando ti leverai dal tuo sonno?"},{"p":"10","v":10},{"p":"Dormire ancora un po’, sonnecchiare ancora un po’, incrociare ancora un po’ le mani nel giacere,"},{"p":"11","v":11},{"p":"e certamente la tua povertà verrà proprio come un vagabondo e la tua indigenza come un uomo armato."}],[{"p":"12","v":12},{"p":"L’uomo buono a nulla, l’uomo di nocività, cammina con perversità di parola,"},{"p":"13","v":13},{"p":"ammiccando con l’occhio, facendo segni col piede, facendo indicazioni con le dita."},{"p":"14","v":14},{"p":"La perversità è nel suo cuore. Egli architetta qualcosa di male in ogni tempo. Continua semplicemente a suscitare contese."},{"p":"15","v":15},{"p":"Perciò all’improvviso verrà il suo disastro; in un istante sarà fiaccato e non ci sarà guarigione."}],[{"p":"16","v":16},{"p":"Ci sono sei cose che Geova in effetti odia; sì, sette cose sono detestabili alla sua anima:"},{"p":"17","v":17},{"p":"gli occhi alteri, la lingua falsa, e le mani che spargono sangue innocente,"},{"p":"18","v":18},{"p":"il cuore che architetta disegni nocivi, i piedi che corrono in fretta al male,"},{"p":"19","v":19},{"p":"il falso testimone che spaccia menzogne, e chiunque suscita contese tra fratelli."}],[{"p":"20","v":20},{"p":"Osserva, o figlio mio, il comandamento di tuo padre, e non abbandonare la legge di tua madre."},{"p":"21","v":21},{"p":"Legateli di continuo al cuore; attaccateli alla gola."},{"p":"22","v":22},{"p":"Quando cammini, ti guiderà; quando giaci, farà la guardia su di te; e quando ti sarai svegliato, essa stessa si occuperà di te."},{"p":"23","v":23},{"p":"Poiché il comandamento è una lampada, e una luce è la legge, e le riprensioni della disciplina sono la via della vita,"},{"p":"24","v":24},{"p":"per custodirti dalla donna cattiva, dall’adulazione della lingua della donna straniera."},{"p":"25","v":25},{"p":"Non desiderare nel tuo cuore la sua bellezza, e non ti prenda essa con i suoi occhi lucenti,"},{"p":"26","v":26},{"p":"perché a favore di una donna prostituta [ci si riduce] a un pane rotondo; ma riguardo alla moglie di un [altro] uomo, essa dà la caccia perfino a un’anima preziosa."},{"p":"27","v":27},{"p":"Può un uomo raccoglier fuoco nel suo seno eppure non bruciare le sue medesime vesti?"},{"p":"28","v":28},{"p":"O può un uomo camminare sui carboni e non scottarsi gli stessi piedi?"},{"p":"29","v":29},{"p":"Similmente per chiunque ha relazione con la moglie del suo prossimo, nessuno che la tocchi rimarrà esente da punizione."},{"p":"30","v":30},{"p":"Non si disprezza il ladro semplicemente perché ruba per riempire la sua anima quando ha fame."},{"p":"31","v":31},{"p":"Ma, quando è trovato, renderà sette volte tanto; darà tutte le cose di valore della sua casa."},{"p":"32","v":32},{"p":"Chiunque commette adulterio con una donna manca di cuore; chi lo fa porta la sua propria anima alla rovina."},{"p":"33","v":33},{"p":"Troverà piaga e disonore, e il suo stesso biasimo non sarà cancellato."},{"p":"34","v":34},{"p":"Poiché il furore dell’uomo robusto è la gelosia, ed egli non mostrerà compassione nel giorno della vendetta."},{"p":"35","v":35},{"p":"Non avrà considerazione per nessuna sorta di riscatto, né mostrerà buona volontà, non importa quanto grande tu faccia il regalo."}]]}