{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Figlio mio, osserva i miei detti, e voglia tu far tesoro dei miei propri comandamenti presso di te."},{"p":"2","v":2},{"p":"Osserva i miei comandamenti e continua a vivere, e la mia legge come la pupilla dei tuoi occhi."},{"p":"3","v":3},{"p":"Legateli alle dita, e scrivili sulla tavoletta del tuo cuore."},{"p":"4","v":4},{"p":"Di’ alla sapienza: “Sei mia sorella”; e voglia tu chiamare lo stesso intendimento “Parente”,"},{"p":"5","v":5},{"p":"perché ti custodiscano dalla donna estranea, dalla straniera che ha reso dolci i suoi propri detti."},{"p":"6","v":6},{"p":"Poiché, stando alla finestra della mia casa, guardai attraverso la mia grata,"},{"p":"7","v":7},{"p":"per scorgere gli inesperti. Mi interessava discernere tra i figli un giovane che mancava di cuore,"},{"p":"8","v":8},{"p":"il quale passava per la strada vicino al suo angolo, e marciava nella via verso la casa di lei,"},{"p":"9","v":9},{"p":"al crepuscolo, nella sera del giorno, all’appressarsi della notte e della caligine."},{"p":"10","v":10},{"p":"Ed ecco, c’era una donna che gli veniva incontro, con la veste di una prostituta e astuta di cuore."},{"p":"11","v":11},{"p":"Essa è tumultuosa e ostinata. I suoi piedi non continuano a risiedere nella sua casa."},{"p":"12","v":12},{"p":"Ora è di fuori, ora è nelle pubbliche piazze, e vicino a ogni angolo sta in agguato."},{"p":"13","v":13},{"p":"E lo ha afferrato e gli ha dato un bacio. Ha assunto un’aria sfacciata, e comincia a dirgli:"}],[{"p":"14","v":14},{"p":"“Dovevo fare sacrifici di comunione. Oggi ho pagato i miei voti."},{"p":"15","v":15},{"p":"Perciò ti sono uscita incontro, per cercare la tua faccia, per trovarti."},{"p":"16","v":16},{"p":"Ho ammantato di drappi il mio divano, di cose dai molti colori, di lino d’Egitto."},{"p":"17","v":17},{"p":"Ho cosparso il mio letto di mirra, aloe e cinnamomo."},{"p":"18","v":18},{"p":"Vieni, beviamo in modo da saziarci d’amore fino al mattino; godiamo l’un dell’altro con espressioni d’amore."},{"p":"19","v":19},{"p":"Poiché il marito non è nella sua casa; è andato in viaggio per una via abbastanza distante."},{"p":"20","v":20},{"p":"Ha preso in mano una borsa di denaro. Verrà a casa sua il giorno della luna piena”."}],[{"p":"21","v":21},{"p":"Essa lo ha sviato con l’abbondanza della sua persuasione. Lo seduce con la dolcezza delle sue labbra."},{"p":"22","v":22},{"p":"All’improvviso egli le va dietro, come un toro che va fino al macello, e proprio come se fosse stato messo ai ceppi per la disciplina di uno stolto,"},{"p":"23","v":23},{"p":"finché una freccia gli spacca il fegato, proprio come un uccello si affretta nella trappola, ed egli non ha saputo che vi è implicata la sua medesima anima."}],[{"p":"24","v":24},{"p":"E ora, o figli, ascoltatemi e prestate attenzione ai detti della mia bocca."},{"p":"25","v":25},{"p":"Il tuo cuore non si volga verso le sue vie. Non errare nei suoi sentieri."},{"p":"26","v":26},{"p":"Poiché sono molti quelli che ha fatto cadere uccisi, e tutti quelli che sono stati uccisi da lei sono numerosi."},{"p":"27","v":27},{"p":"Le vie dello Sceol sono la sua casa; scendono alle stanze interne della morte."}]]}