{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Non continua la sapienza a chiamare, e non continua il discernimento ad alzare la voce?"},{"p":"2","v":2},{"p":"In cima alle alture, per via, all’incrocio delle strade si è posta."},{"p":"3","v":3},{"p":"Al lato delle porte, alla bocca della città, nel luogo d’accesso delle entrate, continua a gridare forte:"}],[{"p":"4","v":4},{"p":"“Voi, o uomini, io chiamo, e la mia voce è diretta ai figli degli uomini."},{"p":"5","v":5},{"p":"O inesperti, comprendete l’accortezza; e voi stupidi, comprendete il cuore."},{"p":"6","v":6},{"p":"Ascoltate, poiché parlo delle cose più importanti, e le mie labbra si aprono intorno alla rettitudine."},{"p":"7","v":7},{"p":"Poiché il mio palato esprime con tono sommesso la stessa verità; e la malvagità è qualcosa di detestabile alle mie labbra."},{"p":"8","v":8},{"p":"Tutti i detti della mia bocca sono nella giustizia. Fra loro non c’è nulla di storto o di perverso."},{"p":"9","v":9},{"p":"Sono tutti diritti per chi ha discernimento, e retti per quelli che trovano la conoscenza."},{"p":"10","v":10},{"p":"Accettate la mia disciplina e non l’argento, e la conoscenza anziché l’oro scelto."},{"p":"11","v":11},{"p":"Poiché la sapienza è migliore dei coralli, e tutti gli altri diletti stessi non si possono uguagliare ad essa."}],[{"p":"12","v":12},{"p":"“Io, la sapienza, ho risieduto con l’accortezza e trovo perfino la conoscenza delle capacità di pensare."},{"p":"13","v":13},{"p":"Il timore di Geova significa odiare il male. Ho odiato la superbia e l’orgoglio e la via cattiva e la bocca perversa."},{"p":"14","v":14},{"p":"Ho consiglio e saggezza. Io, intendimento; ho potenza."},{"p":"15","v":15},{"p":"Mediante me i re stessi continuano a regnare, e gli stessi alti funzionari continuano a decretare giustizia."},{"p":"16","v":16},{"p":"Mediante me i principi stessi continuano a governare come principi, e i nobili giudicano tutti nella giustizia."},{"p":"17","v":17},{"p":"Io stessa amo quelli che mi amano, e quelli che mi cercano son quelli che mi trovano."},{"p":"18","v":18},{"p":"Presso di me sono ricchezze e gloria, beni ereditari e giustizia."},{"p":"19","v":19},{"p":"Il mio frutto è migliore dell’oro, sì, dell’oro raffinato, e il mio prodotto dell’argento scelto."},{"p":"20","v":20},{"p":"Cammino nel sentiero della giustizia, in mezzo alle vie del giudizio,"},{"p":"21","v":21},{"p":"per far prendere possesso della sostanza a quelli che mi amano; e tengo ripieni i loro depositi."}],[{"p":"22","v":22},{"p":"“Geova stesso mi produsse come il principio della sua via, la prima delle sue imprese di molto tempo fa."},{"p":"23","v":23},{"p":"Da tempo indefinito fui insediata, dall’inizio, da tempi anteriori alla terra."},{"p":"24","v":24},{"p":"Quando non c’erano le acque degli abissi fui data alla luce come con dolori di parto, quando non c’erano sorgenti assai cariche d’acqua."},{"p":"25","v":25},{"p":"Prima che fossero fondati gli stessi monti, prima dei colli, fui data alla luce come con dolori di parto,"},{"p":"26","v":26},{"p":"quando egli non aveva ancora fatto la terra e gli spazi aperti e la prima parte delle masse di polvere del paese produttivo."},{"p":"27","v":27},{"p":"Quando egli preparò i cieli io ero là; quando decretò un circolo sulla faccia delle acque dell’abisso,"},{"p":"28","v":28},{"p":"quando rese ferme le masse di nuvole di sopra, quando rese forti le fonti delle acque dell’abisso,"},{"p":"29","v":29},{"p":"quando fissò al mare il suo decreto che le acque stesse non oltrepassassero il suo ordine, quando decretò le fondamenta della terra,"},{"p":"30","v":30},{"p":"allora ero accanto a lui come un artefice, ed ero colui del quale egli specialmente si deliziava di giorno in giorno, allietandomi io dinanzi a lui in ogni tempo,"},{"p":"31","v":31},{"p":"allietandomi per il paese produttivo della sua terra, e le cose che mi dilettavano erano presso i figli degli uomini."}],[{"p":"32","v":32},{"p":"“E ora, o figli, ascoltatemi; sì, felici sono quelli che osservano le mie medesime vie."},{"p":"33","v":33},{"p":"Ascoltate la disciplina e divenite saggi, e non mostrate alcuna negligenza."},{"p":"34","v":34},{"p":"Felice è l’uomo che mi ascolta mantenendosi sveglio di giorno in giorno alle mie porte, essendo a guardia degli stipiti dei miei ingressi."},{"p":"35","v":35},{"p":"Poiché chi mi trova certamente troverà la vita, e otterrà buona volontà da Geova."},{"p":"36","v":36},{"p":"Ma chi mi perde fa violenza alla sua anima; tutti quelli che mi odiano intensamente sono quelli che davvero amano la morte”."}]]}