{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"La vera sapienza ha edificato la sua casa; ha intagliato le sue sette colonne."},{"p":"2","v":2},{"p":"Ha organizzato la scannatura della sua carne; ha mischiato il suo vino; per di più, ha apparecchiato la sua tavola."},{"p":"3","v":3},{"p":"Ha mandato le sue giovani a chiamare in cima alle alture della città:"},{"p":"4","v":4},{"p":"“Chiunque è inesperto, si rivolga qui”. A chiunque manca di cuore essa ha detto:"},{"p":"5","v":5},{"p":"“Venite, cibatevi del mio pane e bevete del vino che ho mischiato."},{"p":"6","v":6},{"p":"Lasciate gli inesperti e continuate a vivere, e camminate diritto nella via dell’intendimento”."}],[{"p":"7","v":7},{"p":"Chi corregge lo schernitore si attira disonore, e chi riprende qualche malvagio, un difetto in lui."},{"p":"8","v":8},{"p":"Non riprendere lo schernitore, affinché non ti odii. Riprendi il saggio e ti amerà."},{"p":"9","v":9},{"p":"Dà al saggio e diverrà ancora più saggio. Impartisci conoscenza a qualche giusto ed egli crescerà nel sapere."}],[{"p":"10","v":10},{"p":"Il timore di Geova è l’inizio della sapienza, e la conoscenza del Santissimo è l’intendimento."},{"p":"11","v":11},{"p":"Poiché mediante me i tuoi giorni diverranno molti, e ti saranno aggiunti anni di vita."},{"p":"12","v":12},{"p":"Se sei divenuto saggio, sei divenuto saggio a tuo proprio favore; e se hai schernito, [lo] sopporterai, proprio tu solo."}],[{"p":"13","v":13},{"p":"La donna stupida è tumultuosa. Essa è la stessa semplicioneria e non ha conosciuto proprio nulla."},{"p":"14","v":14},{"p":"E si è messa a sedere all’ingresso della sua casa, su un seggio, nei luoghi alti della città,"},{"p":"15","v":15},{"p":"per chiamare quelli che passano per la via, quelli che vanno diritto per i loro sentieri:"},{"p":"16","v":16},{"p":"“Chiunque è inesperto, si rivolga qui”. E a chiunque manca di cuore, ha anche detto:"},{"p":"17","v":17},{"p":"“Le stesse acque rubate sono dolci, e il pane [mangiato] in segreto, è piacevole”."},{"p":"18","v":18},{"p":"Ma egli non ha conosciuto che quelli impotenti nella morte sono là, che quelli chiamati da lei sono nei bassi luoghi dello Sceol."}]]}