{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"이집트에 대한 선언.\r\n보라! 여호와께서 빠른 구름을 타고 이집트에 들어가실 것이다.\r\n이집트의 무가치한 신들이 그분 앞에서 떨고이집트의 마음이 그 속에서 녹을 것이다."},{"p":"2","v":2},{"p":"“내가 이집트인들을 부추겨서이집트인들을 치게 하리니,형제끼리, 이웃끼리 서로 싸우고도시끼리, 왕국끼리 서로 싸울 것이다."},{"p":"3","v":3},{"p":"이집트의 영이 그 속에서 어리둥절할 것이고내가 그의 계획을 혼란에 빠뜨릴 것이다.\r\n그들은 무가치한 신들과 술사들과 영매들과 점술가들에게도움을 구할 것이다."},{"p":"4","v":4},{"p":"내가 이집트를 가혹한 주인에게 넘겨주리니,포학한 왕이 그들을 다스릴 것이다.”\r\n참된 주, 만군의 여호와의 말씀이다."},{"p":"5","v":5},{"p":"바닷물이 말라 버리고강물이 줄어들어 바싹 마를 것이다."},{"p":"6","v":6},{"p":"강들은 악취를 풍기고이집트의 나일 운하들은 물이 줄어 메마르게 될 것이다.\r\n갈대와 골풀도 시들고 말 것이다."},{"p":"7","v":7},{"p":"나일 강가, 나일 강 어귀에 있는 식물과나일 강을 따라 씨가 뿌려진 모든 땅이 말라 버릴 것이다.\r\n그것이 날아가 사라지고 말 것이다."},{"p":"8","v":8},{"p":"어부들은 슬퍼하고나일 강에 낚시를 던지는 자들은 애통하며물에 그물을 치는 자들도 줄어들 것이다."},{"p":"9","v":9},{"p":"빗질한 아마를 가지고 일하는 자들과베틀로 흰 천을 짜는 자들은 부끄러움을 당할 것이다."},{"p":"10","v":10},{"p":"그 베 짜는 자들은 상심하고품꾼들도 모두 비탄에 잠길 것이다."},{"p":"11","v":11},{"p":"소안의 방백들은 어리석다.\r\n파라오의 가장 지혜롭다는 고문관들도 터무니없는 조언을 한다.\r\n너희가 어떻게 파라오에게“저는 지혜자들의 후손, 옛 왕들의 후손입니다” 하고 말할 수 있겠느냐?"},{"p":"12","v":12},{"p":"너의 지혜자들은 도대체 어디에 있느냐?\r\n만군의 여호와께서 이집트에 대해 무슨 결정을 하셨는지 안다면말해 보라고 하여라."},{"p":"13","v":13},{"p":"소안의 방백들은 어리석게 행동했고노브의 방백들은 속았으며그 종족들의 우두머리들은 이집트를 잘못된 길로 이끌었다."},{"p":"14","v":14},{"p":"여호와께서 거기에 혼란의 영을 부으시자,그들은 이집트를 그 모든 일에서 잘못된 길로 이끌어,마치 술 취한 사람이 자기가 토한 것 위에서 비틀거리는 것 같게 만들었다."},{"p":"15","v":15},{"p":"그리하여 이집트는, 머리든 꼬리든, 나뭇가지든 골풀이든,할 수 있는 일이 아무것도 없게 될 것이다."}],[{"p":"16","v":16},{"p":"그날에 이집트는 여자처럼 되어, 만군의 여호와께서 그를 치려고 들어 올리시는 위협적인 손 때문에 떨며 무서워할 것이다."},{"p":"17","v":17},{"p":"그리고 유다 땅은 이집트에게 공포의 대상이 될 것이다. 그 이름만 들어도, 그들은 만군의 여호와께서 그들을 치기로 하신 결정 때문에 무서워할 것이다."}],[{"p":"18","v":18},{"p":"그날에 이집트 땅에는 가나안 말을 하고 만군의 여호와께 충성을 맹세하는 다섯 도시가 있게 될 것이다. 그중 한 도시는 ‘파괴의 도시’라고 불릴 것이다."}],[{"p":"19","v":19},{"p":"그날에 이집트 땅 한가운데에 여호와를 위한 제단이 있게 되고, 그 경계에는 여호와를 위한 기둥이 있게 될 것이다."},{"p":"20","v":20},{"p":"그것이 이집트 땅에서 만군의 여호와에 관한 표징과 증거가 될 것이다. 그들이 압제자들 때문에 여호와께 부르짖으면, 그분이 그들을 구해 줄 구원자 곧 위대한 자를 그들에게 보내실 것이다."},{"p":"21","v":21},{"p":"이렇게 여호와께서 이집트인들에게 알려지실 것이니, 그날에 이집트인들이 여호와를 알고 희생과 예물을 바치며 여호와께 서원하고 그것을 지킬 것이다."},{"p":"22","v":22},{"p":"여호와께서는 이집트를 치시겠지만, 치시고는 고쳐 주실 것이다. 그들은 여호와께 돌아오고, 그분은 그들의 간청을 들으시어 그들을 고쳐 주실 것이다."}],[{"p":"23","v":23},{"p":"그날에 이집트에서 아시리아로 가는 대로가 생겨, 아시리아는 이집트로 들어가고 이집트는 아시리아로 들어갈 것이다. 이집트가 아시리아와 함께 하느님을 섬길 것이다."},{"p":"24","v":24},{"p":"그날에 이스라엘이 이집트와 아시리아와 더불어 세 번째가 되어 땅 한가운데서 축복이 될 것이다."},{"p":"25","v":25},{"p":"만군의 여호와께서 그들을 축복하시면서 “내 백성인 이집트와 내 손으로 만든 아시리아와 나의 상속 재산인 이스라엘은 축복받아라” 하고 말씀하실 것이다."}]]}