{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"‘환상 골짜기’에 대한 선언.\r\n도대체 너에게 무슨 일이 있기에, 모두 지붕에 올라갔느냐?"},{"p":"2","v":2},{"p":"소란스러운 도시, 환희에 넘치는 성읍아,네가 소동으로 가득 찼구나.\r\n너의 죽은 자들은 칼에 죽은 것도 아니고전투 중에 죽은 것도 아니다."},{"p":"3","v":3},{"p":"가혹한 너의 통치자들은 모두 함께 도망했다.\r\n그들이 포로로 붙잡혔으니, 활을 쏠 필요조차 없었다.\r\n그들이 멀리 달아났지만발견된 자들은 모두 포로로 붙잡혔다."},{"p":"4","v":4},{"p":"그래서 내가 말했다.\r\n“내게서 눈을 돌려라.\r\n내가 몹시 통곡할 것이다.\r\n내 딸 백성이 멸망당했다고 해서나를 위로하겠다고 고집하지 마라."},{"p":"5","v":5},{"p":"그날은 주권자인 주, 만군의 여호와께서‘환상 골짜기’에 가져오시는혼란과 패배와 공포의 날이다.\r\n성벽이 허물어지고외치는 소리가 산에 울려 퍼진다."},{"p":"6","v":6},{"p":"엘람은 화살통을 집어 들고사람을 태운 병거와 말과 함께 오며,길은 방패를 준비한다."},{"p":"7","v":7},{"p":"너의 제일 좋은 골짜기들에병거가 가득하게 되고성문에 말들이 정렬하며"}],[{"p":"8","v":8},{"p":"유다의 보호벽이 치워질 것이다.\r\n그날에 너희는 ‘숲 집’의 무기고를 바라보고,"},{"p":"9","v":9},{"p":"‘다윗의 도시’의 뚫린 곳들을 많이 볼 것이며, 아랫못의 물을 모을 것이다."},{"p":"10","v":10},{"p":"너희는 예루살렘에 있는 집의 수를 세고, 성벽을 보강하기 위해 집들을 허물 것이다."},{"p":"11","v":11},{"p":"그리고 옛 못의 물을 위해 두 성벽 사이에 저수조를 만들 것이다. 그러나 너희는 이 일을 이루신 위대한 분을 바라보지 않을 것이며, 이 일을 오래전에 구상하신 분을 쳐다보지 않을 것이다."},{"p":"12","v":12},{"p":"그날에 주권자인 주, 만군의 여호와께서울고 애곡하라고,머리를 밀고 자루천을 걸치라고 하실 것이다."},{"p":"13","v":13},{"p":"그러나 오히려 축하하고 기뻐하며\r\n소를 잡고 양을 잡아고기를 먹고 포도주를 마시면서‘내일이면 죽을 테니 먹고 마시자’ 하는구나.”"}],[{"p":"14","v":14},{"p":"그래서 만군의 여호와께서 내 귀에 대고 알려 주셨다. “‘이 잘못은 너희가 죽기까지 용서받지 못할 것이다.’ 주권자인 주, 만군의 여호와가 말한다.”"}],[{"p":"15","v":15},{"p":"주권자인 주, 만군의 여호와께서 이렇게 말씀하신다. “가거라. 집을 감독하는 저 관리인 셉나에게 가서 말하여라."},{"p":"16","v":16},{"p":"‘네가 이곳과 무슨 상관이 있다고, 이곳에 너와 상관있는 사람이 누가 있다고, 네가 여기서 너를 위해 매장지를 깎아 팠느냐?’ 그가 높은 곳에 자기 매장지를 깎아 파고, 바위를 깎아서 자기를 위해 쉴 곳을 만들고 있다."},{"p":"17","v":17},{"p":"‘보라! 사람아, 여호와가 너를 내동댕이칠 것이고, 너를 단단히 붙잡을 것이다."},{"p":"18","v":18},{"p":"반드시 하느님이 너를 공처럼 단단히 말아서 넓은 땅으로 던져 버릴 것이다. 네가 거기서 죽고 네 영광스러운 병거들도 거기에 있을 것이니, 네 주인의 집에 불명예가 될 것이다."},{"p":"19","v":19},{"p":"내가 너를 네 자리에서 쫓아내고 네 직책을 박탈할 것이다."}],[{"p":"20","v":20},{"p":"그날에 내가 나의 종, 힐기야의 아들 엘리아김을 불러,"},{"p":"21","v":21},{"p":"그에게 너의 긴 옷을 입히고, 너의 장식 띠를 단단히 매어 주며, 너의 권한을 그의 손에 넘겨줄 것이다. 그리하여 그가 예루살렘 주민들과 유다 집의 아버지가 될 것이다."},{"p":"22","v":22},{"p":"내가 다윗의 집의 열쇠를 그의 어깨에 둘 것이니, 그가 열면 닫을 자가 없고 그가 닫으면 열 자가 없을 것이다."},{"p":"23","v":23},{"p":"내가 그를 견고한 곳에 못처럼 박으리니, 그가 자기 아버지의 집에 영광의 왕좌처럼 될 것이다."},{"p":"24","v":24},{"p":"그러면 그의 아버지 집의 모든 영광, 후손들과 자손들, 온갖 작은 그릇들과 대접 모양의 그릇들과 온갖 큰 항아리들이 그에게 매달릴 것이다.’"}],[{"p":"25","v":25},{"p":"만군의 여호와의 말이다. ‘그날에, 견고한 곳에 박혀 있는 못을 내가 없애 버리리니, 그것이 잘려서 떨어지겠고 거기에 매달려 있던 짐도 떨어져 부서질 것이다. 여호와가 말한다.’”"}]]}