{"lines":[[{"line":{"pinyinSpaced":1},"p":"36","v":1},{"p":"히스기야 왕 제14년에 아시리아 왕 산헤립이 유다의 모든 요새 도시들을 치러 올라와서 그곳들을 점령했다."},{"p":"2","v":2},{"p":"아시리아 왕은 라기스에서 랍사게에게 큰 군대를 주어 예루살렘에 있는 히스기야 왕에게 보냈다. 그들은 세탁하는 사람의 밭 대로변, 윗못의 수로 곁에 주둔했다."},{"p":"3","v":3},{"p":"그때에 그 집안을 관리하는 힐기야의 아들 엘리아김과 비서관 셉나와 기록관인 아삽의 아들 요아가 그에게 나갔다."}],[{"p":"4","v":4},{"p":"그러자 랍사게가 그들에게 말했다. “히스기야에게 전하시오. ‘위대한 왕, 아시리아 왕께서 이렇게 말씀하셨소. “네가 무엇을 믿고 이렇게 자신만만하냐?"},{"p":"5","v":5},{"p":"네가 ‘전쟁을 벌일 만한 전략과 힘이 있다’고 말하지만, 그것은 헛된 말이다. 네가 누구를 믿고 감히 나에게 반역하느냐?"},{"p":"6","v":6},{"p":"보아라! 네가 저 부러진 갈대 이집트를 믿고 의지하지만, 그것에 기대는 사람은 손바닥만 찔리게 될 뿐이다. 이집트 왕 파라오를 신뢰하는 모든 자는 그렇게 될 것이다."},{"p":"7","v":7},{"p":"네가 나에게 ‘우리는 우리 하느님 여호와를 신뢰한다’고 말하겠지만, 히스기야는 유다와 예루살렘에게 ‘너희는 이 제단 앞에서 몸을 굽혀야 한다’고 말하면서 그의 산당들과 제단들을 치워 버리지 않았느냐?”’"},{"p":"8","v":8},{"p":"이제, 나의 주 아시리아 왕과 내기를 해 보시오. 그대가 말 탈 사람 2000명을 구할 수 있다면, 그만한 말을 그대에게 주겠소."},{"p":"9","v":9},{"p":"그대가 병거와 기병 때문에 이집트에 의지하는 처지에, 어떻게 내 주의 종들 가운데 가장 하찮은 총독 하나라도 물리칠 수 있겠소?"},{"p":"10","v":10},{"p":"더구나 내가 여호와의 허락도 없이 이 땅을 멸망시키러 올라왔겠소? 여호와께서 친히 내게 ‘이 땅을 치러 올라가서 멸망시켜라’ 하고 말씀하셨소.”"}],[{"p":"11","v":11},{"p":"그러자 엘리아김과 셉나와 요아가 랍사게에게 말했다. “부디 이 종들에게 아람어로 말씀해 주십시오. 우리가 알아들을 수 있습니다. 성벽 위에 있는 백성이 듣고 있으니, 우리에게 유대인의 언어로 말씀하지 말아 주십시오.”"},{"p":"12","v":12},{"p":"그러나 랍사게는 말했다. “나의 주께서 그대의 주와 그대에게만 이 말을 하라고 나를 보내신 것이겠소? 그대들과 함께 자기 대변을 먹고 자기 소변을 마시게 될 저 성벽 위에 앉아 있는 사람들에게도 말하라고 보내신 것이 아니겠소?”"}],[{"p":"13","v":13},{"p":"그리고 랍사게는 서서 유대인의 언어로 크게 외쳤다. “위대한 왕이신 아시리아 왕의 말씀을 들으시오."},{"p":"14","v":14},{"p":"왕께서 이렇게 말씀하셨소. ‘히스기야에게 속지 마라. 그는 너희를 구해 낼 수 없다."},{"p":"15","v":15},{"p":"히스기야가 “여호와께서 반드시 우리를 구해 주실 것이다. 이 도시는 아시리아 왕의 손에 넘어가지 않을 것이다”라고 말하면서, 너희가 여호와를 신뢰하게 하려 해도, 그 말을 믿지 마라."},{"p":"16","v":16},{"p":"히스기야의 말을 듣지 마라. 아시리아 왕이 이렇게 말한다. “나와 화친을 맺고 항복하여라. 그러면 각자 자기 포도나무와 무화과나무의 열매를 먹고 각자 자기 저수조의 물을 마실 것이다."},{"p":"17","v":17},{"p":"때가 되면, 내가 와서 너희의 땅과 같은 땅, 곧 곡식과 새 포도주의 땅, 빵과 포도원의 땅으로 너희를 데려갈 것이다."},{"p":"18","v":18},{"p":"히스기야가 ‘여호와께서 우리를 구해 주실 것이다’라고 말해도 꾐에 넘어가지 마라. 나라들의 신들 가운데 누가 자기 땅을 아시리아 왕의 손에서 구해 낸 적이 있느냐?"},{"p":"19","v":19},{"p":"하맛과 아르밧의 신들이 어디 있느냐? 스발와임의 신들이 어디 있느냐? 그들이 사마리아를 내 손에서 구해 냈느냐?"},{"p":"20","v":20},{"p":"그 땅들의 모든 신들 가운데 자기 땅을 내 손에서 구해 낸 자가 누가 있기에, 여호와가 내 손에서 예루살렘을 구해 낸다는 것이냐?”’”"}],[{"p":"21","v":21},{"p":"그러나 그들은 침묵을 지키고 한마디도 대답하지 않았다. “그에게 대답해서는 안 된다”는 왕의 명령이 있었기 때문이다."},{"p":"22","v":22},{"p":"그 집안을 관리하는 힐기야의 아들 엘리아김과 비서관 셉나와 기록관인 아삽의 아들 요아는 옷을 찢고 히스기야에게 가서 랍사게의 말을 전했다."}]]}