{"lines":[[{"line":{"pinyinSpaced":1},"p":"66","v":1},{"p":"여호와께서 이렇게 말씀하신다.\r\n“하늘은 나의 왕좌요, 땅은 나의 발판이다.\r\n그러니 너희가 나를 위해 지을 수 있는 집이 어디 있겠으며,내가 쉴 곳이 어디 있겠느냐?”"},{"p":"2","v":2},{"p":"“나의 손이 이 모든 것을 만들어서,이 모든 것이 있게 되었다.” 여호와의 말씀이다.\r\n“그러므로 겸손하고 영이 꺾인 사람, 내 말을 듣고 떠는 사람,바로 이런 사람을 내가 눈여겨볼 것이다."},{"p":"3","v":3},{"p":"수소를 잡는 자는 사람을 쳐 죽이는 자와 다름이 없고,양을 희생 제물로 잡는 자는 개의 목을 꺾는 자와 다름이 없으며,예물을 바치는 자는 돼지 피를 바치는 자와 다름이 없다!\r\n유향을 기념물로 바치는 자는 주문으로 축복의 말을 하는 자와 다름이 없다.\r\n그들이 스스로 제 갈 길을 선택하였으니,그들은 혐오스러운 것을 좋아한다."},{"p":"4","v":4},{"p":"그러므로 나도 그들을 처벌하는 길을 선택하여,그들이 무서워하는 일들이 그들에게 닥치게 할 것이다.\r\n내가 불러도 아무도 대답하지 않고내가 말해도 아무도 듣지 않았으며,그들이 내 눈에 악해 보이는 일을 계속하고내가 불쾌하게 여기는 일만 골라서 하였기 때문이다.”"},{"p":"5","v":5},{"p":"여호와의 말씀에 떠는 자들아, 너희는 그분의 말씀을 들어라.\r\n“너희를 미워하며 내 이름 때문에 너희를 배척하는 너희 형제들이\r\n‘여호와께서 영광스럽게 되시기를!’ 하고 말하였다.\r\n그러나 그가 나타나서 너희에게 기쁨을 주고그들이 수치를 당하게 할 것이다.”"},{"p":"6","v":6},{"p":"도시에서 요란한 소리가, 성전에서 소리가 들려온다!\r\n여호와께서 자신의 적들에게 그들이 받아 마땅한 것을 갚으시는 소리이다."},{"p":"7","v":7},{"p":"그 여자는 산고를 겪기도 전에 출산했다.\r\n해산 고통이 오기도 전에 남자아이를 낳았다."},{"p":"8","v":8},{"p":"누가 이런 일을 들어 본 적이 있느냐?\r\n누가 이런 일들을 본 적이 있느냐?\r\n한 땅이 하루 만에 생겨나겠느냐?\r\n한 나라가 순식간에 태어나겠느냐?\r\n그러나 시온은 산고를 겪자마자 아들들을 낳았다."},{"p":"9","v":9},{"p":"“내가 산기가 있게 하고는 아이를 낳지 못하게 하겠느냐?” 여호와께서 말씀하신다.\r\n“내가 해산하게 하고는 태를 닫아 버리겠느냐?” 너의 하느님께서 말씀하신다."},{"p":"10","v":10},{"p":"예루살렘을 사랑하는 자들아, 너희는 모두 그와 함께 즐거워하고 그와 함께 기뻐하여라.\r\n예루살렘 때문에 슬퍼하는 자들아, 너희는 모두 그와 함께 크게 기뻐하여라."},{"p":"11","v":11},{"p":"너희가 그의 위로의 가슴에서 젖을 빨고 만족해할 것이며,그의 풍부한 영광 가운데서 흡족히 마시고 기쁨을 얻을 것이다."},{"p":"12","v":12},{"p":"여호와께서 이렇게 말씀하신다.\r\n“내가 그에게 평화를 강처럼,나라들의 영광을 범람하는 급류처럼 베풀리니,너희가 젖을 빨고 허리에 안기며무릎 위에서 귀염을 받을 것이다."},{"p":"13","v":13},{"p":"어머니가 아들을 위로하듯이,내가 늘 너희를 위로할 것이다.\r\n예루살렘으로 인해 너희가 위로를 받을 것이다."},{"p":"14","v":14},{"p":"너희는 이것을 보고 마음이 기쁠 것이며,너희 뼈는 새 풀처럼 생기가 넘칠 것이다.\r\n여호와의 종들은 그의 손을 알게 되겠지만,그 적들은 그에게 질책을 받을 것이다.”"},{"p":"15","v":15},{"p":"“여호와가 불처럼 오고그의 병거들은 폭풍과 같으니,그가 타오르는 분노로 갚고불꽃으로 꾸짖으려는 것이다."},{"p":"16","v":16},{"p":"여호와가 불로, 자신의 칼로모든 육체에게 심판을 집행하리니,여호와에게 죽임을 당하는 자가 많을 것이다."}],[{"p":"17","v":17},{"p":"동산으로 들어가 그 한가운데 있는 자를 따르려고 스스로를 성별하고 깨끗하게 하는 자들, 돼지고기와 혐오스러운 것과 쥐를 먹는 자들은 다 함께 그 끝에 이를 것이다.” 여호와의 말씀이다."},{"p":"18","v":18},{"p":"“나는 그들의 행위와 생각을 알고 있다. 그러므로 내가 모든 민족과 언어의 사람들을 모으러 오리니, 그들이 와서 나의 영광을 볼 것이다.”"}],[{"p":"19","v":19},{"p":"“내가 그들 가운데 표징을 세우고, 얼마의 피한 자들을 민족들에게, 다시스와 풀과 루드, 활을 당기는 자들에게, 두발과 야완, 먼 섬들에게, 곧 나에 대한 소문을 듣거나 나의 영광을 본 적이 없는 자들에게 보낼 것이다. 그들은 민족들 가운데 나의 영광을 선포할 것이다."},{"p":"20","v":20},{"p":"마치 이스라엘 백성이 깨끗한 그릇에 예물을 담아 여호와의 집으로 가져오듯이, 그들은 모든 민족에게서 너희의 형제들 모두를 여호와에게 바치는 예물로, 말과 병거와 덮개 있는 수레와 노새와 빠른 낙타에 태워, 나의 거룩한 산 예루살렘으로 데려올 것이다.” 여호와께서 말씀하신다."}],[{"p":"21","v":21},{"p":"“나도 그들 가운데서 얼마를 제사장들과 레위 사람들로 삼을 것이다.” 여호와께서 말씀하신다."}],[{"p":"22","v":22},{"p":"“내가 만드는 새 하늘과 새 땅이 내 앞에 항상 있을 것처럼, 너희 자손과 너희 이름도 항상 있을 것이다.” 여호와의 말씀이다."},{"p":"23","v":23},{"p":"“초하룻날마다, 안식일마다모든 육체가 내 앞에 몸을 굽히러 올 것이다.” 여호와께서 말씀하신다."},{"p":"24","v":24},{"p":"“그들은 나가서 내게 반역한 사람들의 시체를 볼 것이다.\r\n그것들에 붙은 벌레들이 죽지 않고그것들을 태우는 불이 꺼지지 않으리니,그 시체들이 모든 사람에게 역겨운 것이 될 것이다.”"}]]}