{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"웃시야의 아들 요담의 아들인 유다 왕 아하스의 날에, 시리아 왕 르신과 이스라엘 왕인 르말랴의 아들 베가가 예루살렘과 전쟁을 하러 올라왔는데, 그가 그 도시를 점령하지는 못했다."}],[{"p":"2","v":2},{"p":"“시리아가 에브라임과 힘을 합쳤다”는 말이 다윗의 집에 전해졌다.\r\n그러자 숲의 나무들이 바람에 흔들리듯, 아하스의 마음과 백성의 마음이 떨리기 시작했다."}],[{"p":"3","v":3},{"p":"그때에 여호와께서 이사야에게 말씀하셨다. “부디, 너와 네 아들 스알야숩은 세탁하는 사람의 밭 대로변, 윗못의 수로 끝으로 나가서 아하스를 만나라."},{"p":"4","v":4},{"p":"너는 그에게 말해야 한다. ‘진정하고 침착하여라. 르신과 시리아 그리고 르말랴의 아들이 크게 분노한다 해도, 이 둘은 연기 나는 나무토막에 불과하니, 그들을 두려워하지 말고 마음이 약해지지 않도록 하여라."},{"p":"5","v":5},{"p":"시리아가 에브라임과 르말랴의 아들과 함께 너를 해치려고 계략을 꾸미면서 이렇게 말하였다."},{"p":"6","v":6},{"p":"“우리가 유다를 치러 올라가 그것을 찢고 정복해서, 다브엘의 아들을 그곳의 왕으로 세우자.”"},{"p":"7","v":7},{"p":"주권자인 주 여호와가 이렇게 말한다.\r\n“그것은 성공하지 못할 것이며,이루어지지 않을 것이다."},{"p":"8","v":8},{"p":"시리아의 머리는 다마스쿠스이며다마스쿠스의 머리는 르신이기 때문이다.\r\n65년 안에에브라임이 산산이 부서져서 한 민족으로 남아 있지 못할 것이다."},{"p":"9","v":9},{"p":"에브라임의 머리는 사마리아이고사마리아의 머리는 르말랴의 아들이다.\r\n너희가 굳건한 믿음이 없으면,굳게 서지 못할 것이다.”’”"}],[{"p":"10","v":10},{"p":"여호와께서 아하스에게 계속 말씀하셨다."},{"p":"11","v":11},{"p":"“너는 네 하느님 여호와에게 표징을 구하여라. 무덤만큼 깊은 것이거나 하늘만큼 높은 것일지라도 구하여라.”"},{"p":"12","v":12},{"p":"그러나 아하스는 말했다. “저는 구하지도 않고, 여호와를 시험하지도 않을 것입니다.”"}],[{"p":"13","v":13},{"p":"그러자 이사야가 말했다. “다윗의 집이여, 부디 잘 들으십시오. 사람들의 참을성을 시험하는 것만으로는 부족해서, 하느님의 참을성도 시험하려고 합니까?"},{"p":"14","v":14},{"p":"그러므로 여호와께서 친히 여러분에게 표징을 주실 것입니다. 보십시오! 젊은 여자가 임신하여 아들을 낳고, 그의 이름을 임마누엘이라고 할 것입니다."},{"p":"15","v":15},{"p":"그 아이는 악을 거절하고 선을 택할 줄 알게 될 때, 버터와 꿀을 먹을 것입니다."},{"p":"16","v":16},{"p":"그 아이가 악을 거절하고 선을 택할 줄 알게 되기 전에, 당신이 무서워하는 두 왕의 땅은 완전히 버려질 것입니다."},{"p":"17","v":17},{"p":"여호와께서는 에브라임이 유다에서 떨어져 나간 날 이후로 겪어 본 적이 없는 때가 당신과 당신의 백성과 당신의 아버지의 집에 닥치게 하실 것입니다. 그분이 아시리아 왕을 불러오실 것입니다."}],[{"p":"18","v":18},{"p":"그날에 여호와께서 휘파람을 부셔서, 멀리 이집트 나일 강의 물길들에서 파리들을 부르시고 아시리아 땅에서 벌들을 부르실 것입니다."},{"p":"19","v":19},{"p":"그러면 그것들이 모두 와서, 험한 골짜기와 바위틈과 모든 가시덤불과 모든 목초지에 내려앉을 것입니다."}],[{"p":"20","v":20},{"p":"그날에 여호와께서는 ‘강’ 지역에서 빌린 면도칼 곧 아시리아 왕을 시켜서, 머리와 다리의 털을 밀고 수염도 말끔히 없애 버리실 것입니다."}],[{"p":"21","v":21},{"p":"그날에는 한 사람에게 소 떼 가운데 어린 암소 한 마리와 양 두 마리가 살아 있을 것입니다."},{"p":"22","v":22},{"p":"젖이 많아서 그가 버터를 먹을 것이니, 그 땅에 남아 있는 자는 누구나 버터와 꿀을 먹을 것입니다."}],[{"p":"23","v":23},{"p":"그날에는 은 1000닢의 가치가 있는 1000그루의 포도나무가 있던 곳마다 가시덤불과 잡초만 있을 것입니다."},{"p":"24","v":24},{"p":"사람들이 활과 화살을 가지고 그리로 갈 것입니다. 그 온 땅이 가시덤불과 잡초로 뒤덮일 것이기 때문입니다."},{"p":"25","v":25},{"p":"괭이로 일구던 모든 산에도, 당신은 가시덤불과 잡초가 두려워서 가까이 가지 못할 것입니다. 그곳은 소가 풀을 뜯는 곳, 양이 밟고 다니는 땅이 될 것입니다.”"}]]}