{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"여호와께서 나에게 말씀하셨다. “너는 큰 판과 펜을 가지고 와서, 그 위에 ‘마헬살랄하스바스’라고 써라."},{"p":"2","v":2},{"p":"내가 충실한 증인들인 제사장 우리아와 여베레기야의 아들 스가랴를 시켜서 그것을 기록으로 확증할 것이다.”"}],[{"p":"3","v":3},{"p":"그 후에 내가 여예언자와 관계를 가졌는데, 그가 임신하여 얼마 후 아들을 낳았다. 그때에 여호와께서 나에게 말씀하셨다. “그의 이름을 마헬살랄하스바스라고 하여라."},{"p":"4","v":4},{"p":"이 아이가 ‘아버지!’, ‘어머니!’라고 부를 줄 알기 전에, 사람들이 다마스쿠스의 재물과 사마리아의 전리품을 아시리아 왕 앞에 가져갈 것이기 때문이다.”"}],[{"p":"5","v":5},{"p":"여호와께서 또 나에게 말씀하셨다."},{"p":"6","v":6},{"p":"“이 백성이 잔잔히 흘러가는 실로아 물을 외면하고,르신과 르말랴의 아들을 두고 기뻐한다."},{"p":"7","v":7},{"p":"그러므로 여호와가 저 ‘강’의 세차고 큰 물,아시리아 왕과 그의 모든 영광을 끌어다가그들을 치게 하겠다.\r\n그가 모든 강바닥을 뒤덮고모든 둑 위로 넘쳐흘러서"},{"p":"8","v":8},{"p":"유다를 휩쓸어 버릴 것이다.\r\n그가 범람하여 지나가면서 목까지 차오를 것이다.\r\n임마누엘아!\r\n그의 날개가 펼쳐져 네 땅을 온통 뒤덮을 것이다.”"},{"p":"9","v":9},{"p":"민족들아, 해를 끼쳐 보아라. 그러나 너희는 산산이 부서질 것이다.\r\n땅의 먼 곳에서 온 모든 자들아, 들어라!\r\n전투 준비를 하여라. 그러나 너희는 산산이 부서질 것이다!\r\n전투 준비를 하여라. 그러나 너희는 산산이 부서질 것이다!"},{"p":"10","v":10},{"p":"계획을 세워 보아라. 그러나 무산될 것이다!\r\n원하는 바를 말해 보아라. 그러나 성공하지 못할 것이다!\r\n하느님께서 우리와 함께 계시다!"}],[{"p":"11","v":11},{"p":"여호와께서 그 강한 손을 내게 얹고, 이 백성의 길을 따르지 말라고 경고하시며 나에게 이렇게 말씀하셨다."},{"p":"12","v":12},{"p":"“너희는 이 백성이 모의라고 하는 것을 모의라고 부르지 마라!\r\n그들이 두려워하는 것을 두려워하지 말고그것 때문에 떨지도 마라."},{"p":"13","v":13},{"p":"너희는 만군의 여호와만 거룩하게 여겨야 한다.\r\n그만을 두려워하고그 때문에만 떨어야 한다.”"},{"p":"14","v":14},{"p":"그분은 신성한 곳이 되시겠지만,이스라엘의 두 집에는부딪혀 넘어지게 하는 돌과걸려 넘어지게 하는 바위가 되시며,예루살렘 주민에게는덫과 올무가 되실 것이다."},{"p":"15","v":15},{"p":"그들 가운데 많은 사람이 걸려 넘어지고 쓰러지고 깨지며올무에 걸리고 잡힐 것이다."},{"p":"16","v":16},{"p":"기록으로 확증된 것을 둘둘 말고내 제자들 가운데서 법을 봉인하여라!"}],[{"p":"17","v":17},{"p":"나는 야곱의 집에게서 얼굴을 감추고 계신 여호와를 계속 기다리며 그분에게 희망을 두겠다."}],[{"p":"18","v":18},{"p":"보라! 나와 또 여호와께서 내게 주신 자녀들은 시온 산에 거하시는 만군의 여호와께서 이스라엘에 보여 주시는 표징과 기적이다."}],[{"p":"19","v":19},{"p":"사람들이 너희에게 “지절거리고 중얼거리는 영매나 점술가들에게 물어보아라” 한다 해도, 어느 백성이든지 자기 하느님에게 물어보아야 하지 않겠느냐? 산 자를 위해 죽은 자에게 물어보아야 하겠느냐?"}],[{"p":"20","v":20},{"p":"기록으로 확증된 것과 법에 물어보아야 한다!\r\n이 말씀에 따라 말하지 않는 자들에게는 빛이 없다."},{"p":"21","v":21},{"p":"그들은 저마다 고통받고 굶주린 채 이 땅을 헤맬 것이다. 굶주리고 분노한 나머지, 위를 쳐다보며 자기 왕과 자기 하느님을 저주할 것이다."},{"p":"22","v":22},{"p":"그리고 땅을 내려다보겠지만 고난과 어둠, 어두침침함과 어려움뿐, 밝은 빛은 없고 캄캄함만 있을 것이다."}]]}