{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"E, da tenda de reunião, Jeová chamou Moisés e lhe disse:"},{"p":"2","v":2},{"p":"“Diga aos israelitas: ‘Se algum de vocês apresentar a Jeová uma oferta dentre os animais domésticos, sua oferta deve ser dentre os bois ou dentre as ovelhas e as cabras."}],[{"p":"3","v":3},{"p":"“‘Se ele oferecer uma oferta queimada dentre os bois, deve apresentar um macho sadio. Deve apresentá-lo de sua própria vontade perante Jeová, à entrada da tenda de reunião."},{"p":"4","v":4},{"p":"Ele deve pôr a mão sobre a cabeça do animal para a oferta queimada, e a oferta será aceita em favor dele, para fazer expiação por ele."}],[{"p":"5","v":5},{"p":"“‘Então o novilho terá de ser abatido perante Jeová; e os filhos de Arão, os sacerdotes, apresentarão o sangue e aspergirão o sangue em todas as laterais do altar, que está à entrada da tenda de reunião."},{"p":"6","v":6},{"p":"Deve-se tirar o couro da oferta queimada e cortar o animal em pedaços."},{"p":"7","v":7},{"p":"Os filhos de Arão, os sacerdotes, devem trazer fogo ao altar e arrumar a lenha sobre o fogo."},{"p":"8","v":8},{"p":"E os filhos de Arão, os sacerdotes, arrumarão os pedaços da oferta, junto com a cabeça e a gordura, sobre a lenha que está no fogo em cima do altar."},{"p":"9","v":9},{"p":"Os intestinos e as pernas serão lavados com água. O sacerdote fará tudo fumegar no altar, como oferta queimada. É uma oferta feita por fogo, de aroma agradável para Jeová."}],[{"p":"10","v":10},{"p":"“‘Se ele oferecer como oferta queimada um animal do rebanho, dentre os carneirinhos ou dentre as cabras, deve apresentar um macho sadio."},{"p":"11","v":11},{"p":"O animal deve ser abatido no lado norte do altar, perante Jeová; e os filhos de Arão, os sacerdotes, aspergirão o sangue em todas as laterais do altar."},{"p":"12","v":12},{"p":"Ele cortará o animal em pedaços, e o sacerdote os arrumará, junto com a cabeça e a gordura, em cima da lenha que está no fogo em cima do altar."},{"p":"13","v":13},{"p":"Ele lavará os intestinos e as pernas com água. O sacerdote apresentará tudo e o fará fumegar no altar. É uma oferta queimada, uma oferta feita por fogo, de aroma agradável para Jeová."}],[{"p":"14","v":14},{"p":"“‘No entanto, se ele oferecer aves como oferta queimada a Jeová, apresentará sua oferta dentre as rolas ou dentre os pombos novos."},{"p":"15","v":15},{"p":"O sacerdote a apresentará junto ao altar. Ele cortará o pescoço da ave com a unha, e a fará fumegar no altar; mas deixará que o sangue escorra na lateral do altar."},{"p":"16","v":16},{"p":"Ele deve tirar o papo e as penas e jogá-los ao lado do altar, ao leste, onde ficam as cinzas."},{"p":"17","v":17},{"p":"Ele abrirá a ave entre as asas, sem dividi-la em duas partes. Então o sacerdote a fará fumegar no altar, sobre a lenha que está no fogo. É uma oferta queimada, uma oferta feita por fogo, de aroma agradável para Jeová."}]]}