{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Mais tarde, Nadabe e Abiú, filhos de Arão, pegaram cada um o seu incensário e colocaram nele brasas e incenso sobre as brasas. Então ofereceram perante Jeová fogo ilícito, o que ele não lhes havia ordenado fazer."},{"p":"2","v":2},{"p":"Então saiu fogo de diante de Jeová e os devorou, de modo que morreram perante Jeová."},{"p":"3","v":3},{"p":"Moisés disse a Arão: “Isto é o que Jeová disse: ‘Eu serei santificado entre os que estão próximos a mim e serei glorificado diante de todo o povo.’” E Arão permaneceu calado."}],[{"p":"4","v":4},{"p":"Assim, Moisés chamou Misael e Elzafã, filhos de Uziel, tio de Arão, e lhes disse: “Venham aqui, tirem seus irmãos de diante do lugar santo e levem-nos para um lugar fora do acampamento.”"},{"p":"5","v":5},{"p":"Portanto, eles foram e levaram os corpos ainda com as vestes compridas para um lugar fora do acampamento, assim como Moisés lhes ordenou."}],[{"p":"6","v":6},{"p":"Então Moisés disse a Arão e a seus outros filhos, Eleazar e Itamar: “Não deixem seu cabelo ficar descuidado nem rasguem suas roupas, para que não morram e para que Deus não fique indignado com toda a assembleia. Seus irmãos, de toda a casa de Israel, chorarão por aqueles que Jeová destruiu pelo fogo."},{"p":"7","v":7},{"p":"Não se afastem da entrada da tenda de reunião, senão vocês morrerão, pois o óleo de unção de Jeová está sobre vocês.” Assim, fizeram o que Moisés ordenou."}],[{"p":"8","v":8},{"p":"Então Jeová disse a Arão:"},{"p":"9","v":9},{"p":"“Não beba vinho nem outras bebidas alcoólicas, nem você nem seus filhos, quando forem entrar na tenda de reunião, para que não morram. É um decreto permanente para todas as suas gerações."},{"p":"10","v":10},{"p":"Isso é para fazer diferença entre o que é santo e o que é profano, e entre o que é impuro e o que é puro,"},{"p":"11","v":11},{"p":"e para ensinar aos israelitas todos os decretos que Jeová lhes falou por meio de Moisés.”"}],[{"p":"12","v":12},{"p":"Moisés falou então a Arão, e a Eleazar e Itamar, os filhos que lhe restaram: “Das ofertas feitas por fogo a Jeová, peguem o que sobrou da oferta de cereais, façam pães sem fermento e comam-nos perto do altar, porque é algo santíssimo."},{"p":"13","v":13},{"p":"Vocês devem comê-los num lugar santo, porque é a porção concedida a vocês e a seus filhos, das ofertas feitas por fogo a Jeová, pois isso é o que me foi ordenado."},{"p":"14","v":14},{"p":"Vocês também comerão num lugar puro o peito apresentado como oferta movida e a perna apresentada como porção sagrada, vocês, seus filhos e suas filhas, porque essas partes dos sacrifícios de participação em comum dos israelitas foram dadas a vocês e a seus filhos como porção concedida."},{"p":"15","v":15},{"p":"Junto com as ofertas de gordura feitas por fogo, eles trarão a perna apresentada como porção sagrada e o peito apresentado como oferta movida, a fim de mover a oferta movida para frente e para trás, perante Jeová; essa será a porção concedida a você e aos seus filhos permanentemente, assim como Jeová ordenou.”"}],[{"p":"16","v":16},{"p":"Então Moisés procurou por toda a parte o bode da oferta pelo pecado e descobriu que ele tinha sido queimado. De modo que ficou indignado com Eleazar e Itamar, os filhos de Arão que restaram, e disse:"},{"p":"17","v":17},{"p":"“Por que vocês não comeram a oferta pelo pecado no lugar santo, visto que é algo santíssimo? Ele não a deu a vocês para que respondam pelo erro da assembleia e façam expiação por eles perante Jeová?"},{"p":"18","v":18},{"p":"Vejam, o sangue da oferta não foi levado para dentro do lugar santo. Vocês certamente deviam tê-la comido no lugar santo, assim como me foi ordenado.”"},{"p":"19","v":19},{"p":"Arão disse a Moisés: “Hoje eles apresentaram a oferta pelo pecado e a oferta queimada perante Jeová, e ainda assim essas coisas aconteceram comigo. Se hoje eu tivesse comido da oferta pelo pecado, será que isso teria agradado a Jeová?”"},{"p":"20","v":20},{"p":"Ao ouvir isso, Moisés ficou satisfeito."}]]}