{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Então Jeová disse a Moisés e a Arão:"},{"p":"2","v":2},{"p":"“Digam aos israelitas: ‘Dos animais terrestres, estes são os que vocês podem comer:"},{"p":"3","v":3},{"p":"todos os animais de casco fendido e dividido em dois, e que ruminam, podem ser comidos."}],[{"p":"4","v":4},{"p":"“‘Mas não comam os seguintes animais dentre os que ruminam ou que têm casco fendido: o camelo, que é ruminante, mas não tem casco fendido. É impuro para vocês."},{"p":"5","v":5},{"p":"Também o procávia, porque é ruminante, mas não tem casco fendido. É impuro para vocês."},{"p":"6","v":6},{"p":"Também a lebre, porque é ruminante, mas não tem casco fendido. É impura para vocês."},{"p":"7","v":7},{"p":"Também o porco, porque tem casco fendido e dividido em dois, mas não é ruminante. É impuro para vocês."},{"p":"8","v":8},{"p":"Não comam nada da carne desses animais nem toquem no seu cadáver. São impuros para vocês."}],[{"p":"9","v":9},{"p":"“‘Isto é o que vocês podem comer de tudo o que há nas águas: vocês podem comer tudo nas águas que tem barbatanas e escamas, seja nos mares, seja nos rios."},{"p":"10","v":10},{"p":"Mas tudo o que há nos mares e nos rios que não tem barbatanas ou escamas, quer dentre todas as pequenas criaturas que fervilham nas águas, quer dentre todas as outras criaturas que há nas águas, é algo repugnante para vocês."},{"p":"11","v":11},{"p":"Sim, esses devem ser repugnantes para vocês; não comam nada da sua carne. Tenham repugnância do cadáver deles."},{"p":"12","v":12},{"p":"Tudo nas águas que não tem barbatanas ou escamas é algo repugnante para vocês."}],[{"p":"13","v":13},{"p":"“‘Estas são as criaturas voadoras que vocês devem considerar repugnantes; elas não devem ser comidas, pois são repugnantes: a águia, a águia-pesqueira, o abutre-fusco,"},{"p":"14","v":14},{"p":"o milhafre-real e todos os tipos de milhafre-preto,"},{"p":"15","v":15},{"p":"toda espécie de corvo,"},{"p":"16","v":16},{"p":"o avestruz, a coruja, a gaivota, toda espécie de falcão,"},{"p":"17","v":17},{"p":"o mocho-galego, o corvo-marinho, o bufo-pequeno,"},{"p":"18","v":18},{"p":"o cisne, o pelicano, o abutre,"},{"p":"19","v":19},{"p":"a cegonha, toda espécie de garça, a poupa e o morcego."},{"p":"20","v":20},{"p":"Também, todas as pequenas criaturas voadoras que fervilham sobre a terra e andam de quatro são algo repugnante para vocês."}],[{"p":"21","v":21},{"p":"“‘Das pequenas criaturas voadoras que fervilham sobre a terra e andam de quatro, vocês só podem comer aquelas que têm um par de pernas articuladas, mais compridas do que as outras pernas, para saltar do chão."},{"p":"22","v":22},{"p":"Dessas, vocês podem comer: diversas espécies de gafanhotos migratórios, outros tipos de gafanhotos comestíveis, grilos e gafanhotos comuns."},{"p":"23","v":23},{"p":"Todas as outras pequenas criaturas voadoras que fervilham sobre a terra e que têm quatro patas são algo repugnante para vocês."},{"p":"24","v":24},{"p":"Por meio delas vocês se tornariam impuros. Todo aquele que tocar numa delas que estiver morta ficará impuro até o anoitecer."},{"p":"25","v":25},{"p":"Quem transportar uma dessas criaturas que esteja morta deve lavar suas roupas; ele ficará impuro até o anoitecer."}],[{"p":"26","v":26},{"p":"“‘Qualquer animal que tem casco fendido, mas não dividido em dois, e que não é ruminante, é impuro para vocês. Todo aquele que tocar nesses animais ficará impuro."},{"p":"27","v":27},{"p":"Todos os animais quadrúpedes que andam sobre a planta dos pés são impuros para vocês. Todo aquele que tocar no cadáver deles ficará impuro até o anoitecer."},{"p":"28","v":28},{"p":"Quem transportar o cadáver deles deve lavar suas roupas, e ficará impuro até o anoitecer. Eles são impuros para vocês."}],[{"p":"29","v":29},{"p":"“‘Estas são as criaturas que fervilham sobre a terra que são impuras para vocês: o rato-toupeira, o rato comum, toda espécie de lagarto,"},{"p":"30","v":30},{"p":"a lagartixa, o lagarto grande, a salamandra, o lagarto-da-areia e o camaleão."},{"p":"31","v":31},{"p":"Essas criaturas que fervilham sobre a terra são impuras para vocês. Todo aquele que tocar em seus cadáveres ficará impuro até o anoitecer."}],[{"p":"32","v":32},{"p":"“‘Qualquer objeto sobre o qual esses animais caírem ao morrer ficará impuro — quer seja um utensílio de madeira, uma roupa, um couro, quer um pano de saco. Qualquer objeto, não importa para que seja usado, deve ser imerso em água, e ficará impuro até o anoitecer; então ficará puro."},{"p":"33","v":33},{"p":"Se caírem num recipiente de barro, vocês devem quebrá-lo, e tudo o que estava nele será impuro."},{"p":"34","v":34},{"p":"Qualquer tipo de alimento que entrar em contato com água procedente desse recipiente ficará impuro, e qualquer líquido que se possa beber que estiver nesse recipiente ficará impuro."},{"p":"35","v":35},{"p":"Tudo aquilo em que cair o cadáver deles ficará impuro; quer seja um forno, quer um fogão, deve ser destruído. São impuros e permanecerão impuros para vocês."},{"p":"36","v":36},{"p":"No entanto, se cair numa fonte ou numa cisterna onde se armazena água, elas continuarão puras, mas quem tocar no cadáver deles ficará impuro."},{"p":"37","v":37},{"p":"Se o cadáver deles cair sobre uma semente a ser plantada, ela permanecerá pura."},{"p":"38","v":38},{"p":"Mas, caso se molhe uma semente, e parte do cadáver deles caia sobre ela, a semente será impura para vocês."}],[{"p":"39","v":39},{"p":"“‘Se um animal que lhes serve para alimento morrer, quem tocar no animal morto ficará impuro até o anoitecer."},{"p":"40","v":40},{"p":"Quem comer alguma parte do animal morto deve lavar suas roupas, e ficará impuro até o anoitecer. Quem transportar o animal morto deve lavar suas roupas, e ficará impuro até o anoitecer."},{"p":"41","v":41},{"p":"Todas as pequenas criaturas que fervilham sobre a terra são algo repugnante. Não devem ser comidas."},{"p":"42","v":42},{"p":"Não comam nenhum animal que rasteja sobre o ventre, nenhuma criatura que anda de quatro nem qualquer de todas as pequenas criaturas que fervilham sobre a terra e que têm um grande número de patas, pois são algo repugnante."},{"p":"43","v":43},{"p":"Não tornem a si mesmos repugnantes por meio de nenhuma das pequenas criaturas que fervilham sobre a terra, não se aviltem nem se tornem impuros por meio delas."},{"p":"44","v":44},{"p":"Pois eu sou Jeová, seu Deus; santifiquem-se e tornem-se santos, porque eu sou santo. Assim, não tornem a si mesmos impuros por meio de nenhuma dessas pequenas criaturas que fervilham na terra e se movem sobre ela."},{"p":"45","v":45},{"p":"Pois eu sou Jeová, que os tirou da terra do Egito a fim de ser o seu Deus; sejam santos, porque eu sou santo."}],[{"p":"46","v":46},{"p":"“‘Essa é a lei a respeito dos animais, das criaturas voadoras e de todas as criaturas que se movem nas águas, e a respeito de todas as criaturas que fervilham sobre a terra,"},{"p":"47","v":47},{"p":"a fim de se fazer diferença entre o que é puro e o que é impuro, e entre os animais que podem ser comidos e os que não podem ser comidos.’”"}]]}