{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Jeová também disse a Moisés:"},{"p":"2","v":2},{"p":"“Esta é a lei para o leproso no dia de ele ser declarado puro, quando for levado ao sacerdote."},{"p":"3","v":3},{"p":"O sacerdote sairá do acampamento e o examinará. Se o leproso estiver curado da lepra,"},{"p":"4","v":4},{"p":"o sacerdote ordenará que ele traga duas aves puras, vivas, madeira de cedro, tecido escarlate e hissopo, para a sua purificação."},{"p":"5","v":5},{"p":"O sacerdote ordenará que uma das aves seja morta sobre um recipiente de barro contendo água tirada de uma fonte."},{"p":"6","v":6},{"p":"Depois ele deve pegar a ave viva, bem como a madeira de cedro, o tecido escarlate e o hissopo, e deve mergulhá-los no sangue da ave que foi morta sobre a água da fonte."},{"p":"7","v":7},{"p":"Então ele aspergirá o sangue sete vezes sobre aquele que se purifica da lepra e o declarará puro. Depois soltará a ave viva em campo aberto."}],[{"p":"8","v":8},{"p":"“Aquele que se purifica terá de lavar suas roupas, raspar o corpo inteiro e se banhar em água, e assim ficará puro. Depois poderá entrar no acampamento, mas ficará fora da sua tenda por sete dias."},{"p":"9","v":9},{"p":"No sétimo dia, ele deve raspar a cabeça inteira, o queixo e as sobrancelhas. Depois de raspar o corpo inteiro, lavará suas roupas e se banhará em água, e assim ficará puro."}],[{"p":"10","v":10},{"p":"“No oitavo dia, ele pegará dois carneirinhos sadios, uma cordeira sadia no primeiro ano de vida, três décimos de uma efa de farinha fina misturada com azeite, como oferta de cereais, e um logue de azeite."},{"p":"11","v":11},{"p":"O sacerdote que o declarar puro apresentará perante Jeová, à entrada da tenda de reunião, o homem que se purifica, junto com essas ofertas."},{"p":"12","v":12},{"p":"O sacerdote pegará um dos carneirinhos e o oferecerá como oferta pela culpa, junto com o logue de azeite, e os moverá para frente e para trás como oferta movida perante Jeová."},{"p":"13","v":13},{"p":"Então ele abaterá o carneirinho num lugar santo, no lugar onde se costuma abater a oferta pelo pecado e a oferta queimada, porque, assim como a oferta pelo pecado, a oferta pela culpa pertence ao sacerdote. É algo santíssimo."}],[{"p":"14","v":14},{"p":"“Depois o sacerdote pegará um pouco do sangue da oferta pela culpa e o porá na ponta da orelha direita daquele que se purifica, no polegar da mão direita e no polegar do pé direito."},{"p":"15","v":15},{"p":"E o sacerdote pegará um pouco do logue de azeite e o derramará na palma da sua própria mão esquerda."},{"p":"16","v":16},{"p":"O sacerdote molhará então o dedo da sua mão direita no azeite que está na palma da sua mão esquerda e, com o dedo, aspergirá um pouco do azeite sete vezes perante Jeová."},{"p":"17","v":17},{"p":"Então, do azeite que restar na palma da sua mão, o sacerdote porá um pouco na ponta da orelha direita daquele que se purifica, também no polegar da mão direita e no polegar do pé direito, em cima do sangue da oferta pela culpa."},{"p":"18","v":18},{"p":"O que sobrar do azeite que está na palma da mão do sacerdote, ele porá na cabeça daquele que se purifica; assim o sacerdote fará expiação por ele perante Jeová."}],[{"p":"19","v":19},{"p":"“Então o sacerdote sacrificará a oferta pelo pecado e fará expiação por aquele que se purifica da sua impureza, e depois abaterá a oferta queimada."},{"p":"20","v":20},{"p":"E o sacerdote oferecerá no altar a oferta queimada e a oferta de cereais; assim o sacerdote fará expiação pelo homem, e ele ficará puro."}],[{"p":"21","v":21},{"p":"“No entanto, se ele for pobre e não tiver recursos suficientes para isso, pegará um carneirinho como oferta pela culpa e o apresentará para a oferta movida, a fim de fazer expiação por si mesmo, junto com a décima parte de uma efa de farinha fina misturada com azeite, como oferta de cereais, um logue de azeite,"},{"p":"22","v":22},{"p":"e duas rolas ou dois pombos novos, conforme os seus recursos. Uma das aves será para a oferta pelo pecado, e a outra para a oferta queimada."},{"p":"23","v":23},{"p":"No oitavo dia, ele os levará ao sacerdote para ser declarado puro perante Jeová, à entrada da tenda de reunião."}],[{"p":"24","v":24},{"p":"“O sacerdote pegará o carneirinho da oferta pela culpa e o logue de azeite, e o sacerdote os moverá para frente e para trás como oferta movida perante Jeová."},{"p":"25","v":25},{"p":"Então ele abaterá o carneirinho da oferta pela culpa, e o sacerdote pegará um pouco do sangue da oferta pela culpa e o porá na ponta da orelha direita daquele que se purifica, no polegar da mão direita e no polegar do pé direito."},{"p":"26","v":26},{"p":"O sacerdote derramará um pouco do azeite na palma da sua própria mão esquerda,"},{"p":"27","v":27},{"p":"e, com o dedo da sua mão direita, o sacerdote aspergirá um pouco do azeite que está na palma da sua mão esquerda sete vezes perante Jeová."},{"p":"28","v":28},{"p":"E, do azeite que está na palma da sua mão, o sacerdote porá um pouco na ponta da orelha direita daquele que se purifica, e também no polegar da mão direita e no polegar do pé direito, nos mesmos lugares em que pôs o sangue da oferta pela culpa."},{"p":"29","v":29},{"p":"Então o que sobrar do azeite na palma da sua mão o sacerdote porá na cabeça daquele que se purifica, a fim de fazer expiação por ele perante Jeová."}],[{"p":"30","v":30},{"p":"“Então, conforme os recursos daquele que se purifica, ele oferecerá uma das rolas ou um dos pombos novos"},{"p":"31","v":31},{"p":"(o que a pessoa puder adquirir) como oferta pelo pecado e oferecerá a outra ave como oferta queimada, junto com a oferta de cereais; assim o sacerdote fará expiação perante Jeová por aquele que se purifica."}],[{"p":"32","v":32},{"p":"“Essa é a lei para aquele que teve lepra, mas não tem recursos suficientes para ser declarado puro.”"}],[{"p":"33","v":33},{"p":"Então Jeová disse a Moisés e a Arão:"},{"p":"34","v":34},{"p":"“Quando vocês entrarem na terra de Canaã, que lhes dou como propriedade, e eu contaminar com lepra uma casa na sua terra,"},{"p":"35","v":35},{"p":"o dono da casa deve se dirigir ao sacerdote e dizer: ‘Há uma contaminação na minha casa.’"},{"p":"36","v":36},{"p":"O sacerdote dará ordens para esvaziar a casa antes de ir examinar a contaminação, para que ele não declare impuro tudo o que houver na casa; depois o sacerdote entrará para examinar a casa."},{"p":"37","v":37},{"p":"Ele examinará a área afetada; se houver nas paredes da casa depressões verde-amareladas ou avermelhadas, e elas parecerem mais profundas do que a superfície,"},{"p":"38","v":38},{"p":"então o sacerdote irá à entrada da casa e porá a casa em isolamento por sete dias."}],[{"p":"39","v":39},{"p":"“O sacerdote voltará no sétimo dia e examinará a casa. Se a contaminação se tiver espalhado nas paredes da casa,"},{"p":"40","v":40},{"p":"o sacerdote dará ordens para que as pedras contaminadas sejam arrancadas e jogadas fora da cidade, num lugar impuro."},{"p":"41","v":41},{"p":"Então fará com que a casa inteira seja raspada por dentro, e o reboco e a argamassa que removerem devem ser jogados fora da cidade, num lugar impuro."},{"p":"42","v":42},{"p":"Depois colocarão outras pedras no lugar das pedras removidas, e ele fará com que a casa seja rebocada com outra argamassa."}],[{"p":"43","v":43},{"p":"“Mas, se a contaminação reaparecer na casa depois de se terem arrancado as pedras, e depois de a casa ter sido raspada e rebocada,"},{"p":"44","v":44},{"p":"o sacerdote entrará e examinará a casa. Se a contaminação se tiver espalhado na casa, há lepra maligna na casa. Ela está impura."},{"p":"45","v":45},{"p":"Ele fará então com que a casa seja demolida — as pedras, o madeiramento e todo o reboco e a argamassa da casa — e providenciará que o entulho seja levado para fora da cidade, a um lugar impuro."},{"p":"46","v":46},{"p":"Mas quem entrar na casa em qualquer dia do isolamento ficará impuro até o anoitecer;"},{"p":"47","v":47},{"p":"quem se deitar na casa deve lavar as suas roupas, e quem comer na casa deve lavar as suas roupas."}],[{"p":"48","v":48},{"p":"“No entanto, se o sacerdote for até a casa e vir que a contaminação não se espalhou depois de a casa ter sido rebocada, o sacerdote declarará a casa pura, porque a contaminação desapareceu."},{"p":"49","v":49},{"p":"Para purificar a casa da sua impureza, ele pegará duas aves, madeira de cedro, tecido escarlate e hissopo."},{"p":"50","v":50},{"p":"Ele deve matar uma das aves sobre um recipiente de barro contendo água tirada de uma fonte."},{"p":"51","v":51},{"p":"Então pegará a madeira de cedro, o hissopo, o tecido escarlate e a ave viva, e os mergulhará no sangue da ave que foi morta sobre a água tirada da fonte, e aspergirá o sangue sete vezes em direção à casa."},{"p":"52","v":52},{"p":"E ele purificará a casa da sua impureza com o sangue da ave, a água da fonte, a ave viva, a madeira de cedro, o hissopo e o tecido escarlate."},{"p":"53","v":53},{"p":"Depois ele soltará a ave viva fora da cidade, em campo aberto, e fará expiação pela casa; assim ela ficará pura."}],[{"p":"54","v":54},{"p":"“Essa é a lei para qualquer caso de lepra, doença do couro cabeludo ou da barba,"},{"p":"55","v":55},{"p":"lepra na roupa ou na casa,"},{"p":"56","v":56},{"p":"e para inchaços, feridas e manchas,"},{"p":"57","v":57},{"p":"a fim de determinar quando algo está impuro ou quando algo está puro. Essa é a lei para a lepra.”"}]]}