{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Jeová falou a Moisés depois da morte dos dois filhos de Arão que morreram por terem se aproximado de Jeová."},{"p":"2","v":2},{"p":"Jeová disse a Moisés: “Diga a seu irmão Arão que ele não pode entrar a qualquer hora no lugar santo, atrás da cortina, diante da tampa sobre a Arca, para que não morra, pois aparecerei numa nuvem por cima da tampa."}],[{"p":"3","v":3},{"p":"“Isto é o que Arão deve trazer ao entrar no lugar santo: um novilho como oferta pelo pecado e um carneiro como oferta queimada."},{"p":"4","v":4},{"p":"Ele deve usar a sagrada veste comprida de linho, e os calções de linho devem cobrir sua nudez. Deve amarrar a faixa de linho na cintura e o turbante de linho na cabeça. São vestes sagradas. Ele se banhará em água e as vestirá."}],[{"p":"5","v":5},{"p":"“Ele deve receber da assembleia de Israel dois cabritos como oferta pelo pecado e um carneiro como oferta queimada."}],[{"p":"6","v":6},{"p":"“Então Arão terá de apresentar o novilho da oferta pelos seus próprios pecados, e fará expiação por si mesmo e por sua casa."}],[{"p":"7","v":7},{"p":"“Ele pegará então os dois bodes e os fará ficar perante Jeová, à entrada da tenda de reunião."},{"p":"8","v":8},{"p":"Arão lançará sortes sobre os dois bodes, uma sorte para Jeová e a outra sorte para Azazel."},{"p":"9","v":9},{"p":"Arão apresentará o bode que for designado por sorte para Jeová e fará dele uma oferta pelo pecado."},{"p":"10","v":10},{"p":"Mas o bode designado por sorte para Azazel deve ser trazido vivo perante Jeová para se fazer expiação sobre ele, a fim de que possa ser enviado ao deserto, para Azazel."}],[{"p":"11","v":11},{"p":"“Arão apresentará o novilho da oferta pelos seus próprios pecados e fará expiação por si mesmo e por sua casa; então abaterá o novilho da oferta pelos seus próprios pecados."}],[{"p":"12","v":12},{"p":"“Pegará então o incensário cheio de brasas tiradas do altar, que está perante Jeová, e dois punhados de incenso perfumado em pó, e os levará para trás da cortina."},{"p":"13","v":13},{"p":"Ele porá o incenso sobre as brasas perante Jeová, e a nuvem do incenso envolverá a tampa da Arca do Testemunho, para que ele não morra."}],[{"p":"14","v":14},{"p":"“E pegará um pouco do sangue do novilho e o aspergirá com o dedo em frente à tampa, no lado leste; aspergirá um pouco do sangue com o dedo sete vezes diante da tampa."}],[{"p":"15","v":15},{"p":"“Ele abaterá então o bode da oferta pelo pecado do povo; levará o sangue para trás da cortina e fará com o sangue o mesmo que fez com o sangue do novilho; ele deve aspergi-lo em direção à tampa, diante da tampa."}],[{"p":"16","v":16},{"p":"“Ele terá de fazer expiação pelo lugar santo por causa das impurezas cometidas pelos israelitas e por causa das transgressões e dos pecados deles; é isso que ele deve fazer pela tenda de reunião, que fica entre eles, no meio das impurezas cometidas por eles."}],[{"p":"17","v":17},{"p":"“Nenhum outro homem deve estar na tenda de reunião desde a hora em que ele entra para fazer expiação no lugar santo até a hora em que ele sai. Ele fará expiação por si mesmo, por sua casa e por toda a congregação de Israel."}],[{"p":"18","v":18},{"p":"“Então ele terá de sair e se dirigir ao altar, que está perante Jeová, e fazer expiação pelo altar; pegará um pouco do sangue do novilho e do sangue do bode e o porá sobre todos os chifres do altar."},{"p":"19","v":19},{"p":"Ele também aspergirá um pouco do sangue com o dedo sete vezes sobre o altar e o purificará das impurezas cometidas pelos israelitas, e o santificará."}],[{"p":"20","v":20},{"p":"“Quando tiver acabado de fazer expiação pelo lugar santo, pela tenda de reunião e pelo altar, ele apresentará o bode vivo."},{"p":"21","v":21},{"p":"Arão porá ambas as mãos sobre a cabeça do bode vivo e confessará sobre ele todos os erros dos israelitas, todas as transgressões e todos os pecados deles; ele os porá sobre a cabeça do bode e o enviará ao deserto pela mão de um homem designado para isso."},{"p":"22","v":22},{"p":"O bode levará sobre si todos os erros deles a uma região desabitada. Ele enviará o bode ao deserto."}],[{"p":"23","v":23},{"p":"“Arão entrará então na tenda de reunião e tirará as vestes de linho que pôs para entrar no lugar santo, e as deixará ali."},{"p":"24","v":24},{"p":"Ele terá de se banhar em água num lugar santo e pôr as suas vestes; depois sairá e oferecerá a sua oferta queimada e a oferta queimada do povo, fazendo expiação por si mesmo e pelo povo."},{"p":"25","v":25},{"p":"Ele fará a gordura da oferta pelo pecado fumegar no altar."}],[{"p":"26","v":26},{"p":"“O homem que enviou o bode para Azazel deve lavar suas roupas e se banhar em água; depois poderá entrar no acampamento."}],[{"p":"27","v":27},{"p":"“E o novilho da oferta pelo pecado e o bode da oferta pelo pecado, cujo sangue foi levado para dentro do lugar santo a fim de fazer expiação, serão levados para fora do acampamento. A pele, a carne e o excremento desses animais serão queimados no fogo."},{"p":"28","v":28},{"p":"Aquele que os queimar deve lavar suas roupas e se banhar em água; depois poderá entrar no acampamento."}],[{"p":"29","v":29},{"p":"“Isto será um decreto permanente para vocês: no sétimo mês, no dia dez do mês, vocês devem afligir a si mesmos e não devem fazer nenhum trabalho, quer o israelita, quer o estrangeiro que mora entre vocês."},{"p":"30","v":30},{"p":"Nesse dia se fará expiação por vocês, para declará-los puros. Vocês ficarão puros de todos os seus pecados perante Jeová."},{"p":"31","v":31},{"p":"É um sábado de completo descanso para vocês; e vocês devem afligir a si mesmos. É um decreto permanente."}],[{"p":"32","v":32},{"p":"“O sacerdote que for ungido e ordenado para servir como sacerdote no lugar do seu pai fará expiação e usará as vestes de linho, as vestes sagradas."},{"p":"33","v":33},{"p":"Ele fará expiação pelo santuário sagrado, pela tenda de reunião e pelo altar; e fará expiação pelos sacerdotes e por todo o povo da congregação."}],[{"p":"34","v":34},{"p":"Isso será um decreto permanente para vocês, a fim de se fazer expiação pelos israelitas, uma vez por ano, por causa de todos os seus pecados.”\r\nE ele fez assim como Jeová havia ordenado a Moisés."}]]}