{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Jeová disse ainda a Moisés:"},{"p":"2","v":2},{"p":"“Diga a Arão e a seus filhos, e a todos os israelitas: ‘Isto é o que Jeová ordenou:"}],[{"p":"3","v":3},{"p":"“‘“Se um homem da casa de Israel abater um touro, um carneirinho ou uma cabra no acampamento ou fora dele,"},{"p":"4","v":4},{"p":"em vez de o levar à entrada da tenda de reunião para apresentá-lo como oferta a Jeová, diante do tabernáculo de Jeová, esse homem será considerado culpado de sangue. Ele derramou sangue e será eliminado dentre seu povo."},{"p":"5","v":5},{"p":"Isso é para que os israelitas levem a Jeová os animais que agora sacrificam em campo aberto e os entreguem ao sacerdote à entrada da tenda de reunião. Eles devem oferecê-los a Jeová como sacrifícios de participação em comum."},{"p":"6","v":6},{"p":"O sacerdote aspergirá o sangue sobre o altar de Jeová, à entrada da tenda de reunião, e fará a gordura fumegar como aroma agradável para Jeová."},{"p":"7","v":7},{"p":"De modo que eles não devem mais oferecer sacrifícios aos demônios caprinos, com os quais se prostituem. Isso será para vocês um decreto permanente, por todas as suas gerações.”’"}],[{"p":"8","v":8},{"p":"“Você deve lhes dizer: ‘Qualquer homem da casa de Israel, ou qualquer estrangeiro que mora entre vocês, que fizer uma oferta queimada ou um sacrifício"},{"p":"9","v":9},{"p":"e não o levar à entrada da tenda de reunião para oferecê-lo a Jeová, será eliminado do seu povo."}],[{"p":"10","v":10},{"p":"“‘Se algum homem da casa de Israel ou algum estrangeiro que mora entre vocês comer o sangue de qualquer criatura, eu certamente me voltarei contra aquele que comer o sangue, e o eliminarei dentre seu povo."},{"p":"11","v":11},{"p":"Pois a vida de uma criatura está no sangue, e eu mesmo o dei a vocês para que façam expiação por si mesmos no altar. Pois é o sangue que faz expiação por meio da vida que está nele."},{"p":"12","v":12},{"p":"Foi por isso que eu disse aos israelitas: “Nenhum de vocês deve comer sangue, e nenhum estrangeiro que mora entre vocês deve comer sangue.”"}],[{"p":"13","v":13},{"p":"“‘Se algum israelita ou algum estrangeiro que mora entre vocês, ao caçar, apanhar um animal selvagem ou uma ave que se pode comer, ele terá de derramar o sangue e cobri-lo com pó."},{"p":"14","v":14},{"p":"Pois a vida de todo tipo de criatura é seu sangue, porque a vida está no sangue. Por isso eu disse aos israelitas: “Não comam o sangue de nenhuma criatura, porque a vida de todas as criaturas é seu sangue. Quem o comer será eliminado.”"},{"p":"15","v":15},{"p":"Se alguém, quer israelita, quer estrangeiro, comer a carne de um animal que tenha sido encontrado morto ou que tenha sido dilacerado por um animal selvagem, esse homem terá de lavar suas roupas e se banhar em água, e ficará impuro até o anoitecer; então ficará puro."},{"p":"16","v":16},{"p":"Mas, se ele não as lavar e não se banhar, responderá pelo seu erro.’”"}]]}