{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Jeová disse ainda a Moisés:"},{"p":"2","v":2},{"p":"“Diga aos israelitas: ‘Eu sou Jeová, seu Deus."},{"p":"3","v":3},{"p":"Não se comportem como o povo da terra do Egito, onde vocês moravam, e não façam o que as pessoas fazem na terra de Canaã, a terra para a qual os estou levando. Não andem nos decretos deles."},{"p":"4","v":4},{"p":"Vocês devem cumprir as minhas decisões judiciais, e devem guardar os meus decretos e andar neles. Eu sou Jeová, seu Deus."},{"p":"5","v":5},{"p":"Guardem os meus decretos e as minhas decisões judiciais; quem fizer isso viverá por meio deles. Eu sou Jeová."}],[{"p":"6","v":6},{"p":"“‘Nenhum de vocês deve se aproximar de um parente próximo para ter relações sexuais com ele. Eu sou Jeová."},{"p":"7","v":7},{"p":"Não tenha relações sexuais com seu pai nem tenha relações sexuais com sua mãe. Ela é sua mãe; não tenha relações sexuais com ela."}],[{"p":"8","v":8},{"p":"“‘Não tenha relações sexuais com a esposa do seu pai. Isso exporia seu pai à vergonha."}],[{"p":"9","v":9},{"p":"“‘Não tenha relações sexuais com sua irmã, seja ela filha do seu pai, seja filha da sua mãe, quer ela tenha nascido na mesma casa, quer fora dela."}],[{"p":"10","v":10},{"p":"“‘Não tenha relações sexuais com a filha do seu filho ou com a filha da sua filha, porque isso seria uma desonra para você."}],[{"p":"11","v":11},{"p":"“‘Não tenha relações sexuais com a filha da esposa do seu pai, descendente do seu pai, visto que ela é sua irmã."}],[{"p":"12","v":12},{"p":"“‘Não tenha relações sexuais com a irmã do seu pai. Ela é parente consanguínea do seu pai."}],[{"p":"13","v":13},{"p":"“‘Não tenha relações sexuais com a irmã da sua mãe, porque ela é parente consanguínea da sua mãe."}],[{"p":"14","v":14},{"p":"“‘Não exponha o irmão do seu pai à vergonha por ter relações sexuais com a esposa dele. Ela é sua tia."}],[{"p":"15","v":15},{"p":"“‘Não tenha relações sexuais com sua nora. Ela é esposa do seu filho; não tenha relações sexuais com ela."}],[{"p":"16","v":16},{"p":"“‘Não tenha relações sexuais com a esposa do seu irmão, pois isso exporia seu irmão à vergonha."}],[{"p":"17","v":17},{"p":"“‘Não tenha relações sexuais com uma mulher e com a filha dela. Não tome a filha do filho dela, nem a filha da filha dela, para ter relações sexuais. Elas são parentes próximos dela; isso é um ato obsceno."}],[{"p":"18","v":18},{"p":"“‘Não tome a irmã da sua esposa como esposa rival para também ter relações sexuais com ela enquanto a sua esposa estiver viva."}],[{"p":"19","v":19},{"p":"“‘Não se aproxime de uma mulher para ter relações sexuais com ela enquanto estiver impura por causa da sua menstruação."}],[{"p":"20","v":20},{"p":"“‘Não tenha relações sexuais com a esposa do seu próximo, tornando-se assim impuro."}],[{"p":"21","v":21},{"p":"“‘Não permita que um dos seus descendentes seja oferecido a Moloque. Não profane assim o nome do seu Deus. Eu sou Jeová."}],[{"p":"22","v":22},{"p":"“‘Não tenha relações sexuais com um homem, assim como se costuma ter com uma mulher. É um ato detestável."}],[{"p":"23","v":23},{"p":"“‘O homem não deve ter relações sexuais com um animal, tornando-se assim impuro; nem a mulher deve se pôr diante de um animal para ter relações sexuais com ele. É uma violação daquilo que é natural."}],[{"p":"24","v":24},{"p":"“‘Não se tornem impuros por meio de nenhuma dessas coisas, pois é por meio de todas essas coisas que se tornaram impuras as nações que expulso de diante de vocês."},{"p":"25","v":25},{"p":"Portanto, a terra é impura, e eu trarei sobre ela punição pelo seu erro, e a terra vomitará os seus habitantes."},{"p":"26","v":26},{"p":"Mas vocês, quer o israelita, quer o estrangeiro que mora entre vocês, guardem os meus decretos e as minhas decisões judiciais, e não façam nenhuma dessas coisas detestáveis."},{"p":"27","v":27},{"p":"Pois todas essas coisas detestáveis foram feitas pelos homens que viveram nessa terra antes de vocês, de modo que a terra agora é impura."},{"p":"28","v":28},{"p":"Então a terra não precisará vomitar vocês em razão de a terem profanado, assim como vomitou as nações que viveram nela antes de vocês."},{"p":"29","v":29},{"p":"Caso se faça alguma dessas coisas detestáveis, todos que a fizerem serão eliminados dentre seu povo."},{"p":"30","v":30},{"p":"Cumpram a sua obrigação para comigo, não praticando nenhum dos costumes detestáveis que eram praticados antes de vocês, para que não se tornem impuros por meio deles. Eu sou Jeová, seu Deus.’”"}]]}