{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"“‘Se alguém apresentar uma oferta de cereais a Jeová, essa oferta terá de ser de farinha fina; ele deve derramar azeite nela e pôr olíbano sobre ela."},{"p":"2","v":2},{"p":"Depois ele a levará aos filhos de Arão, os sacerdotes; e o sacerdote apanhará um punhado da farinha fina com o azeite, e todo o olíbano. Ele os fará fumegar no altar como representação da oferta inteira, uma oferta feita por fogo, de aroma agradável para Jeová."},{"p":"3","v":3},{"p":"O que sobrar da oferta de cereais pertencerá a Arão e a seus filhos como algo santíssimo das ofertas feitas por fogo a Jeová."}],[{"p":"4","v":4},{"p":"“‘Se você apresentar uma oferta de cereais assada no forno, ela deve ser de farinha fina — pães em forma de anel feitos com azeite e sem fermento, ou pães achatados sem fermento, untados com azeite."}],[{"p":"5","v":5},{"p":"“‘Se a sua oferta for uma oferta de cereais preparada na frigideira, deve ser de farinha fina misturada com azeite e sem fermento."},{"p":"6","v":6},{"p":"Deve ser quebrada em pedaços, e você deve derramar azeite sobre ela. É uma oferta de cereais."}],[{"p":"7","v":7},{"p":"“‘Se a sua oferta for uma oferta de cereais preparada numa panela, deve ser feita de farinha fina com azeite."},{"p":"8","v":8},{"p":"Você deve levar a Jeová a oferta de cereais feita com esses ingredientes, e ela será apresentada ao sacerdote, que a levará para perto do altar."},{"p":"9","v":9},{"p":"E o sacerdote retirará uma porção da oferta de cereais como representação da oferta inteira e a fará fumegar no altar, como oferta feita por fogo, de aroma agradável para Jeová."},{"p":"10","v":10},{"p":"O que sobrar da oferta de cereais pertencerá a Arão e a seus filhos como algo santíssimo das ofertas feitas por fogo a Jeová."}],[{"p":"11","v":11},{"p":"“‘Nenhuma oferta de cereais que vocês apresentarem a Jeová deve ser feita com fermento, pois vocês não devem fazer fumegar fermento nem mel como oferta feita por fogo a Jeová."}],[{"p":"12","v":12},{"p":"“‘Vocês podem apresentá-los a Jeová como oferta das primícias, mas eles não devem ser levados ao altar como aroma agradável."}],[{"p":"13","v":13},{"p":"“‘Toda oferta de cereais que você fizer deve ser temperada com sal; não deixe faltar o sal do pacto do seu Deus na sua oferta de cereais. Você apresentará sal junto com todas as suas ofertas."}],[{"p":"14","v":14},{"p":"“‘Se você apresentar a Jeová a oferta de cereais dos primeiros frutos maduros, deve trazer cereais novos torrados no fogo, grãos novos esmagados, como oferta de cereais dos seus primeiros frutos maduros."},{"p":"15","v":15},{"p":"Você deve pôr azeite e olíbano sobre ela. É uma oferta de cereais."},{"p":"16","v":16},{"p":"O sacerdote fará fumegar uma porção dos grãos esmagados, misturados com azeite, como representação da oferta inteira, e todo o olíbano, como uma oferta feita por fogo a Jeová."}]]}