{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Jeová disse a Moisés:"},{"p":"2","v":2},{"p":"“Você deve dizer aos israelitas: ‘Qualquer homem de Israel ou qualquer estrangeiro que mora em Israel que der um dos seus descendentes a Moloque sem falta deve ser morto. O povo da terra deve apedrejá-lo até a morte."},{"p":"3","v":3},{"p":"Eu mesmo me voltarei contra esse homem, e vou eliminá-lo dentre seu povo, porque ele deu um dos seus descendentes a Moloque, profanou meu lugar santo e profanou meu santo nome."},{"p":"4","v":4},{"p":"Se o povo da terra fechar os olhos deliberadamente para a ação desse homem, quando ele der um descendente a Moloque, e não o matarem,"},{"p":"5","v":5},{"p":"então eu mesmo certamente me voltarei contra esse homem e sua família. Eliminarei dentre seu povo tanto a ele como a todos os que se juntarem a ele em se prostituir a Moloque."}],[{"p":"6","v":6},{"p":"“‘Quanto à pessoa que recorrer aos que invocam espíritos e aos adivinhos, cometendo prostituição espiritual com eles, eu certamente me voltarei contra essa pessoa e a eliminarei dentre seu povo."}],[{"p":"7","v":7},{"p":"“‘Santifiquem-se e tornem-se santos, porque eu sou Jeová, seu Deus."},{"p":"8","v":8},{"p":"Guardem os meus decretos e cumpram-nos. Eu sou Jeová, que os santifico."}],[{"p":"9","v":9},{"p":"“‘Se houver um homem que amaldiçoe seu pai ou sua mãe, sem falta deve ser morto. Visto que amaldiçoou seu pai ou sua mãe, seu próprio sangue está sobre ele."}],[{"p":"10","v":10},{"p":"“‘O homem que cometer adultério com a esposa de outro homem, sim, aquele que cometer adultério com a esposa do seu próximo, sem falta deve ser morto, tanto o adúltero como a adúltera."},{"p":"11","v":11},{"p":"O homem que tem relações sexuais com a esposa do seu pai expõe seu pai à vergonha. Ambos sem falta devem ser mortos. O próprio sangue deles está sobre eles."},{"p":"12","v":12},{"p":"Se um homem tem relações sexuais com sua nora, ambos sem falta devem ser mortos. Violaram aquilo que é natural. O próprio sangue deles está sobre eles."}],[{"p":"13","v":13},{"p":"“‘Se um homem tem relações sexuais com outro homem, assim como se tem relações com uma mulher, ambos fazem algo detestável. Sem falta devem ser mortos. O próprio sangue deles está sobre eles."}],[{"p":"14","v":14},{"p":"“‘Se um homem toma uma mulher e a mãe dela, isso é um ato obsceno. Devem queimar tanto a ele como a elas no fogo, para que a conduta obscena não continue entre vocês."}],[{"p":"15","v":15},{"p":"“‘Se um homem tiver relações sexuais com um animal, ele sem falta deve ser morto, e vocês devem matar o animal."},{"p":"16","v":16},{"p":"Se uma mulher se aproximar de algum animal para ter relações sexuais com ele, mate a mulher e o animal. Sem falta devem ser mortos. O sangue deles está sobre eles."}],[{"p":"17","v":17},{"p":"“‘Se um homem tem relações sexuais com sua irmã, a filha do seu pai ou a filha da sua mãe, e vê a nudez dela, e ela vê a nudez dele, isso é uma vergonha. Eles serão eliminados diante dos olhos dos filhos do seu povo. Ele expôs sua irmã à vergonha. Deve responder pelo seu erro."}],[{"p":"18","v":18},{"p":"“‘Se um homem se deita com uma mulher menstruada e tem relações sexuais com ela, tanto ele como ela expuseram o fluxo de sangue dela. Ambos serão eliminados dentre seu povo."}],[{"p":"19","v":19},{"p":"“‘Não tenha relações sexuais com a irmã da sua mãe nem com a irmã do seu pai, porque isso exporia uma parente consanguínea à vergonha. Ambos devem responder pelo seu erro."},{"p":"20","v":20},{"p":"O homem que tem relações sexuais com a esposa do seu tio expõe seu tio à vergonha. Eles devem responder pelo seu pecado. Devem morrer sem filhos."},{"p":"21","v":21},{"p":"Se um homem toma a esposa do seu irmão, isso é algo abominável. Ele expôs seu irmão à vergonha. Eles devem ficar sem filhos."}],[{"p":"22","v":22},{"p":"“‘Guardem todos os meus decretos e todas as minhas decisões judiciais, e cumpram-nos, para que vocês não sejam vomitados pela terra à qual os levo para morarem nela."},{"p":"23","v":23},{"p":"Não andem nos decretos das nações que expulso de diante de vocês, pois elas fizeram todas essas coisas, e eu as abomino."},{"p":"24","v":24},{"p":"Por isso eu lhes disse: “Vocês tomarão posse da terra delas, e eu darei a terra a vocês como sua propriedade — uma terra que mana leite e mel. Eu sou Jeová, seu Deus, que os separei dos outros povos.”"},{"p":"25","v":25},{"p":"Façam diferença entre o animal puro e o impuro, e entre a ave impura e a pura; não se tornem repugnantes por meio dos animais, das aves e das coisas que rastejam sobre o solo, os quais separei para que vocês considerem impuros."},{"p":"26","v":26},{"p":"Sejam santos para mim, porque eu, Jeová, sou santo; e eu os estou separando dos outros povos para se tornarem meus."}],[{"p":"27","v":27},{"p":"“‘Qualquer homem ou mulher que invocar espíritos ou que for adivinho sem falta deve ser morto. O povo deve apedrejá-los até a morte. O próprio sangue deles está sobre eles.’”"}]]}