{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Jeová disse a Moisés: “Diga aos sacerdotes, os filhos de Arão: ‘Nenhum sacerdote deve se tornar impuro por causa de uma pessoa morta dentre o seu povo."},{"p":"2","v":2},{"p":"Mas ele pode fazer isso no caso de um parente consanguíneo próximo, como sua mãe, seu pai, seu filho, sua filha e seu irmão;"},{"p":"3","v":3},{"p":"e ele pode se tornar impuro por sua irmã, se ela for virgem, morar perto dele e ainda não tiver se casado."},{"p":"4","v":4},{"p":"Ele não pode se tornar impuro, profanando-se por uma mulher que tem marido entre o seu povo."},{"p":"5","v":5},{"p":"Eles não devem raspar a cabeça, nem raspar as laterais da barba, nem fazer cortes no corpo."},{"p":"6","v":6},{"p":"Devem ser santos para seu Deus e não devem profanar o nome do seu Deus, pois apresentam as ofertas feitas por fogo a Jeová, que são o pão do seu Deus; e eles devem ser santos."},{"p":"7","v":7},{"p":"Não devem se casar com uma prostituta, nem com uma mulher que tenha sido desonrada, nem com uma mulher divorciada do seu marido, porque o sacerdote é santo para seu Deus."},{"p":"8","v":8},{"p":"Santifique-o, porque ele é quem apresenta o pão do seu Deus. Ele deve ser santo para vocês, porque eu, Jeová, que os santifico, sou santo."}],[{"p":"9","v":9},{"p":"“‘Se a filha de um sacerdote se profanar por cometer prostituição, ela estará profanando o pai dela. Deve ser queimada no fogo."}],[{"p":"10","v":10},{"p":"“‘O sumo sacerdote entre seus irmãos, sobre cuja cabeça se derramou o óleo de unção e que foi ordenado para usar as vestes sacerdotais, não deve deixar seu cabelo ficar descuidado nem rasgar as suas vestes."},{"p":"11","v":11},{"p":"Ele não deve se aproximar de um morto; não deve se tornar impuro nem mesmo por seu pai ou por sua mãe."},{"p":"12","v":12},{"p":"Ele não deve sair do santuário nem profanar o santuário do seu Deus, pois o sinal de dedicação, o óleo de unção do seu Deus, está sobre ele. Eu sou Jeová."}],[{"p":"13","v":13},{"p":"“‘Ele deve tomar como esposa uma virgem."},{"p":"14","v":14},{"p":"Não pode se casar com uma viúva, nem com uma mulher divorciada, nem com uma mulher que tenha sido desonrada, nem com uma prostituta; mas deve tomar como esposa uma virgem do seu povo."},{"p":"15","v":15},{"p":"Ele não deve profanar sua descendência entre seu povo, pois eu sou Jeová, que o santifico.’”"}],[{"p":"16","v":16},{"p":"Jeová ainda disse a Moisés:"},{"p":"17","v":17},{"p":"“Diga a Arão: ‘Nenhum homem entre os seus descendentes, por todas as suas gerações, que tiver um defeito pode se aproximar para apresentar o pão do seu Deus."},{"p":"18","v":18},{"p":"Se houver um homem que tem um defeito, ele não pode se aproximar: um homem cego, ou manco, ou que tem o rosto desfigurado, ou que tem um dos membros comprido demais;"},{"p":"19","v":19},{"p":"um homem que tenha pé ou mão fraturados;"},{"p":"20","v":20},{"p":"um corcunda ou anão; ou um homem que tenha um defeito nos olhos, ou eczema, ou infecção da pele, ou que tenha os testículos defeituosos."},{"p":"21","v":21},{"p":"Nenhum homem entre os descendentes de Arão, o sacerdote, que tenha um defeito pode se aproximar para apresentar as ofertas feitas por fogo a Jeová. Por ter um defeito, ele não pode se aproximar para apresentar o pão do seu Deus."},{"p":"22","v":22},{"p":"Ele pode comer o pão do seu Deus dentre as coisas santíssimas e dentre as coisas sagradas."},{"p":"23","v":23},{"p":"No entanto, ele não pode se aproximar da cortina nem pode se aproximar do altar, porque ele tem um defeito; ele não deve profanar meu santuário, pois eu sou Jeová, que santifico a eles.’”"}],[{"p":"24","v":24},{"p":"Assim, Moisés falou a Arão e aos filhos dele, e a todos os israelitas."}]]}