{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Jeová falou mais a Moisés:"},{"p":"2","v":2},{"p":"“Diga a Arão e a seus filhos que sejam cuidadosos ao lidar com as coisas sagradas dos israelitas e que não profanem meu santo nome no que diz respeito às coisas que eles santificam para mim. Eu sou Jeová."},{"p":"3","v":3},{"p":"Diga-lhes: ‘Em todas as suas gerações, será eliminado de diante de mim qualquer homem entre os descendentes de vocês que, estando impuro, se aproximar das coisas sagradas que os israelitas santificarem para Jeová. Eu sou Jeová."},{"p":"4","v":4},{"p":"Nenhum homem da descendência de Arão que tiver lepra ou um corrimento pode comer das coisas sagradas até ficar puro, nem aquele que tocar em alguém que ficou impuro por causa de uma pessoa morta, nem aquele que tiver uma emissão seminal,"},{"p":"5","v":5},{"p":"nem um homem que tocar numa das pequenas criaturas impuras que fervilham na terra, ou que tocar num homem que estiver impuro por algum motivo e que possa torná-lo impuro."},{"p":"6","v":6},{"p":"Quem tocar num desses ficará impuro até o anoitecer e não poderá comer nenhuma das coisas sagradas, mas deve se banhar em água."},{"p":"7","v":7},{"p":"Quando o sol se puser, ele ficará puro, e depois poderá comer das coisas sagradas, porque são o seu alimento."},{"p":"8","v":8},{"p":"Também, ele não deve comer a carne de nenhum animal que tenha sido encontrado morto ou que tenha sido dilacerado por animais selvagens, tornando-se impuro por meio disso. Eu sou Jeová."}],[{"p":"9","v":9},{"p":"“‘Eles cumprirão a sua obrigação para comigo, para que não cometam pecado por não terem feito isso e desse modo morram por terem profanado as coisas sagradas. Eu sou Jeová, que santifico a eles."}],[{"p":"10","v":10},{"p":"“‘Nenhuma pessoa não autorizada pode comer das coisas sagradas; nem hóspede estrangeiro de um sacerdote nem trabalhador contratado podem comer das coisas sagradas."},{"p":"11","v":11},{"p":"Mas, se um sacerdote comprar alguém com o seu próprio dinheiro, essa pessoa pode participar em comê-las. Os escravos nascidos na sua casa também podem participar em comer do seu alimento."},{"p":"12","v":12},{"p":"Se a filha de um sacerdote se casar com alguém que não é sacerdote, ela não pode comer da contribuição das coisas sagradas."},{"p":"13","v":13},{"p":"Mas, se a filha de um sacerdote ficar viúva ou for divorciada, sem ter descendentes, e voltar à casa do seu pai, como na sua juventude, ela pode comer do alimento do seu pai; mas nenhuma pessoa não autorizada pode comer dele."}],[{"p":"14","v":14},{"p":"“‘Se um homem comer por engano uma coisa sagrada, ele terá de dar ao sacerdote a coisa sagrada acrescida de um quinto do seu valor."},{"p":"15","v":15},{"p":"Assim, eles não devem profanar as coisas sagradas que os israelitas contribuem a Jeová"},{"p":"16","v":16},{"p":"e trazer punição sobre si mesmos por serem culpados de comer das coisas sagradas, pois eu sou Jeová, que santifico a eles.’”"}],[{"p":"17","v":17},{"p":"Jeová também disse a Moisés:"},{"p":"18","v":18},{"p":"“Diga a Arão e a seus filhos, e a todos os israelitas: ‘Quando um israelita ou um residente estrangeiro em Israel apresentar uma oferta queimada a Jeová para cumprir um voto, ou como oferta voluntária,"},{"p":"19","v":19},{"p":"ele deve apresentar um macho sadio dentre os bois, dentre os carneirinhos ou dentre as cabras, a fim de ganhar aprovação."},{"p":"20","v":20},{"p":"Não apresentem nada que tenha defeito, pois não servirá para ganhar aprovação para vocês."}],[{"p":"21","v":21},{"p":"“‘Se um homem apresentar a Jeová um sacrifício de participação em comum, para cumprir um voto ou como oferta voluntária, deve ser um animal sadio dentre os bois ou dentre as ovelhas e as cabras, a fim de ganhar aprovação. Não deve ter nenhum defeito."},{"p":"22","v":22},{"p":"Não ofereçam nenhum animal que seja cego, ou que tenha fratura, corte, verruga, eczema ou infecção da pele; não apresentem nenhum desses animais a Jeová, nem os ofereçam a Jeová no altar."},{"p":"23","v":23},{"p":"Você pode apresentar como oferta voluntária um touro ou uma ovelha que tenha um dos membros comprido ou curto demais, mas ele não será aceito como uma oferta para cumprir um voto."},{"p":"24","v":24},{"p":"Mas não apresentem a Jeová um animal que tenha os testículos defeituosos, esmagados, arrancados ou decepados; vocês não devem oferecer esses animais na sua terra."},{"p":"25","v":25},{"p":"Não apresentem como pão do seu Deus nenhum animal como esses que tenha vindo das mãos de um estrangeiro, pois esses animais são deformados e defeituosos. Não serão aceitos em favor de vocês.’”"}],[{"p":"26","v":26},{"p":"Jeová falou mais a Moisés:"},{"p":"27","v":27},{"p":"“Ao nascer um touro, um carneirinho ou uma cabra, o filhote continuará por sete dias com a mãe, mas a partir do oitavo dia será aceito como oferta, uma oferta feita por fogo a Jeová."},{"p":"28","v":28},{"p":"Quanto ao touro ou à ovelha, não matem o animal e a sua cria no mesmo dia."}],[{"p":"29","v":29},{"p":"“Se vocês oferecerem um sacrifício de agradecimento a Jeová, devem sacrificá-lo de modo que ganhem aprovação."},{"p":"30","v":30},{"p":"Deve ser comido naquele dia. Não deixem nada dele até a manhã seguinte. Eu sou Jeová."}],[{"p":"31","v":31},{"p":"“Guardem os meus mandamentos e cumpram-nos. Eu sou Jeová."},{"p":"32","v":32},{"p":"Não profanem meu santo nome; eu serei santificado entre os israelitas. Eu sou Jeová, que santifico vocês,"},{"p":"33","v":33},{"p":"aquele que os tirou da terra do Egito para ser o seu Deus. Eu sou Jeová.”"}]]}