{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Jeová disse mais a Moisés:"},{"p":"2","v":2},{"p":"“Diga aos israelitas: ‘As festividades periódicas de Jeová, que vocês devem proclamar, são santos congressos. Estas são as minhas festividades periódicas:"}],[{"p":"3","v":3},{"p":"“‘Pode-se trabalhar por seis dias, mas o sétimo dia é um sábado de completo descanso, um santo congresso. Vocês não podem fazer nenhum tipo de trabalho. Deve ser um sábado para Jeová onde quer que vocês morarem."}],[{"p":"4","v":4},{"p":"“‘Estas são as festividades periódicas de Jeová, santos congressos, que vocês devem proclamar nas épocas determinadas para elas:"},{"p":"5","v":5},{"p":"no primeiro mês, no dia 14 do mês, entre o pôr do sol e a noite, haverá a Páscoa para Jeová."}],[{"p":"6","v":6},{"p":"“‘No dia 15 desse mês haverá para Jeová a Festividade dos Pães sem Fermento. Vocês devem comer pães sem fermento por sete dias."},{"p":"7","v":7},{"p":"No primeiro dia, vocês realizarão um santo congresso. Não devem fazer nenhum trabalho árduo."},{"p":"8","v":8},{"p":"Mas, durante sete dias, vocês devem apresentar a Jeová uma oferta feita por fogo. No sétimo dia haverá um santo congresso. Vocês não devem fazer nenhum trabalho árduo.’”"}],[{"p":"9","v":9},{"p":"Jeová também disse a Moisés:"},{"p":"10","v":10},{"p":"“Diga aos israelitas: ‘Quando por fim entrarem na terra que eu lhes dou, e fizerem a colheita, vocês terão de levar ao sacerdote um feixe das primícias da sua colheita."},{"p":"11","v":11},{"p":"E ele moverá o feixe para frente e para trás perante Jeová, a fim de ganhar aprovação para vocês. O sacerdote deve movê-lo no dia seguinte ao sábado."},{"p":"12","v":12},{"p":"No dia em que o feixe for movido, vocês terão de oferecer um carneirinho sadio no primeiro ano de vida, como oferta queimada a Jeová."},{"p":"13","v":13},{"p":"A oferta de cereais acompanhante será dois décimos de uma efa de farinha fina misturada com azeite, como uma oferta feita por fogo a Jeová, um aroma agradável. A oferta de bebida acompanhante será um quarto de um him de vinho."},{"p":"14","v":14},{"p":"Não comam pão algum, nem grão torrado, nem cereal novo até esse dia, até levarem a oferta do seu Deus. É um decreto permanente para todas as suas gerações, onde quer que vocês morarem."}],[{"p":"15","v":15},{"p":"“‘Vocês devem contar sete sábados a partir do dia seguinte ao sábado, a partir do dia em que levarem o feixe da oferta movida. Devem contar semanas completas."},{"p":"16","v":16},{"p":"Vocês contarão 50 dias, até o dia depois do sétimo sábado, e então devem apresentar uma nova oferta de cereais a Jeová."},{"p":"17","v":17},{"p":"Vocês devem trazer de casa dois pães como oferta movida, feitos com dois décimos de uma efa de farinha fina. Eles devem ser assados com fermento; são os primeiros frutos maduros para Jeová."},{"p":"18","v":18},{"p":"E junto com os pães vocês devem apresentar sete cordeiros sadios, cada um de um ano, um novilho e dois carneiros. Eles servirão de oferta queimada a Jeová, junto com as correspondentes ofertas de cereais e ofertas de bebida, como oferta feita por fogo, de aroma agradável para Jeová."},{"p":"19","v":19},{"p":"E vocês terão de oferecer um cabrito como oferta pelo pecado e dois cordeiros, cada um de um ano, como sacrifício de participação em comum."},{"p":"20","v":20},{"p":"O sacerdote moverá os dois cordeiros para frente e para trás, junto com os pães dos primeiros frutos maduros, como oferta movida perante Jeová. Devem servir como algo sagrado para Jeová, e eles pertencerão ao sacerdote."},{"p":"21","v":21},{"p":"Nesse dia vocês proclamarão um santo congresso para vocês. Não podem fazer nenhum trabalho árduo. Esse é um decreto permanente para todas as suas gerações, onde quer que vocês morarem."}],[{"p":"22","v":22},{"p":"“‘Quando fizerem a colheita da sua terra, você não deve colher completamente a extremidade do seu campo nem deve apanhar as sobras da sua colheita. Você deve deixá-las para o pobre e para o residente estrangeiro. Eu sou Jeová, seu Deus.’”"}],[{"p":"23","v":23},{"p":"Jeová disse ainda a Moisés:"},{"p":"24","v":24},{"p":"“Diga aos israelitas: ‘No sétimo mês, no primeiro dia do mês, deve haver para vocês um completo descanso, um dia para recordação anunciado ao toque de trombeta, um santo congresso."},{"p":"25","v":25},{"p":"Vocês não podem fazer nenhum trabalho árduo, e apresentarão a Jeová uma oferta feita por fogo.’”"}],[{"p":"26","v":26},{"p":"Jeová falou mais a Moisés:"},{"p":"27","v":27},{"p":"“Mas o dia dez desse sétimo mês é o Dia da Expiação. Vocês devem realizar um santo congresso; devem afligir a si mesmos e apresentar a Jeová uma oferta feita por fogo."},{"p":"28","v":28},{"p":"Não devem fazer nenhum tipo de trabalho nesse dia específico, porque é um dia de expiação, para se fazer expiação por vocês perante Jeová, seu Deus."},{"p":"29","v":29},{"p":"Todo aquele que não afligir a si mesmo nesse dia será eliminado do seu povo."},{"p":"30","v":30},{"p":"E destruirei dentre o seu povo qualquer pessoa que fizer algum tipo de trabalho nesse dia."},{"p":"31","v":31},{"p":"Não façam nenhum tipo de trabalho. Esse é um decreto permanente para todas as suas gerações onde quer que vocês morarem."},{"p":"32","v":32},{"p":"É um sábado de completo descanso para vocês; e vocês afligirão a si mesmos no dia nove do mês, ao anoitecer. Vocês devem guardar o seu sábado de um anoitecer ao outro anoitecer.”"}],[{"p":"33","v":33},{"p":"Jeová disse ainda a Moisés:"},{"p":"34","v":34},{"p":"“Diga aos israelitas: ‘No dia 15 desse sétimo mês haverá para Jeová, por sete dias, a Festividade das Barracas."},{"p":"35","v":35},{"p":"No primeiro dia haverá um santo congresso; vocês não devem fazer nenhum trabalho árduo."},{"p":"36","v":36},{"p":"Durante sete dias devem apresentar a Jeová uma oferta feita por fogo. No oitavo dia vocês devem realizar um santo congresso; devem apresentar a Jeová uma oferta feita por fogo. É uma assembleia solene. Vocês não podem fazer nenhum trabalho árduo."}],[{"p":"37","v":37},{"p":"“‘Essas são as festividades periódicas de Jeová, que vocês devem proclamar como santos congressos, para apresentar a Jeová uma oferta feita por fogo — a oferta queimada, a oferta de cereais do sacrifício e as ofertas de bebida, segundo o que é exigido para cada dia."},{"p":"38","v":38},{"p":"Essas ofertas serão feitas além das ofertas feitas nos sábados de Jeová, das dádivas, das ofertas feitas em cumprimento de um voto e das ofertas voluntárias, as quais vocês devem dar a Jeová."},{"p":"39","v":39},{"p":"No entanto, no dia 15 do sétimo mês, quando tiverem recolhido os produtos da terra, vocês devem celebrar a festividade de Jeová por sete dias. No primeiro dia haverá um completo descanso, e no oitavo dia haverá um completo descanso."},{"p":"40","v":40},{"p":"No primeiro dia vocês apanharão o fruto de árvores majestosas, folhas de palmeiras, galhos de árvores frondosas e de choupos dos vales, e se alegrarão perante Jeová, seu Deus, por sete dias."},{"p":"41","v":41},{"p":"Vocês celebrarão essa festividade para Jeová por sete dias no ano. Devem celebrá-la no sétimo mês. Isso é um decreto permanente para todas as suas gerações."},{"p":"42","v":42},{"p":"Vocês devem morar nas barracas por sete dias. Todos os israelitas de nascimento devem morar nas barracas,"},{"p":"43","v":43},{"p":"para que as suas gerações futuras saibam que foi nas barracas que fiz os israelitas morar quando os tirei da terra do Egito. Eu sou Jeová, seu Deus.’”"}],[{"p":"44","v":44},{"p":"Assim, Moisés falou aos israelitas a respeito das festividades periódicas de Jeová."}]]}