{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Jeová disse mais a Moisés:"},{"p":"2","v":2},{"p":"“Ordene aos israelitas que tragam para você azeite de oliva puro para a iluminação, a fim de manter as lâmpadas sempre acesas."},{"p":"3","v":3},{"p":"Arão deve sempre providenciar que as lâmpadas fiquem acesas diante de Jeová na tenda de reunião, do lado de fora da cortina do Testemunho, desde o anoitecer até a manhã seguinte. É um decreto permanente para todas as suas gerações."},{"p":"4","v":4},{"p":"Sobre o candelabro de ouro puro, ele sempre deve manter as lâmpadas em ordem perante Jeová."}],[{"p":"5","v":5},{"p":"“Você pegará farinha fina e com ela assará 12 pães em forma de anel. Cada pão deve ter dois décimos de uma efa."},{"p":"6","v":6},{"p":"Você os arrumará em duas pilhas sobre a mesa de ouro puro perante Jeová, cada pilha com seis pães."},{"p":"7","v":7},{"p":"Você deve pôr olíbano puro sobre cada pilha; esse servirá como representação da oferta inteira de pães; será uma oferta feita por fogo a Jeová."},{"p":"8","v":8},{"p":"Ele deve colocar os pães em ordem perante Jeová regularmente, todo dia de sábado. É um pacto permanente com os israelitas."},{"p":"9","v":9},{"p":"Serão de Arão e dos seus filhos, e eles os comerão num lugar santo, porque são uma porção santíssima que cabe a ele das ofertas feitas por fogo a Jeová. É um decreto permanente.”"}],[{"p":"10","v":10},{"p":"Entre os israelitas havia um filho de uma israelita e de um egípcio, e houve uma briga entre ele e um israelita no acampamento."},{"p":"11","v":11},{"p":"O filho da israelita começou a insultar o Nome e a amaldiçoá-lo. Por isso o levaram a Moisés. A propósito, sua mãe era Selomite, filha de Dibri, da tribo de Dã."},{"p":"12","v":12},{"p":"Puseram-no em detenção até que a decisão de Jeová lhes fosse revelada."}],[{"p":"13","v":13},{"p":"Então Jeová disse a Moisés:"},{"p":"14","v":14},{"p":"“Leve para fora do acampamento aquele que proferiu a maldição, e todos os que o ouviram porão as mãos sobre a cabeça dele, e toda a assembleia o apedrejará."},{"p":"15","v":15},{"p":"E você deve dizer aos israelitas: ‘Se algum homem amaldiçoar o seu Deus, ele responderá pelo seu pecado."},{"p":"16","v":16},{"p":"Assim, quem insultar o nome de Jeová sem falta deve ser morto. Toda a assembleia deve sem falta apedrejá-lo. O residente estrangeiro, assim como o israelita, deve ser morto por insultar o Nome."}],[{"p":"17","v":17},{"p":"“‘Se um homem tirar uma vida humana, sem falta deve ser morto."},{"p":"18","v":18},{"p":"Quem ferir e matar um animal doméstico deve dar compensação por ele, vida por vida."},{"p":"19","v":19},{"p":"Se um homem ferir seu próximo, o que ele fez deverá ser feito a ele."},{"p":"20","v":20},{"p":"Fratura por fratura, olho por olho, dente por dente; o mesmo tipo de ferimento que ele causar é o que se deve causar a ele."},{"p":"21","v":21},{"p":"Quem ferir e matar um animal deve dar compensação por ele, mas quem ferir e matar um homem deve ser morto."}],[{"p":"22","v":22},{"p":"“‘Uma só decisão judicial se aplicará a vocês, tanto ao residente estrangeiro como ao israelita, porque eu sou Jeová, seu Deus.’”"}],[{"p":"23","v":23},{"p":"Moisés falou então aos israelitas, e eles levaram para fora do acampamento aquele que havia proferido a maldição e o apedrejaram. Desse modo os israelitas fizeram assim como Jeová havia ordenado a Moisés."}]]}