{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"“‘Não façam para vocês deuses que nada valem, nem imagem esculpida, nem coluna sagrada; e não ponham na sua terra nenhuma pedra esculpida para se curvarem diante dela, pois eu sou Jeová, seu Deus."},{"p":"2","v":2},{"p":"Vocês devem guardar os meus sábados e ter reverência pelo meu santuário. Eu sou Jeová."}],[{"p":"3","v":3},{"p":"“‘Se continuarem a andar nos meus decretos e a guardar os meus mandamentos, e se os cumprirem,"},{"p":"4","v":4},{"p":"eu lhes darei chuvas no tempo devido; a terra dará a sua produção e as árvores do campo darão os seus frutos."},{"p":"5","v":5},{"p":"A debulha se estenderá até a colheita das uvas, e a colheita das uvas se estenderá até a semeadura; e vocês comerão o seu pão à vontade e morarão em segurança na sua terra."},{"p":"6","v":6},{"p":"Vou estabelecer a paz na terra, e vocês se deitarão sem que ninguém os faça ter medo; e livrarei a terra dos animais selvagens, e a espada da guerra não passará pela sua terra."},{"p":"7","v":7},{"p":"Vocês certamente perseguirão os seus inimigos, e eles cairão diante de vocês pela espada."},{"p":"8","v":8},{"p":"Cinco de vocês perseguirão cem deles, e cem de vocês perseguirão dez mil, e seus inimigos cairão diante de vocês pela espada."}],[{"p":"9","v":9},{"p":"“‘Eu mostrarei favor a vocês, os farei numerosos e os multiplicarei, e guardarei o meu pacto com vocês."},{"p":"10","v":10},{"p":"Enquanto ainda estiverem comendo da colheita do ano anterior, vocês terão de se livrar dela para dar lugar à nova."},{"p":"11","v":11},{"p":"E porei meu tabernáculo entre vocês, e eu não os rejeitarei."},{"p":"12","v":12},{"p":"Andarei entre vocês e serei o seu Deus, e vocês serão o meu povo."},{"p":"13","v":13},{"p":"Eu sou Jeová, seu Deus, que os tirou da terra do Egito para que não fossem mais escravos deles. E quebrei o seu jugo e os fiz andar de cabeça erguida."}],[{"p":"14","v":14},{"p":"“‘No entanto, se vocês não me escutarem, nem cumprirem todos esses mandamentos,"},{"p":"15","v":15},{"p":"e se rejeitarem os meus decretos, e se vocês abominarem as minhas decisões judiciais de modo a não cumprir todos os meus mandamentos, e violarem meu pacto,"},{"p":"16","v":16},{"p":"eu lhes farei o seguinte: como punição, trarei sobre vocês aflição, tuberculose e febre ardente, fazendo os seus olhos falhar e a sua vida definhar. Vocês semearão a sua semente simplesmente em vão, pois os seus inimigos a comerão."},{"p":"17","v":17},{"p":"Eu me voltarei contra vocês, e vocês serão derrotados pelos seus inimigos; os que os odeiam os oprimirão, e vocês fugirão mesmo quando ninguém os estiver perseguindo."}],[{"p":"18","v":18},{"p":"“‘Se ainda assim vocês não me escutarem, terei de castigá-los sete vezes mais pelos seus pecados."},{"p":"19","v":19},{"p":"Quebrarei o seu orgulho obstinado e farei com que os seus céus sejam como ferro, e a sua terra como cobre."},{"p":"20","v":20},{"p":"Vocês gastarão as suas forças em vão, visto que a sua terra não dará produção, e as árvores da terra não produzirão frutos."}],[{"p":"21","v":21},{"p":"“‘Mas, se persistirem em andar em oposição a mim e em se recusar a me escutar, terei de golpeá-los sete vezes mais, segundo os seus pecados."},{"p":"22","v":22},{"p":"Vou enviar contra vocês os animais selvagens, e eles os deixarão sem filhos, acabarão com os seus animais domésticos e reduzirão a população de vocês, e suas estradas ficarão desertas."}],[{"p":"23","v":23},{"p":"“‘Se apesar dessas coisas vocês não aceitarem a minha correção e insistirem em andar em oposição a mim,"},{"p":"24","v":24},{"p":"então eu também andarei em oposição a vocês; e eu mesmo os golpearei sete vezes pelos seus pecados."},{"p":"25","v":25},{"p":"Trarei sobre vocês uma espada que fará vingança por terem violado o pacto. Se vocês se refugiarem nas suas cidades, enviarei doenças entre vocês, e vocês serão entregues nas mãos de um inimigo."},{"p":"26","v":26},{"p":"Quando eu destruir o seu suprimento de pão, dez mulheres assarão o pão de vocês num único forno e racionarão o pão por peso; e vocês comerão, mas não ficarão satisfeitos."}],[{"p":"27","v":27},{"p":"“‘Se apesar disso vocês não me escutarem e insistirem em andar em oposição a mim,"},{"p":"28","v":28},{"p":"intensificarei a minha oposição a vocês, e eu mesmo terei de castigá-los sete vezes pelos seus pecados."},{"p":"29","v":29},{"p":"Então vocês terão de comer a carne dos seus filhos e comerão a carne das suas filhas."},{"p":"30","v":30},{"p":"Destruirei os seus altos sagrados, derrubarei os seus altares de incenso e empilharei os seus cadáveres sobre os cadáveres dos seus ídolos repugnantes; e eu terei aversão de vocês e os abandonarei."},{"p":"31","v":31},{"p":"Entregarei as suas cidades à espada e desolarei os seus santuários, e não sentirei o aroma agradável dos seus sacrifícios."},{"p":"32","v":32},{"p":"Eu mesmo vou desolar a terra, e os seus inimigos que moram nela olharão espantados."},{"p":"33","v":33},{"p":"Espalharei vocês entre as nações e vou desembainhar a espada atrás de vocês; a sua terra ficará desolada, e as suas cidades serão devastadas."}],[{"p":"34","v":34},{"p":"“‘Naquele tempo a terra saldará os seus sábados, todos os dias em que estiver desolada, enquanto vocês estiverem na terra dos seus inimigos. Então a terra descansará, visto que ela deve saldar os seus sábados."},{"p":"35","v":35},{"p":"Ela descansará todos os dias em que estiver desolada, pois não descansou nos sábados em que vocês moravam nela."}],[{"p":"36","v":36},{"p":"“‘Quanto aos que sobreviverem, farei com que o coração deles se encha de desespero nas terras dos seus inimigos; o ruído de uma folha sendo levada pelo vento os fará fugir, e eles fugirão como se foge diante da espada e cairão sem que ninguém os persiga."},{"p":"37","v":37},{"p":"Eles tropeçarão uns nos outros como os que fogem da espada, mesmo que ninguém os esteja perseguindo. Vocês não poderão resistir aos seus inimigos."},{"p":"38","v":38},{"p":"Vocês morrerão entre as nações, e a terra dos seus inimigos os consumirá."},{"p":"39","v":39},{"p":"Aqueles de vocês que restarem serão abandonados para apodrecer nas terras dos seus inimigos, por causa do seu erro. Sim, apodrecerão por causa dos erros dos seus pais."},{"p":"40","v":40},{"p":"Então eles confessarão seu próprio erro e o erro e a infidelidade dos seus pais, e admitirão que se comportaram de modo infiel por andar em oposição a mim,"}],[{"p":"41","v":41},{"p":"tornando necessário que eu também andasse em oposição a eles e os levasse à terra dos seus inimigos.\r\n“‘Então talvez o coração incircunciso deles se torne humilde, e eles paguem pelo seu erro."},{"p":"42","v":42},{"p":"E eu me lembrarei do meu pacto com Jacó e do meu pacto com Isaque, eu me lembrarei do meu pacto com Abraão e me lembrarei da terra."},{"p":"43","v":43},{"p":"Enquanto a terra ficou abandonada por eles, ela saldou os seus sábados e ficou desolada, sem eles; e eles pagaram o seu erro, porque eles rejeitaram as minhas decisões judiciais e abominaram os meus decretos."},{"p":"44","v":44},{"p":"Mas, apesar de tudo isso, enquanto estiverem na terra dos seus inimigos, nunca os rejeitarei completamente nem os repelirei a ponto de exterminá-los, porque isso violaria meu pacto com eles, pois eu sou Jeová, o Deus deles."},{"p":"45","v":45},{"p":"Em benefício deles, vou me lembrar do pacto com os seus antepassados, que tirei da terra do Egito sob os olhares das nações, para ser o Deus deles. Eu sou Jeová.’”"}],[{"p":"46","v":46},{"p":"Esses são os decretos, as decisões judiciais e as leis que Jeová estabeleceu entre si e os israelitas no monte Sinai, por meio de Moisés."}]]}