{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"Jeová também disse a Moisés:"},{"p":"2","v":2},{"p":"“Diga aos israelitas: ‘Se um homem fizer um voto especial de oferecer a Jeová o valor estabelecido de uma pessoa,"},{"p":"3","v":3},{"p":"o valor estabelecido de um homem de 20 a 60 anos de idade será de 50 siclos de prata, segundo o siclo-padrão do lugar santo."},{"p":"4","v":4},{"p":"Mas, no caso de uma mulher, o valor estabelecido será de 30 siclos."},{"p":"5","v":5},{"p":"Se for alguém de 5 a 20 anos de idade, o valor estabelecido será de 20 siclos no caso de um homem, e de 10 siclos no caso de uma mulher."},{"p":"6","v":6},{"p":"Se for alguém de um mês aos cinco anos de idade, o valor estabelecido será de cinco siclos de prata no caso de um menino, e três siclos de prata no caso de uma menina."}],[{"p":"7","v":7},{"p":"“‘Se for alguém de 60 anos para cima, o valor estabelecido será de 15 siclos no caso de um homem, e de 10 siclos no caso de uma mulher."},{"p":"8","v":8},{"p":"Mas, se aquele que fez o voto for pobre demais para pagar o valor estabelecido, a pessoa ficará diante do sacerdote, e o sacerdote estabelecerá um valor para ela. O sacerdote fará a avaliação segundo os recursos daquele que fez o voto."}],[{"p":"9","v":9},{"p":"“‘Se o voto envolver um animal que pode ser apresentado numa oferta a Jeová, o que for dado a Jeová se tornará algo sagrado."},{"p":"10","v":10},{"p":"Ele não pode substituí-lo nem pode trocá-lo, o bom pelo ruim ou o ruim pelo bom. Mas, se ele trocar um animal por outro, tanto o primeiro animal como o que o substituiu se tornarão sagrados."},{"p":"11","v":11},{"p":"Se for um animal impuro, que não pode ser apresentado como oferta a Jeová, o ofertante fará o animal ficar diante do sacerdote."},{"p":"12","v":12},{"p":"O sacerdote o avaliará então segundo a sua qualidade, e o animal terá o valor que o sacerdote estabelecer."},{"p":"13","v":13},{"p":"Mas, se ele quiser resgatá-lo, dará o valor estabelecido para o animal acrescido de um quinto."}],[{"p":"14","v":14},{"p":"“‘E, se um homem santificar sua casa como algo sagrado para Jeová, o sacerdote a avaliará segundo sua qualidade. Ela custará o que o sacerdote estabelecer."},{"p":"15","v":15},{"p":"Mas, se aquele que santificar sua casa quiser resgatá-la, ele dará então o valor estabelecido acrescido de um quinto, e ela se tornará dele."}],[{"p":"16","v":16},{"p":"“‘Se um homem santificar para Jeová parte do campo que ele possui, o valor será estabelecido de acordo com a quantidade de semente necessária para semeá-lo: um ômer de semente de cevada valerá 50 siclos de prata."},{"p":"17","v":17},{"p":"Se ele santificar seu campo no ano do jubileu, o valor que foi estabelecido não deve mudar."},{"p":"18","v":18},{"p":"Se ele santificar seu campo depois do jubileu, o sacerdote calculará para ele o valor de acordo com os anos que faltarem até o próximo ano do jubileu, e deve-se fazer um abatimento do valor estabelecido."},{"p":"19","v":19},{"p":"Mas, se aquele que santificou o campo quiser resgatá-lo, ele dará o valor estabelecido acrescido de um quinto, e o campo continuará a ser dele."},{"p":"20","v":20},{"p":"No entanto, se ele não resgatar o campo, e o campo for vendido a outro homem, não poderá ser resgatado."},{"p":"21","v":21},{"p":"Quando o campo ficar livre no jubileu, ele se tornará algo sagrado para Jeová, como campo devotado a ele. O campo se tornará propriedade dos sacerdotes."}],[{"p":"22","v":22},{"p":"“‘Se um homem santificar para Jeová um campo que comprou, que não for parte da sua propriedade hereditária,"},{"p":"23","v":23},{"p":"o sacerdote calculará para ele o valor de acordo com o número de anos até o ano do jubileu, e ele dará no mesmo dia o valor estabelecido. É algo sagrado para Jeová."},{"p":"24","v":24},{"p":"No ano do jubileu, o campo voltará àquele de quem ele o comprou, àquele a quem a terra pertence."}],[{"p":"25","v":25},{"p":"“‘Todo valor deve ser estabelecido segundo o siclo-padrão do lugar santo. O siclo deve ser de 20 geras."}],[{"p":"26","v":26},{"p":"“‘Mas ninguém deve santificar o primogênito dentre os animais, visto que ele nasce como primogênito para Jeová. Quer seja touro, quer ovelha, já pertence a Jeová."},{"p":"27","v":27},{"p":"Se for o primogênito de um animal impuro, e ele o remir segundo o valor estabelecido, ele deve dar o valor do animal acrescido de um quinto. Mas, se o animal não for resgatado, será vendido segundo o valor estabelecido."}],[{"p":"28","v":28},{"p":"“‘No entanto, nada que um homem devotar incondicionalmente a Jeová, dentre tudo o que for seu, pode ser vendido ou resgatado, seja pessoa, seja animal, seja um campo que ele possua. Tudo que for devotado é algo santíssimo para Jeová."},{"p":"29","v":29},{"p":"Além disso, nenhuma pessoa que tenha sido condenada à destruição pode ser remida. Essa pessoa sem falta deve ser morta."}],[{"p":"30","v":30},{"p":"“‘Toda décima parte da terra, quer dos produtos do campo quer dos frutos das árvores, pertence a Jeová. É algo sagrado para Jeová."},{"p":"31","v":31},{"p":"Se um homem quiser resgatar algo da sua décima parte, deve dar o valor dela acrescido de um quinto."},{"p":"32","v":32},{"p":"Quanto a toda décima parte dos bois e das ovelhas, o décimo animal de tudo o que passar debaixo do cajado, deve se tornar algo sagrado para Jeová."},{"p":"33","v":33},{"p":"Ele não deve examinar se o animal é bom ou ruim, nem deve trocá-lo. Mas, se ele tentar trocá-lo, tanto o primeiro animal como o que o substituiu devem se tornar sagrados. O animal não pode ser resgatado.’”"}],[{"p":"34","v":34},{"p":"Esses são os mandamentos que Jeová deu a Moisés, para os israelitas, no monte Sinai."}]]}