{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"“‘Se alguém oferecer um sacrifício de participação em comum, e se o apresentar dentre os bois, quer macho, quer fêmea, deve apresentar um animal sadio perante Jeová."},{"p":"2","v":2},{"p":"Ele deve pôr a mão sobre a cabeça da sua oferta, e ela será abatida à entrada da tenda de reunião; e os filhos de Arão, os sacerdotes, aspergirão o sangue em todas as laterais do altar."},{"p":"3","v":3},{"p":"Ele apresentará parte do sacrifício de participação em comum como oferta feita por fogo a Jeová: a gordura que envolve os intestinos, toda a gordura que adere aos intestinos,"},{"p":"4","v":4},{"p":"e os dois rins com a gordura que há sobre eles, na região lombar. Ele removerá a membrana gordurosa do fígado junto com os rins."},{"p":"5","v":5},{"p":"Os filhos de Arão farão todas essas coisas fumegar no altar, por cima da oferta queimada colocada sobre a lenha que está no fogo; é uma oferta feita por fogo, de aroma agradável para Jeová."}],[{"p":"6","v":6},{"p":"“‘Se a oferta dele a Jeová como sacrifício de participação em comum for dentre as ovelhas e as cabras, apresentará um animal sadio, quer macho, quer fêmea."},{"p":"7","v":7},{"p":"Se apresentar um carneirinho como sua oferta, ele o apresentará perante Jeová."},{"p":"8","v":8},{"p":"Ele porá a mão sobre a cabeça da sua oferta, e ela será abatida diante da tenda de reunião. Os filhos de Arão aspergirão o sangue dela em todas as laterais do altar."},{"p":"9","v":9},{"p":"Ele apresentará a gordura do sacrifício de participação em comum como oferta feita por fogo a Jeová. Ele removerá a cauda gorda inteira, perto da espinha, a gordura que envolve os intestinos, toda a gordura que adere aos intestinos,"},{"p":"10","v":10},{"p":"e os dois rins com a gordura que há sobre eles, na região lombar. Ele removerá a membrana gordurosa do fígado junto com os rins."},{"p":"11","v":11},{"p":"E o sacerdote fará todas essas coisas fumegar no altar como alimento, uma oferta feita por fogo a Jeová."}],[{"p":"12","v":12},{"p":"“‘Se a oferta dele for uma cabra, ele a apresentará perante Jeová."},{"p":"13","v":13},{"p":"Porá a mão sobre a cabeça da sua oferta, e ela será abatida diante da tenda de reunião; e os filhos de Arão terão de aspergir o sangue em todas as laterais do altar."},{"p":"14","v":14},{"p":"A parte que ele apresentará como oferta feita por fogo a Jeová é a gordura que envolve os intestinos, toda a gordura que adere aos intestinos,"},{"p":"15","v":15},{"p":"e os dois rins com a gordura que há sobre eles, na região lombar. Ele removerá a membrana gordurosa do fígado junto com os rins."},{"p":"16","v":16},{"p":"O sacerdote fará todas essas coisas fumegar no altar como alimento, uma oferta feita por fogo, de aroma agradável. Toda a gordura pertence a Jeová."}],[{"p":"17","v":17},{"p":"“‘Este é um decreto permanente para todas as suas gerações, onde quer que morarem: não comam nenhuma gordura nem sangue algum.’”"}]]}