{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"“‘Se alguém ouvir uma convocação pública para prestar depoimento e não relatar algo de que foi testemunha, que viu ou de que ficou sabendo, estará cometendo um pecado e responderá pelo seu erro."}],[{"p":"2","v":2},{"p":"“‘Ou se uma pessoa tocar em alguma coisa impura, quer no cadáver de um animal selvagem impuro, quer no de um animal doméstico impuro, quer no de uma das pequenas criaturas impuras que fervilham na terra, ela ficará impura e se tornará culpada, mesmo que não se dê conta disso."},{"p":"3","v":3},{"p":"Ou se alguém, sem perceber, tocar em impureza humana — qualquer coisa impura que possa torná-lo impuro — e depois se der conta disso, ele se tornará culpado."}],[{"p":"4","v":4},{"p":"“‘Ou se alguém, sem se dar conta, fizer irrefletidamente um juramento, quer seja para fazer algo bom, quer algo mau, não importa o assunto que seja, e então perceber que fez um juramento irrefletido, ele se tornará culpado."}],[{"p":"5","v":5},{"p":"“‘Se alguém se tornar culpado no que se refere a uma dessas coisas, deve confessar o seu pecado."},{"p":"6","v":6},{"p":"Além disso, pelo pecado que cometeu, ele trará a Jeová uma oferta pela culpa, ou seja, uma fêmea do rebanho — uma cordeira ou uma cabritinha — como oferta pelo pecado. Então o sacerdote fará expiação por ele, pelo seu pecado."}],[{"p":"7","v":7},{"p":"“‘Mas, se ele não tiver recursos para trazer uma ovelha, terá de trazer a Jeová duas rolas ou dois pombos novos como oferta pela culpa, pelo pecado que cometeu — uma ave como oferta pelo pecado e a outra como oferta queimada."},{"p":"8","v":8},{"p":"Ele deve levá-las ao sacerdote, que primeiro apresentará a ave da oferta pelo pecado. O sacerdote fará um talho com a unha na parte da frente do pescoço da ave, sem separar a cabeça por completo."},{"p":"9","v":9},{"p":"Ele aspergirá na lateral do altar um pouco do sangue da oferta pelo pecado, mas deixará que o restante do sangue escorra junto à base do altar. É uma oferta pelo pecado."},{"p":"10","v":10},{"p":"Então ele oferecerá a outra ave como oferta queimada, segundo o procedimento normal. Assim o sacerdote fará expiação pelo homem, pelo pecado que cometeu, e o pecado dele será perdoado."}],[{"p":"11","v":11},{"p":"“‘Se ele não tiver recursos para oferecer duas rolas ou dois pombos novos, terá de trazer como oferta pelo seu pecado a décima parte de uma efa de farinha fina como oferta pelo pecado. Não deve lhe acrescentar azeite nem colocar olíbano sobre ela, pois é uma oferta pelo pecado."},{"p":"12","v":12},{"p":"Ele levará a oferta ao sacerdote, e o sacerdote apanhará um punhado dela como representação da oferta inteira e a fará fumegar no altar, por cima das ofertas feitas por fogo a Jeová. É uma oferta pelo pecado."},{"p":"13","v":13},{"p":"Assim, o sacerdote fará expiação pelo homem, por qualquer um desses pecados que ele tenha cometido, e o pecado dele será perdoado. O que sobrar da oferta será do sacerdote, assim como acontece com a oferta de cereais.’”"}],[{"p":"14","v":14},{"p":"Jeová disse ainda a Moisés:"},{"p":"15","v":15},{"p":"“Se alguém se comportar de modo infiel, pecando sem querer contra as coisas sagradas de Jeová, deve trazer a Jeová como oferta pela culpa um carneiro sadio do rebanho, cujo valor em siclos de prata será calculado segundo o siclo-padrão do lugar santo."},{"p":"16","v":16},{"p":"E, pelo pecado que cometeu contra o lugar santo, ele fará uma restituição acrescida de um quinto do seu valor. Ele a entregará ao sacerdote para que o sacerdote faça expiação por ele com o carneiro da oferta pela culpa, e o pecado dele será perdoado."}],[{"p":"17","v":17},{"p":"“Se alguém pecar, fazendo qualquer uma das coisas que Jeová ordena que não se façam, mesmo que não se dê conta disso, ainda assim ele é culpado e responderá pelo seu erro."},{"p":"18","v":18},{"p":"Ele deve levar ao sacerdote um carneiro sadio do rebanho, segundo o valor que for estabelecido, como oferta pela culpa. Então o sacerdote fará expiação pelo homem, pelo erro que cometeu sem querer e sem perceber, e o pecado dele será perdoado."},{"p":"19","v":19},{"p":"É uma oferta pela culpa. Ele certamente se tornou culpado de pecar contra Jeová.”"}]]}