{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Jeová disse a Moisés:"},{"p":"2","v":2},{"p":"“Se alguém pecar e se comportar de modo infiel para com Jeová, enganando seu próximo com respeito a algo que lhe foi confiado ou que lhe foi deixado como garantia, ou se ele roubar ou defraudar seu próximo,"},{"p":"3","v":3},{"p":"ou achar algo perdido e mentir a respeito disso, e se ele jurar falsamente a respeito de qualquer um desses pecados que ele cometer, isto é o que ele deve fazer:"},{"p":"4","v":4},{"p":"se ele pecou e é culpado, deve devolver o que roubou, o que extorquiu, o que tomou por meio de fraude, o que foi confiado aos seus cuidados, a coisa perdida que achou,"},{"p":"5","v":5},{"p":"ou qualquer coisa a respeito da qual ele tenha jurado falsamente; deve fazer uma restituição integral, acrescida de um quinto do seu valor. Ele a dará ao dono, no dia em que se provar a sua culpa."},{"p":"6","v":6},{"p":"E ele levará ao sacerdote, como sua oferta pela culpa a Jeová, um carneiro sadio do rebanho, segundo o valor que for estipulado, como oferta pela culpa."},{"p":"7","v":7},{"p":"O sacerdote fará expiação por ele perante Jeová, e ele receberá o perdão por qualquer coisa que tenha feito e pela qual se tornou culpado.”"}],[{"p":"8","v":8},{"p":"Jeová também disse a Moisés:"},{"p":"9","v":9},{"p":"“Dê a Arão e a seus filhos as seguintes ordens: ‘Esta é a lei da oferta queimada: a oferta queimada ficará no braseiro do altar durante toda a noite, até a manhã seguinte, e o fogo será mantido aceso no altar."},{"p":"10","v":10},{"p":"O sacerdote porá sua veste oficial de linho e porá os calções de linho sobre sua nudez. Então retirará as cinzas da oferta queimada que o fogo consumiu no altar e as porá ao lado do altar."},{"p":"11","v":11},{"p":"Depois ele tirará as suas vestes e porá outras vestes, e levará as cinzas a um lugar puro, fora do acampamento."},{"p":"12","v":12},{"p":"O fogo será mantido aceso no altar. Ele não deve se apagar. O sacerdote queimará lenha nele, todas as manhãs, arrumará a oferta queimada sobre ele e fará fumegar nele a gordura dos sacrifícios de participação em comum."},{"p":"13","v":13},{"p":"O fogo será mantido continuamente aceso no altar. Ele não deve se apagar."}],[{"p":"14","v":14},{"p":"“‘Esta é a lei da oferta de cereais: vocês, filhos de Arão, devem apresentá-la perante Jeová diante do altar."},{"p":"15","v":15},{"p":"Um deles pegará da oferta de cereais um punhado de farinha fina com azeite e todo o olíbano que há sobre a oferta de cereais. Ele os fará fumegar no altar como representação da oferta inteira, como aroma agradável para Jeová."},{"p":"16","v":16},{"p":"Arão e seus filhos comerão o que sobrar da oferta. Farão com ela pães sem fermento e os comerão num lugar santo. Eles a comerão no pátio da tenda de reunião."},{"p":"17","v":17},{"p":"Não deve ser preparada com fermento. É a parte que dei a eles das ofertas feitas a mim por fogo. É algo santíssimo, assim como a oferta pelo pecado e como a oferta pela culpa."},{"p":"18","v":18},{"p":"Todo descendente do sexo masculino dentre os filhos de Arão comerá dela. É a porção concedida a eles permanentemente, para todas as suas gerações, dentre as ofertas feitas por fogo a Jeová. Tudo o que tocar nelas se tornará sagrado.’”"}],[{"p":"19","v":19},{"p":"Jeová disse ainda a Moisés:"},{"p":"20","v":20},{"p":"“Esta é a oferta que Arão e seus filhos apresentarão a Jeová no dia em que ele for ungido: a décima parte de uma efa de farinha fina como oferta de cereais, como se faz regularmente, metade de manhã e metade ao anoitecer."},{"p":"21","v":21},{"p":"Será assada com azeite, numa frigideira. Você a trará bem misturada com azeite e a apresentará como oferta de cereais assada, partida em pedaços, como aroma agradável para Jeová."},{"p":"22","v":22},{"p":"O sacerdote ungido dentre os filhos de Arão que o suceder também fará essa oferta. É um decreto permanente: a oferta inteira será queimada perante Jeová."},{"p":"23","v":23},{"p":"Toda oferta de cereais em favor de um sacerdote deve ser uma oferta apresentada integralmente; não deve ser comida.”"}],[{"p":"24","v":24},{"p":"Jeová falou mais a Moisés:"},{"p":"25","v":25},{"p":"“Diga a Arão e a seus filhos: ‘Esta é a lei da oferta pelo pecado: no lugar onde se abate a oferta queimada, também se abaterá perante Jeová a oferta pelo pecado. É algo santíssimo."},{"p":"26","v":26},{"p":"O sacerdote que a oferecer pelo pecado a comerá. Será comida num lugar santo, no pátio da tenda de reunião."}],[{"p":"27","v":27},{"p":"“‘Tudo o que tocar na carne da oferta se tornará sagrado, e, se a roupa de alguém for respingada com um pouco do sangue da oferta, você deve lavar num lugar santo a roupa que foi respingada com sangue."},{"p":"28","v":28},{"p":"O recipiente de barro em que a carne foi cozida deve ser destroçado. Mas, se ela foi cozida num recipiente de cobre, o recipiente terá de ser esfregado e lavado com água."}],[{"p":"29","v":29},{"p":"“‘Todo homem que for sacerdote a comerá. É algo santíssimo."},{"p":"30","v":30},{"p":"No entanto, não se deve comer nenhuma oferta pelo pecado se um pouco do seu sangue for trazido para dentro da tenda de reunião, para fazer expiação no lugar santo. Deve ser queimada no fogo."}]]}