{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"“‘Esta é a lei da oferta pela culpa: é algo santíssimo."},{"p":"2","v":2},{"p":"Eles abaterão a oferta pela culpa no lugar onde abatem as ofertas queimadas, e o sangue deve ser aspergido em todas as laterais do altar."},{"p":"3","v":3},{"p":"Ele apresentará toda a gordura, incluindo a cauda gorda, a gordura que envolve os intestinos"},{"p":"4","v":4},{"p":"e os dois rins com a gordura que há sobre eles, na região lombar. Ele removerá a membrana gordurosa do fígado junto com os rins."},{"p":"5","v":5},{"p":"O sacerdote fará todas essas coisas fumegar no altar como oferta feita por fogo a Jeová. É uma oferta pela culpa."},{"p":"6","v":6},{"p":"Todo homem que for sacerdote a comerá; ela deve ser comida num lugar santo. É algo santíssimo."},{"p":"7","v":7},{"p":"A lei da oferta pelo pecado também se aplica à oferta pela culpa; a oferta pertence ao sacerdote que faz expiação com ela."}],[{"p":"8","v":8},{"p":"“‘Quando o sacerdote apresentar a oferta queimada em favor de alguém, ele ficará com a pele da oferta queimada que foi apresentada."}],[{"p":"9","v":9},{"p":"“‘Toda oferta de cereais que for assada no forno ou preparada na panela ou na frigideira pertencerá ao sacerdote que a apresentar. Ela se tornará dele."},{"p":"10","v":10},{"p":"Mas toda oferta de cereais, misturada com azeite ou seca, será dos filhos de Arão; todos eles receberão porções iguais."}],[{"p":"11","v":11},{"p":"“‘Esta é a lei do sacrifício de participação em comum que se pode apresentar a Jeová."},{"p":"12","v":12},{"p":"Se alguém o apresentar como uma expressão de agradecimento, ele apresentará, junto com o sacrifício de agradecimento, pães em forma de anel feitos com azeite e sem fermento, pães achatados sem fermento, untados com azeite, e pães em forma de anel, feitos com farinha fina, misturada e sovada com azeite."},{"p":"13","v":13},{"p":"Ele apresentará essa oferta junto com pães em forma de anel, feitos com fermento, e com o sacrifício de participação em comum oferecido como expressão de agradecimento."},{"p":"14","v":14},{"p":"Dessa oferta, ele deve apresentar um pão de cada tipo como porção sagrada para Jeová; essa porção pertencerá ao sacerdote que aspergir o sangue dos sacrifícios de participação em comum."},{"p":"15","v":15},{"p":"A carne do sacrifício de participação em comum oferecido como expressão de agradecimento deve ser comida no dia em que ele a oferece. Ele não deve guardar nenhuma parte dela até a manhã seguinte."}],[{"p":"16","v":16},{"p":"“‘Se o sacrifício que ele apresentar como oferta for uma oferta para cumprir um voto ou uma oferta voluntária, deverá ser comido no dia em que ele apresentar o sacrifício, e o que sobrar poderá ser comido no dia seguinte."},{"p":"17","v":17},{"p":"Mas o que sobrar da carne do sacrifício no terceiro dia deverá ser queimado no fogo."},{"p":"18","v":18},{"p":"No entanto, se uma parte da carne do seu sacrifício de participação em comum for comida no terceiro dia, quem o apresentou não será aceito. O sacrifício não será contado a favor dele; é algo ofensivo, e a pessoa que comer dele responderá pelo seu erro."},{"p":"19","v":19},{"p":"Não se deve comer a carne que tocar em algo impuro. Ela deve ser queimada no fogo. Quem estiver puro pode comer a carne pura."}],[{"p":"20","v":20},{"p":"“‘Mas qualquer pessoa que estiver impura e comer a carne do sacrifício de participação em comum, que é para Jeová, essa pessoa será eliminada do seu povo."},{"p":"21","v":21},{"p":"Se alguém tocar em algo impuro, seja impureza humana, seja um animal impuro, seja qualquer coisa impura e repugnante, e comer da carne do sacrifício de participação em comum, que é para Jeová, essa pessoa será eliminada do seu povo.’”"}],[{"p":"22","v":22},{"p":"Jeová disse ainda a Moisés:"},{"p":"23","v":23},{"p":"“Diga aos israelitas: ‘Não comam nenhuma gordura de touro, de carneirinho ou de cabra."},{"p":"24","v":24},{"p":"A gordura de um animal encontrado morto e a gordura de um animal que foi morto por outro animal podem ser usadas para qualquer outra finalidade, mas nunca devem ser comidas."},{"p":"25","v":25},{"p":"Qualquer pessoa que comer a gordura do animal que ela apresentar como oferta feita por fogo a Jeová será eliminada do seu povo."}],[{"p":"26","v":26},{"p":"“‘Onde quer que morarem, não comam nenhum sangue, seja de ave, seja de animal."},{"p":"27","v":27},{"p":"Quem comer o sangue de qualquer criatura será eliminado do seu povo.’”"}],[{"p":"28","v":28},{"p":"Jeová disse mais a Moisés:"},{"p":"29","v":29},{"p":"“Diga aos israelitas: ‘Quem apresentar a Jeová um sacrifício de participação em comum trará parte desse sacrifício como oferta a Jeová."},{"p":"30","v":30},{"p":"Ele trará em suas próprias mãos a gordura junto com o peito, como uma oferta feita por fogo a Jeová, e a moverá para frente e para trás como oferta movida perante Jeová."},{"p":"31","v":31},{"p":"O sacerdote fará a gordura fumegar no altar, mas o peito pertencerá a Arão e a seus filhos."}],[{"p":"32","v":32},{"p":"“‘Vocês darão ao sacerdote a perna direita como porção sagrada dos seus sacrifícios de participação em comum."},{"p":"33","v":33},{"p":"O filho de Arão que apresentar o sangue dos sacrifícios de participação em comum e a gordura receberá a perna direita como porção."},{"p":"34","v":34},{"p":"Pois, dos sacrifícios de participação em comum feitos pelos israelitas, tomo o peito apresentado como oferta movida e a perna apresentada como porção sagrada e os dou a Arão, o sacerdote, e a seus filhos. Isso é um decreto permanente para os israelitas."}],[{"p":"35","v":35},{"p":"“‘Essa é a porção das ofertas feitas por fogo a Jeová que cabe aos sacerdotes, Arão e seus filhos, desde o dia em que ele os apresentou para servir como sacerdotes para Jeová."},{"p":"36","v":36},{"p":"No dia em que os ungiu, Jeová ordenou que os israelitas lhes dessem essa porção. É um decreto permanente para todas as suas gerações.’”"}],[{"p":"37","v":37},{"p":"Essa é a lei relativa à oferta queimada, à oferta de cereais, à oferta pelo pecado, à oferta pela culpa, ao sacrifício da ordenação e ao sacrifício de participação em comum,"},{"p":"38","v":38},{"p":"assim como Jeová ordenou a Moisés no monte Sinai, no dia em que ele ordenou que os israelitas apresentassem as suas ofertas a Jeová no deserto do Sinai."}]]}