{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Jeová disse mais a Moisés:"},{"p":"2","v":2},{"p":"“Traga Arão e os filhos dele, as vestes, o óleo de unção, o novilho da oferta pelo pecado, os dois carneiros e o cesto dos pães sem fermento,"},{"p":"3","v":3},{"p":"e reúna toda a assembleia à entrada da tenda de reunião.”"}],[{"p":"4","v":4},{"p":"Então Moisés fez assim como Jeová lhe havia ordenado, e a assembleia se reuniu à entrada da tenda de reunião."},{"p":"5","v":5},{"p":"Moisés disse à assembleia: “Isto é o que Jeová ordenou que fizéssemos.”"},{"p":"6","v":6},{"p":"Então Moisés fez Arão e seus filhos se aproximar, e os lavou com água."},{"p":"7","v":7},{"p":"Em seguida, pôs em Arão a veste comprida, colocou a faixa na cintura dele e o vestiu com a túnica sem mangas. E por cima pôs o éfode, amarrando-o bem firme nele com o cinto bordado do éfode."},{"p":"8","v":8},{"p":"A seguir, colocou-lhe o peitoral e pôs o Urim e o Tumim no peitoral."},{"p":"9","v":9},{"p":"Então colocou o turbante na cabeça dele e, na frente do turbante, a lâmina brilhante de ouro, o sinal sagrado de dedicação, assim como Jeová havia ordenado a Moisés."}],[{"p":"10","v":10},{"p":"Moisés pegou então o óleo de unção e ungiu o tabernáculo e tudo o que havia nele, e os santificou."},{"p":"11","v":11},{"p":"Depois aspergiu um pouco do óleo sete vezes sobre o altar, ungindo o altar, todos os seus utensílios e a bacia com seu suporte, para santificá-los."},{"p":"12","v":12},{"p":"Por fim derramou um pouco do óleo de unção sobre a cabeça de Arão e o ungiu para santificá-lo."}],[{"p":"13","v":13},{"p":"Moisés fez então com que os filhos de Arão se aproximassem, pôs neles as vestes compridas e as faixas, e colocou neles a cobertura para a cabeça, assim como Jeová lhe havia ordenado."}],[{"p":"14","v":14},{"p":"Então trouxe o novilho da oferta pelo pecado, e Arão e seus filhos puseram as mãos sobre a cabeça do novilho da oferta pelo pecado."},{"p":"15","v":15},{"p":"Moisés abateu o novilho, molhou o dedo no sangue e o pôs sobre todos os chifres do altar, purificando de pecado o altar. Mas o restante do sangue ele derramou na base do altar, a fim de santificá-lo para que se pudesse fazer expiação sobre ele."},{"p":"16","v":16},{"p":"Depois Moisés pegou toda a gordura que envolve os intestinos, a membrana gordurosa do fígado e os dois rins com a gordura que há sobre eles, e os fez fumegar no altar."},{"p":"17","v":17},{"p":"Então fez com que o restante do novilho — o couro, a carne e o excremento — fosse queimado com fogo fora do acampamento, assim como Jeová lhe havia ordenado."}],[{"p":"18","v":18},{"p":"Em seguida, trouxe o carneiro da oferta queimada, e Arão e seus filhos puseram as mãos sobre a cabeça do carneiro."},{"p":"19","v":19},{"p":"Moisés o abateu então e aspergiu o sangue em todas as laterais do altar."},{"p":"20","v":20},{"p":"Ele cortou o carneiro em pedaços, e Moisés fez fumegar a cabeça, os pedaços e a gordura."},{"p":"21","v":21},{"p":"Ele lavou os intestinos e as pernas do carneiro com água, e Moisés fez o animal inteiro fumegar no altar. Foi uma oferta queimada de aroma agradável, uma oferta feita por fogo a Jeová, assim como Jeová havia ordenado a Moisés."}],[{"p":"22","v":22},{"p":"Então ele trouxe o segundo carneiro, o carneiro para a ordenação, e Arão e seus filhos puseram as mãos sobre a cabeça do carneiro."},{"p":"23","v":23},{"p":"Moisés o abateu, pegou um pouco do sangue e o pôs na ponta da orelha direita de Arão, no polegar da mão direita e no polegar do pé direito."},{"p":"24","v":24},{"p":"A seguir, Moisés fez os filhos de Arão se aproximar e, em cada um deles, pôs um pouco do sangue na ponta da orelha direita, no polegar da mão direita e no polegar do pé direito; mas o restante do sangue Moisés aspergiu em todas as laterais do altar."}],[{"p":"25","v":25},{"p":"Pegou então a gordura, a cauda gorda, toda a gordura que envolve os intestinos, a membrana gordurosa do fígado, os dois rins com a gordura que há sobre eles e a perna direita."},{"p":"26","v":26},{"p":"E, do cesto dos pães sem fermento que estava perante Jeová, ele retirou um pão em forma de anel, sem fermento, um pão em forma de anel feito com azeite e um pão achatado. Então os colocou sobre os pedaços de gordura e sobre a perna direita."},{"p":"27","v":27},{"p":"Em seguida, pôs todas essas coisas nas mãos de Arão e nas mãos dos seus filhos, e começou a movê-las para frente e para trás, como oferta movida perante Jeová."},{"p":"28","v":28},{"p":"Então Moisés as tirou das mãos deles e fez tudo fumegar no altar, por cima da oferta queimada. Foi um sacrifício de ordenação, de aroma agradável, uma oferta feita por fogo a Jeová."}],[{"p":"29","v":29},{"p":"Moisés pegou então o peito do carneiro e o moveu para frente e para trás como oferta movida perante Jeová. Essa parte do carneiro para a ordenação se tornou a porção de Moisés, assim como Jeová lhe havia ordenado."}],[{"p":"30","v":30},{"p":"E Moisés pegou um pouco do óleo de unção e um pouco do sangue que estava no altar, e os aspergiu sobre Arão e suas vestes, e sobre os filhos de Arão, que estavam com ele, e suas vestes. Assim ele santificou Arão e suas vestes, e os filhos dele e suas vestes."}],[{"p":"31","v":31},{"p":"Moisés disse então a Arão e a seus filhos: “Cozinhem a carne à entrada da tenda de reunião, e ali a comerão com os pães que estão no cesto da ordenação, assim como me foi ordenado: ‘Arão e seus filhos a comerão.’"},{"p":"32","v":32},{"p":"O que sobrar da carne e do pão, vocês queimarão com fogo."},{"p":"33","v":33},{"p":"Não se afastem da entrada da tenda de reunião por sete dias, até se completarem os dias da sua ordenação, porque levará sete dias para ordená-los como sacerdotes."},{"p":"34","v":34},{"p":"O que se fez hoje é o que Jeová ordenou que fizéssemos, a fim de fazer expiação por vocês."},{"p":"35","v":35},{"p":"Vocês ficarão à entrada da tenda de reunião dia e noite, por sete dias, e cumprirão as suas obrigações para com Jeová, para que não morram, pois assim me foi ordenado.”"}],[{"p":"36","v":36},{"p":"E Arão e seus filhos fizeram tudo o que Jeová havia ordenado por meio de Moisés."}]]}