{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"ところで，レハベアムはシェケムへ行った。すべてのイスラエル人が彼を王にしようとして，シェケムに来たからである。"},{"p":"2","v":2},{"p":"そして，ネバトの子ヤラベアムがそのことを聞くと，彼はなおエジプトにいたが，（彼は王ソロモンのゆえに逃げ去っていたからである，）ヤラベアムは直ちにエジプトから戻って来た。"},{"p":"3","v":3},{"p":"そこで人々は人をやって，彼を呼び寄せたので，ヤラベアムと全イスラエルは来て，レハベアムに話して言った，"},{"p":"4","v":4},{"p":"「あなたの父上は，わたしたちのくびきを厳しくされました。それで今，父上の厳しい奉仕と，父上がわたしたちに負わせた重いくびきを軽くしてください。そうすれば，わたしたちはあなたに仕えます」。"}],[{"p":"5","v":5},{"p":"そこで彼はその人々に言った，「もう三日あるように。それから，わたしのところに戻って来なさい」。それで民は去って行った。"},{"p":"6","v":6},{"p":"それでレハベアム王は，その父ソロモンが生きていたとき，絶えず[ソロモン]に仕えていた年長者たちに相談して言いだした，「あなた方はこの民にどう返答したらよいと思うか」。"},{"p":"7","v":7},{"p":"それゆえ，彼らは[王]に話してこう言った。「もしあなたがこの民に優しくし，実際に彼らに好ましい方となり，本当に彼らに良い言葉をかけてくださるなら，彼らもまた，必ずいつまでもあなたの僕となるでしょう」。"}],[{"p":"8","v":8},{"p":"ところが，彼は年長者たちが進言した助言を捨てて，彼と共に成長し，彼に仕える者であった若者たちに相談しはじめた。"},{"p":"9","v":9},{"p":"そうして彼らに言った，「あなた方は，『あなたの父上がわたしたちに負わせたくびきを軽くしてください』と，わたしに話したこの民に我々が返答できるよう，何を進言するつもりか」。"},{"p":"10","v":10},{"p":"すると，彼と共に成長した若者たちは彼に話して言った，「『あなたの父上はわたしたちのくびきを重くされましたが，あなたはそれをわたしたちから軽くしてください』と言ってあなたに話したこの民に，このように言えばよいでしょう。あなたは彼らにこのように言えばよいでしょう。『わたしの小指は必ず父の腰よりも太くなる。"},{"p":"11","v":11},{"p":"それで今，わたしの父はあなた方に重いくびきを負わせたが，わたしはあなた方のくびきを増やすであろう。わたしの父はあなた方をむちで打ち懲らしたが，わたしはとげむちで[打ち懲らすであろう]』」。"}],[{"p":"12","v":12},{"p":"それから，ヤラベアムとすべての民は，王が，「三日目にわたしのところに戻って来なさい」と言って話した通りに，三日目にレハベアムのところに来た。"},{"p":"13","v":13},{"p":"ときに，王は厳しく彼らに答えはじめた。こうして，レハベアム王は年長者たちの助言を捨て，"},{"p":"14","v":14},{"p":"次いで，若者たちの助言にしたがって彼らに話して言った，「わたしはあなた方のくびきを一層重くするであろう。わたしはそれを増やすであろう。わたしの父はあなた方をむちで打ち懲らしたが，わたしはとげむちで[打ち懲らすであろう]」。"},{"p":"15","v":15},{"p":"こうして王は民[の言うこと]を聴き入れなかった。それは，エホバがシロ人アヒヤを通してネバトの子ヤラベアムに話されたご自分の言葉を果たすために[まことの]神からもたらされた事態の変転だったからである。"}],[{"p":"16","v":16},{"p":"全イスラエルについていえば，王が彼ら[の言うこと]を聴き入れなかったので，民は王に返答してこう言った。「我々はダビデにどんな分け前を持っているだろう。また，エッサイの子に相続物はない。イスラエルよ，各々あなたの神々のもとに[帰れ]！ ダビデよ，今，自分の家に注意せよ」。こうして，全イスラエルはその天幕に帰って行った。"}],[{"p":"17","v":17},{"p":"ユダの諸都市に住んでいるイスラエルの子らについていえば，レハベアムは引き続き彼らを治めた。"}],[{"p":"18","v":18},{"p":"後に，レハベアム王は，強制労働に徴用された者たちをつかさどっていたハドラムを遣わしたが，イスラエルの子らは彼を石撃ちにしたので，彼は死んだ。それで，レハベアム王は，やっとのことで兵車に乗り込み，エルサレムに逃げた。"},{"p":"19","v":19},{"p":"こうして，イスラエル人はダビデの家に反抗して，今日に至っている。"}]]}