{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"そこでユダの民はみなウジヤを取り，彼は十六歳であったが，これをその父アマジヤの代わりに王とした。"},{"p":"2","v":2},{"p":"王がその父祖たちと共に横たわって後，彼がエロトを建て直し，これをユダに復帰させたのである。"},{"p":"3","v":3},{"p":"ウジヤは治めはじめたとき，十六歳で，エルサレムで五十二年間治めた。そして彼の母の名はエコルヤといって，エルサレムの出であった。"},{"p":"4","v":4},{"p":"そして彼はエホバの目に正しいことを行ない続けた。すべてその父アマジヤが行なった通りであった。"},{"p":"5","v":5},{"p":"そして彼は，[まことの]神への恐れを教え諭す者であったゼカリヤの時代には絶えず神を求めるのであった。彼がエホバを求めた間，[まことの]神は彼を栄えさせられた。"}],[{"p":"6","v":6},{"p":"こうして彼は出て行って，フィリスティア人と戦い，ガトの城壁，ヤブネの城壁，アシュドドの城壁を打ち破り，その後，アシュドド[の領地]に，またフィリスティア人たちの中に都市を建てた。"},{"p":"7","v":7},{"p":"そして，[まことの]神は引き続き彼を助けてフィリスティア人，グルバアルに住むアラビア人，メウニムに立ち向かわせた。"},{"p":"8","v":8},{"p":"そしてアンモン人はウジヤに貢ぎ物を納めるようになった。ついに彼の名声はエジプトにまで及んだ。彼が異例なほどに強さを発揮したからである。"},{"p":"9","v":9},{"p":"さらに，ウジヤはエルサレムで，“隅の門”，“谷の門”，“控え壁”のそばに塔を建てて，これを強固にした。"},{"p":"10","v":10},{"p":"その上，彼は荒野に塔を建て，多くの水溜めを切り掘り（彼のものとなったたくさんの畜類がいたからであるが），シェフェラや台地にもまた[そうした]。山々やカルメルには農夫やぶどう栽培者たちがいた。それは彼が農耕を好む人だったからである。"}],[{"p":"11","v":11},{"p":"さらに，ウジヤは戦いを行なう軍勢を持っていたが，彼らは書記官エイエルとつかさ人マアセヤの手によるその登録者数により，王の君たちのうちのハナニヤの指揮下で，部隊に[分かれて]兵役に服して出て行く者たちであった。"},{"p":"12","v":12},{"p":"勇敢で，力のある者たちで，父方の家の頭たちの総数は，二千六百人であった。"},{"p":"13","v":13},{"p":"そして彼らの指揮下で軍隊は三十万七千五百人であり，王を助けて敵に当たる軍勢の力をもって戦いを行なう者たちであった。"},{"p":"14","v":14},{"p":"そしてウジヤは引き続き彼らのため，その全軍のために，盾，小槍，かぶと，小札かたびら，弓，石投げの石を用意した。"},{"p":"15","v":15},{"p":"さらに，彼はエルサレムで，技術者の考案したものである戦闘機械を造った。これを塔の上や，隅の上に据えて，矢や大石を射るためであった。それゆえ，彼の名声は大変遠くまで及んだ。彼が驚くべき仕方で助けられて，ついに強くなったからである。"}],[{"p":"16","v":16},{"p":"ところが，彼が強くなるや，その心は滅びをもたらすほどにごう慢になったので，彼はその神エホバに対して不忠実なことをし，エホバの神殿に入って香の祭壇の上で香をたこうとした。"},{"p":"17","v":17},{"p":"直ちに祭司アザリヤと，彼と共にエホバの祭司たち，八十人の勇敢な者たちが，彼の後について入った。"},{"p":"18","v":18},{"p":"そこで，彼らは王ウジヤに向かって立ち上がり，彼に言った，「ウジヤよ，エホバに香をたくのはあなたのすることではなく，香をたくのは，神聖なものとされた者たち，アロンの子らである祭司たちのすることです。聖なる所から出て行きなさい。あなたは不忠実なことをしたからです。それはあなたにとってエホバ神からの何の栄光にもなりません」。"}],[{"p":"19","v":19},{"p":"ところが，ウジヤは激怒し，その間にも手には香をたくための香炉があった。彼が祭司たちに対して激しい怒りを抱いている間に，その祭司たちの前，エホバの家の中，香の祭壇の傍らで，らい病が彼の額に突然現われた。"},{"p":"20","v":20},{"p":"祭司長アザリヤと祭司たち全員が彼の方を向くと，何と，彼の額はらい病に冒されていた。そこで，彼らは興奮して彼をそこから立ち退かせたが，彼もまた急いで出て行った。エホバが彼を打たれたからである。"}],[{"p":"21","v":21},{"p":"そして，王ウジヤは死ぬ日までらい病人のままで，らい病人として，務めを免除されて家に住んでいた。彼はエホバの家から断たれたからである。一方，その子ヨタムが王の家をつかさどり，この地の民を裁いていた。"}],[{"p":"22","v":22},{"p":"そして，ウジヤのその他の事績は，最初のものも最後のものも，アモツの子，預言者イザヤが書き記した。"},{"p":"23","v":23},{"p":"ついにウジヤはその父祖たちと共に横たわった。それで，人々は彼をその父祖たちと共に，[ただし]王たちのものであった埋葬地の野に葬った。それは人々が，「彼はらい病人である」と言ったからである。そして，その子ヨタムが彼に代わって治めはじめた。"}]]}