{"lines":[[{"line":{"pinyinSpaced":1},"p":"36","v":1},{"p":"そこで，この地の民はヨシヤの子エホアハズを選んで，エルサレムでその父の代わりに王とした。"},{"p":"2","v":2},{"p":"エホアハズは治めはじめたとき，二十三歳で，エルサレムで三か月間治めた。"},{"p":"3","v":3},{"p":"ところが，エジプトの王はエルサレムで彼を退け，この地に銀百タラントと金一タラントの科料を課した。"},{"p":"4","v":4},{"p":"その上，エジプトの王は彼の兄弟エリヤキムをユダとエルサレムの王とし，その名をエホヤキムと改めたが，その兄弟エホアハズを，ネコは捕らえてエジプトに連れて行った。"}],[{"p":"5","v":5},{"p":"エホヤキムは治めはじめたとき，二十五歳で，エルサレムで十一年間治めた。彼はその神エホバの目に悪いことを行ない続けた。"},{"p":"6","v":6},{"p":"この彼のもとに，バビロンの王ネブカドネザルが攻め上って来たが，それは彼に二つの銅の足かせを掛けて，バビロンへ引いて行くためであった。"},{"p":"7","v":7},{"p":"そして，エホバの家の器具のあるものをネブカドネザルはバビロンに持ち帰って，これをバビロンにある彼の宮殿に置いた。"},{"p":"8","v":8},{"p":"エホヤキムのその他の事績，彼の行なった忌むべきこと，および彼について露見したことは，イスラエルとユダの“王たちの書”にまさしく記されている。その子エホヤキンが彼に代わって治めはじめた。"}],[{"p":"9","v":9},{"p":"エホヤキンは治めはじめたとき，十八歳で，エルサレムで三か月と十日間治めた。彼はエホバの目に悪いことを行ない続けた。"},{"p":"10","v":10},{"p":"そして，年が改まるころ，ネブカドネザル王は人をよこして，彼をエホバの家の好ましい品物と共にバビロンに連れて行った。さらに，その[父]の兄弟ゼデキヤをユダとエルサレムの王とした。"}],[{"p":"11","v":11},{"p":"ゼデキヤは治めはじめたとき，二十一歳で，エルサレムで十一年間治めた。"},{"p":"12","v":12},{"p":"そして，彼はその神エホバの目に悪いことを行ない続けた。彼はエホバの命令による預言者エレミヤのゆえにへりくだるということをしなかった。"},{"p":"13","v":13},{"p":"彼はまた，彼に神にかけて誓わせたネブカドネザル王に対してさえ背いた。彼はうなじをこわくし，心を固くし続けて，イスラエルの神エホバに立ち返ろうとしなかった。"},{"p":"14","v":14},{"p":"祭司の長たち全員と民もまた，諸国民のすべての忌むべきことにならって，不忠実なことを大規模に行なったので，エホバがエルサレムで神聖なものとされたその家を汚した。"}],[{"p":"15","v":15},{"p":"それでも，彼らの父祖たちの神エホバはその使者たちによって彼らに伝えさせ続け，何度も遣わされた。その民とご自分の住まいとに同情を覚えられたからである。"},{"p":"16","v":16},{"p":"ところが，彼らは絶えず[まことの]神の使者たちを笑い物にし，そのみ言葉を侮り，その預言者たちをあざけっていたので，ついにエホバの激怒がその民に向かって起こり，いやし得ないまでになった。"}],[{"p":"17","v":17},{"p":"そこで，[神]はカルデア人の王を彼らのもとに攻め上らせたので，彼はその聖なる所の家で彼らの若者たちを剣で殺した。彼は若者にも処女にも，年寄りにも老衰した者にも同情を覚えなかった。すべてのものを[神]は彼の手に渡されたのである。"},{"p":"18","v":18},{"p":"そして，[まことの]神の家のすべての大小の器具，エホバの家の財宝，王とその君たちの財宝など，そのすべてを彼はバビロンに携えて行った。"},{"p":"19","v":19},{"p":"さらに，彼は[まことの]神の家を焼き，エルサレムの城壁を取り壊した。その住まいの塔をみな，彼らは火で焼き，またその好ましい品物もみな[焼き]，壊滅させた。"},{"p":"20","v":20},{"p":"その上，彼は剣を逃れた残りの者たちをとりこにしてバビロンに連れ去り，こうして彼らは，ペルシャの王族が治めはじめるまで，彼とその子らの僕となった。"},{"p":"21","v":21},{"p":"これはエレミヤの口によるエホバの言葉を成就して，やがてこの地がその安息を払い終えるためであった。その荒廃していた期間中ずっと，それは安息を守って，七十年を満了した。"}],[{"p":"22","v":22},{"p":"そして，ペルシャの王キュロスの第一年に，エレミヤの口によるエホバの言葉が成し遂げられるため，エホバはペルシャの王キュロスの霊を奮い立たせられたので，彼はその王国中にあまねくお触れを出させ，また文書にしてこう言った。"},{"p":"23","v":23},{"p":"「ペルシャの王キュロスはこのように言う。『地のすべての王国を天の神エホバはわたしに賜わり，この方が，ユダにあるエルサレムにご自分のために家を建てることをわたしにゆだねられた。すべてその民の者であなた方の中にいる者はだれでも，その神エホバがその人と共におられるように。それゆえ，その人は上って行くように』」。"}]]}