{"lines":[[{"line":{"pinyinSpaced":1},"p":"1  El","v":1},{"p":"anciano, a la señora escogida y a sus hijos, a quienes verdaderamente amo, y no solo yo, sino también todos los que han llegado a conocer la verdad,"},{"p":"2","v":2},{"p":"a causa de la verdad que permanece en nosotros, y esta estará con nosotros para siempre."},{"p":"3","v":3},{"p":"Con nosotros habrá bondad inmerecida, misericordia [y] paz de parte de Dios el Padre y de parte de Jesucristo el Hijo del Padre, con verdad y amor."}],[{"p":"4","v":4},{"p":"Me regocijo muchísimo porque he hallado a ciertos hijos tuyos andando en la verdad, así como recibimos mandamiento del Padre."},{"p":"5","v":5},{"p":"De modo que ahora te solicito, señora, no como [persona] que te escribe un mandamiento nuevo, sino uno que tuvimos desde [el] principio, que nos amemos unos a otros."},{"p":"6","v":6},{"p":"Y esto es lo que el amor significa: que sigamos andando según sus mandamientos. Este es el mandamiento, así como han oído ustedes desde [el] principio: que deben seguir andando en él."},{"p":"7","v":7},{"p":"Porque muchos engañadores han salido al mundo, personas que no confiesan a Jesucristo como venido en carne. Este es el engañador y el anticristo."}],[{"p":"8","v":8},{"p":"Cuídense, para que no pierdan las cosas para producir las cuales hemos trabajado, sino que obtengan un galardón pleno."},{"p":"9","v":9},{"p":"Todo el que se adelanta y no permanece en la enseñanza del Cristo no tiene a Dios. El que sí permanece en esta enseñanza es el que tiene al Padre y también al Hijo."},{"p":"10","v":10},{"p":"Si alguno viene a ustedes y no trae esta enseñanza, nunca lo reciban en casa ni le digan un saludo."},{"p":"11","v":11},{"p":"Porque el que le dice un saludo es partícipe en sus obras inicuas."}],[{"p":"12","v":12},{"p":"Aunque tengo muchas cosas que escribirles, no deseo hacerlo con papel y tinta, sino que espero ir a ustedes y hablar con ustedes cara a cara, para que su gozo sea a plenitud."}],[{"p":"13","v":13},{"p":"Los hijos de tu hermana, la escogida, te envían sus saludos."}]]}