{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"좋은 이름이 좋은 기름보다 낫고, 죽는 날이 태어나는 날보다 낫다."},{"p":"2","v":2},{"p":"초상집에 가는 것이 잔칫집에 가는 것보다 나으니, 그것이 모든 사람의 끝이기 때문이다. 살아 있는 자는 이것을 마음에 새겨야 한다."},{"p":"3","v":3},{"p":"괴로움이 웃음보다 나으니, 얼굴의 슬픔으로 인해 마음이 좋아지기 때문이다."},{"p":"4","v":4},{"p":"지혜로운 자의 마음은 초상집에 있지만, 미련한 자의 마음은 잔칫집에 있다."}],[{"p":"5","v":5},{"p":"지혜로운 자의 꾸짖음을 듣는 것이 어리석은 자의 노래를 듣는 것보다 낫다."},{"p":"6","v":6},{"p":"어리석은 자의 웃음은 냄비 아래서 가시나무가 타닥거리며 타는 소리 같으니, 이것 역시 헛되다."},{"p":"7","v":7},{"p":"압제는 지혜로운 자를 미치게 만들 수 있고, 뇌물은 마음을 부패시킨다."}],[{"p":"8","v":8},{"p":"일의 끝이 시작보다 낫고, 참을성을 보이는 것이 영이 거만한 것보다 낫다."},{"p":"9","v":9},{"p":"성급하게 화내지 마라. 화내는 것은 어리석은 자의 품에나 머무르는 것이다."}],[{"p":"10","v":10},{"p":"“어째서 옛날이 지금보다 나은가?” 하고 묻지 마라. 그렇게 묻는 것은 지혜로운 일이 아니다."}],[{"p":"11","v":11},{"p":"지혜가 상속 재산과 함께 있으면 좋으니, 낮의 빛을 보는 자들에게 이롭다."},{"p":"12","v":12},{"p":"지혜도 사람을 보호하고 돈도 사람을 보호한다. 그런데 지식이 이로운 점은 지혜가 그것을 가진 사람의 생명을 보존해 준다는 것이다."}],[{"p":"13","v":13},{"p":"참하느님께서 하시는 일을 살펴보아라. 그분이 구부리신 것을 누가 곧게 펼 수 있겠는가?"},{"p":"14","v":14},{"p":"좋은 날에는 좋은 대로 지내고, 역경을 겪는 날에는 이것을 생각하여라. 하느님께서 좋은 날만 아니라 역경의 날도 만드셨으므로, 사람은 앞으로 자기에게 무슨 일이 일어날지 확실히 알지 못한다."}],[{"p":"15","v":15},{"p":"내가 헛된 인생을 살면서 모든 것을 보았는데, 의롭지만 일찍 죽는 의로운 자가 있는가 하면, 악하지만 오래 사는 악한 자도 있다."}],[{"p":"16","v":16},{"p":"너무 의롭게 되지도 말고, 지나치게 지혜롭게 행동하지도 마라. 어찌하여 스스로 망하려 하느냐?"},{"p":"17","v":17},{"p":"지나치게 악해지지도 말고, 어리석은 사람이 되지도 마라. 어찌하여 때가 되지도 않았는데 죽으려 하느냐?"},{"p":"18","v":18},{"p":"한 가지 경고를 붙잡되, 다른 하나도 놓치지 않는 것이 좋다. 하느님을 두려워하는 자는 그 두 경고를 모두 따른다."}],[{"p":"19","v":19},{"p":"지혜는 지혜로운 자를 도시에 있는 강한 사람 열 명보다 더 힘 있게 만든다."},{"p":"20","v":20},{"p":"늘 선한 일만 하고 죄를 짓지 않는 의로운 사람은 땅에 없다."}],[{"p":"21","v":21},{"p":"사람들이 하는 모든 말을 마음에 담아 두지는 마라. 그러다가는 네 종이 너에 대해 악담하는 것도 듣게 될지 모른다."},{"p":"22","v":22},{"p":"너도 다른 사람에 대해 여러 번 악담했음을 네 마음이 잘 알고 있다."}],[{"p":"23","v":23},{"p":"내가 이 모든 것을 지혜로 시험하고 “내가 지혜롭게 되어야지” 하고 말했으나, 도저히 그렇게 될 수 없었다."},{"p":"24","v":24},{"p":"존재하게 된 것은 너무도 깊고 멀리 있으니, 누가 그것을 이해할 수 있겠는가?"},{"p":"25","v":25},{"p":"내가 마음을 기울여 지혜와 사물의 이치를 알고 탐구하고 찾아내려 했으며, 미련함이 악하고 미친 짓이 어리석다는 것을 이해하려고 했다."},{"p":"26","v":26},{"p":"그래서 내가 깨달은 것은, 사냥꾼의 그물 같은 여자, 마음이 후릿그물 같고 손이 족쇄 같은 여자는 죽음보다 쓰다는 것이다. 참하느님을 기쁘시게 하는 자는 그 여자에게서 도망하지만, 죄인은 그 여자에게 사로잡힌다."}],[{"p":"27","v":27},{"p":"회중을 모으는 자가 말한다. “보라, 내가 깨달은 것은 이것이다. 하나씩 하나씩 조사해서 결론에 이르려 했지만,"},{"p":"28","v":28},{"p":"내가 계속 찾던 것을 찾아내지 못했으니, 천 명 중에서 남자는 하나를 찾아냈지만, 여자는 하나도 찾지 못했다."},{"p":"29","v":29},{"p":"내가 깨달은 것은 이것뿐이니, 참하느님께서 인간들을 올바로 만드셨지만 그들이 여러 가지 꾀를 생각해 냈다는 것이다.”"}]]}