{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Meus filhinhos, eu lhes escrevo estas coisas para que vocês não cometam pecado. Contudo, se alguém cometer um pecado, temos um ajudador junto ao Pai: Jesus Cristo, um justo."},{"p":"2","v":2},{"p":"E ele é um sacrifício propiciatório pelos nossos pecados; contudo, não apenas pelos nossos, mas também pelos do mundo inteiro."},{"p":"3","v":3},{"p":"E por meio disto sabemos que o conhecemos: se continuamos a obedecer aos seus mandamentos."},{"p":"4","v":4},{"p":"Quem diz: “Eu o conheço”, e ainda assim não obedece aos seus mandamentos, é mentiroso, e a verdade não está nele."},{"p":"5","v":5},{"p":"Mas, se alguém obedece à sua palavra, nele o amor de Deus foi verdadeiramente aperfeiçoado. Por meio disso sabemos que estamos em união com ele."},{"p":"6","v":6},{"p":"Quem diz que permanece em união com ele está ele mesmo sob a obrigação de continuar andando assim como ele andou."}],[{"p":"7","v":7},{"p":"Amados, eu não lhes escrevo um novo mandamento, mas um mandamento antigo, que vocês têm desde o princípio. Esse mandamento antigo é a palavra que vocês ouviram."},{"p":"8","v":8},{"p":"Contudo, eu lhes escrevo um novo mandamento, algo que é verdadeiro no caso dele e no seu, porque a escuridão está passando e a verdadeira luz já está brilhando."}],[{"p":"9","v":9},{"p":"Quem diz que está na luz, mas odeia seu irmão, ainda está na escuridão."},{"p":"10","v":10},{"p":"Quem ama seu irmão permanece na luz, e nele não há motivo para tropeço."},{"p":"11","v":11},{"p":"Mas quem odeia seu irmão está na escuridão e está andando na escuridão, e não sabe para onde vai, porque a escuridão lhe cegou os olhos."}],[{"p":"12","v":12},{"p":"Eu lhes escrevo, filhinhos, porque os seus pecados foram perdoados por causa do nome dele."},{"p":"13","v":13},{"p":"Eu lhes escrevo, pais, porque vocês conhecem aquele que existe desde o princípio. Eu lhes escrevo, jovens, porque vocês venceram o Maligno. Eu lhes escrevo, filhinhos, porque vocês conhecem o Pai."},{"p":"14","v":14},{"p":"Eu lhes escrevo, pais, porque vocês conhecem aquele que existe desde o princípio. Eu lhes escrevo, jovens, porque vocês são fortes, e a palavra de Deus permanece em vocês, e vocês venceram o Maligno."}],[{"p":"15","v":15},{"p":"Não amem nem o mundo, nem as coisas no mundo. Se alguém ama o mundo, o amor do Pai não está nele;"},{"p":"16","v":16},{"p":"porque tudo o que há no mundo — o desejo da carne, o desejo dos olhos e a ostentação de posses — não se origina do Pai, mas se origina do mundo."},{"p":"17","v":17},{"p":"Além disso, o mundo está passando, e também o seu desejo, mas quem faz a vontade de Deus permanece para sempre."}],[{"p":"18","v":18},{"p":"Filhinhos, esta é a última hora e, assim como vocês ouviram que o anticristo virá, já surgiram agora muitos anticristos. Por causa disso sabemos que esta é a última hora."},{"p":"19","v":19},{"p":"Eles saíram do nosso meio, mas não eram dos nossos, pois, se fossem dos nossos, teriam permanecido conosco. Mas saíram para que se mostrasse que nem todos são dos nossos."},{"p":"20","v":20},{"p":"E vocês têm uma unção que receberam daquele que é santo, e todos vocês têm conhecimento."},{"p":"21","v":21},{"p":"Eu lhes escrevo não porque vocês não conhecem a verdade, mas porque a conhecem, e porque nenhuma mentira se origina da verdade."}],[{"p":"22","v":22},{"p":"Quem é o mentiroso, senão aquele que nega que Jesus é o Cristo? Esse é o anticristo, aquele que nega o Pai e o Filho."},{"p":"23","v":23},{"p":"Todo aquele que nega o Filho não tem também o Pai. Mas quem reconhece o Filho tem também o Pai."},{"p":"24","v":24},{"p":"Quanto a vocês, aquilo que ouviram desde o princípio deve permanecer em vocês. Se aquilo que ouviram desde o princípio permanecer em vocês, também permanecerão em união com o Filho e em união com o Pai."},{"p":"25","v":25},{"p":"Também, foi isto que ele mesmo nos prometeu: a vida eterna."}],[{"p":"26","v":26},{"p":"Eu lhes escrevo estas coisas a respeito dos que estão tentando desencaminhá-los."},{"p":"27","v":27},{"p":"E, quanto a vocês, a unção que receberam dele permanece em vocês, e não precisam que alguém os ensine. Mas a unção da parte dele, que é verdadeira e não é mentira, lhes ensina todas as coisas. Assim como ela os ensinou, permaneçam em união com ele."},{"p":"28","v":28},{"p":"Assim, filhinhos, permaneçam em união com ele, para que, quando ele for manifestado, possamos falar com confiança e não nos afastemos dele envergonhados, durante a sua presença."},{"p":"29","v":29},{"p":"Se vocês sabem que ele é justo, também sabem que todo aquele que pratica a justiça nasceu dele."}]]}