{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Vejam com que amor o Pai nos amou, a ponto de sermos chamados filhos de Deus! E é isso que nós somos. É por isso que o mundo não nos conhece, porque não chegou a conhecê-lo."},{"p":"2","v":2},{"p":"Amados, agora somos filhos de Deus, mas ainda não foi revelado o que seremos. Sabemos que, quando ele for manifestado, seremos semelhantes a ele, porque o veremos assim como ele é."},{"p":"3","v":3},{"p":"E todo aquele que nele tem essa esperança se purifica, assim como ele é puro."}],[{"p":"4","v":4},{"p":"Todo aquele que pratica o pecado está praticando também o que é contra a lei, e o pecado é aquilo que é contra a lei."},{"p":"5","v":5},{"p":"Vocês sabem também que ele foi manifestado para tirar os nossos pecados, e não há pecado nele."},{"p":"6","v":6},{"p":"Todo aquele que permanece em união com ele não pratica o pecado; ninguém que pratica o pecado o viu, nem chegou a conhecê-lo."},{"p":"7","v":7},{"p":"Filhinhos, que ninguém os desencaminhe. Quem pratica a justiça é justo, assim como ele é justo."},{"p":"8","v":8},{"p":"Quem pratica o pecado se origina do Diabo, porque o Diabo está pecando desde o princípio. Com este objetivo o Filho de Deus foi manifestado: para desfazer as obras do Diabo."}],[{"p":"9","v":9},{"p":"Todo aquele que nasceu de Deus não pratica o pecado, pois a Sua semente permanece nele, e ele não pode praticar o pecado, pois nasceu de Deus."},{"p":"10","v":10},{"p":"Desta forma sabemos quem são os filhos de Deus e quem são os filhos do Diabo: aquele que não pratica a justiça não se origina de Deus, nem aquele que não ama o seu irmão."},{"p":"11","v":11},{"p":"Porque esta é a mensagem que vocês ouviram desde o princípio: devemos amar uns aos outros;"},{"p":"12","v":12},{"p":"não como Caim, que se originou do Maligno e matou o seu irmão. E por que motivo o matou? Porque as suas próprias obras eram más, mas as do seu irmão eram justas."}],[{"p":"13","v":13},{"p":"Não se admirem, irmãos, de que o mundo os odeia."},{"p":"14","v":14},{"p":"Nós sabemos que passamos da morte para a vida porque amamos os irmãos. Quem não ama permanece na morte."},{"p":"15","v":15},{"p":"Todo aquele que odeia o seu irmão é assassino, e vocês sabem que a vida eterna não permanece em nenhum assassino."},{"p":"16","v":16},{"p":"Por meio disto chegamos a conhecer o amor: ele entregou a vida por nós, e nós temos a obrigação de entregar a vida pelos nossos irmãos."},{"p":"17","v":17},{"p":"Mas se alguém tem os bens deste mundo e vê o seu irmão passando necessidade, e ainda assim se recusa a lhe mostrar compaixão, de que modo o amor de Deus permanece nele?"},{"p":"18","v":18},{"p":"Filhinhos, devemos amar não em palavras nem com a língua, mas em ações e em verdade."}],[{"p":"19","v":19},{"p":"Por meio disso saberemos que nos originamos da verdade e tranquilizaremos o nosso coração diante dele"},{"p":"20","v":20},{"p":"sempre que o nosso coração nos condenar, porque Deus é maior do que o nosso coração e sabe todas as coisas."},{"p":"21","v":21},{"p":"Amados, se o nosso coração não nos condena, temos confiança ao falar com Deus,"},{"p":"22","v":22},{"p":"e tudo o que pedimos recebemos dele, porque estamos obedecendo aos seus mandamentos e fazendo o que é agradável aos seus olhos."},{"p":"23","v":23},{"p":"Realmente, este é o seu mandamento: que tenhamos fé no nome do seu Filho, Jesus Cristo, e que amemos uns aos outros, assim como ele nos deu um mandamento."},{"p":"24","v":24},{"p":"Além disso, quem obedece aos seus mandamentos permanece em união com ele, e ele em união com esse. E, pelo espírito que ele nos deu, sabemos que ele permanece em união conosco."}]]}