{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Quem crê que Jesus é o Cristo nasceu de Deus. E quem ama aquele que causou o nascimento ama também aquele que nasceu dele."},{"p":"2","v":2},{"p":"Por meio disto sabemos que amamos os filhos de Deus, quando amamos a Deus e cumprimos os seus mandamentos."},{"p":"3","v":3},{"p":"Pois o amor de Deus significa o seguinte: que obedeçamos aos seus mandamentos; contudo, os seus mandamentos não são pesados,"},{"p":"4","v":4},{"p":"porque todo aquele que nasceu de Deus vence o mundo. E esta é a vitória que venceu o mundo: a nossa fé."}],[{"p":"5","v":5},{"p":"Quem pode vencer o mundo? Não é aquele que tem fé em que Jesus é o Filho de Deus?"},{"p":"6","v":6},{"p":"Este é aquele que veio por meio de água e de sangue: Jesus Cristo; não apenas com a água, mas com a água e com o sangue. E o espírito dá testemunho, porque o espírito é a verdade."},{"p":"7","v":7},{"p":"Pois são três os que dão testemunho:"},{"p":"8","v":8},{"p":"o espírito, a água e o sangue; e os três estão de acordo."}],[{"p":"9","v":9},{"p":"Se aceitamos o testemunho de homens, maior é o testemunho de Deus. Porque este é o testemunho de Deus: o testemunho que ele deu a respeito do seu Filho."},{"p":"10","v":10},{"p":"Quem deposita fé no Filho de Deus tem o testemunho dentro de si. Quem não tem fé em Deus faz dele um mentiroso, porque não deposita fé no testemunho dado por Deus a respeito do seu Filho."},{"p":"11","v":11},{"p":"E este é o testemunho: Deus nos deu vida eterna, e essa vida está em seu Filho."},{"p":"12","v":12},{"p":"Quem tem o Filho tem essa vida; quem não tem o Filho de Deus não tem essa vida."}],[{"p":"13","v":13},{"p":"Eu lhes escrevo estas coisas para que vocês, que depositaram fé no nome do Filho de Deus, saibam que têm vida eterna."},{"p":"14","v":14},{"p":"E esta é a confiança que temos nele: não importa o que peçamos segundo a sua vontade, ele nos ouve."},{"p":"15","v":15},{"p":"E, se sabemos que ele nos ouve com respeito àquilo que pedimos, sabemos que teremos as coisas pedidas, visto que as pedimos a ele."}],[{"p":"16","v":16},{"p":"Se alguém vir seu irmão cometendo um pecado que não incorre em morte, ele pedirá, e Deus lhe dará vida, sim, aos que não cometerem um pecado que incorre em morte. Há um pecado que incorre em morte. Não é a respeito desse pecado que eu digo que ele deve orar."},{"p":"17","v":17},{"p":"Toda injustiça é pecado; contudo, há um pecado que não incorre em morte."}],[{"p":"18","v":18},{"p":"Sabemos que todo aquele que nasceu de Deus não pratica o pecado, mas aquele que nasceu de Deus vigia sobre ele, e o Maligno não pode pôr as mãos nele."},{"p":"19","v":19},{"p":"Sabemos que nos originamos de Deus, mas o mundo inteiro está no poder do Maligno."},{"p":"20","v":20},{"p":"E sabemos que o Filho de Deus veio e nos deu entendimento para podermos obter conhecimento daquele que é verdadeiro. E nós estamos em união com aquele que é verdadeiro, por meio do seu Filho, Jesus Cristo. Esse é o verdadeiro Deus e a vida eterna."},{"p":"21","v":21},{"p":"Filhinhos, guardem-se dos ídolos."}]]}