{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"그러므로 내 아들이여, 그리스도 예수 안에 있는 과분한 친절로 계속 능력을 얻으십시오."},{"p":"2","v":2},{"p":"그리고 그대가 나에게서 들었고 많은 증인이 확증한 것들을 충실한 사람들에게 맡기십시오. 그러면 그들도 다른 사람들을 가르칠 적합한 자격을 갖추게 될 것입니다."},{"p":"3","v":3},{"p":"그리스도 예수의 훌륭한 군인으로서 고난에 참여하십시오."},{"p":"4","v":4},{"p":"군인으로 복무하는 사람은 자기를 군인으로 모집한 사람의 승인을 얻기 위해 생계를 위한 영리 활동에 얽매이지 않습니다."},{"p":"5","v":5},{"p":"또한 경기에 참가하는 사람은 규칙에 따라 경기를 하지 않으면 면류관을 받지 못합니다."},{"p":"6","v":6},{"p":"열심히 일하는 농부가 소출을 먼저 받아야 합니다."},{"p":"7","v":7},{"p":"내가 하는 말을 계속 생각하십시오. 주께서 모든 일에 그대에게 이해력을 주실 것입니다."}],[{"p":"8","v":8},{"p":"내가 전파하는 좋은 소식과 일치하게, 예수 그리스도는 죽은 사람들 가운데서 일으켜지셨고 다윗의 자손이셨다는 것을 기억하십시오."},{"p":"9","v":9},{"p":"그 좋은 소식을 위해 나는 고난을 겪고 있으며 죄인처럼 감옥에 갇혀 있습니다. 그렇지만 하느님의 말씀은 갇혀 있지 않습니다."},{"p":"10","v":10},{"p":"이 때문에 나는 선택된 자들을 위해 모든 것을 계속 인내하고 있습니다. 그것은 그들도 그리스도 예수를 통해 구원을 받고 영원한 영광을 얻게 하려는 것입니다."},{"p":"11","v":11},{"p":"이 말은 믿을 만합니다. 곧 우리가 그분과 함께 죽는다면, 또한 확실히 그분과 함께 살 것입니다."},{"p":"12","v":12},{"p":"우리가 계속 인내한다면, 또한 왕으로서 그분과 함께 통치할 것입니다. 우리가 부인한다면, 그분도 우리를 부인하실 것입니다."},{"p":"13","v":13},{"p":"우리가 불충실해도 그분은 계속 충실하십니다. 그분은 자신을 부인하실 수 없기 때문입니다."}],[{"p":"14","v":14},{"p":"그들에게 이것을 계속 생각나게 하고, 말 때문에 싸우지 말라고 하느님 앞에서 그들에게 지시하십시오. 그런 일은 아무 쓸모가 없고 듣는 사람들에게 해를 입힐 뿐입니다."},{"p":"15","v":15},{"p":"그대 자신을 승인받은 사람으로, 진리의 말씀을 올바로 다루며 아무것도 부끄러워할 것이 없는 일꾼으로 하느님께 바치기 위해 최선을 다하십시오."},{"p":"16","v":16},{"p":"거룩한 것에 어긋나는 헛된 말을 배척하십시오. 그것은 사람을 더욱더 불경건에 빠지게 만들고,"},{"p":"17","v":17},{"p":"그들의 말은 괴저처럼 퍼질 것입니다. 그들 중에 후메내오와 빌레도가 있습니다."},{"p":"18","v":18},{"p":"그들은 진리에서 벗어나 부활이 이미 일어났다고 말하면서 일부 사람들의 믿음을 무너뜨리고 있습니다."},{"p":"19","v":19},{"p":"그렇지만 하느님의 견고한 기초는 그대로 서 있으며, 거기에는 “여호와께서는 자신에게 속한 사람들을 아신다”, “여호와의 이름을 부르는 사람은 누구나 불의를 버려야 한다”라는 인장이 찍혀 있습니다."}],[{"p":"20","v":20},{"p":"큰 집에는 금이나 은으로 만든 그릇뿐만 아니라 나무나 진흙으로 만든 그릇도 있어서, 어떤 것은 귀하게 쓰이고, 어떤 것은 귀하게 쓰이지 않습니다."},{"p":"21","v":21},{"p":"그러므로 누구든지 귀하게 쓰이지 않는 것들로부터 떠나 있으면, 귀하게 쓰이는 그릇 곧 거룩하게 되어 주인에게 유용하고 모든 선한 일을 위해 준비된 그릇이 될 것입니다."},{"p":"22","v":22},{"p":"젊음의 욕망을 피하고, 깨끗한 마음으로 주를 부르는 사람들과 함께 의와 믿음과 사랑과 평화를 추구하십시오."}],[{"p":"23","v":23},{"p":"또한 어리석고 무지한 논쟁을 배척하십시오. 알다시피 그런 논쟁은 싸움을 일으킵니다."},{"p":"24","v":24},{"p":"주의 종은 싸우지 말아야 합니다. 오히려 모든 사람을 부드럽게 대하고, 가르칠 자격을 갖추고, 해를 당할 때에도 참고,"},{"p":"25","v":25},{"p":"그대의 말을 받아들이지 않는 사람들을 온화하게 교훈해야 합니다. 어쩌면 하느님께서 그들에게 회개할 기회를 주셔서 진리의 정확한 지식에 이르게 하실지도 모릅니다."},{"p":"26","v":26},{"p":"그리고 그들이 마귀에게 사로잡혀 그의 뜻을 행하고 있음을 알고 정신을 차려 그의 올무에서 벗어날지도 모릅니다."}]]}