{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Il y avait dans le pays d’Outs un homme dont le nom était Job ; cet homme était intègre et droit, craignant Dieu et s’écartant du mal."},{"p":"2","v":2},{"p":"Il lui naquit sept fils et trois filles."},{"p":"3","v":3},{"p":"Son bétail comptait : sept mille moutons, trois mille chameaux, cinq cents paires de bovins et cinq cents ânesses ; [il avait] aussi un très grand nombre de serviteurs ; et cet homme devint le plus grand de tous les Orientaux."}],[{"p":"4","v":4},{"p":"Et ses fils allèrent donner un banquet dans la maison de chacun d’eux, à son jour ; et ils envoyèrent inviter leurs trois sœurs à manger et à boire avec eux."},{"p":"5","v":5},{"p":"Et il arrivait chaque fois, lorsque les jours de banquet avaient fait le tour, que Job envoyait [vers eux] et les sanctifiait ; — et il se leva de bon matin et offrit des holocaustes, d’après leur nombre à tous, car, dit Job, “ peut-être mes fils ont-ils péché et ont-ils maudit Dieu dans leur cœur ”. Ainsi faisait Job toujours."}],[{"p":"6","v":6},{"p":"Or le jour arriva où les fils du [vrai] Dieu entrèrent pour se placer devant Jéhovah, et Satan aussi entra alors au milieu d’eux."}],[{"p":"7","v":7},{"p":"Alors Jéhovah dit à Satan : “ D’où viens-tu ? ” Et Satan répondit à Jéhovah et dit : “ De rôder par la terre et d’y circuler. ”"},{"p":"8","v":8},{"p":"Puis Jéhovah dit à Satan : “ As-tu fixé ton cœur sur mon serviteur Job ? [As-tu noté] qu’il n’y a personne comme lui sur la terre : un homme intègre et droit, craignant Dieu et s’écartant du mal ? ”"},{"p":"9","v":9},{"p":"Mais Satan répondit à Jéhovah et dit : “ Est-ce pour rien que Job a craint Dieu ?"},{"p":"10","v":10},{"p":"N’as-tu pas toi-même élevé une haie autour de lui, autour de sa maison et autour de tout ce qui est à lui à la ronde ? L’œuvre de ses mains, tu l’as bénie, et son bétail s’est répandu sur la terre."},{"p":"11","v":11},{"p":"Mais, pour changer, avance ta main, s’il te plaît, et touche à tout ce qui est à lui, [et vois] s’il ne te maudit pas à ta face. ”"},{"p":"12","v":12},{"p":"Alors Jéhovah dit à Satan : “ Vois ! Tout ce qui est à lui est en ta main. Contre lui seulement n’avance pas ta main ! ” Et Satan sortit d’auprès de la personne de Jéhovah."}],[{"p":"13","v":13},{"p":"Or le jour arriva où ses fils et ses filles étaient en train de manger et de boire du vin dans la maison de leur frère, le premier-né."},{"p":"14","v":14},{"p":"Et voilà qu’un messager vint vers Job, et il se mit à dire : “ Les bovins étaient en train de labourer et les ânesses pâturaient à côté d’eux"},{"p":"15","v":15},{"p":"lorsque les Sabéens sont venus faire une incursion et les ont pris ; et ils ont frappé les serviteurs du tranchant de l’épée ; et j’ai pu m’échapper, moi seulement, tout seul, pour te l’annoncer. ”"}],[{"p":"16","v":16},{"p":"Celui-ci parlait encore quand un autre arriva et se mit à dire : “ Le feu de Dieu est tombé des cieux ; il s’est embrasé parmi les moutons et les serviteurs, et il les a dévorés ; et j’ai pu m’échapper, moi seulement, tout seul, pour te l’annoncer. ”"}],[{"p":"17","v":17},{"p":"Celui-là parlait encore quand un autre arriva et se mit à dire : “ Les Chaldéens ont formé trois bandes, se sont élancés contre les chameaux et les ont pris ; et ils ont frappé les serviteurs du tranchant de l’épée ; et j’ai pu m’échapper, moi seulement, tout seul, pour te l’annoncer. ”"}],[{"p":"18","v":18},{"p":"Celui-là parlait encore quand un autre arriva et se mit à dire : “ Tes fils et tes filles étaient en train de manger et de boire du vin dans la maison de leur frère, le premier-né."},{"p":"19","v":19},{"p":"Et voilà qu’un grand vent est venu de la région du désert ; il s’est mis à battre les quatre coins de la maison, si bien qu’elle est tombée sur les jeunes gens et ils sont morts. Et j’ai pu m’échapper, moi seulement, tout seul, pour te l’annoncer. ”"}],[{"p":"20","v":20},{"p":"Alors Job se leva, déchira son manteau sans manches, coupa les cheveux de sa tête, tomba à terre, se prosterna"},{"p":"21","v":21},{"p":"et dit :\n\n“ Nu je suis sorti du ventre de ma mère,\net nu j’y retournerai.\nJéhovah lui-même a donné et Jéhovah lui-même a ôté.\nQue le nom de Jéhovah reste béni. ”"}],[{"p":"22","v":22},{"p":"En tout cela, Job ne pécha pas et n’imputa rien d’indigne à Dieu."}]]}