{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"“ Oui, mon âme éprouve du dégoût pour ma vie.\nJe veux exhaler mon inquiétude pour moi.\nJe veux parler dans l’amertume de mon âme !"},{"p":"2","v":2},{"p":"Je dirai à Dieu : ‘ Ne me déclare pas coupable.\nFais-moi savoir pourquoi tu me combats."},{"p":"3","v":3},{"p":"Est-ce bien, pour toi, de faire du tort,\nde rejeter le [produit du] labeur de tes mains,\net de briller sur le conseil des méchants ?"},{"p":"4","v":4},{"p":"As-tu des yeux de chair,\nou vois-tu comme voit un mortel ?"},{"p":"5","v":5},{"p":"Tes jours sont-ils comme les jours d’un mortel,\nou tes années comme les jours d’un homme robuste,"},{"p":"6","v":6},{"p":"pour que tu veuilles trouver ma faute\net que tu continues à chercher mon péché,"},{"p":"7","v":7},{"p":"alors que tu sais bien que je n’ai pas tort\net qu’il n’y a personne qui délivre de ta main ?"},{"p":"8","v":8},{"p":"Tes mains m’ont façonné, si bien qu’elles m’ont fait\nen entier, tout autour, et pourtant tu m’engloutirais."},{"p":"9","v":9},{"p":"Souviens-toi, s’il te plaît, que tu m’as fait d’argile\net qu’à la poussière tu me feras retourner."},{"p":"10","v":10},{"p":"Ne m’as-tu pas alors versé comme du lait\net fait cailler comme du fromage ?"},{"p":"11","v":11},{"p":"De peau et de chair tu m’as alors vêtu\net d’os et de tendons tu m’as tissé."},{"p":"12","v":12},{"p":"Tu as produit chez moi vie et bonté de cœur,\net tes soins ont gardé mon esprit."},{"p":"13","v":13},{"p":"Et ces choses, tu les as cachées dans ton cœur.\nJe sais bien que ces choses sont avec toi."},{"p":"14","v":14},{"p":"Si j’ai péché et que tu m’aies sans cesse surveillé,\net que de ma faute tu ne me tiennes pas pour innocent,"},{"p":"15","v":15},{"p":"si vraiment j’ai tort, tant pis pour moi !\nEt si vraiment j’ai raison, je ne puis lever la tête,\ngorgé de déshonneur et saturé d’affliction."},{"p":"16","v":16},{"p":"Et si elle se montre orgueilleuse, tel un jeune lion tu me prendras en chasse,\net de nouveau tu te montreras prodigieux dans mon cas."},{"p":"17","v":17},{"p":"Tu produiras, en face de moi, tes témoins, [des témoins] nouveaux,\net tu rendras [encore] plus grand ton dépit envers moi ;\nchez moi c’est tribulation après tribulation."},{"p":"18","v":18},{"p":"Pourquoi donc m’as-tu fait sortir de la matrice ?\nSi j’avais expiré, afin que nul œil ne me voie,"},{"p":"19","v":19},{"p":"là j’aurais été comme si je n’avais pas été ;\non m’aurait porté du ventre à la tombe. ’"},{"p":"20","v":20},{"p":"Mes jours ne sont-ils pas en petit nombre ? Qu’il cesse,\nqu’il détourne de moi son regard pour que je me déride un peu"},{"p":"21","v":21},{"p":"avant que je m’en aille — et je ne reviendrai pas —\nau pays des ténèbres et de l’ombre profonde,"},{"p":"22","v":22},{"p":"au pays d’une noirceur comme l’obscurité, de l’ombre profonde\net du désordre, où cela ne brille pas plus que [ne brille] l’obscurité. ”"}]]}