{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Alors Tsophar le Naamathite répondit et dit :"},{"p":"2","v":2},{"p":"“ Une multitude de paroles restera-t-elle sans réponse,\nou un homme qui se glorifie aura-t-il raison ?"},{"p":"3","v":3},{"p":"Tes vains propos feront-ils taire les hommes,\net continueras-tu à te moquer sans que personne [te] réprimande ?"},{"p":"4","v":4},{"p":"De plus, tu dis : ‘ Mon enseignement est pur,\net vraiment je suis apparu net à tes yeux. ’"},{"p":"5","v":5},{"p":"Cependant — ah ! si seulement Dieu lui-même voulait parler\net ouvrir ses lèvres avec toi !"},{"p":"6","v":6},{"p":"Alors il te révélerait les secrets de la sagesse,\ncar multiples sont les choses de la sagesse pratique.\nTu saurais en outre que Dieu permet qu’on oublie pour toi une part de ta faute."},{"p":"7","v":7},{"p":"Peux-tu découvrir les choses profondes de Dieu,\nou peux-tu découvrir la limite même du Tout-Puissant ?"},{"p":"8","v":8},{"p":"Elle est plus haute que le ciel. Que peux-tu mener à bien ?\nElle est plus profonde que le shéol. Que peux-tu savoir ?"},{"p":"9","v":9},{"p":"Elle est, en mesure, plus longue que la terre\net plus large que la mer."},{"p":"10","v":10},{"p":"S’il passe, livre [quelqu’un]\net convoque un tribunal, qui pourra alors s’opposer à lui ?"},{"p":"11","v":11},{"p":"Car il connaît bien, lui, les hommes faux.\nLorsqu’il verra le méfait, alors ne fera-t-il pas attention ?"},{"p":"12","v":12},{"p":"Même un homme au cerveau creux acquerra de bons mobiles\ndès qu’un zèbre, qui est apparenté à l’âne, naîtra homme."},{"p":"13","v":13},{"p":"Si toi tu prépares réellement ton cœur\net si tu étends vraiment tes paumes vers lui,"},{"p":"14","v":14},{"p":"si le méfait est dans ta main, éloigne-le,\net ne laisse pas l’injustice habiter sous tes tentes."},{"p":"15","v":15},{"p":"Car alors tu lèveras ta face sans tare,\noui tu deviendras solide et tu ne craindras pas."},{"p":"16","v":16},{"p":"Car toi tu oublieras le malheur ;\ncomme des eaux qui ont passé, tu t’en souviendras."},{"p":"17","v":17},{"p":"Et plus brillante que le plein midi se lèvera la durée de [ta] vie ;\nles ténèbres deviendront comme le matin."},{"p":"18","v":18},{"p":"À coup sûr, tu auras confiance, car il existera un espoir ;\noui, tu regarderas attentivement autour de toi — tu te coucheras en sécurité."},{"p":"19","v":19},{"p":"Et vraiment tu t’étendras sans que personne [te] fasse trembler.\nOui, beaucoup te mettront dans une humeur douce ;"},{"p":"20","v":20},{"p":"mais les yeux du méchant s’épuiseront ;\nun lieu où ils peuvent fuir disparaîtra loin d’eux,\net leur espoir sera expiration de l’âme. ”"}]]}