{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Alors Job répondit et dit :"},{"p":"2","v":2},{"p":"“ Vraiment vous êtes le peuple,\net avec vous mourra la sagesse !"},{"p":"3","v":3},{"p":"Moi aussi, j’ai un cœur comme vous.\nJe ne vous suis pas inférieur,\net chez qui n’y a-t-il pas des choses comme celles-là ?"},{"p":"4","v":4},{"p":"Je deviens [quelqu’un qui est] un objet de risée pour son semblable,\nquelqu’un qui appelle Dieu pour qu’il lui réponde.\nIl est objet de risée, le juste, l’intègre."},{"p":"5","v":5},{"p":"En pensée, l’homme qui vit sans souci n’a que mépris pour la disparition ;\nelle est préparée pour ceux dont les pieds vacillent."},{"p":"6","v":6},{"p":"Les tentes des pillards sont sans souci,\net ceux qui rendent Dieu furieux ont la sécurité,\ncelle de qui a apporté un dieu dans sa main."},{"p":"7","v":7},{"p":"Mais interroge, s’il te plaît, les animaux domestiques, et ils t’instruiront,\nainsi que les créatures ailées des cieux, et elles te renseigneront."},{"p":"8","v":8},{"p":"Ou bien intéresse-toi à la terre, et elle t’instruira,\net les poissons de la mer te le feront savoir."},{"p":"9","v":9},{"p":"Qui ne sait bien, parmi tous ceux-là,\nque la main de Jéhovah a fait cela,"},{"p":"10","v":10},{"p":"lui dans la main duquel est l’âme de tout vivant\net l’esprit de toute chair d’homme ?"},{"p":"11","v":11},{"p":"L’oreille n’éprouve-t-elle pas les paroles,\ncomme le palais goûte la nourriture ?"},{"p":"12","v":12},{"p":"N’est-ce pas chez les vieillards que se trouve la sagesse\net [dans] la longueur des jours l’intelligence ?"},{"p":"13","v":13},{"p":"Chez lui, sagesse et puissance,\nà lui, conseil et intelligence."},{"p":"14","v":14},{"p":"Voyez ! Il démolit pour qu’on ne rebâtisse pas,\nil fait que [tout] se ferme à l’homme, afin que cela ne s’ouvre pas."},{"p":"15","v":15},{"p":"Voyez ! Il retient les eaux et elles se dessèchent,\nil les envoie et elles changent la terre."},{"p":"16","v":16},{"p":"Chez lui, force et sagesse pratique,\nà lui appartiennent celui qui commet une erreur et celui qui induit en erreur ;"},{"p":"17","v":17},{"p":"il fait marcher pieds nus les conseillers,\net les juges, il les rend fous."},{"p":"18","v":18},{"p":"Il dénoue réellement les liens des rois,\net il lie une ceinture à leurs hanches."},{"p":"19","v":19},{"p":"Il fait marcher pieds nus les prêtres,\net les personnages inamovibles, il les renverse."},{"p":"20","v":20},{"p":"Il ôte la parole aux fidèles,\net le bon sens des vieillards, il l’enlève ;"},{"p":"21","v":21},{"p":"il répand le mépris sur les nobles,\net le ceinturon des puissants, oui il le relâche ;"},{"p":"22","v":22},{"p":"il met à découvert les choses profondes des ténèbres,\net il fait sortir à la lumière l’ombre profonde ;"},{"p":"23","v":23},{"p":"il fait grandir les nations afin de les détruire,\nil étend les nations afin de les emmener ;"},{"p":"24","v":24},{"p":"il enlève le cœur des chefs du peuple du pays,\nafin de les faire errer dans un lieu vide, sans chemin."},{"p":"25","v":25},{"p":"Ils tâtonnent dans des ténèbres sans lumière,\npour qu’il les fasse errer comme un homme ivre."}]]}