{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"“ Voyez ! Tout cela mon œil l’a vu,\nmon oreille l’a entendu et en tient compte."},{"p":"2","v":2},{"p":"Ce que vous savez, je le sais bien, moi aussi,\nje ne vous suis pas inférieur."},{"p":"3","v":3},{"p":"Mais moi, c’est au Tout-Puissant lui-même que je voudrais parler,\net c’est avec Dieu que je prendrais plaisir à discuter."},{"p":"4","v":4},{"p":"Quant à vous, vous êtes des badigeonneurs de mensonge ;\nvous êtes tous des médecins sans valeur."},{"p":"5","v":5},{"p":"Si seulement vous vous taisiez complètement,\npour que ce soit sagesse chez vous !"},{"p":"6","v":6},{"p":"Entendez, s’il vous plaît, mes arguments contraires,\net au plaidoyer de mes lèvres soyez attentifs."},{"p":"7","v":7},{"p":"Est-ce pour Dieu lui-même que vous proférerez l’injustice,\net pour lui que vous proférerez la tromperie ?"},{"p":"8","v":8},{"p":"Ferez-vous preuve de partialité envers lui,\nou pour le [vrai] Dieu combattrez-vous en justice ?"},{"p":"9","v":9},{"p":"Serait-il bon qu’il vous sonde ?\nOu comme on se joue d’un mortel, vous jouerez-vous de lui ?"},{"p":"10","v":10},{"p":"À coup sûr, il vous reprendra\nsi en secret vous cherchez à vous montrer partiaux ;"},{"p":"11","v":11},{"p":"sa dignité ne vous fera-t-elle pas tressaillir d’épouvante ?\nEt l’effroi qu’il inspire ne tombera-t-il pas sur vous ?"},{"p":"12","v":12},{"p":"Vos paroles mémorables sont des proverbes de cendre ;\nles bosses de vos boucliers sont comme des bosses d’argile."},{"p":"13","v":13},{"p":"Gardez le silence devant moi pour que moi je parle.\nPeu importe alors ce qui viendra sur moi !"},{"p":"14","v":14},{"p":"Pourquoi est-ce que je porte ma chair entre mes dents\net que je mets mon âme dans ma paume ?"},{"p":"15","v":15},{"p":"Même s’il me tuait, est-ce que je n’attendrais pas ?\nÀ sa face je plaiderais seulement pour mes voies."},{"p":"16","v":16},{"p":"Il serait aussi mon salut,\ncar devant lui n’entrera nul apostat."},{"p":"17","v":17},{"p":"Entendez ma parole jusqu’au bout,\net que ma déclaration soit dans vos oreilles."},{"p":"18","v":18},{"p":"Voyez ! S’il vous plaît, j’ai introduit un procès ;\nje sais bien que moi j’ai raison."},{"p":"19","v":19},{"p":"Qui me combattra ?\nCar si maintenant je devais me taire, j’expirerais tout simplement !"},{"p":"20","v":20},{"p":"Seulement deux choses, ne les fais pas à mon égard ;\nalors je ne me cacherai pas à cause de toi ;"},{"p":"21","v":21},{"p":"éloigne ta main de dessus moi,\net la frayeur que tu inspires — qu’elle ne m’épouvante pas."},{"p":"22","v":22},{"p":"Ou bien appelle pour que moi je réponde,\nou bien permets que je parle, et tu me répliqueras."},{"p":"23","v":23},{"p":"De quelle manière ai-je des fautes et des péchés ?\nFais-moi connaître ma révolte et mon péché."},{"p":"24","v":24},{"p":"Pourquoi caches-tu ta face\net me considères-tu comme ton ennemi ?"},{"p":"25","v":25},{"p":"Veux-tu faire frémir une feuille chassée [par le vent],\nou poursuivre sans relâche du chaume sec ?"},{"p":"26","v":26},{"p":"Car tu continues d’écrire contre moi des choses amères\net tu me mets en possession [des conséquences] des fautes de ma jeunesse."},{"p":"27","v":27},{"p":"Tu as aussi placé mes pieds dans les ceps,\net tu surveilles tous mes sentiers ;\npour la plante de mes pieds tu traces ta propre ligne."},{"p":"28","v":28},{"p":"Et il est comme une chose pourrie qui s’use,\noui comme un vêtement que dévore la mite."}]]}