{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"“ L’homme, né de la femme,\nvit peu de temps et il est gorgé d’agitation."},{"p":"2","v":2},{"p":"Il est sorti telle une fleur, et il est coupé,\nil fuit comme l’ombre et ne continue pas à exister."},{"p":"3","v":3},{"p":"Oui, sur celui-là tu as ouvert ton œil,\net moi, tu me fais venir en jugement avec toi."},{"p":"4","v":4},{"p":"Qui peut faire naître quelqu’un de pur de qui est impur ?\nPersonne."},{"p":"5","v":5},{"p":"Si ses jours sont arrêtés,\nle nombre de ses mois est auprès de toi ;\npour lui tu as fait un décret, afin qu’il ne [l’]enfreigne pas."},{"p":"6","v":6},{"p":"Détourne de dessus lui ton regard pour qu’il ait du répit,\njusqu’à ce qu’il trouve du plaisir comme un salarié en son jour."},{"p":"7","v":7},{"p":"Car il existe un espoir même pour un arbre.\nSi on le coupe, il bourgeonnera encore,\net sa jeune pousse ne disparaîtra pas."},{"p":"8","v":8},{"p":"Si sa racine vieillit dans la terre\net si sa souche meurt dans la poussière,"},{"p":"9","v":9},{"p":"à l’odeur de l’eau, il bourgeonnera,\noui il produira une branche comme une plante nouvelle."},{"p":"10","v":10},{"p":"Mais l’homme robuste meurt, et il reste étendu là, vaincu ;\nl’homme tiré du sol expire, et où est-il ?"},{"p":"11","v":11},{"p":"Oui, les eaux disparaissent de la mer,\net le fleuve tarit et se dessèche."},{"p":"12","v":12},{"p":"L’homme aussi doit se coucher et il ne se lève pas.\nJusqu’à ce que le ciel ne soit plus, ils ne s’éveilleront pas,\nils ne seront pas non plus réveillés de leur sommeil."},{"p":"13","v":13},{"p":"Ah ! si tu me cachais dans le shéol,\nsi tu me tenais dissimulé jusqu’à ce que s’en retourne ta colère,\nsi tu me fixais un délai, pour te souvenir de moi !"},{"p":"14","v":14},{"p":"Si un homme robuste meurt, peut-il revivre ?\nTous les jours de ma corvée, j’attendrai,\njusqu’à ce que vienne ma relève."},{"p":"15","v":15},{"p":"Tu appelleras, et moi je te répondrai.\nTu languiras après l’œuvre de tes mains."},{"p":"16","v":16},{"p":"Car maintenant tu continues à compter mes pas,\ntu n’épies que mon péché."},{"p":"17","v":17},{"p":"Scellée dans un sac est ma révolte,\net tu mets de la colle sur ma faute."},{"p":"18","v":18},{"p":"Cependant une montagne qui tombe dépérira,\net même un rocher sera transporté hors de sa place."},{"p":"19","v":19},{"p":"Oui, l’eau use même les pierres ;\nson flux entraîne la poussière de la terre.\nAinsi as-tu détruit l’espoir du mortel."},{"p":"20","v":20},{"p":"Tu le terrasses pour toujours, si bien qu’il s’en va,\ntu défigures sa face, si bien que tu le congédies."},{"p":"21","v":21},{"p":"Ses fils sont honorés, mais il ne [le] sait pas ;\nils deviennent insignifiants, mais il ne fait pas attention à eux."},{"p":"22","v":22},{"p":"Il n’y a que sa chair, tant qu’elle sera sur lui, qui continuera à [lui] faire mal,\net son âme, tant qu’elle sera en lui, qui restera en deuil. ”"}]]}