{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Alors Éliphaz le Témanite répondit et dit :"},{"p":"2","v":2},{"p":"“ Un sage répondra-t-il par une connaissance qui n’est que du vent,\nou bien se remplira-t-il le ventre de vent d’est ?"},{"p":"3","v":3},{"p":"Reprendre uniquement par une parole ne servira à rien,\net de simples déclarations à elles seules seront sans profit."},{"p":"4","v":4},{"p":"Mais toi, tu rends inerte la crainte [devant Dieu],\net tu amoindris l’inquiétude [qui vous saisit] devant Dieu."},{"p":"5","v":5},{"p":"Car ta faute éduque ta bouche,\net tu choisis la langue des astucieux."},{"p":"6","v":6},{"p":"Ta bouche te déclare coupable, et non moi ;\ntes propres lèvres répondent contre toi."},{"p":"7","v":7},{"p":"Es-tu né le tout premier homme,\nou bien est-ce avant les collines que tu as été mis au monde dans les douleurs ?"},{"p":"8","v":8},{"p":"Écoutes-tu les propos confidentiels de Dieu\net limites-tu la sagesse à toi-même ?"},{"p":"9","v":9},{"p":"Que sais-tu donc que nous ne sachions ?\nQue comprends-tu qui ne soit aussi avec nous ?"},{"p":"10","v":10},{"p":"Parmi nous se trouvent et la tête grise et le vieillard,\ncelui qui est plus grand en jours que ton père."},{"p":"11","v":11},{"p":"Est-ce trop peu pour toi que les consolations de Dieu,\nou la parole [qui] t’[est dite] avec douceur ?"},{"p":"12","v":12},{"p":"Pourquoi ton cœur t’emporte-t-il,\net pourquoi tes yeux lancent-ils des éclairs ?"},{"p":"13","v":13},{"p":"Car tu tournes ton esprit contre Dieu lui-même,\net tu as fait sortir de ta bouche des paroles."},{"p":"14","v":14},{"p":"Qu’est-ce qu’un mortel pour qu’il soit pur,\nou pour qu’ait raison quiconque est né de la femme ?"},{"p":"15","v":15},{"p":"Vois ! En ses saints il n’a pas foi,\net les cieux mêmes ne sont pas purs à ses yeux."},{"p":"16","v":16},{"p":"Combien moins lorsqu’[un homme] est détestable et corrompu,\nun homme qui boit l’injustice comme l’eau !"},{"p":"17","v":17},{"p":"Je vais te le faire savoir. Écoute-moi !\nCela également je l’ai vu, aussi permets que je [le] raconte,"},{"p":"18","v":18},{"p":"ce que les sages annoncent\net qu’ils n’ont pas caché, [le tenant] de leurs pères."},{"p":"19","v":19},{"p":"À eux seuls le pays fut donné,\net aucun étranger ne passa au milieu d’eux."},{"p":"20","v":20},{"p":"Durant tous ses jours le méchant souffre cruellement,\noui le nombre des années qui ont été réservées au tyran."},{"p":"21","v":21},{"p":"Le bruit des choses redoutables est dans ses oreilles ;\ndurant la paix, le pillard fond sur lui."},{"p":"22","v":22},{"p":"Il ne croit pas qu’il reviendra des ténèbres,\net il est réservé à l’épée."},{"p":"23","v":23},{"p":"Il erre çà et là en quête de pain — où [y en a-t-il] ?\nIl sait bien que le jour des ténèbres est prêt, à côté de sa main."},{"p":"24","v":24},{"p":"La détresse et l’angoisse l’épouvantent,\nelles le terrassent comme un roi prêt à l’assaut."},{"p":"25","v":25},{"p":"Parce qu’il tend sa main contre Dieu lui-même,\net qu’il veut l’emporter sur le Tout-Puissant,"},{"p":"26","v":26},{"p":"[parce qu’]il court contre lui, le cou tendu,\navec les bosses épaisses de ses boucliers,"},{"p":"27","v":27},{"p":"oui parce qu’il se couvre le visage de sa graisse\net que sur ses reins il acquiert de l’embonpoint,"},{"p":"28","v":28},{"p":"il ne réside que dans des villes qui seront effacées,\ndans des maisons où l’on ne restera pas,\nqui vraiment doivent devenir des tas de pierres."},{"p":"29","v":29},{"p":"Il ne s’enrichira pas et sa fortune ne croîtra pas,\net il n’en étendra pas l’acquisition sur la terre."},{"p":"30","v":30},{"p":"Il ne se détournera pas des ténèbres ;\nune flamme desséchera sa jeune pousse,\net il s’écartera par un souffle de Sa bouche."},{"p":"31","v":31},{"p":"Qu’il n’ajoute pas foi à ce qui n’est que néant, se laissant égarer,\ncar ce qu’il recevra en échange ne sera que néant ;"},{"p":"32","v":32},{"p":"avant son jour, cela s’accomplira.\nÀ coup sûr, sa pousse ne sera pas luxuriante."},{"p":"33","v":33},{"p":"Comme une vigne il secouera ses raisins [encore] verts,\net comme un olivier il rejettera ses fleurs."},{"p":"34","v":34},{"p":"Car l’assemblée des apostats est stérile,\net le feu devra dévorer les tentes [où s’accumulent] les pots-de-vin."},{"p":"35","v":35},{"p":"On conçoit le malheur et on enfante le méfait,\net leur ventre prépare la tromperie. ”"}]]}