{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Alors Job répondit et dit :"},{"p":"2","v":2},{"p":"“ J’ai entendu bien des choses comme celles-là.\nVous êtes tous de pénibles consolateurs !"},{"p":"3","v":3},{"p":"Y a-t-il une fin à des paroles [qui ne sont que] du vent ?\nOu qu’est-ce qui t’irrite pour que tu répondes ?"},{"p":"4","v":4},{"p":"Moi aussi, je pourrais parler comme vous.\nSi seulement vos âmes se trouvaient là où est mon âme,\nest-ce que je brillerais par des paroles contre vous\net que je hocherais la tête contre vous ?"},{"p":"5","v":5},{"p":"Je vous fortifierais par les paroles de ma bouche,\net la consolation de mes lèvres retiendrait..."},{"p":"6","v":6},{"p":"Oui, si je parle, ma douleur n’est pas retenue,\net si réellement je m’abstiens, qu’est-ce qui s’éloigne de moi ?"},{"p":"7","v":7},{"p":"Mais maintenant il m’a lassé,\nil a mis en désolation tous ceux qui s’assemblaient avec moi."},{"p":"8","v":8},{"p":"Tu m’as aussi saisi. C’est devenu un témoin,\nsi bien que ma maigreur se lève contre moi. À ma face elle témoigne."},{"p":"9","v":9},{"p":"Sa colère [m’]a déchiré, et il garde de l’animosité contre moi.\nOui, il grince des dents contre moi.\nMon adversaire aiguise ses yeux contre moi."},{"p":"10","v":10},{"p":"Ils ont ouvert contre moi leur bouche toute grande,\navec opprobre ils ont frappé mes joues,\nen grand nombre ils s’ameutent contre moi."},{"p":"11","v":11},{"p":"Dieu me livre aux petits garçons,\net aux mains des méchants il me jette la tête la première."},{"p":"12","v":12},{"p":"J’avais trouvé la tranquillité, mais il s’est mis à me secouer ;\nil m’a saisi par la nuque et s’est mis à me briser,\nil me dresse pour sa cible."},{"p":"13","v":13},{"p":"Ses archers me cernent ;\nil fend mes reins et n’a pas pitié,\nil répand à terre ma vésicule biliaire."},{"p":"14","v":14},{"p":"Sans relâche il fait brèche chez moi, brèche sur brèche,\nil court sur moi comme un homme fort."},{"p":"15","v":15},{"p":"J’ai cousu sur ma peau une toile de sac,\net j’ai enfoncé ma corne dans la poussière."},{"p":"16","v":16},{"p":"Mon visage est devenu tout rouge à force de pleurer,\net sur mes paupières [s’étend] une ombre profonde,"},{"p":"17","v":17},{"p":"bien qu’il n’y ait pas de violence sur mes paumes,\net que ma prière soit pure."},{"p":"18","v":18},{"p":"Ô terre, ne couvre pas mon sang !\nEt qu’il n’y ait pas de lieu pour ma clameur !"},{"p":"19","v":19},{"p":"Maintenant aussi, voyez ! dans les cieux il y a quelqu’un qui témoigne à mon sujet,\net mon témoin est dans les hauteurs."},{"p":"20","v":20},{"p":"Mes compagnons sont des porte-parole contre moi ;\nc’est vers Dieu qu’a regardé mon œil privé de sommeil."},{"p":"21","v":21},{"p":"Et on doit prononcer entre un homme robuste et Dieu,\ncomme entre un fils d’homme et son compagnon."},{"p":"22","v":22},{"p":"Car peu nombreuses sont les années à venir,\net par le sentier d’où je ne reviendrai pas je m’en irai."}]]}