{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Alors Bildad le Shouhite répondit et dit :"},{"p":"2","v":2},{"p":"“ Jusqu’à quand tarderez-vous à mettre un terme aux paroles ?\nVous devriez comprendre pour que nous parlions ensuite."},{"p":"3","v":3},{"p":"Pourquoi serions-nous considérés comme des bêtes\n[et] passerions-nous pour impurs à vos yeux ?"},{"p":"4","v":4},{"p":"Il déchire son âme dans sa colère.\nÀ cause de toi la terre sera-t-elle abandonnée,\nou un rocher se transportera-t-il hors de sa place ?"},{"p":"5","v":5},{"p":"La lumière des méchants s’éteindra, elle aussi,\net l’étincelle de son feu ne brillera pas."},{"p":"6","v":6},{"p":"Oui, une lumière s’obscurcira dans sa tente,\net dedans s’éteindra sa lampe."},{"p":"7","v":7},{"p":"Ses pas vigoureux se trouveront à l’étroit.\nMême son conseil le rejettera."},{"p":"8","v":8},{"p":"Car vraiment on le laissera aller dans un filet par ses pieds,\net sur un ouvrage en filet il cheminera."},{"p":"9","v":9},{"p":"Un piège [le] saisira au talon ;\nun piège le retient."},{"p":"10","v":10},{"p":"Une corde pour lui est cachée à terre,\net un engin de capture pour lui — sur [son] sentier."},{"p":"11","v":11},{"p":"Oui, de toutes parts des terreurs soudaines le font tressaillir d’épouvante,\noui elles le poursuivent sur ses pas."},{"p":"12","v":12},{"p":"Sa vigueur est affamée,\net le désastre se tient prêt à le faire boiter."},{"p":"13","v":13},{"p":"Il dévorera les lambeaux de sa peau ;\nle premier-né de la mort dévorera ses membres."},{"p":"14","v":14},{"p":"Sa confiance sera arrachée de sa tente,\net on l’emmènera au roi des terreurs."},{"p":"15","v":15},{"p":"Dans sa tente résidera quelque chose qui n’est pas à lui ;\ndu soufre sera répandu sur sa demeure."},{"p":"16","v":16},{"p":"En bas ses racines se dessécheront,\net en haut se flétrira sa branche."},{"p":"17","v":17},{"p":"Oui, la mention de lui disparaîtra de la terre,\net il n’aura pas de nom au-dehors, dans la rue."},{"p":"18","v":18},{"p":"On le poussera de la lumière dans les ténèbres,\net du sol productif on le chassera."},{"p":"19","v":19},{"p":"Il n’aura ni lignée ni postérité parmi son peuple,\net il n’y aura pas de survivant dans le lieu où il a résidé comme étranger."},{"p":"20","v":20},{"p":"Les gens de l’Occident seront vraiment stupéfaits en voyant son jour ;\noui, un frisson saisira ceux de l’Orient."},{"p":"21","v":21},{"p":"Rien que cela les tabernacles du malfaiteur,\net c’est ici le lieu de qui n’a pas connu Dieu. ”"}]]}