{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Alors Job répondit et dit :"},{"p":"2","v":2},{"p":"“ Jusqu’à quand irriterez-vous mon âme\net m’écraserez-vous avec des paroles ?"},{"p":"3","v":3},{"p":"Voilà dix fois que vous vous êtes mis à me réprimander ;\nvous n’avez pas honte de me traiter si durement."},{"p":"4","v":4},{"p":"Et en admettant que j’aie commis une erreur,\nc’est avec moi que logera mon erreur."},{"p":"5","v":5},{"p":"Si vraiment vous prenez de grands airs contre moi,\net si vous faites la preuve contre moi que mon opprobre est mérité,"},{"p":"6","v":6},{"p":"sachez alors que c’est Dieu lui-même qui m’a égaré,\nil m’a enveloppé de son filet de chasse."},{"p":"7","v":7},{"p":"Voyez ! Je crie sans cesse : ‘ Violence ! ’ mais je ne reçois pas de réponse ;\nsans cesse je crie au secours, mais il n’y a pas de justice."},{"p":"8","v":8},{"p":"D’un mur de pierres il a barré mon sentier, et je ne peux pas passer ;\net sur mes routes il met les ténèbres."},{"p":"9","v":9},{"p":"Ma gloire, il me l’a enlevée,\net il ôte la couronne de ma tête."},{"p":"10","v":10},{"p":"Il me démolit de toutes parts, et je m’en vais ;\nil arrache mon espoir comme un arbre."},{"p":"11","v":11},{"p":"Sa colère aussi s’enflamme contre moi,\net il continue à me considérer comme son adversaire."},{"p":"12","v":12},{"p":"Ses troupes arrivent ensemble, elles remblaient contre moi leur chemin\net elles campent autour de ma tente."},{"p":"13","v":13},{"p":"Mes frères, il les a éloignés de moi,\net ceux qui me connaissent se sont écartés de moi."},{"p":"14","v":14},{"p":"Mes intimes ont disparu,\net ceux que je connais m’ont oublié,"},{"p":"15","v":15},{"p":"ceux qui résident comme étrangers dans ma maison ; et mes esclaves me considèrent comme un homme venu d’ailleurs ;\nje suis devenu un étranger à leurs yeux."},{"p":"16","v":16},{"p":"J’ai appelé mon serviteur, mais il ne répond pas.\nDe ma bouche je ne cesse d’implorer sa compassion."},{"p":"17","v":17},{"p":"Mon haleine est devenue repoussante pour ma femme,\net je suis devenu fétide pour les fils du ventre de ma [mère]."},{"p":"18","v":18},{"p":"Même les petits garçons m’ont rejeté ;\nque je vienne à me lever, et ils se mettent à parler contre moi."},{"p":"19","v":19},{"p":"Tous les hommes du groupe de mes intimes me détestent,\net ceux que j’aimais se sont tournés contre moi."},{"p":"20","v":20},{"p":"Oui, mes os collent à ma peau et à ma chair,\net je m’échappe avec la peau de mes dents."},{"p":"21","v":21},{"p":"Témoignez-moi un peu de faveur, témoignez-moi un peu de faveur, ô vous, mes compagnons,\ncar la main de Dieu m’a touché."},{"p":"22","v":22},{"p":"Pourquoi continuez-vous à me persécuter comme Dieu,\net ne vous rassasiez-vous pas de ma chair ?"},{"p":"23","v":23},{"p":"Ah ! si maintenant on mettait par écrit mes paroles !\nAh ! si on les inscrivait dans un livre !"},{"p":"24","v":24},{"p":"Avec un stylet de fer et [avec] du plomb,\nah ! si pour toujours elles étaient sculptées dans le roc !"},{"p":"25","v":25},{"p":"Et je sais bien, moi, que mon rédempteur est vivant,\net que, venant après [moi], il s’élèvera au-dessus de [la] poussière."},{"p":"26","v":26},{"p":"Et après ma peau, [qu’]on a enlevée, — ceci !\nEt pourtant, consumé dans ma chair, je contemplerai Dieu,"},{"p":"27","v":27},{"p":"que même moi je contemplerai pour moi-même,\net [que] mes yeux verront à coup sûr, mais non quelque étranger.\nMes reins se sont épuisés tout au fond de moi."},{"p":"28","v":28},{"p":"Car vous dites : ‘ Pourquoi continuons-nous à le persécuter ? ’\nalors que la racine de [l’]affaire se trouve en moi."},{"p":"29","v":29},{"p":"Craignez pour vous-mêmes à cause de l’épée,\ncar l’épée signifie la fureur contre les fautes,\nafin que vous sachiez qu’il y a un juge. ”"}]]}