{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Puis le jour arriva où les fils du [vrai] Dieu entrèrent pour se placer devant Jéhovah, et Satan aussi entra alors au milieu d’eux, pour se placer devant Jéhovah."}],[{"p":"2","v":2},{"p":"Alors Jéhovah dit à Satan : “ D’où viens-tu ? ” Et Satan répondit à Jéhovah et dit : “ De rôder par la terre et d’y circuler. ”"},{"p":"3","v":3},{"p":"Puis Jéhovah dit à Satan : “ As-tu fixé ton cœur sur mon serviteur Job ? [As-tu noté] qu’il n’y a personne comme lui sur la terre : un homme intègre et droit, craignant Dieu et s’écartant du mal ? Et il tient toujours ferme son intégrité, bien que tu m’excites contre lui pour l’engloutir sans raison. ”"},{"p":"4","v":4},{"p":"Mais Satan répondit à Jéhovah et dit : “ Peau pour peau, et tout ce qu’un homme a, il le donnera pour son âme."},{"p":"5","v":5},{"p":"Pour changer, avance ta main, s’il te plaît, et touche jusqu’à son os et à sa chair, [et vois] s’il ne te maudit pas à ta face. ”"}],[{"p":"6","v":6},{"p":"Jéhovah donc dit à Satan : “ Le voici dans ta main ! Seulement fais attention à son âme ! ”"},{"p":"7","v":7},{"p":"Alors Satan sortit d’auprès de la personne de Jéhovah et frappa Job de furoncles malins, depuis la plante de son pied jusqu’au sommet de sa tête."},{"p":"8","v":8},{"p":"[Job] se procura alors un tesson pour se gratter ; et il était assis au milieu de la cendre."}],[{"p":"9","v":9},{"p":"Finalement sa femme lui dit : “ Est-ce que tu tiens toujours ferme ton intégrité ? Maudis Dieu et meurs ! ”"},{"p":"10","v":10},{"p":"Mais il lui dit : “ Toi aussi, tu parles comme parle une des insensées. Accepterons-nous du [vrai] Dieu seulement ce qui est bon ? N’accepterons-nous pas aussi ce qui est mauvais ? ” En tout cela, Job ne pécha pas par ses lèvres."}],[{"p":"11","v":11},{"p":"Or trois compagnons de Job apprirent tout ce malheur qui était venu sur lui ; et ils se mirent à venir chacun de son lieu, Éliphaz le Témanite, Bildad le Shouhite et Tsophar le Naamathite. Et ils se rencontrèrent ensemble sur rendez-vous pour venir le plaindre et le consoler."},{"p":"12","v":12},{"p":"Lorsqu’ils levèrent les yeux de loin, ils ne le reconnurent pas. Alors ils élevèrent la voix et pleurèrent ; ils déchirèrent chacun son manteau sans manches et lancèrent de la poussière vers les cieux sur leurs têtes."},{"p":"13","v":13},{"p":"Et ils restèrent assis à terre avec lui pendant sept jours et sept nuits ; et aucun ne lui dit une parole, car ils voyaient que la douleur était très grande."}]]}