{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Alors Tsophar le Naamathite répondit et dit :"},{"p":"2","v":2},{"p":"“ Voilà pourquoi mes pensées troublantes me répondent,\noui à cause de l’agitation [qui est] en moi."},{"p":"3","v":3},{"p":"J’entends une exhortation qui m’outrage ;\nc’est un esprit n’ayant pas mon intelligence qui me répond."},{"p":"4","v":4},{"p":"As-tu en tout temps su cela,\ndepuis que l’homme a été mis sur la terre,"},{"p":"5","v":5},{"p":"que le cri de joie des méchants est de courte durée,\net que la joie d’un apostat [ne dure qu’]un instant ?"},{"p":"6","v":6},{"p":"Même si sa supériorité monte jusqu’au ciel\net si sa tête touche aux nuages,"},{"p":"7","v":7},{"p":"comme ses mottes de fumier il périt pour toujours ;\nceux qui le voyaient diront : ‘ Où est-il ? ’"},{"p":"8","v":8},{"p":"Comme un rêve il s’envolera, et on ne le trouvera pas ;\net il sera chassé comme une vision de la nuit."},{"p":"9","v":9},{"p":"L’œil qui l’a aperçu ne [le verra] plus,\net son lieu ne le discernera plus."},{"p":"10","v":10},{"p":"Ses fils tâcheront d’obtenir la faveur des petites gens,\net ses mains rendront ses choses de valeur."},{"p":"11","v":11},{"p":"Ses os étaient pleins de sa vigueur juvénile,\nmais avec lui elle se couchera dans la poussière."},{"p":"12","v":12},{"p":"Si ce qui est mauvais est doux à sa bouche,\ns’il le fait fondre sous sa langue,"},{"p":"13","v":13},{"p":"s’il en a pitié et ne le quitte pas,\net s’il continue à le retenir au milieu de son palais,"},{"p":"14","v":14},{"p":"à coup sûr, sa nourriture s’altérera dans ses intestins ;\nce sera un fiel de cobras en lui."},{"p":"15","v":15},{"p":"Il a avalé une fortune, mais il la vomira ;\nDieu la chassera de son ventre."},{"p":"16","v":16},{"p":"Il sucera un venin de cobras,\nune langue de vipère le tuera."},{"p":"17","v":17},{"p":"Il ne verra jamais les cours d’eau,\nfleuves torrentueux de miel et de beurre."},{"p":"18","v":18},{"p":"Il rendra les biens [qu’il a] acquis et ne [les] avalera pas ;\ncomme la fortune [qui lui vient de] son commerce, mais dont il ne jouira pas."},{"p":"19","v":19},{"p":"Car il a écrasé, il a quitté les petits ;\nil s’est emparé d’une maison qu’il n’avait pas entrepris de bâtir."},{"p":"20","v":20},{"p":"Car il ne connaîtra nul apaisement dans son ventre ;\npar le moyen de ses choses désirables il n’échappera pas."},{"p":"21","v":21},{"p":"Il ne lui reste rien à dévorer ;\nc’est pourquoi son bien-être ne durera pas."},{"p":"22","v":22},{"p":"Alors qu’[il se trouvera] au comble de son abondance, il se sentira angoissé ;\ntoute la force du malheur viendra contre lui."},{"p":"23","v":23},{"p":"Qu’il arrive que, pour remplir son ventre,\n[Dieu] envoie sur lui son ardente colère\net [la] fasse pleuvoir sur lui — [jusque] dans ses entrailles."},{"p":"24","v":24},{"p":"Il s’enfuit loin des armes de fer ;\nun arc de cuivre le taillera en pièces."},{"p":"25","v":25},{"p":"Un trait sortira de son dos,\net une arme étincelante de son fiel ;\ndes choses effrayantes iront contre lui."},{"p":"26","v":26},{"p":"Toutes les ténèbres seront réservées aux choses qu’il conserve avec soin ;\nun feu que nul n’aura attisé le dévorera ;\ncela ira mal pour un survivant dans sa tente."},{"p":"27","v":27},{"p":"Le ciel dévoilera sa faute,\net la terre sera en révolte contre lui."},{"p":"28","v":28},{"p":"Une violente averse emportera sa maison ;\nil y aura des choses qui se déverseront au jour de sa colère."},{"p":"29","v":29},{"p":"Voilà la part de l’homme méchant de par Dieu,\noui son héritage déclaré de par Dieu. ”"}]]}