{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Alors Éliphaz le Témanite répondit et dit :"},{"p":"2","v":2},{"p":"“ Un homme robuste peut-il être utile à Dieu lui-même,\npour que tout homme perspicace soit utile à son égard ?"},{"p":"3","v":3},{"p":"Le Tout-Puissant a-t-il quelque plaisir parce que tu es juste,\nou quelque profit parce que tu rends ta voie intègre ?"},{"p":"4","v":4},{"p":"Est-ce pour ta crainte de Dieu qu’il te reprendra ?\nViendra-t-il avec toi dans le jugement ?"},{"p":"5","v":5},{"p":"Est-ce que ta méchanceté n’est pas déjà excessive,\net n’y aura-t-il pas de fin à tes fautes ?"},{"p":"6","v":6},{"p":"Car tu saisis sans raison un gage chez tes frères,\net tu arraches même les vêtements de ceux qui sont nus."},{"p":"7","v":7},{"p":"Tu ne donnes pas d’eau à boire à celui qui est fatigué,\net à l’affamé tu refuses du pain."},{"p":"8","v":8},{"p":"Quant à l’homme de force, à lui est le pays,\net celui envers qui l’on se montre partial y habite."},{"p":"9","v":9},{"p":"Tu as renvoyé les veuves les mains vides,\net les bras des orphelins de père sont écrasés."},{"p":"10","v":10},{"p":"Voilà pourquoi des pièges à oiseaux sont autour de toi,\net un effroi soudain te trouble ;"},{"p":"11","v":11},{"p":"ou bien ce sont des ténèbres, [de sorte que] tu ne vois pas,\net une masse d’eau tumultueuse te recouvre."},{"p":"12","v":12},{"p":"Dieu n’est-il pas la hauteur du ciel ?\nVois aussi la somme des étoiles, [vois] qu’elles sont élevées."},{"p":"13","v":13},{"p":"Et pourtant tu as dit : ‘ Qu’est-ce que Dieu peut bien savoir ?\nPeut-il juger à travers l’obscurité épaisse ?"},{"p":"14","v":14},{"p":"Les nuages sont pour lui une cachette, de sorte qu’il ne voit pas ;\nil marche sur la voûte du ciel. ’"},{"p":"15","v":15},{"p":"Garderas-tu la voie d’autrefois\nqu’ont foulée les hommes malfaisants,"},{"p":"16","v":16},{"p":"[hommes] qui ont été enlevés avant leur temps,\n[et] dont les fondations se répandent comme un fleuve,"},{"p":"17","v":17},{"p":"qui disent au [vrai] Dieu : ‘ Détourne-toi de nous !\nQu’est-ce que le Tout-Puissant peut mener à bien contre nous ? ’"},{"p":"18","v":18},{"p":"Pourtant c’est lui qui a rempli leurs maisons de bonnes choses ;\net le conseil des méchants s’est tenu loin de moi."},{"p":"19","v":19},{"p":"Les justes verront et se réjouiront,\net l’innocent se moquera d’eux :"},{"p":"20","v":20},{"p":"‘ Vraiment nos adversaires ont été effacés,\net ce qui reste d’eux, un feu le dévorera, oui. ’"},{"p":"21","v":21},{"p":"Apprends à le connaître, s’il te plaît, et garde la paix ;\nde cette façon, de bonnes choses viendront à toi."},{"p":"22","v":22},{"p":"S’il te plaît, reçois de sa bouche la loi\net mets ses paroles dans ton cœur."},{"p":"23","v":23},{"p":"Si tu retournes au Tout-Puissant, tu seras bâti ;\nsi tu tiens l’injustice loin de ta tente,"},{"p":"24","v":24},{"p":"si du minerai précieux est mis dans la poussière\net de l’or d’Ophir dans la roche des ouadis,"},{"p":"25","v":25},{"p":"alors, vraiment, le Tout-Puissant deviendra tes minerais précieux,\net de l’argent pour toi, le meilleur."},{"p":"26","v":26},{"p":"Car alors tu te délecteras dans le Tout-Puissant,\net tu lèveras ta face vers Dieu lui-même."},{"p":"27","v":27},{"p":"Tu l’imploreras et il t’entendra ;\net tu t’acquitteras de tes vœux."},{"p":"28","v":28},{"p":"Tu décideras une chose et cela subsistera pour toi ;\noui, sur tes voies brillera la lumière."},{"p":"29","v":29},{"p":"Car vraiment il y aura une humiliation quand tu parleras avec arrogance ;\nmais il sauvera l’homme aux yeux baissés."},{"p":"30","v":30},{"p":"Il délivrera l’homme innocent,\net, à coup sûr, tu seras délivré grâce à la pureté de tes mains. ”"}]]}