{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Alors Job répondit et dit :"},{"p":"2","v":2},{"p":"“ Aujourd’hui encore mon état d’inquiétude est esprit de rébellion ;\nma main est lourde à cause de mes soupirs."},{"p":"3","v":3},{"p":"Ah ! si vraiment je savais où le trouver !\nJe viendrais jusqu’à son lieu fixe."},{"p":"4","v":4},{"p":"J’introduirais devant lui un procès,\net je remplirais ma bouche d’arguments contraires ;"},{"p":"5","v":5},{"p":"je connaîtrais les paroles par lesquelles il me répondrait,\net je réfléchirais à ce qu’il me dirait."},{"p":"6","v":6},{"p":"Est-ce avec une abondance de force qu’il me combattrait ?\nOh non ! Lui me prêterait sûrement attention."},{"p":"7","v":7},{"p":"Là, l’homme droit mettrait les choses en ordre avec lui,\net j’échapperais pour toujours à mon juge."},{"p":"8","v":8},{"p":"Voyez ! Je vais à l’est, mais il n’y est pas ;\net de nouveau en arrière, mais je ne le discerne pas ;"},{"p":"9","v":9},{"p":"à gauche, où il agit, mais je ne [l’]aperçois pas ;\nil oblique à droite, mais je ne [le] vois pas."},{"p":"10","v":10},{"p":"Car il connaît bien le chemin que je suis.\n[Après qu’]il m’aura mis à l’épreuve, j’en sortirai comme l’or."},{"p":"11","v":11},{"p":"Ses pas — mon pied les a saisis ;\nj’ai gardé sa voie, et je ne dévie pas."},{"p":"12","v":12},{"p":"[Du] commandement de ses lèvres je ne m’éloigne pas.\nJ’ai conservé avec soin les paroles de sa bouche, plus que ce qui est décrété pour moi."},{"p":"13","v":13},{"p":"Mais il n’a qu’une [idée], et qui peut s’opposer à lui ?\nSon âme a une envie, et il fera [cela]."},{"p":"14","v":14},{"p":"Car il accomplira complètement ce qui est décrété pour moi,\net il y a chez lui beaucoup de choses comme celles-là."},{"p":"15","v":15},{"p":"Voilà pourquoi je me sens troublé à cause de lui,\nje fais attention et je le redoute."},{"p":"16","v":16},{"p":"Mon cœur, Dieu lui-même l’a rendu lâche,\net le Tout-Puissant m’a troublé."},{"p":"17","v":17},{"p":"Car je n’ai été réduit au silence ni à cause des ténèbres\nni parce que l’obscurité m’a couvert le visage."}]]}