{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"“ Pourquoi des temps n’ont-ils pas été mis en réserve par le Tout-Puissant,\net [pourquoi] ceux qui le connaissent n’ont-ils pas vu ses jours ?"},{"p":"2","v":2},{"p":"Il y a ceux qui reculent les bornes ;\nils ont enlevé un troupeau, pour [le] faire paître."},{"p":"3","v":3},{"p":"Ils emmènent l’âne des orphelins de père,\nils saisissent comme gage le taureau de la veuve."},{"p":"4","v":4},{"p":"Ils écartent du chemin les pauvres ;\nen même temps les affligés de la terre se sont tenus cachés."},{"p":"5","v":5},{"p":"Voyez ! [Comme] des zèbres dans le désert\nils sont sortis pour leur activité, cherchant de la nourriture.\nLa plaine désertique [fournit] à chacun du pain pour les garçons."},{"p":"6","v":6},{"p":"Dans les champs, ils moissonnent le fourrage,\net ils pillent en hâte la vigne du méchant."},{"p":"7","v":7},{"p":"Nus, ils passent la nuit sans vêtement,\nsans aucune couverture dans le froid."},{"p":"8","v":8},{"p":"Ils sont trempés par la pluie torrentielle des montagnes\net, faute d’abri, ils doivent étreindre le rocher."},{"p":"9","v":9},{"p":"Ils arrachent du sein l’orphelin de père,\net ce qui est sur l’affligé, ils le prennent en gage."},{"p":"10","v":10},{"p":"Nus, ils doivent circuler sans vêtement,\net, affamés, ils doivent porter les épis moissonnés."},{"p":"11","v":11},{"p":"Entre les murs des terrasses ils passent l’heure de midi ;\nils doivent fouler les pressoirs, et pourtant ils souffrent de la soif."},{"p":"12","v":12},{"p":"De la ville, les mourants continuent à gémir,\net l’âme des blessés à mort crie au secours ;\nmais Dieu, lui, ne considère pas [cela] comme quelque chose d’indigne."},{"p":"13","v":13},{"p":"Quant à eux, ils étaient parmi les rebelles à la lumière ;\nils n’en reconnaissaient pas les voies,\net ils n’habitaient pas sur ses routes."},{"p":"14","v":14},{"p":"Au point du jour le meurtrier se lève,\nil entreprend de tuer l’affligé et le pauvre ;\net durant la nuit il devient un véritable voleur."},{"p":"15","v":15},{"p":"Quant à l’œil de l’adultère, il a épié le crépuscule,\ndisant : ‘ Nul œil ne m’apercevra ! ’\net il met un voile sur sa face."},{"p":"16","v":16},{"p":"Dans les ténèbres il a percé des maisons ;\nde jour, ils doivent se tenir enfermés chez eux.\nVraiment, ils ne connaissent pas la lumière du jour."},{"p":"17","v":17},{"p":"Car le matin est pour eux comme l’ombre profonde,\ncar ils savent bien ce que sont les terreurs soudaines de l’ombre profonde."},{"p":"18","v":18},{"p":"Il est rapide à la surface des eaux.\nLeur parcelle de terrain sera maudite sur la terre.\nIl ne se tournera pas vers le chemin des vignes."},{"p":"19","v":19},{"p":"La sécheresse ainsi que la chaleur emportent les eaux de neige ;\nde même le shéol ceux qui ont péché !"},{"p":"20","v":20},{"p":"La matrice l’oubliera, la larve le sucera avec délices,\non ne se souviendra plus de lui.\nEt l’injustice sera brisée comme un arbre."},{"p":"21","v":21},{"p":"Il entretient des relations avec une femme stérile qui n’enfante pas,\net avec une veuve, à qui il ne fait aucun bien."},{"p":"22","v":22},{"p":"Oui, par sa force il entraînera des gens vigoureux ;\nil se lèvera et ne sera pas sûr de sa vie."},{"p":"23","v":23},{"p":"Il lui accordera de devenir sûr de lui pour qu’il se suffise à lui-même ;\net ses yeux seront sur leurs voies."},{"p":"24","v":24},{"p":"Ils se sont élevés très haut pour un peu de temps, [et] puis ils ne sont plus,\net ils ont été abaissés ; comme tous les autres ils sont cueillis,\net comme la tête d’un épi ils sont coupés."},{"p":"25","v":25},{"p":"Vraiment donc, qui me convaincra de mensonge\nou réduira ma parole à rien ? ”"}]]}