{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"Alors Job proféra de nouveau sa parole proverbiale et dit :"},{"p":"2","v":2},{"p":"“ Aussi vrai que Dieu est vivant, lui qui a enlevé mon jugement,\net aussi vrai que le Tout-Puissant [est vivant, lui] qui a rendu mon âme amère,"},{"p":"3","v":3},{"p":"tant que le souffle sera encore tout entier en moi,\net que l’esprit de Dieu sera dans mes narines,"},{"p":"4","v":4},{"p":"mes lèvres ne proféreront pas l’injustice\net ma langue ne marmonnera pas la tromperie !"},{"p":"5","v":5},{"p":"Il est impensable pour moi de vous déclarer justes !\nJusqu’à ce que j’expire, je ne me dessaisirai pas de mon intégrité !"},{"p":"6","v":6},{"p":"J’ai saisi ma justice et je ne la lâcherai pas ;\nmon cœur ne [me] provoquera pour aucun de mes jours."},{"p":"7","v":7},{"p":"Que mon ennemi devienne à tous égards un méchant,\net celui qui se révolte contre moi, un malfaiteur, oui !"},{"p":"8","v":8},{"p":"Car quel est l’espoir d’un apostat s’il [le] retranche,\nsi Dieu emmène son âme loin de lui ?"},{"p":"9","v":9},{"p":"Dieu entendra-t-il sa clameur\nsi la détresse vient sur lui ?"},{"p":"10","v":10},{"p":"Ou se délectera-t-il dans le Tout-Puissant ?\nAppellera-t-il Dieu en tout temps ?"},{"p":"11","v":11},{"p":"Je vous instruirai par la main de Dieu ;\nce qui est chez le Tout-Puissant, je ne le cacherai pas."},{"p":"12","v":12},{"p":"Voyez ! Vous tous, vous avez vu des visions ;\npourquoi donc vous montrez-vous complètement vains ?"},{"p":"13","v":13},{"p":"Voici la part de l’homme méchant de par Dieu,\net l’héritage des tyrans, ils le recevront du Tout-Puissant."},{"p":"14","v":14},{"p":"Si ses fils deviennent nombreux, c’est pour l’épée,\net ses descendants n’auront pas assez de nourriture."},{"p":"15","v":15},{"p":"Ses survivants seront enterrés pendant une plaie meurtrière,\net leurs veuves ne pleureront pas."},{"p":"16","v":16},{"p":"S’il entassait de l’argent comme de la poussière,\net s’il préparait des vêtements comme de l’argile,"},{"p":"17","v":17},{"p":"il préparerait, mais c’est le juste qui se vêtirait,\net l’argent, c’est l’innocent qui y aurait part."},{"p":"18","v":18},{"p":"Il a bâti sa maison comme la mite,\net comme une hutte qu’a faite un gardien."},{"p":"19","v":19},{"p":"Riche il se couchera, mais rien ne sera recueilli ;\nil a ouvert les yeux, mais il n’y aura rien."},{"p":"20","v":20},{"p":"Des terreurs soudaines l’atteindront comme des eaux ;\noui, la nuit, un ouragan l’enlèvera."},{"p":"21","v":21},{"p":"Un vent d’est l’emportera, et il s’en ira,\nil le balaiera en trombe de son lieu."},{"p":"22","v":22},{"p":"[Ce vent] se jettera sur lui et n’aura pas pitié ;\nà coup sûr, il cherchera à s’enfuir loin de sa force."},{"p":"23","v":23},{"p":"On battra des mains contre lui\net de son lieu on sifflera sur lui."}]]}