{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"“ Oui, pour l’argent il existe un lieu où on le découvre\net un lieu pour l’or qu’on affine ;"},{"p":"2","v":2},{"p":"le fer est pris de la poussière\net [de] la pierre est versé le cuivre."},{"p":"3","v":3},{"p":"Il a mis un terme aux ténèbres ;\net jusqu’à chaque limite il scrute\nla pierre dans l’obscurité et l’ombre profonde."},{"p":"4","v":4},{"p":"Il a foré un puits de mine loin des [lieux] où [des gens] résident comme étrangers,\nlieux oubliés, loin du pied ;\ncertains d’entre les mortels sont descendus en se balançant, ils ont oscillé."},{"p":"5","v":5},{"p":"Quant à la terre, c’est d’elle que sort la nourriture ;\nmais par-dessous, elle a été bouleversée comme par le feu."},{"p":"6","v":6},{"p":"Ses pierres sont le lieu du saphir,\net elle contient de la poussière d’or."},{"p":"7","v":7},{"p":"Un sentier — aucun oiseau de proie ne l’a connu,\net l’œil du milan noir ne l’a pas aperçu."},{"p":"8","v":8},{"p":"Les majestueuses bêtes sauvages ne l’ont pas foulé,\nle jeune lion ne l’a pas traversé."},{"p":"9","v":9},{"p":"Sur le silex il a avancé la main,\nil a renversé des montagnes depuis [leur] racine ;"},{"p":"10","v":10},{"p":"dans les rochers il a creusé des galeries qui amenaient l’eau,\net toutes les choses précieuses, son œil les a vues."},{"p":"11","v":11},{"p":"Les endroits d’où ruisselaient des fleuves, il les a bouchés,\net la chose cachée, il la fait sortir à la lumière."},{"p":"12","v":12},{"p":"Mais la sagesse — où peut-on la trouver,\net où donc est le lieu de l’intelligence ?"},{"p":"13","v":13},{"p":"Le mortel n’est pas parvenu à en connaître la valeur,\net on ne la trouve pas au pays des vivants."},{"p":"14","v":14},{"p":"L’abîme d’eau a dit :\n‘ Elle n’est pas en moi ! ’\nLa mer aussi a dit : ‘ Elle n’est pas chez moi ! ’"},{"p":"15","v":15},{"p":"On ne peut donner, à sa place, de l’or pur,\non ne peut peser de l’argent pour son prix."},{"p":"16","v":16},{"p":"On ne peut la payer avec de l’or d’Ophir,\navec l’onyx rare et avec le saphir."},{"p":"17","v":17},{"p":"On ne peut lui comparer l’or et le verre,\non ne l’échange pas pour un récipient d’or affiné."},{"p":"18","v":18},{"p":"Du corail et du cristal il ne sera [même] pas fait mention,\nmais un plein sac de sagesse vaut mieux qu’[un plein sac de] perles."},{"p":"19","v":19},{"p":"On ne peut lui comparer la topaze de Koush ;\non ne peut la payer avec de l’or en sa pureté."},{"p":"20","v":20},{"p":"Mais la sagesse — d’où vient-elle,\net où donc est le lieu de l’intelligence ?"},{"p":"21","v":21},{"p":"Elle a été cachée aux yeux de tout vivant,\net aux créatures volantes des cieux elle a été dissimulée."},{"p":"22","v":22},{"p":"La destruction et la mort ont dit :\n‘ De nos oreilles nous avons entendu parler d’elle. ’"},{"p":"23","v":23},{"p":"C’est Dieu qui en a compris la voie,\net c’est lui qui en a connu le lieu,"},{"p":"24","v":24},{"p":"car il regarde jusqu’aux extrémités de la terre ;\nsous tous les cieux il voit,"},{"p":"25","v":25},{"p":"pour faire au vent un poids,\ntandis qu’il a fixé les dimensions des eaux selon une mesure ;"},{"p":"26","v":26},{"p":"lorsqu’il faisait pour la pluie une prescription\net un chemin pour le nuage orageux qui tonne,"},{"p":"27","v":27},{"p":"c’est alors qu’il a vu [la sagesse] et a entrepris d’en parler ;\nil l’a préparée et même scrutée."},{"p":"28","v":28},{"p":"Puis il a dit à l’homme :\n‘ Vois : la crainte de Jéhovah — c’est cela la sagesse,\net se détourner du mal, c’est l’intelligence. ’ ”"}]]}