{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"Alors Job proféra de nouveau sa parole proverbiale et dit :"},{"p":"2","v":2},{"p":"“ Ah ! si j’étais comme aux mois lunaires d’autrefois,\ncomme aux jours où Dieu me gardait,"},{"p":"3","v":3},{"p":"quand il faisait briller sa lampe sur ma tête,\n[et] qu’à sa lumière j’allais [à travers] les ténèbres !"},{"p":"4","v":4},{"p":"Tel que j’étais aux jours où je me trouvais dans la force de l’âge,\nquand l’intimité avec Dieu était dans ma tente ;"},{"p":"5","v":5},{"p":"quand le Tout-Puissant était encore avec moi,\n[quand] mes serviteurs étaient autour de moi !"},{"p":"6","v":6},{"p":"Quand je lavais mes pas dans le beurre,\net que le rocher me versait des ruisseaux d’huile ;"},{"p":"7","v":7},{"p":"quand je sortais à la porte près de la ville,\nsur la place publique je préparais mon siège !"},{"p":"8","v":8},{"p":"Les garçons me voyaient et se cachaient,\net même les vieillards se levaient, ils restaient debout."},{"p":"9","v":9},{"p":"Les princes eux-mêmes retenaient [leurs] paroles,\nils mettaient la paume sur leur bouche."},{"p":"10","v":10},{"p":"La voix des guides se cachait,\net leur langue collait à leur palais."},{"p":"11","v":11},{"p":"Car l’oreille écoutait et me déclarait heureux,\nl’œil voyait et témoignait pour moi."},{"p":"12","v":12},{"p":"Car je délivrais l’affligé qui criait au secours,\nl’orphelin de père et quiconque n’avait personne pour lui venir en aide."},{"p":"13","v":13},{"p":"La bénédiction de celui qui allait périr — elle venait sur moi,\net je réjouissais le cœur de la veuve."},{"p":"14","v":14},{"p":"Je me revêtais de justice, et elle me revêtait.\nMon droit était comme un manteau sans manches — et un turban."},{"p":"15","v":15},{"p":"J’étais devenu des yeux pour l’aveugle,\net j’étais des pieds pour le boiteux."},{"p":"16","v":16},{"p":"J’étais un vrai père pour les pauvres ;\net le procès de celui qui m’était inconnu, je l’examinais."},{"p":"17","v":17},{"p":"Je brisais les mâchoires du malfaiteur\net de ses dents j’arrachais la proie."},{"p":"18","v":18},{"p":"Et j’avais coutume de dire : ‘ J’expirerai dans mon nid,\net comme les grains de sable je multiplierai [mes] jours."},{"p":"19","v":19},{"p":"Ma racine est ouverte aux eaux,\net la rosée passera la nuit sur ma branche."},{"p":"20","v":20},{"p":"Ma gloire [reste] fraîche chez moi,\net mon arc en ma main tirera souvent. ’"},{"p":"21","v":21},{"p":"Ils m’écoutaient ; et ils attendaient,\nils gardaient le silence [pour entendre] mon conseil."},{"p":"22","v":22},{"p":"Après ma parole ils ne recommençaient pas à parler,\net sur eux gouttait ma parole."},{"p":"23","v":23},{"p":"Ils m’attendaient comme la pluie,\net ils ouvraient leur bouche à l’ondée printanière."},{"p":"24","v":24},{"p":"Je leur souriais — ils ne [le] croyaient pas —\net la lumière de ma face, ils ne la faisaient pas tomber."},{"p":"25","v":25},{"p":"Je choisissais pour eux le chemin et je siégeais en chef ;\net je résidais comme un roi parmi [ses] troupes,\ncomme quelqu’un qui console les endeuillés."}]]}