{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"C’est après cela que Job ouvrit la bouche et se mit à appeler le mal sur son jour."},{"p":"2","v":2},{"p":"Job répondit alors et dit :"},{"p":"3","v":3},{"p":"“ Périsse le jour où je suis né,\négalement la nuit [où] l’on a dit : ‘ Un homme robuste a été conçu ! ’"},{"p":"4","v":4},{"p":"Quant à ce jour-là, qu’il devienne ténèbres.\nQue Dieu, de là-haut, ne le cherche pas,\net que la lumière du jour ne brille pas sur lui."},{"p":"5","v":5},{"p":"Que ténèbres et ombre profonde le revendiquent.\nQu’un nuage de pluie réside au-dessus de lui.\nQue les choses qui assombrissent le jour le terrorisent."},{"p":"6","v":6},{"p":"Cette nuit-là — que l’obscurité s’en empare ;\nqu’elle ne se réjouisse pas parmi les jours de l’année ;\nqu’elle n’entre pas dans le nombre des mois lunaires."},{"p":"7","v":7},{"p":"Écoutez ! Cette nuit-là — qu’elle devienne stérile ;\nque nul cri de joie n’y pénètre."},{"p":"8","v":8},{"p":"Que les maudisseurs du jour la maudissent,\nceux qui sont prêts à réveiller Léviathan."},{"p":"9","v":9},{"p":"Que les étoiles de son crépuscule s’obscurcissent ;\nqu’elle attende la lumière et qu’il n’y en ait pas ;\net qu’elle ne voie pas les rayons de l’aurore."},{"p":"10","v":10},{"p":"Car elle n’a pas fermé les portes du ventre de ma [mère],\net ainsi n’a pas caché le malheur à mes yeux."},{"p":"11","v":11},{"p":"Pourquoi ne suis-je pas mort dès la matrice ?\n[Pourquoi] suis-je sorti du ventre [et pourquoi alors n’]ai-je [pas] expiré ?"},{"p":"12","v":12},{"p":"Pourquoi des genoux se sont-ils présentés à moi,\net pourquoi des seins pour que je tète ?"},{"p":"13","v":13},{"p":"Car je serais déjà couché afin de connaître le calme ;\nj’aurais dormi alors ; je jouirais du repos"},{"p":"14","v":14},{"p":"avec les rois et les conseillers de la terre,\nceux qui se bâtissent des lieux désolés,"},{"p":"15","v":15},{"p":"ou avec les princes qui ont de l’or,\nceux qui remplissent d’argent leurs maisons ;"},{"p":"16","v":16},{"p":"ou bien, comme un fœtus avorté qu’on cache, je ne serais pas,\ncomme les enfants qui n’ont pas vu la lumière."},{"p":"17","v":17},{"p":"Là les méchants ont cessé toute agitation,\net là jouissent du repos ceux qui sont épuisés quant à la force."},{"p":"18","v":18},{"p":"Ensemble, les prisonniers sont tranquilles ;\nils n’entendent [plus] la voix de l’homme qui les poussait au travail."},{"p":"19","v":19},{"p":"Petit et grand, là, sont pareils,\net l’esclave est libéré de son maître."},{"p":"20","v":20},{"p":"Pourquoi donne-t-il la lumière à celui qui est dans le malheur,\net la vie à ceux qui ont l’âme amère ?"},{"p":"21","v":21},{"p":"Pourquoi y a-t-il des gens qui attendent la mort, et elle ne [vient] pas,\net pourtant ils fouillent à sa recherche plus que pour des trésors cachés ?"},{"p":"22","v":22},{"p":"Ceux qui se réjouissent jusqu’à la jubilation,\nils exultent parce qu’ils trouvent une tombe."},{"p":"23","v":23},{"p":"[Pourquoi donne-t-il la lumière] à l’homme robuste dont le chemin a été caché,\net que Dieu enclôt de toutes parts ?"},{"p":"24","v":24},{"p":"Car avant ma nourriture viennent mes soupirs,\net comme des eaux se déversent mes rugissements ;"},{"p":"25","v":25},{"p":"car j’ai redouté une chose redoutable, et elle vient sur moi,\net ce dont j’ai eu peur, c’est ce qui m’arrive."},{"p":"26","v":26},{"p":"Je n’ai pas vécu sans souci, je n’ai pas connu le calme,\nje n’ai pas non plus joui du repos, et pourtant l’agitation vient. ”"}]]}