{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"“ Et maintenant ils ont ri de moi,\nceux qui sont plus jeunes en jours que moi,\nceux dont j’aurais refusé\nde mettre les pères avec les chiens de mon troupeau."},{"p":"2","v":2},{"p":"Même la force de leurs mains — à quoi me servait-elle ?\nEn eux la vigueur a péri."},{"p":"3","v":3},{"p":"Par suite de la misère et de la faim, ils sont stériles,\nils rongent une région aride,\n[où] hier il y avait tempête et désolation."},{"p":"4","v":4},{"p":"Ils cueillaient l’herbe salée près des buissons,\net la racine des genêts était leur nourriture."},{"p":"5","v":5},{"p":"De la société ils étaient chassés,\non criait après eux comme après un voleur."},{"p":"6","v":6},{"p":"[Il leur faut] résider au flanc des ouadis,\ndans les trous de la poussière et dans les rochers."},{"p":"7","v":7},{"p":"Parmi les buissons ils poussaient des cris,\nsous les orties ils s’entassaient."},{"p":"8","v":8},{"p":"Fils de l’insensé, fils aussi de l’homme sans nom,\nils ont été chassés du pays à coups de fouet."},{"p":"9","v":9},{"p":"Et maintenant je suis le sujet de leur chanson,\net je suis devenu leur fable."},{"p":"10","v":10},{"p":"Oui, ils me détestent, ils se tiennent loin de moi ;\net à mon visage ils n’ont pas épargné le crachat."},{"p":"11","v":11},{"p":"Car il a détendu la corde de [mon] arc et s’est mis à m’humilier,\net ils ont lâché la bride à cause de moi."},{"p":"12","v":12},{"p":"À [ma] droite ils se lèvent comme une engeance ;\nmes pieds, ils les ont laissé aller,\nmais ils ont entrepris d’élever contre moi leurs obstacles funestes."},{"p":"13","v":13},{"p":"Ils ont démoli mes routes,\nils n’ont été utiles qu’à mon adversité,\nsans avoir personne qui les aide."},{"p":"14","v":14},{"p":"Comme par une large brèche ils ont commencé à venir,\nsous une tempête ils ont avancé en se roulant."},{"p":"15","v":15},{"p":"Des terreurs soudaines se sont tournées contre moi,\nma noblesse est poursuivie comme [par] le vent,\net comme un nuage a passé mon salut."},{"p":"16","v":16},{"p":"Et maintenant mon âme se répand en moi,\ndes jours d’affliction me saisissent."},{"p":"17","v":17},{"p":"La nuit, mes os ont été percés [et sont tombés] de dessus moi,\net [les douleurs] qui me rongent ne se reposent pas."},{"p":"18","v":18},{"p":"Par l’abondance de la force, mon vêtement commence à changer,\ncomme le col de mon long vêtement, cela me ceint."},{"p":"19","v":19},{"p":"Il m’a fait descendre jusqu’à l’argile,\nde sorte que je me trouve ressembler à la poussière et à la cendre."},{"p":"20","v":20},{"p":"Vers toi je crie au secours, mais tu ne me réponds pas,\nje me suis tenu debout pour que tu fasses attention à moi."},{"p":"21","v":21},{"p":"Tu te transformes pour devenir cruel envers moi ;\nde toute la force de ta main, tu gardes de l’animosité à mon égard."},{"p":"22","v":22},{"p":"Tu me soulèves [pour me mettre] sur le vent, tu me [le] fais chevaucher,\npuis tu me dissous avec fracas."},{"p":"23","v":23},{"p":"Car je sais bien que tu me fais retourner à la mort\net à la maison de réunion de tous les vivants."},{"p":"24","v":24},{"p":"Mais personne n’avance la main contre un simple tas de ruines,\net pendant votre déchéance il n’y a pas d’appel au secours pour ces choses."},{"p":"25","v":25},{"p":"Vraiment, j’ai pleuré sur celui qui avait un jour dur,\nmon âme s’est attristée pour le pauvre."},{"p":"26","v":26},{"p":"Oui, j’attendais le bien, mais c’est le mal qui est venu ;\nj’étais dans l’attente de la lumière, mais c’est l’obscurité qui est venue."},{"p":"27","v":27},{"p":"Mes intestins ont bouillonné et n’ont pas gardé le silence ;\ndes jours d’affliction m’ont affronté."},{"p":"28","v":28},{"p":"Attristé, j’ai circulé quand il n’y avait pas la lumière du soleil,\nje me suis levé dans l’assemblée, je criais au secours."},{"p":"29","v":29},{"p":"Je suis devenu un frère pour les chacals\net un compagnon pour les filles de l’autruche."},{"p":"30","v":30},{"p":"Ma peau est devenue noire [et s’est détachée] de moi,\net mes os sont devenus brûlants de sécheresse."},{"p":"31","v":31},{"p":"Ma harpe a servi au deuil\net mon chalumeau à la voix des pleureurs."}]]}