{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"“ J’ai conclu une alliance avec mes yeux.\nComment donc pourrais-je faire attention à une vierge ?"},{"p":"2","v":2},{"p":"Quelle est [donc] la part qu’[envoie] Dieu là-haut,\nou l’héritage que le Tout-Puissant [envoie] depuis les hauteurs ?"},{"p":"3","v":3},{"p":"N’y a-t-il pas le désastre pour le malfaiteur,\net le malheur pour ceux qui pratiquent ce qui est malfaisant ?"},{"p":"4","v":4},{"p":"Lui, ne voit-il pas mes voies\net ne va-t-il pas jusqu’à compter tous mes pas ?"},{"p":"5","v":5},{"p":"Si j’ai marché avec [les hommes] faux,\net si mon pied se hâte vers la tromperie,"},{"p":"6","v":6},{"p":"il me pèsera dans une balance exacte\net Dieu pourra connaître mon intégrité."},{"p":"7","v":7},{"p":"Si mon pas dévie du chemin,\nou si mon cœur a marché à la suite de mes yeux,\nou si quelque tare s’est collée à mes paumes,"},{"p":"8","v":8},{"p":"que je sème et qu’un autre mange,\net que mes descendants soient déracinés."},{"p":"9","v":9},{"p":"Si mon cœur s’est laissé attirer vers une femme,\nsi j’ai fait le guet à la porte de mon compagnon,"},{"p":"10","v":10},{"p":"que ma femme se mette à moudre pour un autre homme,\net que, sur elle, s’agenouillent d’autres hommes."},{"p":"11","v":11},{"p":"Car ce serait là une conduite déréglée,\nce serait là une faute [qui relèverait des] juges."},{"p":"12","v":12},{"p":"Car c’est là un feu qui dévorerait jusqu’à la destruction,\net parmi tous mes produits il prendrait racine."},{"p":"13","v":13},{"p":"Si je refusais le jugement de mon esclave mâle\nou de mon esclave femelle, dans leur litige avec moi,"},{"p":"14","v":14},{"p":"alors, que ferai-je quand Dieu se lèvera ?\nEt quand il demandera des comptes, que lui répondrai-je ?"},{"p":"15","v":15},{"p":"Celui qui m’a fait dans le ventre, ne l’a-t-il pas fait [aussi],\net n’est-ce pas Un seul qui entreprit de nous préparer dans la matrice ?"},{"p":"16","v":16},{"p":"Si je refusais aux petits [leur] plaisir,\nsi je laissais s’épuiser les yeux de la veuve,"},{"p":"17","v":17},{"p":"si je mangeais seul mon morceau [de pain],\nsans que l’orphelin de père en mange"},{"p":"18","v":18},{"p":"(car dès ma jeunesse il a grandi avec moi comme avec un père,\net dès le ventre de ma mère je n’ai cessé de la guider) ;"},{"p":"19","v":19},{"p":"si je voyais quelqu’un périr faute de vêtement,\nou que le pauvre n’avait pas de couverture ;"},{"p":"20","v":20},{"p":"si ses reins ne me bénissaient pas,\net si avec la tonte de mes jeunes béliers il ne se réchauffait pas ;"},{"p":"21","v":21},{"p":"si j’ai agité ma main contre l’orphelin de père,\nquand je voyais [qu’on avait besoin de] mon aide dans la porte,"},{"p":"22","v":22},{"p":"que mon omoplate tombe de son épaule,\net que mon bras se brise [et se détache] de son os supérieur."},{"p":"23","v":23},{"p":"Car le désastre [qui vient] de Dieu était pour moi un sujet d’effroi,\net contre sa dignité je ne pouvais tenir."},{"p":"24","v":24},{"p":"Si j’ai mis l’or pour mon assurance,\nou si j’ai dit à l’or : ‘ Tu es ma confiance ! ’"},{"p":"25","v":25},{"p":"si je me réjouissais de ce que nombreux étaient mes biens,\net de ce que ma main avait trouvé beaucoup de choses ;"},{"p":"26","v":26},{"p":"si je voyais la lumière quand elle se mettait à briller,\nou la lune précieuse qui s’avançait ;"},{"p":"27","v":27},{"p":"si mon cœur se laissait séduire en secret\net si ma main baisait ma bouche,"},{"p":"28","v":28},{"p":"cela aussi serait une faute [qui relèverait des] juges,\ncar j’aurais renié le [vrai] Dieu là-haut."},{"p":"29","v":29},{"p":"Si je me réjouissais de la disparition de celui qui me haïssait intensément,\nou si je me sentais tout excité parce que le mal l’avait trouvé..."},{"p":"30","v":30},{"p":"Et je n’ai pas permis à mon palais de pécher\nen réclamant un serment contre son âme."},{"p":"31","v":31},{"p":"Si les hommes de ma tente n’ont pas dit :\n‘ Qui peut présenter quelqu’un qui ne se soit pas rassasié de sa nourriture ? ’..."},{"p":"32","v":32},{"p":"Aucun résident étranger ne passait la nuit dehors ;\nmes portes, je les laissais ouvertes sur le sentier."},{"p":"33","v":33},{"p":"Si, comme un homme tiré du sol, j’ai couvert mes transgressions\nen cachant ma faute dans la poche de ma chemise..."},{"p":"34","v":34},{"p":"parce que je tremblais devant une foule nombreuse,\nou [parce que] le mépris des familles me terrorisait\net que je gardais le silence, que je ne sortais pas de la porte."},{"p":"35","v":35},{"p":"Ah ! si j’avais quelqu’un qui m’écoute,\n[ah !] si, selon ma signature, le Tout-Puissant me répondait !\nOu si la personne en litige avec moi avait écrit un document !"},{"p":"36","v":36},{"p":"Oui, je le porterais sur mon épaule,\nje m’en ceindrais comme d’une couronne magnifique."},{"p":"37","v":37},{"p":"Le nombre de mes pas, je le lui ferais connaître,\ntel un guide je m’approcherais de lui."},{"p":"38","v":38},{"p":"Si contre moi mon propre sol appelait à l’aide,\nsi ensemble pleuraient ses sillons ;"},{"p":"39","v":39},{"p":"si j’en ai mangé le fruit sans argent,\nsi j’ai rendu haletante l’âme de ses propriétaires,"},{"p":"40","v":40},{"p":"qu’au lieu de blé sorte la plante épineuse\net au lieu d’orge l’herbe puante. ”\n\nLes paroles de Job sont terminées."}]]}