{"lines":[[{"line":{"pinyinSpaced":1},"p":"32","v":1},{"p":"Alors ces trois hommes cessèrent de répondre à Job, car il était juste à ses yeux."},{"p":"2","v":2},{"p":"Mais la colère d’Élihou le fils de Barakel le Bouzite de la famille de Ram devint ardente. Contre Job s’enflamma sa colère, parce qu’il déclarait juste son âme plutôt que Dieu."},{"p":"3","v":3},{"p":"Contre ses trois compagnons aussi sa colère s’enflamma, parce qu’ils n’avaient pas trouvé de réponse, mais qu’ils déclaraient Dieu coupable."},{"p":"4","v":4},{"p":"Et Élihou avait attendu Job avec des paroles, car ils étaient plus vieux que lui en jours."},{"p":"5","v":5},{"p":"Mais, finalement, Élihou vit qu’il n’y avait pas de réponse dans la bouche de ces trois hommes, et sa colère s’enflammait de plus en plus."},{"p":"6","v":6},{"p":"Alors Élihou le fils de Barakel le Bouzite répondit et dit :\n\n“ Je suis jeune en jours\net vous êtes des vieux.\nC’est pourquoi je me suis effacé et j’ai craint\nde vous exposer mon savoir."},{"p":"7","v":7},{"p":"Je disais : ‘ Les jours parleront,\net c’est la multitude des années qui fera connaître la sagesse. ’"},{"p":"8","v":8},{"p":"En vérité, c’est l’esprit dans les mortels\net le souffle du Tout-Puissant [qui] les rend intelligents."},{"p":"9","v":9},{"p":"Ce ne sont pas [toujours] ceux qui ont abondance de jours qui sont sages,\nni les vieillards qui comprennent le jugement."},{"p":"10","v":10},{"p":"C’est pourquoi j’ai dit : ‘ Écoute-moi.\nJ’exposerai mon savoir, moi aussi. ’"},{"p":"11","v":11},{"p":"Voyez ! J’ai attendu vos paroles,\nje prêtais l’oreille à vos raisonnements,\njusqu’à ce que vous ayez pu chercher des mots [pour les dire]."},{"p":"12","v":12},{"p":"Vers vous je fixais mon attention,\net voici que nul ne reprend Job,\naucun de vous ne répond à ses paroles,"},{"p":"13","v":13},{"p":"pour que vous ne disiez pas : ‘ Nous avons trouvé la sagesse ;\nc’est Dieu qui le chasse, non un homme. ’"},{"p":"14","v":14},{"p":"Puisqu’il n’a pas aligné de mots contre moi,\nce n’est pas avec vos paroles donc que je lui répondrai."},{"p":"15","v":15},{"p":"Ils ont été terrifiés, ils n’ont plus répondu ;\nles mots se sont éloignés d’eux."},{"p":"16","v":16},{"p":"J’ai attendu, car ils ne se remettent pas à parler,\ncar ils se sont arrêtés, ils n’ont plus répondu."},{"p":"17","v":17},{"p":"Je répondrai, moi aussi, [par ceci, qui est] ma part,\nj’exposerai mon savoir, moi aussi,"},{"p":"18","v":18},{"p":"car je suis devenu plein de mots,\noui de l’esprit me presse dans mon ventre."},{"p":"19","v":19},{"p":"Voyez ! Mon ventre est comme du vin qui n’a pas d’issue ;\ncomme des outres neuves, il veut éclater."},{"p":"20","v":20},{"p":"Que je parle pour que cela me soulage.\nJ’ouvrirai mes lèvres pour répondre."},{"p":"21","v":21},{"p":"S’il vous plaît, que je ne me montre pas partial envers l’homme ;\nje ne conférerai pas de titre à l’homme tiré du sol ;"},{"p":"22","v":22},{"p":"car, vraiment, je ne sais pas conférer de titre,\nmon Auteur m’emporterait facilement."}]]}