{"lines":[[{"line":{"pinyinSpaced":1},"p":"35","v":1},{"p":"Et Élihou continua de répondre et de dire :"},{"p":"2","v":2},{"p":"“ As-tu pensé que ce soit là le droit ?\nTu as dit : ‘ Ma justice vaut plus que celle de Dieu. ’"},{"p":"3","v":3},{"p":"Car tu dis : ‘ À quoi te sert-elle ?\nQuel profit ai-je de plus que si je péchais ? ’"},{"p":"4","v":4},{"p":"Moi, je vais te répondre\net à tes compagnons avec toi."},{"p":"5","v":5},{"p":"Regarde le ciel et vois,\ncontemple les nuages : oui, ils sont plus hauts que toi."},{"p":"6","v":6},{"p":"Si vraiment tu pèches, que mènes-tu à bien contre lui ?\nSi tes révoltes se multiplient réellement, que lui fais-tu ?"},{"p":"7","v":7},{"p":"Si tu as vraiment raison, que lui donnes-tu,\nou que reçoit-il de ta main ?"},{"p":"8","v":8},{"p":"C’est contre un homme comme toi que sera ta méchanceté\net pour un fils d’homme tiré du sol, ta justice."},{"p":"9","v":9},{"p":"À cause de la multitude des oppressions, sans cesse ils appellent à l’aide,\nsans arrêt ils crient au secours à cause du bras des grands."},{"p":"10","v":10},{"p":"Et pourtant nul n’a dit : ‘ Où est Dieu mon Grand Auteur,\nCelui qui donne des mélodies dans la nuit ? ’"},{"p":"11","v":11},{"p":"Il est Celui qui nous instruit plus que les bêtes de la terre,\net il nous rend plus sages que les créatures volantes des cieux."},{"p":"12","v":12},{"p":"Là, ils crient sans relâche, mais il ne répond pas,\nà cause de l’orgueil des mauvais."},{"p":"13","v":13},{"p":"Il n’y a que le mensonge que Dieu n’entend pas,\net le Tout-Puissant ne l’aperçoit pas."},{"p":"14","v":14},{"p":"Combien moins donc, quand tu dis que tu ne l’aperçois pas !\nLe procès est devant lui, et ainsi tu devrais attendre [Dieu] avec impatience."},{"p":"15","v":15},{"p":"Et maintenant, parce que sa colère n’a pas demandé de comptes,\nil n’a pas non plus pris garde à la témérité extrême."},{"p":"16","v":16},{"p":"Job ouvre sa bouche toute grande tout simplement pour rien,\nsans la connaissance il multiplie les paroles. ”"}]]}