{"lines":[[{"line":{"pinyinSpaced":1},"p":"37","v":1},{"p":"“ Oui, devant cela mon cœur se met à trembler,\nil bondit hors de sa place."},{"p":"2","v":2},{"p":"Écoutez attentivement le fracas de sa voix,\net le grondement qui sort de sa bouche."},{"p":"3","v":3},{"p":"Sous tous les cieux il le lâche,\net son éclair [va] jusqu’aux extrémités de la terre."},{"p":"4","v":4},{"p":"Après lui rugit un bruit ;\nil tonne du bruit de sa supériorité,\net il ne les retient pas lorsque sa voix se fait entendre."},{"p":"5","v":5},{"p":"Dieu tonne de sa voix d’une manière prodigieuse,\nil fait de grandes choses que nous ne pouvons pas savoir."},{"p":"6","v":6},{"p":"Car à la neige il dit : ‘ Tombe vers la terre ’,\net [à] l’averse de pluie [aussi], oui [à] l’averse de ses fortes pluies."},{"p":"7","v":7},{"p":"Sur la main de tout homme tiré du sol il met un sceau,\npour que tous les mortels connaissent son œuvre."},{"p":"8","v":8},{"p":"La bête sauvage vient dans l’embuscade,\net dans ses cachettes elle demeure."},{"p":"9","v":9},{"p":"De la chambre intérieure arrive l’ouragan\net des vents du nord le froid."},{"p":"10","v":10},{"p":"Par le souffle de Dieu est produite la glace\net l’étendue des eaux se trouve emprisonnée."},{"p":"11","v":11},{"p":"Oui, d’humidité il charge le nuage,\nsa lumière disperse la masse nuageuse,"},{"p":"12","v":12},{"p":"et elle se met à tournoyer en cercles : c’est qu’il [les] dirige en vue de leur action\nlà où il leur donne ordre sur la face du sol productif de la terre."},{"p":"13","v":13},{"p":"Soit pour un bâton, soit pour son pays,\nsoit pour la bonté de cœur, il lui fait produire des effets."},{"p":"14","v":14},{"p":"Prête l’oreille à ceci, ô Job !\nArrête-toi et sois attentif aux œuvres prodigieuses de Dieu."},{"p":"15","v":15},{"p":"Sais-tu quand Dieu leur a imposé une fonction,\net quand il a fait briller la lumière de son nuage ?"},{"p":"16","v":16},{"p":"Sais-tu quelque chose de la suspension en équilibre du nuage,\nles œuvres prodigieuses de Celui qui est parfait en connaissance ?"},{"p":"17","v":17},{"p":"Comment tes vêtements sont chauds\nquand la terre reste calme [sous l’influence] du sud ?"},{"p":"18","v":18},{"p":"Avec lui saurais-tu étaler au marteau les cieux nuageux\n[et les rendre] durs comme un miroir en métal fondu ?"},{"p":"19","v":19},{"p":"Fais-nous savoir ce que nous devons lui dire ;\nnous ne pouvons mettre en avant [des paroles] à cause des ténèbres."},{"p":"20","v":20},{"p":"Faut-il qu’on lui raconte que je voudrais parler ?\nOu quelque homme a-t-il dit que cela sera communiqué ?"},{"p":"21","v":21},{"p":"Et maintenant ils ne voient pas vraiment la lumière ;\nelle est brillante dans les cieux nuageux,\nquand un vent a passé et les a alors nettoyés."},{"p":"22","v":22},{"p":"Du nord arrive une splendeur dorée.\nSur Dieu la dignité est redoutable."},{"p":"23","v":23},{"p":"Quant au Tout-Puissant, nous ne l’avons pas atteint ;\nil est sublime en force,\net le droit et l’abondance de justice il ne les décriera pas."},{"p":"24","v":24},{"p":"Aussi, que les hommes le craignent.\nIl ne regarde aucun de ceux qui sont sages dans [leur] cœur. ”"}]]}