{"lines":[[{"line":{"pinyinSpaced":1},"p":"38","v":1},{"p":"Alors Jéhovah répondit à Job du milieu de la tempête de vent et dit :"},{"p":"2","v":2},{"p":"“ Quel est celui qui obscurcit le conseil\npar des paroles sans connaissance ?"},{"p":"3","v":3},{"p":"Ceins tes reins, s’il te plaît, comme un homme robuste,\nque je te questionne, et tu me renseigneras."},{"p":"4","v":4},{"p":"Où étais-tu quand j’ai fondé la terre ?\nIndique[-le-moi], si vraiment tu connais l’intelligence."},{"p":"5","v":5},{"p":"Qui en a fixé les mesures, si tu le sais,\nou qui a tendu sur elle le cordeau ?"},{"p":"6","v":6},{"p":"Dans quoi ses socles mortaisés furent-ils enfoncés,\nou qui posa sa pierre angulaire,"},{"p":"7","v":7},{"p":"quand les étoiles du matin poussaient ensemble des cris de joie\net que tous les fils de Dieu poussaient des acclamations ?"},{"p":"8","v":8},{"p":"[Qui] a barricadé la mer avec des portes,\n[elle] qui sortait comme lorsqu’elle a jailli de la matrice ;"},{"p":"9","v":9},{"p":"quand je mis le nuage pour son vêtement\net l’obscurité épaisse pour ses langes,"},{"p":"10","v":10},{"p":"[quand] j’entrepris de répartir sur elle les [limites] que j’avais prescrites\net de [lui] mettre une barre et des portes,"},{"p":"11","v":11},{"p":"et que je dis ensuite : ‘ Jusqu’ici tu peux venir, et pas plus loin ;\nici tes vagues orgueilleuses sont contenues ’ ?"},{"p":"12","v":12},{"p":"Est-ce depuis tes jours que tu as commandé au matin ?\nAs-tu fait connaître à l’aurore sa place,"},{"p":"13","v":13},{"p":"pour saisir les extrémités de la terre,\nafin qu’en soient secoués les méchants ?"},{"p":"14","v":14},{"p":"Elle se transforme comme l’argile sous un sceau,\net les choses se placent comme dans un vêtement."},{"p":"15","v":15},{"p":"Et aux méchants est refusée leur lumière,\net le bras élevé se brise."},{"p":"16","v":16},{"p":"Es-tu arrivé jusqu’aux sources de la mer\nou as-tu circulé en quête de l’abîme d’eau ?"},{"p":"17","v":17},{"p":"Les portes de la mort ont-elles été mises à découvert pour toi,\nou vois-tu les portes de l’ombre profonde ?"},{"p":"18","v":18},{"p":"As-tu réfléchi intelligemment aux larges espaces de la terre ?\nDis-le, si tu as pu savoir tout cela."},{"p":"19","v":19},{"p":"Où donc est le chemin vers [l’endroit] où réside la lumière ?\nQuant aux ténèbres, où donc est leur lieu,"},{"p":"20","v":20},{"p":"pour que tu les conduises jusqu’à leur frontière\net que tu comprennes les routes [qui mènent] à leur maison ?"},{"p":"21","v":21},{"p":"As-tu pu le savoir parce qu’à cette époque tu étais né,\net parce que par le nombre tes jours sont nombreux ?"},{"p":"22","v":22},{"p":"As-tu pénétré dans les magasins de la neige\nou vois-tu les magasins de la grêle,"},{"p":"23","v":23},{"p":"que j’ai réservées pour le temps de détresse,\npour le jour de combat et de guerre ?"},{"p":"24","v":24},{"p":"Où donc est le chemin par lequel se distribue la lumière\n[et] le vent d’est se disperse sur la terre ?"},{"p":"25","v":25},{"p":"Qui a divisé un canal pour l’inondation\net un chemin pour le nuage orageux qui tonne,"},{"p":"26","v":26},{"p":"pour faire pleuvoir sur une terre sans homme,\n[sur] le désert où il n’y a pas d’homme tiré du sol,"},{"p":"27","v":27},{"p":"pour rassasier des lieux battus par la tempête et désolés\net pour faire germer les pousses de l’herbe ?"},{"p":"28","v":28},{"p":"Existe-t-il un père pour la pluie,\nou qui a donné naissance aux gouttes de rosée ?"},{"p":"29","v":29},{"p":"Du ventre de qui sort la glace,\net le givre du ciel, qui donc l’enfante ?"},{"p":"30","v":30},{"p":"Les eaux se tiennent cachées comme sous une pierre\net la surface de l’abîme d’eau devient compacte."},{"p":"31","v":31},{"p":"Peux-tu nouer les liens de la constellation de Kima\nou peux-tu desserrer les cordes de la constellation de Kesil ?"},{"p":"32","v":32},{"p":"Peux-tu faire sortir la constellation de Mazzaroth en son temps fixé ?\nEt la constellation d’Ash avec ses fils, peux-tu les conduire ?"},{"p":"33","v":33},{"p":"Es-tu parvenu à connaître les ordonnances des cieux,\nou pourrais-tu établir son pouvoir sur la terre ?"},{"p":"34","v":34},{"p":"Peux-tu élever ta voix jusqu’au nuage,\npour qu’une masse d’eau tumultueuse te recouvre ?"},{"p":"35","v":35},{"p":"Peux-tu envoyer des éclairs pour qu’ils partent\net te disent : ‘ Nous voici ’ ?"},{"p":"36","v":36},{"p":"Qui a mis la sagesse dans les couches de nuages,\nou qui a donné l’intelligence au phénomène céleste ?"},{"p":"37","v":37},{"p":"Qui peut avec sagesse dénombrer exactement les nuages,\nou les jarres du ciel — qui peut [les] renverser,"},{"p":"38","v":38},{"p":"quand la poussière se coule comme en une masse de métal fondu\net que les mottes se collent ensemble ?"},{"p":"39","v":39},{"p":"Peux-tu chasser une proie pour le lion\net peux-tu assouvir la voracité des jeunes lions,"},{"p":"40","v":40},{"p":"lorsqu’ils se tapissent dans les cachettes\n[ou lorsqu’]ils restent allongés dans le fourré, en embuscade ?"},{"p":"41","v":41},{"p":"Qui prépare au corbeau sa nourriture\nlorsque vers Dieu ses petits crient au secours,\nqu’ils errent çà et là parce qu’il n’y a rien à manger ?"}]]}