{"lines":[[{"line":{"pinyinSpaced":1},"p":"39","v":1},{"p":"“ Es-tu parvenu à connaître le temps fixé où enfantent les chèvres de montagne du rocher ?\nObserves-tu quand les biches mettent bas dans les douleurs ?"},{"p":"2","v":2},{"p":"Est-ce que tu comptes les mois lunaires qu’elles accomplissent,\nou es-tu parvenu à connaître le temps fixé où elles enfantent ?"},{"p":"3","v":3},{"p":"Elles se courbent quand elles expulsent leurs petits,\n[quand] elles se débarrassent de leurs douleurs."},{"p":"4","v":4},{"p":"Leurs fils deviennent robustes, ils grandissent en pleine campagne ;\noui, ils sortent et ne reviennent plus vers elles."},{"p":"5","v":5},{"p":"Qui a envoyé libre le zèbre,\net qui a délié les liens de l’âne sauvage,"},{"p":"6","v":6},{"p":"lui à qui j’ai assigné la plaine désertique [pour] maison\net [pour] lieux d’habitation la terre salée ?"},{"p":"7","v":7},{"p":"Il se rit du tumulte de la ville,\nles bruits du chasseur à l’approche, il ne les entend pas."},{"p":"8","v":8},{"p":"Il explore les montagnes [pour trouver] son pâturage\net il est en quête de toutes sortes de plantes vertes."},{"p":"9","v":9},{"p":"Le taureau sauvage voudra-t-il te servir,\nou passera-t-il la nuit près de ta mangeoire ?"},{"p":"10","v":10},{"p":"Attacheras-tu le taureau sauvage avec ses cordes dans le sillon,\nou hersera-t-il les basses plaines derrière toi ?"},{"p":"11","v":11},{"p":"Mettras-tu ta confiance en lui parce que sa force est abondante,\net lui abandonneras-tu ton labeur ?"},{"p":"12","v":12},{"p":"Comptes-tu sur lui pour qu’il rapporte ta semence\net pour qu’il amasse sur ton aire de battage ?"},{"p":"13","v":13},{"p":"L’aile de l’autruche femelle a-t-elle battu joyeusement,\nou [a-t-elle] les pennes de la cigogne et le plumage ?"},{"p":"14","v":14},{"p":"Car elle abandonne ses œufs à la terre\net dans la poussière elle les tient au chaud ;"},{"p":"15","v":15},{"p":"elle oublie qu’un pied peut les écraser\nou qu’une bête sauvage des champs peut marcher dessus."},{"p":"16","v":16},{"p":"Elle se montre dure pour ses fils, comme s’ils n’étaient pas siens...\nVain est son labeur [parce qu’elle ne connaît] pas l’effroi."},{"p":"17","v":17},{"p":"Car Dieu lui a fait oublier la sagesse,\net il ne lui a pas donné part à l’intelligence."},{"p":"18","v":18},{"p":"Au temps où elle bat [des ailes] en haut,\nelle se rit du cheval et de son cavalier."},{"p":"19","v":19},{"p":"Peux-tu donner au cheval la force ?\nPeux-tu revêtir son cou d’une crinière frémissante ?"},{"p":"20","v":20},{"p":"Peux-tu le faire bondir comme la sauterelle ?\nLa dignité de son ébrouement est effrayante."},{"p":"21","v":21},{"p":"Il piaffe dans la basse plaine et exulte avec force,\nil sort à la rencontre des armes."},{"p":"22","v":22},{"p":"Il se rit de l’effroi, il n’est pas terrifié,\nil ne recule pas à cause de l’épée."},{"p":"23","v":23},{"p":"Sur lui le carquois résonne,\nle fer de la lance et le javelot."},{"p":"24","v":24},{"p":"Martelant [le sol] et [tout] agité, il dévore la terre,\net il ne croit pas que c’est le son du cor."},{"p":"25","v":25},{"p":"Dès que sonne le cor, il dit : ‘ Ah ah ! ’\net de loin il flaire la bataille,\nle tumulte des chefs et le cri de guerre."},{"p":"26","v":26},{"p":"Est-ce grâce à ton intelligence que le faucon prend son vol,\nqu’il déploie ses ailes au vent du sud ?"},{"p":"27","v":27},{"p":"Ou est-ce sur ton ordre que l’aigle s’élève\net qu’il bâtit son nid tout en haut,"},{"p":"28","v":28},{"p":"qu’il réside sur un rocher et passe la nuit\nsur une dent de rocher et un lieu inaccessible ?"},{"p":"29","v":29},{"p":"De là il doit chercher sa nourriture,\nses yeux regardent sans relâche dans le lointain,"},{"p":"30","v":30},{"p":"et ses petits sans cesse boivent le sang ;\net là où sont les tués, il est là. ”"}]]}