{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Alors Éliphaz le Témanite répondit et dit :"},{"p":"2","v":2},{"p":"“ Si l’on tente [de t’adresser] une parole, te lasseras-tu ?\nMais qui peut retenir les paroles ?"},{"p":"3","v":3},{"p":"Vois ! Tu en as corrigé beaucoup,\net tu fortifiais les mains faibles."},{"p":"4","v":4},{"p":"Quiconque trébuchait, tes paroles le relevaient,\net les genoux qui fléchissaient, tu les affermissais."},{"p":"5","v":5},{"p":"Mais cette fois-ci cela t’arrive, et tu te lasses,\ncela te touche, et tu te troubles."},{"p":"6","v":6},{"p":"Ta crainte de Dieu n’est-elle pas [le fondement de] ta confiance ?\nTon espoir, n’est-ce pas l’intégrité de tes voies ?"},{"p":"7","v":7},{"p":"Rappelle-toi, s’il te plaît : Quel innocent a jamais péri ?\nEt où les hommes droits ont-ils jamais été effacés ?"},{"p":"8","v":8},{"p":"D’après ce que j’ai vu, ceux qui forgent le méfait\net ceux qui sèment le malheur en feront eux-mêmes la moisson."},{"p":"9","v":9},{"p":"Par le souffle de Dieu ils périssent,\net par l’esprit de sa colère ils disparaissent."},{"p":"10","v":10},{"p":"Il y a le rugissement du lion, et la voix du jeune lion,\nmais les dents des jeunes lions à crinière sont brisées."},{"p":"11","v":11},{"p":"Le lion périt faute de proie,\net les petits du lion sont séparés l’un de l’autre."},{"p":"12","v":12},{"p":"Or à moi une parole a été apportée furtivement,\net mon oreille en a perçu le murmure,"},{"p":"13","v":13},{"p":"dans les pensées troublantes provenant des visions de la nuit,\nquand un profond sommeil tombe sur les hommes."},{"p":"14","v":14},{"p":"Un effroi m’est survenu, et un tremblement,\net il a rempli d’effroi la multitude de mes os."},{"p":"15","v":15},{"p":"Un esprit alors est passé sur ma face ;\nles poils de ma chair se hérissaient."},{"p":"16","v":16},{"p":"Puis il s’est arrêté,\nmais je n’ai pas reconnu son aspect ;\nune forme était devant mes yeux ;\nil y eut un calme, puis j’entendis une voix :"},{"p":"17","v":17},{"p":"‘ Un mortel — peut-il être plus juste que Dieu lui-même ?\nOu un homme robuste peut-il être plus pur que son Auteur ? ’"},{"p":"18","v":18},{"p":"Vois ! En ses serviteurs il n’a pas foi,\net à ses messagers il impute du défaut."},{"p":"19","v":19},{"p":"Combien plus à ceux qui habitent des maisons d’argile,\ndont les fondations sont dans la poussière !\nOn les écrase plus vite qu’une mite."},{"p":"20","v":20},{"p":"Du matin au soir ils sont mis en pièces ;\nsans que personne [le] prenne [à cœur], ils périssent pour toujours."},{"p":"21","v":21},{"p":"Leur corde de tente en eux n’a-t-elle pas été arrachée ?\nIls meurent faute de sagesse."}]]}