{"lines":[[{"line":{"pinyinSpaced":1},"p":"40","v":1},{"p":"Alors Jéhovah répondit à Job et dit :"},{"p":"2","v":2},{"p":"“ Est-ce à un homme qui critique de combattre le Tout-Puissant ?\nQue celui qui reprend Dieu lui-même réponde à cela. ”"}],[{"p":"3","v":3},{"p":"Alors Job répondit à Jéhovah et dit :"},{"p":"4","v":4},{"p":"“ Vois ! Je suis devenu un homme de peu d’importance.\nQue te répliquerai-je ?\nJ’ai mis ma main sur ma bouche."},{"p":"5","v":5},{"p":"J’ai parlé une fois, et je ne répondrai pas ;\ndeux fois, et je n’ajouterai rien. ”"}],[{"p":"6","v":6},{"p":"Alors Jéhovah répondit à Job du milieu de la tempête de vent et dit :"},{"p":"7","v":7},{"p":"“ Ceins tes reins, s’il te plaît, comme un homme robuste ;\nje te questionnerai, et tu me renseigneras."},{"p":"8","v":8},{"p":"Vraiment, annuleras-tu ma justice ?\nMe déclareras-tu coupable pour que tu aies raison ?"},{"p":"9","v":9},{"p":"Ou as-tu un bras comme celui du [vrai] Dieu ?\nPeux-tu faire qu’il tonne d’une voix comme la sienne ?"},{"p":"10","v":10},{"p":"S’il te plaît, pare-toi de supériorité et d’élévation ;\nrevêts-toi de dignité et de splendeur."},{"p":"11","v":11},{"p":"Que se répandent les éclats de fureur de ta colère ;\nvois tout orgueilleux et abaisse-le."},{"p":"12","v":12},{"p":"Vois tout orgueilleux, va l’humilier,\net foule aux pieds les méchants [à l’endroit même] où ils sont."},{"p":"13","v":13},{"p":"Cache-les ensemble dans la poussière,\nlie leurs faces dans le lieu caché,"},{"p":"14","v":14},{"p":"et moi aussi je te louerai,\nparce que ta droite peut te sauver."},{"p":"15","v":15},{"p":"Voici donc Behémoth que j’ai fait tout aussi bien que toi.\nIl mange de l’herbe verte, comme le taureau."},{"p":"16","v":16},{"p":"Voici donc que sa force est dans ses hanches\net son énergie vive dans les cordons musculaires de son ventre."},{"p":"17","v":17},{"p":"Il plie sa queue comme un cèdre,\nles tendons de ses cuisses sont entrelacés."},{"p":"18","v":18},{"p":"Ses os sont des tubes de cuivre,\nses os solides sont comme des barres en fer forgé."},{"p":"19","v":19},{"p":"Il est le commencement des voies de Dieu ;\nson Auteur peut approcher son épée."},{"p":"20","v":20},{"p":"Car les montagnes lui fournissent leurs produits,\net là jouent toutes les bêtes sauvages des champs."},{"p":"21","v":21},{"p":"Sous les lotus épineux il se couche,\ndans le secret des roseaux et dans le marais."},{"p":"22","v":22},{"p":"Les lotus épineux le masquent de leur ombre,\nles peupliers du ouadi l’entourent."},{"p":"23","v":23},{"p":"Si le fleuve se montre violent, il ne s’enfuit pas tout affolé.\nIl est sûr de lui, même si le Jourdain lui jaillissait à la bouche."},{"p":"24","v":24},{"p":"Sous ses yeux quelqu’un peut-il le prendre ?\nAvec des pièges quelqu’un peut-il [lui] percer le nez ?"}]]}