{"lines":[[{"line":{"pinyinSpaced":1},"p":"42","v":1},{"p":"Alors Job répondit à Jéhovah et dit :"},{"p":"2","v":2},{"p":"“ J’ai appris que tu peux tout,\net qu’aucune idée n’est irréalisable pour toi."},{"p":"3","v":3},{"p":"‘ Quel est celui qui, sans connaissance, obscurcit le conseil ? ’\nJ’ai donc parlé, mais je ne comprenais pas\ndes choses trop prodigieuses pour moi, que je ne connais pas."},{"p":"4","v":4},{"p":"‘ Entends, s’il te plaît, et moi je parlerai.\nJe te questionnerai, et tu me renseigneras. ’"},{"p":"5","v":5},{"p":"Par ouï-dire j’ai entendu parler de toi,\nmais maintenant mon œil te voit, oui."},{"p":"6","v":6},{"p":"C’est pourquoi je me rétracte,\net je me repens réellement dans la poussière et dans la cendre. ”"}],[{"p":"7","v":7},{"p":"Et il arriva ceci : après que Jéhovah eut dit ces paroles à Job, Jéhovah alors dit à Éliphaz le Témanite :\n“ Ma colère s’est enflammée contre toi et contre tes deux compagnons, parce que vous n’avez pas dit à mon sujet ce qui est vrai, comme [l’a fait] mon serviteur Job."},{"p":"8","v":8},{"p":"Et maintenant prenez pour vous sept taureaux et sept béliers, allez vers mon serviteur Job et vous devrez offrir un holocauste en votre faveur ; et Job mon serviteur priera pour vous. Sa face seule je l’agréerai afin de ne pas commettre avec vous de sottise déshonorante, car vous n’avez pas dit à mon sujet ce qui est vrai, comme [l’a fait] mon serviteur Job. ”"}],[{"p":"9","v":9},{"p":"Éliphaz le Témanite, Bildad le Shouhite [et] Tsophar le Naamathite s’en allèrent donc et firent exactement comme Jéhovah leur avait dit ; et ainsi Jéhovah agréa la face de Job."}],[{"p":"10","v":10},{"p":"Et Jéhovah lui-même fit s’en retourner l’état de captif de Job lorsqu’il pria en faveur de ses compagnons, et Jéhovah se mit à donner en outre tout ce qui avait été à Job, au double."},{"p":"11","v":11},{"p":"Vinrent alors vers lui tous ses frères et toutes ses sœurs, ainsi que tous ceux qui le connaissaient auparavant, et ils se mirent à manger le pain avec lui dans sa maison ; ils se mirent à le plaindre et à le consoler de tout le malheur que Jéhovah avait laissé venir sur lui, puis ils lui donnèrent chacun une pièce d’argent et chacun un anneau d’or."}],[{"p":"12","v":12},{"p":"Quant à Jéhovah, il bénit la fin de Job, par la suite, plus que son commencement, si bien qu’il eut quatorze mille moutons et six mille chameaux, mille paires de bovins et mille ânesses."},{"p":"13","v":13},{"p":"Il eut aussi sept fils et trois filles."},{"p":"14","v":14},{"p":"Il appelait la première du nom de Yemima, la seconde du nom de Qetsia et la troisième du nom de Qérèn-Happouk."},{"p":"15","v":15},{"p":"On ne trouvait pas dans tout le pays d’aussi belles femmes que les filles de Job ; leur père leur donna alors un héritage parmi leurs frères."}],[{"p":"16","v":16},{"p":"Et Job vécut encore après cela cent quarante ans, et il put voir ses fils et ses petits-fils — quatre générations."},{"p":"17","v":17},{"p":"Finalement Job mourut, vieux et rassasié de jours."}]]}