{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"“ Appelle, s’il te plaît ! Y a-t-il quelqu’un qui te réponde ?\nEt vers lequel des saints te tourneras-tu ?"},{"p":"2","v":2},{"p":"Car le dépit tuera le sot,\net l’envie fera mourir l’homme qui se laisse facilement séduire."},{"p":"3","v":3},{"p":"Moi, j’ai vu le sot prendre racine,\nmais soudain je me suis mis à maudire sa demeure."},{"p":"4","v":4},{"p":"Ses fils restent loin du salut,\net ils sont écrasés dans la porte sans personne qui délivre."},{"p":"5","v":5},{"p":"Ce qu’il moissonne, l’affamé le mange ;\net on prend cela même aux crocs de boucherie,\net un piège cherche à happer leurs moyens de subsistance."},{"p":"6","v":6},{"p":"Car le méfait ne sort pas de la poussière,\net le malheur ne germe pas du sol."},{"p":"7","v":7},{"p":"Car l’homme, lui, est né pour le malheur,\ncomme les étincelles volent en l’air."},{"p":"8","v":8},{"p":"Pour moi, je m’adresserais à Dieu,\net c’est à Dieu que j’exposerais ma cause,"},{"p":"9","v":9},{"p":"[à] Celui qui fait de grandes choses, inscrutables,\ndes choses prodigieuses sans nombre ;"},{"p":"10","v":10},{"p":"[à] Celui qui donne la pluie sur la surface de la terre\net envoie les eaux sur les rases campagnes ;"},{"p":"11","v":11},{"p":"[à] Celui qui met sur un lieu élevé ceux qui sont abaissés,\npour que ceux qui sont tristes soient tout en haut quant au salut ;"},{"p":"12","v":12},{"p":"[à] Celui qui fait échouer les projets des habiles,\nsi bien que leurs mains n’agissent pas avec efficacité ;"},{"p":"13","v":13},{"p":"[à] Celui qui attrape les sages dans leur propre ruse,\nde sorte que le conseil des astucieux devient irréfléchi ;"},{"p":"14","v":14},{"p":"même de jour, ils rencontrent des ténèbres,\net, comme dans la nuit, ils vont tâtonnant en plein midi ;"},{"p":"15","v":15},{"p":"et [à] Celui qui sauve de l’épée de leur bouche,\net de la main du fort, le pauvre,"},{"p":"16","v":16},{"p":"si bien que pour le petit il y a de l’espoir,\nmais l’injustice ferme vraiment sa bouche."},{"p":"17","v":17},{"p":"Vois : Heureux l’homme que Dieu reprend ;\net ne rejette pas la discipline du Tout-Puissant."},{"p":"18","v":18},{"p":"Car lui il fait souffrir, mais il bande [la plaie] ;\nil brise, mais ses mains guérissent."},{"p":"19","v":19},{"p":"En six détresses il te délivrera,\net en sept rien de funeste ne te touchera."},{"p":"20","v":20},{"p":"Pendant la famine il te rachètera à coup sûr de la mort\net, pendant la guerre, du pouvoir de l’épée."},{"p":"21","v":21},{"p":"Du fouet de la langue tu seras à couvert,\net tu ne craindras pas quand viendra le pillage."},{"p":"22","v":22},{"p":"Tu te riras du pillage et de la faim,\net tu n’auras pas à craindre la bête sauvage de la terre."},{"p":"23","v":23},{"p":"Car avec les pierres des champs sera ton alliance,\net la bête sauvage des champs vivra en paix avec toi."},{"p":"24","v":24},{"p":"Oui, tu sauras que la paix est ta tente,\net à coup sûr tu iras voir ton terrain de pâture, et il ne te manquera rien."},{"p":"25","v":25},{"p":"Oui, tu sauras que ta descendance est nombreuse,\net ta lignée comme la végétation de la terre."},{"p":"26","v":26},{"p":"Tu arriveras [en pleine] vigueur à la tombe,\ncomme lorsque les gerbes s’entassent en leur temps."},{"p":"27","v":27},{"p":"Vois ! Cela, nous l’avons étudié. Il en est ainsi.\nEntends cela, et toi, sache-le pour toi-même. ”"}]]}