{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Alors Job répondit et dit :"},{"p":"2","v":2},{"p":"“ Ah ! si mon dépit était vraiment pesé,\net si en même temps on mettait mon adversité sur une balance !"},{"p":"3","v":3},{"p":"Car maintenant elle est même plus lourde que le sable des mers.\nVoilà pourquoi mes paroles ont été des propos en l’air."},{"p":"4","v":4},{"p":"Car les flèches du Tout-Puissant sont avec moi,\nc’est leur venin que boit mon esprit ;\nles épouvantes de Dieu s’alignent contre moi."},{"p":"5","v":5},{"p":"Un zèbre braira-t-il sur l’herbe,\nou un taureau mugira-t-il sur son fourrage ?"},{"p":"6","v":6},{"p":"Ce qui est fade se mangera-t-il sans sel ?\nY a-t-il du goût dans le jus visqueux de la guimauve ?"},{"p":"7","v":7},{"p":"Mon âme a refusé de toucher [à quoi que ce soit].\nIls sont comme une maladie dans ma nourriture."},{"p":"8","v":8},{"p":"Ah ! qu’arrive ma demande,\net que Dieu accorde mon espoir !"},{"p":"9","v":9},{"p":"Que Dieu se décide à m’écraser,\nqu’il dégage sa main et me retranche !"},{"p":"10","v":10},{"p":"Oui, ce serait encore ma consolation ;\net je bondirais [de joie] dans [mes] douleurs,\n[et pourtant] il n’aurait pas pitié, car je n’ai pas caché les paroles du Saint."},{"p":"11","v":11},{"p":"Qu’est-ce que ma force pour que je continue d’attendre ?\nEt quelle est ma fin pour que je continue de prolonger mon âme ?"},{"p":"12","v":12},{"p":"Ma force est-elle la force des pierres ?\nOu bien ma chair est-elle de cuivre ?"},{"p":"13","v":13},{"p":"Est-ce que mon propre secours n’est pas en moi\net que l’action efficace a été bannie loin de moi ?"},{"p":"14","v":14},{"p":"Quant à quiconque refuse la bonté de cœur à son compagnon,\nil abandonnera aussi la crainte du Tout-Puissant."},{"p":"15","v":15},{"p":"Mes frères ont trahi, comme un torrent d’hiver,\ncomme le lit des torrents d’hiver qui sans cesse disparaissent."},{"p":"16","v":16},{"p":"Ils sont [tout] sombres de glace,\nsur eux se cache la neige."},{"p":"17","v":17},{"p":"Le moment venu, ils tarissent, ils ont été réduits au silence ;\nquand il commence à faire chaud, ils sont asséchés dans leur lieu."},{"p":"18","v":18},{"p":"Les sentiers de leur chemin sont détournés ;\nils montent dans le lieu vide et périssent."},{"p":"19","v":19},{"p":"Les caravanes de Téma ont regardé,\nla troupe itinérante des Sabéens les ont attendus."},{"p":"20","v":20},{"p":"Oui, ils ont honte d’avoir eu confiance ;\nils sont venus jusqu’à l’endroit même et ils sont déçus."},{"p":"21","v":21},{"p":"Car maintenant vous n’êtes devenus qu’un rien ;\nvous voyez de la terreur et vous prenez peur."},{"p":"22","v":22},{"p":"Est-ce parce que j’ai dit : ‘ Donnez-moi [quelque chose],\nou, sur telle part de [ce qui fait] votre puissance, faites un présent pour moi ;"},{"p":"23","v":23},{"p":"et délivrez-moi de la main d’un adversaire,\net de la main des tyrans vous devez me racheter ’ ?"},{"p":"24","v":24},{"p":"Instruisez-moi, et moi je me tairai ;\net l’erreur que j’ai commise, faites-la-moi comprendre."},{"p":"25","v":25},{"p":"Les paroles de droiture ont été — oh ! non pas douloureuses !\nMais un blâme venant de vous, que blâme-t-il ?"},{"p":"26","v":26},{"p":"Est-ce pour blâmer des mots que vous complotez,\nalors que les paroles d’un désespéré ne sont que pour le vent ?"},{"p":"27","v":27},{"p":"Combien plus jetterez-vous les sorts même pour un orphelin de père,\net ferez-vous trafic de votre compagnon !"},{"p":"28","v":28},{"p":"Et maintenant décidez-vous, prêtez-moi attention,\net [voyez] si je mens à votre face."},{"p":"29","v":29},{"p":"Revenez, s’il vous plaît — qu’il n’y ait pas d’injustice —\noui revenez — ma justice y est encore."},{"p":"30","v":30},{"p":"Y a-t-il de l’injustice sur ma langue,\nou bien mon palais ne discerne-t-il pas l’adversité ?"}]]}