{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"“ N’y a-t-il pas une corvée pour le mortel sur la terre,\net ses jours ne sont-ils pas comme les jours d’un salarié ?"},{"p":"2","v":2},{"p":"Tel un esclave il halète après l’ombre,\net tel un salarié il attend son salaire."},{"p":"3","v":3},{"p":"Ainsi j’ai été mis en possession de mois lunaires de néant,\net ce sont des nuits de malheur qu’on m’a comptées."},{"p":"4","v":4},{"p":"Lorsque je me suis couché, alors j’ai dit : ‘ Quand me lèverai-je ? ’\nEt [lorsque] le soir accomplit sa mesure, alors je suis gorgé d’agitation jusqu’au crépuscule du matin."},{"p":"5","v":5},{"p":"Ma chair s’est revêtue de larves et de plaques de poussière,\nma peau s’est couverte de croûtes et se dissout."},{"p":"6","v":6},{"p":"Mes jours sont devenus plus rapides que la navette du tisserand,\net ils s’évanouissent sans qu’il y ait d’espoir."},{"p":"7","v":7},{"p":"Rappelle-toi que ma vie est du vent,\nque mon œil ne reverra pas le bien."},{"p":"8","v":8},{"p":"L’œil de celui qui me voit ne m’apercevra plus ;\ntes yeux seront sur moi, mais je ne serai plus."},{"p":"9","v":9},{"p":"Oui, le nuage s’évanouit et s’en va,\nainsi celui qui descend au shéol ne remontera pas."},{"p":"10","v":10},{"p":"Il ne reviendra plus à sa maison,\net son lieu ne le reconnaîtra plus."},{"p":"11","v":11},{"p":"Aussi, moi, je ne retiendrai pas ma bouche.\nJe veux parler dans la détresse de mon esprit,\nje veux m’inquiéter de l’amertume de mon âme."},{"p":"12","v":12},{"p":"Suis-je une mer ou un monstre marin,\npour que tu places une garde au-dessus de moi ?"},{"p":"13","v":13},{"p":"Quand j’ai dit : ‘ Mon divan me consolera,\nmon lit [m’]aidera à porter mon inquiétude ’,"},{"p":"14","v":14},{"p":"tu m’as même terrifié par des rêves,\net par des visions tu me fais tressaillir d’épouvante,"},{"p":"15","v":15},{"p":"si bien que mon âme choisit l’étouffement,\nla mort plutôt que mes os."},{"p":"16","v":16},{"p":"Je [l’]ai rejetée ; je ne voudrais pas vivre pour des temps indéfinis.\nLaisse-moi, car mes jours ne sont qu’une vapeur."},{"p":"17","v":17},{"p":"Qu’est-ce que le mortel pour que tu l’éduques,\npour que tu fixes sur lui ton cœur,"},{"p":"18","v":18},{"p":"pour que tu fasses attention à lui chaque matin,\npour qu’à tout instant tu l’éprouves ?"},{"p":"19","v":19},{"p":"Pourquoi ne détournes-tu pas de moi ton regard,\net ne me laisses-tu pas tranquille jusqu’à ce que j’avale ma salive ?"},{"p":"20","v":20},{"p":"Si j’ai péché, que puis-je mener à bien contre toi, l’Observateur des humains ?\nPourquoi m’as-tu pris pour ta cible, pour que je devienne un fardeau pour toi ?"},{"p":"21","v":21},{"p":"Et pourquoi ne pardonnes-tu pas ma transgression\net ne passes-tu pas sur ma faute ?\nCar maintenant je me coucherai dans la poussière ;\noui, tu me chercheras, et je ne serai plus. ”"}]]}