{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Alors Bildad le Shouhite répondit et dit :"},{"p":"2","v":2},{"p":"“ Jusqu’à quand énonceras-tu ces choses,\nalors que les paroles de ta bouche ne sont qu’un vent puissant ?"},{"p":"3","v":3},{"p":"Dieu fera-t-il dévier le jugement,\nou bien le Tout-Puissant fera-t-il dévier la justice ?"},{"p":"4","v":4},{"p":"Si tes fils ont péché contre lui,\nde sorte qu’il les laisse aller en la main de leur révolte,"},{"p":"5","v":5},{"p":"si toi tu veux bien chercher Dieu,\net si tu veux bien implorer la faveur du Tout-Puissant,"},{"p":"6","v":6},{"p":"si tu es pur et droit,\ndès maintenant il se réveillerait pour toi,\noui il rétablirait ta demeure de justice."},{"p":"7","v":7},{"p":"D’autre part, ton commencement a pu être une petite chose,\nmais ta fin par la suite deviendrait très grande."},{"p":"8","v":8},{"p":"Oui, demande, s’il te plaît, à la génération précédente,\net dirige [ton attention] sur les choses qu’ont scrutées leurs pères."},{"p":"9","v":9},{"p":"Car nous ne sommes que d’hier, et nous ne savons rien,\nparce que nos jours sur la terre [ne] sont [qu’]une ombre."},{"p":"10","v":10},{"p":"N’est-ce pas eux qui t’instruiront, qui t’informeront,\net de leur cœur ne tireront-ils pas des paroles ?"},{"p":"11","v":11},{"p":"Le papyrus croîtra-t-il sans marais ?\nLe roseau grandira-t-il sans eau ?"},{"p":"12","v":12},{"p":"Alors qu’il est encore en son bouton [et] non cueilli,\navant toute autre herbe il se desséchera."},{"p":"13","v":13},{"p":"Ainsi sont les sentiers de tous ceux qui oublient Dieu,\net l’espoir de l’apostat périra,"},{"p":"14","v":14},{"p":"lui dont l’assurance est retranchée,\net dont la confiance est une maison d’araignée."},{"p":"15","v":15},{"p":"Il s’appuiera sur sa maison, mais elle ne tiendra pas ;\nil la saisira, mais elle ne durera pas."},{"p":"16","v":16},{"p":"Il est plein de sève devant le soleil,\net dans son jardin sort sa jeune pousse."},{"p":"17","v":17},{"p":"Dans un tas de pierres s’entrelacent ses racines,\nil contemple une maison de pierres."},{"p":"18","v":18},{"p":"Si on l’engloutit loin de son lieu,\nalors, à coup sûr, celui-ci le reniera, [en disant :] ‘ Je ne t’ai pas vu. ’"},{"p":"19","v":19},{"p":"Vois ! C’est là la dissolution de sa voie ;\net de la poussière d’autres germent."},{"p":"20","v":20},{"p":"Vois ! Dieu, lui, ne rejettera pas l’homme intègre,\nil ne saisira pas non plus la main des malfaiteurs,"},{"p":"21","v":21},{"p":"jusqu’à ce qu’il remplisse ta bouche de rire,\net tes lèvres de cris joyeux."},{"p":"22","v":22},{"p":"Ceux qui te haïssent seront revêtus de honte,\net la tente des méchants ne sera plus. ”"}]]}