{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Alors Job répondit et dit :"},{"p":"2","v":2},{"p":"“ Oui, je sais bien qu’il en est ainsi.\nMais comment un mortel peut-il avoir gain de cause dans un procès avec Dieu ?"},{"p":"3","v":3},{"p":"S’il prenait plaisir à le combattre,\nil ne saurait lui répondre une fois sur mille."},{"p":"4","v":4},{"p":"Il est sage de cœur et robuste en force.\nQui peut s’obstiner contre lui et en sortir indemne ?"},{"p":"5","v":5},{"p":"Il déplace les montagnes, si bien qu’on ne sait [rien d’elles],\nlui qui les a renversées dans sa colère."},{"p":"6","v":6},{"p":"Il fait trembler la terre hors de son lieu,\nsi bien que ses colonnes frissonnent."},{"p":"7","v":7},{"p":"Il dit au soleil de ne pas se lever,\net autour des étoiles il met un sceau ;"},{"p":"8","v":8},{"p":"il étend les cieux, lui seul,\net il marche sur les hautes vagues de la mer ;"},{"p":"9","v":9},{"p":"il fait la constellation d’Ash, la constellation de Kesil,\net la constellation de Kima et les chambres intérieures du Sud ;"},{"p":"10","v":10},{"p":"il fait de grandes choses, inscrutables,\net des choses prodigieuses sans nombre."},{"p":"11","v":11},{"p":"Voyez ! Il passe près de moi et je ne [le] vois pas,\net il passe son chemin et je ne le discerne pas."},{"p":"12","v":12},{"p":"Voyez ! Il arrache. Qui peut s’opposer à lui ?\nQui lui dira : ‘ Que fais-tu ? ’"},{"p":"13","v":13},{"p":"Dieu, lui, ne reviendra pas de sa colère ;\nsous lui devront se courber les auxiliaires d’un assaillant."},{"p":"14","v":14},{"p":"Combien plus si moi je lui réponds !\nJe veux choisir mes paroles avec lui,"},{"p":"15","v":15},{"p":"lui à qui je ne répondrais pas, même si j’avais vraiment raison.\nJ’implorerais la faveur de mon adversaire en justice."},{"p":"16","v":16},{"p":"Si je l’appelais, me répondrait-il ?\nJe ne crois pas qu’il prêterait l’oreille à ma voix ;"},{"p":"17","v":17},{"p":"lui qui par une tempête me meurtrit\net qui vraiment multiplie sans raison mes blessures."},{"p":"18","v":18},{"p":"Il ne m’accordera pas de reprendre haleine,\ncar il continue à me gorger de choses amères."},{"p":"19","v":19},{"p":"Si par la force quelqu’un est fort, [le] voilà ;\net si par la justice [quelqu’un est fort], oh ! qu’on m’assigne !"},{"p":"20","v":20},{"p":"Si j’avais raison, ma bouche me déclarerait coupable ;\nsi j’étais intègre, alors il me proclamerait tortueux."},{"p":"21","v":21},{"p":"Si j’étais intègre, je ne connaîtrais pas mon âme,\nje refuserais ma vie."},{"p":"22","v":22},{"p":"Il y a une chose. Oui, c’est pourquoi je dis :\n‘ L’homme intègre, le méchant également, il les supprime. ’"},{"p":"23","v":23},{"p":"Si un flot torrentiel causait soudain la mort,\ndu désespoir des innocents il se moquerait."},{"p":"24","v":24},{"p":"La terre a été livrée en la main du méchant ;\nil voile la face de ses juges.\nSi ce n’est pas [lui], qui est-ce donc ?"},{"p":"25","v":25},{"p":"De plus, mes jours sont devenus plus rapides qu’un coureur ;\nils ont fui ; à coup sûr, ils ne verront pas ce qui est bon."},{"p":"26","v":26},{"p":"Ils ont passé comme des bateaux de roseaux,\ncomme un aigle qui fonce çà et là, [cherchant] quelque chose à manger."},{"p":"27","v":27},{"p":"Oui, si je dis : ‘ Que j’oublie mon inquiétude.\nQue je change de visage et que je me déride ’,"},{"p":"28","v":28},{"p":"j’ai vraiment peur de toutes mes douleurs ;\noui, je sais que tu ne me tiendras pas pour innocent."},{"p":"29","v":29},{"p":"Il faut que moi je devienne coupable.\nPourquoi peiner en vain ?"},{"p":"30","v":30},{"p":"Si vraiment je me lavais à l’eau de neige,\net si vraiment je purifiais mes mains avec de la potasse,"},{"p":"31","v":31},{"p":"alors, dans une fosse tu me plongerais,\net mes vêtements m’auraient bel et bien en horreur."},{"p":"32","v":32},{"p":"Car il n’est pas un homme comme moi [pour que] je lui réponde,\npour que nous venions ensemble en jugement."},{"p":"33","v":33},{"p":"Il n’existe personne qui puisse prononcer entre nous,\npour poser la main sur nous deux."},{"p":"34","v":34},{"p":"Qu’il écarte son bâton de dessus moi,\net que la frayeur qu’il inspire ne m’épouvante pas."},{"p":"35","v":35},{"p":"Que je parle et ne le craigne pas,\ncar je ne suis pas ainsi disposé en moi-même."}]]}