{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Les paroles de Jérémie le fils de Hilqia, l’un des prêtres qui étaient à Anathoth, dans le pays de Benjamin ;"},{"p":"2","v":2},{"p":"à qui vint la parole de Jéhovah, aux jours de Yoshiya le fils d’Amôn, le roi de Juda, dans la treizième année de son règne."},{"p":"3","v":3},{"p":"Et elle vint encore [à lui] aux jours de Yehoïaqim le fils de Yoshiya, le roi de Juda, jusqu’à la fin de la onzième année de Tsidqiya le fils de Yoshiya, le roi de Juda, jusqu’à ce que Jérusalem parte en exil, au cinquième mois."}],[{"p":"4","v":4},{"p":"La parole de Jéhovah vint alors à moi, disant :"},{"p":"5","v":5},{"p":"“ Avant que je ne te forme dans le ventre, je te connaissais, et avant que tu ne sortes de la matrice, je t’ai sanctifié. J’ai fait de toi un prophète pour les nations. ”"}],[{"p":"6","v":6},{"p":"Mais je dis : “ Hélas ! ô Souverain Seigneur Jéhovah ! Voici que je ne sais vraiment pas parler, car je ne suis qu’un garçon. ”"}],[{"p":"7","v":7},{"p":"Jéhovah me dit alors : “ Ne dis pas : ‘ Je ne suis qu’un garçon. ’ Mais vers tous ceux vers qui je t’enverrai, tu iras ; et tout ce que je t’ordonnerai, tu le diras."},{"p":"8","v":8},{"p":"N’aie pas peur à cause de leur face, car ‘ je suis avec toi pour te délivrer ’, c’est là ce que déclare Jéhovah. ”"}],[{"p":"9","v":9},{"p":"Alors Jéhovah avança sa main et lui fit toucher ma bouche. Puis Jéhovah me dit : “ Voici que j’ai mis mes paroles dans ta bouche."},{"p":"10","v":10},{"p":"Vois, je t’ai préposé en ce jour sur les nations et sur les royaumes, pour déraciner et pour abattre, pour détruire et pour démolir, pour bâtir et pour planter. ”"}],[{"p":"11","v":11},{"p":"La parole de Jéhovah vint encore à moi, disant : “ Que vois-tu, Jérémie ? ”\nEt je dis : “ Un rameau d’amandier, c’est ce que je vois. ”"}],[{"p":"12","v":12},{"p":"Alors Jéhovah me dit : “ Tu as bien vu, car je me tiens éveillé en ce qui concerne ma parole, afin de l’exécuter. ”"}],[{"p":"13","v":13},{"p":"Puis la parole de Jéhovah vint à moi pour la deuxième fois, disant : “ Que vois-tu ? ”\nEt je dis : “ Une marmite à large ouverture sur laquelle on souffle — voilà ce que je vois —, et son ouverture [penche] à partir du nord. ”"}],[{"p":"14","v":14},{"p":"Alors Jéhovah me dit : “ C’est du nord que le malheur se déchaînera contre tous les habitants du pays."},{"p":"15","v":15},{"p":"Car ‘ voici que je convoque toutes les familles des royaumes du nord ’, c’est là ce que déclare Jéhovah ; ‘ et à coup sûr ils viendront et placeront chacun son trône à l’entrée des portes de Jérusalem, et contre toutes ses murailles tout autour, et contre toutes les villes de Juda."},{"p":"16","v":16},{"p":"Oui, je prononcerai contre eux mes jugements à propos de toute leur méchanceté, en ce qu’ils m’ont quitté et qu’ils ne cessent de faire de la fumée sacrificielle pour d’autres dieux et de se prosterner devant les œuvres de leurs mains ’."}],[{"p":"17","v":17},{"p":"“ Et quant à toi, tu ceindras tes hanches, et tu dois te lever et leur dire tout ce que moi je t’ordonnerai. Ne sois pas terrifié à cause d’eux, de peur que je ne te terrifie devant eux."},{"p":"18","v":18},{"p":"Mais quant à moi, voici que j’ai fait de toi aujourd’hui une ville fortifiée, une colonne de fer, des murailles de cuivre contre tout le pays, envers les rois de Juda, envers ses princes, envers ses prêtres et envers le peuple du pays."},{"p":"19","v":19},{"p":"À coup sûr ils combattront contre toi, mais ils ne l’emporteront pas sur toi, car ‘ je suis avec toi ’, c’est là ce que déclare Jéhovah, ‘ pour te délivrer ’. ”"}]]}