{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Entendez la parole que Jéhovah a prononcée contre vous, ô maison d’Israël !"},{"p":"2","v":2},{"p":"Voici ce qu’a dit Jéhovah : “ N’apprenez pas la voie des nations, et ne soyez pas terrifiés devant les signes des cieux, parce que les nations sont terrifiées devant eux."},{"p":"3","v":3},{"p":"Car les coutumes des peuples ne sont qu’une vapeur, parce que c’est un simple arbre de la forêt qu’on a coupé, le travail des mains de l’artisan, avec la serpe."},{"p":"4","v":4},{"p":"D’argent et d’or on l’embellit. Avec des clous et des marteaux on les fixe, pour qu’aucun ne vacille."},{"p":"5","v":5},{"p":"Ils sont comme un épouvantail dans un champ de concombres, et ils ne parlent pas. On ne manque pas de les porter, car ils ne peuvent faire un pas. N’ayez pas peur à cause d’eux, car ils ne peuvent faire aucun mal, et faire du bien non plus n’est pas en [leur pouvoir]. ”"}],[{"p":"6","v":6},{"p":"Nul n’est comme toi, ô Jéhovah, à aucun égard. Tu es grand et ton nom est grand en puissance."},{"p":"7","v":7},{"p":"Qui ne te craindrait, ô Roi des nations, car à toi cela convient ; parce que, parmi tous les sages des nations et parmi toutes leurs royautés, nul n’est comme toi, à aucun égard."},{"p":"8","v":8},{"p":"Ils sont tout à la fois dépourvus de raison et stupides. Un arbre, ce n’est que l’exhortation des vanités."},{"p":"9","v":9},{"p":"On fait venir de Tarsis de l’argent martelé en plaques, et d’Ouphaz de l’or, ouvrage de l’artisan et des mains de l’ouvrier en métaux ; leurs vêtements sont de fil bleu et de laine teinte en pourpre rougeâtre. Ils sont tous l’ouvrage de gens experts."}],[{"p":"10","v":10},{"p":"Mais Jéhovah est Dieu en vérité. Il est le Dieu vivant et le Roi pour des temps indéfinis. À cause de son indignation la terre tremblera, et les nations ne supporteront pas ses invectives."},{"p":"11","v":11},{"p":"Voici ce que vous leur direz : “ Les dieux qui n’ont pas fait les cieux et la terre, ceux-là disparaîtront de la terre et de dessous ces cieux. ”"},{"p":"12","v":12},{"p":"Il est Celui qui a fait la terre par sa force, Celui qui a solidement établi le sol productif par sa sagesse, et Celui qui, par son intelligence, a étendu les cieux."},{"p":"13","v":13},{"p":"À [sa] voix il se produit grâce à lui un tumulte d’eaux dans les cieux, et il fait monter des vapeurs de l’extrémité de la terre. Il a fait des vannes pour la pluie, et il fait sortir le vent de ses magasins."}],[{"p":"14","v":14},{"p":"Tout homme s’est montré à ce point dépourvu de raison qu’il n’a pas de connaissance. Oui, tout ouvrier en métaux aura honte à cause de l’image sculptée ; car son image en métal fondu est un mensonge, et il n’y a pas d’esprit en elles."},{"p":"15","v":15},{"p":"Elles sont vanité, une œuvre de moquerie. Au temps où l’on s’en occupera, elles périront."}],[{"p":"16","v":16},{"p":"La Part de Jacob n’est pas comme ces choses, car il est Celui qui a tout formé, et Israël est le bâton de son héritage. Jéhovah des armées est son nom."}],[{"p":"17","v":17},{"p":"Ramasse à terre tes paquets, ô femme qui habites dans l’angoisse !"},{"p":"18","v":18},{"p":"Car voici ce qu’a dit Jéhovah : “ Voici que cette fois-ci je lance comme avec une fronde les habitants de la terre, et vraiment je les mettrai dans la détresse, afin qu’ils trouvent. ”"}],[{"p":"19","v":19},{"p":"Malheur à moi, à cause de mon effondrement ! Mon coup est devenu pernicieux. Et moi j’ai dit : “ Oui, c’est là ma maladie, et je la porterai."},{"p":"20","v":20},{"p":"Ma tente a été pillée, et toutes mes cordes ont été rompues. Mes fils sont sortis de chez moi, et ils ne sont plus. Il n’y a personne qui tende encore ma tente ou qui dresse mes toiles."},{"p":"21","v":21},{"p":"Car les bergers se sont montrés dépourvus de raison, et ils n’ont pas cherché Jéhovah. C’est pourquoi ils n’ont pas agi avec perspicacité, et toutes les bêtes qu’ils faisaient paître ont été dispersées. ”"}],[{"p":"22","v":22},{"p":"Écoute ! Une rumeur ! Voici qu’elle est arrivée, ainsi qu’un grand martèlement venant du pays du nord, pour faire des villes de Juda une solitude désolée, le repaire des chacals."}],[{"p":"23","v":23},{"p":"Je sais bien, ô Jéhovah, qu’à l’homme tiré du sol n’appartient pas sa voie. Il n’appartient pas à l’homme qui marche de diriger son pas."},{"p":"24","v":24},{"p":"Corrige-moi, ô Jéhovah, mais avec jugement ; non dans ta colère, de peur que tu ne me réduises à rien."},{"p":"25","v":25},{"p":"Déverse ta fureur sur les nations qui n’ont tenu aucun compte de toi, et sur les familles qui n’ont pas invoqué ton nom. Car elles ont dévoré Jacob. Oui, elles l’ont dévoré, et elles continuent à l’exterminer ; et elles ont désolé sa demeure."}]]}