{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"La parole qui vint à Jérémie de la part de Jéhovah, disant :"},{"p":"2","v":2},{"p":"“ Entendez les paroles de cette alliance.\n“ Et tu devras les dire aux hommes de Juda et aux habitants de Jérusalem,"},{"p":"3","v":3},{"p":"et tu devras leur dire : ‘ Voici ce qu’a dit Jéhovah le Dieu d’Israël : “ Maudit est l’homme qui n’écoute pas les paroles de cette alliance,"},{"p":"4","v":4},{"p":"que j’ai ordonnées à vos ancêtres le jour où je les ai fait sortir du pays d’Égypte, du four à fondre le fer, en disant : ‘ Obéissez à ma voix, et vous devrez faire les choses selon tout ce que je vous ordonne ; et vraiment vous deviendrez mon peuple, et moi je deviendrai votre Dieu,"},{"p":"5","v":5},{"p":"afin d’accomplir le serment que j’ai juré à vos ancêtres, de leur donner le pays ruisselant de lait et de miel, comme en ce jour. ’ ” ’ ”\nAlors je répondis et dis : “ Amen, ô Jéhovah ! ”"}],[{"p":"6","v":6},{"p":"Jéhovah me dit encore : “ Proclame toutes ces paroles dans les villes de Juda et dans les rues de Jérusalem, en disant : ‘ Entendez les paroles de cette alliance, et vous devrez les pratiquer."},{"p":"7","v":7},{"p":"Car j’ai averti solennellement vos ancêtres le jour où je les ai fait monter du pays d’Égypte, et jusqu’à ce jour, me levant de bonne heure et avertissant, en disant : “ Obéissez à ma voix. ”"},{"p":"8","v":8},{"p":"Or ils n’ont pas écouté ni incliné leur oreille, mais ils marchaient chacun dans l’obstination de leur cœur mauvais ; et ainsi j’ai fait venir sur eux toutes les paroles de cette alliance que je [leur] avais ordonné de pratiquer, mais qu’ils n’ont pas pratiquées. ’ ”"}],[{"p":"9","v":9},{"p":"Puis Jéhovah me dit : “ Il s’est trouvé une conspiration parmi les hommes de Juda et parmi les habitants de Jérusalem."},{"p":"10","v":10},{"p":"Ils sont retournés aux fautes de leurs ancêtres, les premiers, qui ont refusé d’obéir à mes paroles, mais qui eux [aussi] ont marché à la suite d’autres dieux pour les servir. La maison d’Israël et la maison de Juda ont rompu mon alliance que j’avais conclue avec leurs ancêtres."},{"p":"11","v":11},{"p":"C’est pourquoi voici ce qu’a dit Jéhovah : ‘ Voici que je fais venir sur eux un malheur dont ils ne pourront sortir ; oui, ils m’appelleront à l’aide, mais je ne les écouterai pas."},{"p":"12","v":12},{"p":"Et il faudra que les villes de Juda et les habitants de Jérusalem aillent appeler à l’aide les dieux pour lesquels ils font de la fumée sacrificielle, mais qui ne leur apporteront nullement le salut au temps de leur malheur."},{"p":"13","v":13},{"p":"Car tes dieux sont devenus aussi nombreux que tes villes, ô Juda ; et vous avez mis pour la chose honteuse des autels aussi nombreux que les rues de Jérusalem, des autels pour faire de la fumée sacrificielle pour Baal. ’"}],[{"p":"14","v":14},{"p":"“ Et quant à toi, ne prie pas en faveur de ce peuple, n’élève en leur faveur ni cri suppliant ni prière, car je n’écouterai pas au temps où ils crieront vers moi au sujet de leur malheur."}],[{"p":"15","v":15},{"p":"“ Qu’est-ce que mon bien-aimé a [donc] à faire dans ma maison, pour que beaucoup d’entre eux fassent cette chose, le projet [mauvais] ? Et avec de la chair sainte [la] feront-ils passer de dessus toi, quand [viendra] ton malheur ? À cette époque-là exulteras-tu ?"},{"p":"16","v":16},{"p":"‘ Olivier luxuriant, beau par le fruit [et] par la forme ’, c’est le nom dont t’a appelée Jéhovah. Au bruit des grands cris, il a allumé un incendie contre elle, et ils ont brisé ses branches."}],[{"p":"17","v":17},{"p":"“ Et Jéhovah des armées lui-même, Celui qui t’a plantée, a prononcé contre toi un malheur, à cause du mal que la maison d’Israël et la maison de Juda ont commis chez elles pour m’offenser, en faisant de la fumée sacrificielle pour Baal. ”"}],[{"p":"18","v":18},{"p":"Et Jéhovah lui-même m’a renseigné pour que je [le] sache. À cette époque-là tu m’as fait voir leurs manières d’agir."},{"p":"19","v":19},{"p":"Et j’étais comme un agneau, un intime, qui est mené à l’abattage, et je ne savais pas que c’était contre moi qu’ils méditaient des projets : “ Supprimons l’arbre avec sa nourriture, et retranchons-le du pays des vivants, pour qu’on ne se souvienne plus de son nom. ”"},{"p":"20","v":20},{"p":"Mais Jéhovah des armées juge avec justice ; il examine les reins et le cœur. Oh ! que je voie ta vengeance sur eux, car c’est à toi que j’ai révélé mon procès !"}],[{"p":"21","v":21},{"p":"C’est pourquoi voici ce qu’a dit Jéhovah contre les hommes d’Anathoth qui cherchent ton âme, en disant : “ Tu ne dois pas prophétiser au nom de Jéhovah, afin de ne pas mourir de notre main ” ;"},{"p":"22","v":22},{"p":"c’est pourquoi voici ce qu’a dit Jéhovah des armées : “ Voici que je m’occupe d’eux. Les jeunes gens mourront par l’épée. Leurs fils et leurs filles mourront par la famine."},{"p":"23","v":23},{"p":"Et pour eux il n’y aura pas même un reste, car je ferai venir le malheur sur les hommes d’Anathoth, l’année où l’on s’occupera d’eux. ”"}]]}