{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Tu es juste, ô Jéhovah, quand je t’adresse ma plainte, oui quand je parle avec toi de choses concernant le jugement. Pourquoi la voie des méchants a-t-elle réussi, [pourquoi] sont-ils sans souci, tous ceux qui commettent la trahison ?"},{"p":"2","v":2},{"p":"Tu les as plantés ; ils ont même pris racine. Ils continuent d’aller de l’avant ; ils ont même produit du fruit. Tu es [tout] près dans leur bouche, mais loin de leurs reins."},{"p":"3","v":3},{"p":"Et toi, ô Jéhovah, tu me connais bien ; tu me vois, et tu as examiné mon cœur en union avec toi. Mets-les de côté comme des moutons pour l’abattage, et mets-les à part pour le jour de la tuerie."},{"p":"4","v":4},{"p":"Jusqu’à quand le pays se flétrira-t-il et la végétation de toute la campagne se desséchera-t-elle ? À cause de la méchanceté de ceux qui y habitent, les bêtes et les créatures volantes ont été supprimées. Car ils ont dit : “ Il ne voit pas notre avenir. ”"}],[{"p":"5","v":5},{"p":"Parce que tu as couru avec des piétons — et ils t’épuisaient — comment dès lors pourras-tu lutter de vitesse avec des chevaux ? Et dans le pays de paix es-tu sûr de toi ? Comment donc agiras-tu parmi les orgueilleux [fourrés] le long du Jourdain ?"},{"p":"6","v":6},{"p":"En effet, même tes frères et la maisonnée de ton père, même eux t’ont trahi. Même eux ont crié à pleine voix derrière toi. N’aie pas foi en eux, simplement parce qu’ils te disent de bonnes choses."}],[{"p":"7","v":7},{"p":"“ J’ai quitté ma maison ; j’ai délaissé mon héritage ; j’ai livré la bien-aimée de mon âme en la paume de ses ennemis."},{"p":"8","v":8},{"p":"Mon héritage est devenu pour moi comme un lion dans la forêt. Elle a fait retentir sa voix contre moi. C’est pourquoi je l’ai haïe."},{"p":"9","v":9},{"p":"Mon héritage est pour moi comme un oiseau de proie bigarré ; les oiseaux de proie sont sur lui, tout autour. Venez, rassemblez-vous, vous toutes, bêtes sauvages des champs ; faites[-les] venir pour dévorer."},{"p":"10","v":10},{"p":"De nombreux bergers ont ravagé ma vigne ; ils ont piétiné ma part. Ils ont changé ma part désirable en un désert de solitude désolée."},{"p":"11","v":11},{"p":"On en a fait une solitude désolée ; elle s’est flétrie ; elle est désolée devant moi. Tout le pays a été désolé, parce que pas un homme n’a pris [la chose] à cœur."},{"p":"12","v":12},{"p":"Sur tous les sentiers battus à travers le désert sont arrivés les pillards. Car l’épée qui appartient à Jéhovah dévore d’un bout du pays jusqu’à l’autre bout du pays. Il n’y a de paix pour aucune chair."},{"p":"13","v":13},{"p":"Ils ont semé du blé, mais ce sont des épines qu’ils ont moissonnées. Ils se sont rendus malades ; ils ne serviront à rien. Oui, ils auront honte de vos produits, à cause de l’ardente colère de Jéhovah. ”"}],[{"p":"14","v":14},{"p":"Voici ce qu’a dit Jéhovah contre tous mes mauvais voisins, qui touchent à la possession héréditaire que j’ai fait posséder à mon peuple, oui à Israël : “ Voici que je les déracine de dessus leur sol ; et je déracinerai du milieu d’eux la maison de Juda."},{"p":"15","v":15},{"p":"Et voici ce qui arrivera à coup sûr : après que je les aurai déracinés, vraiment j’aurai de nouveau pitié d’eux et je les ramènerai chacun dans sa possession héréditaire et chacun dans son pays. ”"}],[{"p":"16","v":16},{"p":"“ Oui, voici ce qui arrivera : si vraiment ils apprennent les voies de mon peuple en jurant par mon nom : ‘ Aussi vrai que Jéhovah est vivant ! ’ comme ils ont enseigné à mon peuple à jurer par Baal, alors ils seront bâtis au milieu de mon peuple."},{"p":"17","v":17},{"p":"Mais s’ils n’obéissent pas, alors je déracinerai bel et bien cette nation, [la] déracinant et [la] détruisant ”, c’est là ce que déclare Jéhovah."}]]}