{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Voici ce que m’a dit Jéhovah : “ Va, et tu devras te procurer une ceinture de lin et la mettre sur tes hanches, mais tu ne devras la tremper dans aucune eau. ”"},{"p":"2","v":2},{"p":"Je me procurai donc la ceinture, selon la parole de Jéhovah, et je la mis sur mes hanches."},{"p":"3","v":3},{"p":"Alors la parole de Jéhovah vint à moi, une deuxième fois, disant :"},{"p":"4","v":4},{"p":"“ Prends la ceinture que tu t’es procurée, celle qui est sur tes hanches ; lève-toi, va vers l’Euphrate et là, cache-la dans une fente du rocher. ”"},{"p":"5","v":5},{"p":"J’allai donc et je la cachai près de l’Euphrate, comme Jéhovah me l’avait ordonné."}],[{"p":"6","v":6},{"p":"Mais il arriva, au bout de nombreux jours, que Jéhovah me dit alors : “ Lève-toi, va vers l’Euphrate et prends de là la ceinture que je t’avais ordonné d’y cacher. ”"},{"p":"7","v":7},{"p":"J’allai donc vers l’Euphrate, je creusai et je pris la ceinture de l’endroit où je l’avais cachée, et, voyez : la ceinture s’était abîmée ; elle n’était plus bonne à rien."}],[{"p":"8","v":8},{"p":"Alors la parole de Jéhovah vint à moi, disant :"},{"p":"9","v":9},{"p":"“ Voici ce qu’a dit Jéhovah : ‘ C’est de la même manière que j’abîmerai l’orgueil de Juda et l’abondant orgueil de Jérusalem."},{"p":"10","v":10},{"p":"Ce peuple mauvais qui refuse d’obéir à mes paroles, qui marche dans l’obstination de son cœur et qui continue à marcher à la suite d’autres dieux pour les servir et pour se prosterner devant eux, [ce peuple] deviendra alors comme cette ceinture qui n’est plus bonne à rien. ’"},{"p":"11","v":11},{"p":"‘ Car tout comme une ceinture s’attache aux hanches d’un homme, ainsi j’avais amené toute la maison d’Israël et toute la maison de Juda à s’attacher à moi ’, c’est là ce que déclare Jéhovah, ‘ afin de devenir pour moi un peuple, et un nom, et une louange, et quelque chose de magnifique ; mais ils n’ont pas obéi. ’"}],[{"p":"12","v":12},{"p":"“ Et tu devras leur dire cette parole : ‘ Voici ce qu’a dit Jéhovah le Dieu d’Israël : “ Toute grande jarre est quelque chose qui se remplit de vin. ” ’ Et à coup sûr ils te diront : ‘ Est-ce que nous ne savons pas parfaitement que toute grande jarre est quelque chose qui se remplit de vin ? ’"},{"p":"13","v":13},{"p":"Et tu devras leur dire : ‘ Voici ce qu’a dit Jéhovah : “ Voici que je remplis d’ivresse tous les habitants de ce pays, et les rois qui siègent pour David sur son trône, et les prêtres, et les prophètes, et tous les habitants de Jérusalem."},{"p":"14","v":14},{"p":"Oui, je les mettrai en pièces l’un contre l’autre, les pères et les fils à la fois ”, c’est là ce que déclare Jéhovah. “ Je n’aurai pas compassion, je n’aurai pas de regret et je n’aurai pas pitié, [rien ne m’empêchera] de les supprimer. ” ’"}],[{"p":"15","v":15},{"p":"“ Entendez et prêtez l’oreille. Ne soyez pas orgueilleux, car Jéhovah lui-même a parlé."},{"p":"16","v":16},{"p":"Rendez gloire à Jéhovah votre Dieu, avant qu’il ne produise des ténèbres et avant que vos pieds ne s’entrechoquent sur les montagnes, au crépuscule. Oui, vous espérerez la lumière, et il en fera réellement une ombre profonde ; il [la] changera en obscurité épaisse."},{"p":"17","v":17},{"p":"Et si vous ne voulez pas [l’]entendre, dans des cachettes mon âme pleurera à cause de l’orgueil, oui elle versera des larmes ; et mon œil fondra en larmes, parce que le troupeau de Jéhovah aura été emmené captif."}],[{"p":"18","v":18},{"p":"“ Dis au roi et à la grande dame : ‘ Asseyez-vous dans un lieu [qui est] bas, car, à coup sûr, elle tombera de votre tête, votre couronne de beauté. ’"},{"p":"19","v":19},{"p":"Les villes du sud ont été fermées, de sorte qu’il n’y a personne qui [les] ouvre. Juda tout entier a été emmené en exil. Il a été emmené en exil complètement."}],[{"p":"20","v":20},{"p":"“ Lève tes yeux et vois ceux qui viennent du nord. Où est le troupeau qu’on t’a donné, ton magnifique petit bétail ?"},{"p":"21","v":21},{"p":"Que diras-tu quand on s’occupera de toi, alors que toi-même tu les as enseignés comme des amis intimes auprès de toi, au début ? Les douleurs ne te saisiront-elles pas, comme celles d’une femme qui accouche ?"},{"p":"22","v":22},{"p":"Et quand tu diras dans ton cœur : ‘ Pourquoi ces choses me sont-elles arrivées ? ’ — c’est à cause de l’abondance de ta faute que les pans de ton [vêtement], ce qui te couvrait, ont été retirés ; tes talons ont été traités avec violence."}],[{"p":"23","v":23},{"p":"“ Un Koushite peut-il changer sa peau ? ou un léopard ses taches ? [Alors] vous aussi, vous pourriez faire du bien, vous qui êtes des gens à qui on a enseigné à faire du mal."},{"p":"24","v":24},{"p":"Je les disperserai donc comme le chaume qui passe sous le vent du désert."},{"p":"25","v":25},{"p":"C’est là ton lot, la portion qui t’est mesurée de par moi ”, c’est là ce que déclare Jéhovah, “ parce que tu m’as oublié et que tu continues à placer ta confiance dans le mensonge."},{"p":"26","v":26},{"p":"Et moi aussi, je relèverai les pans de ton [vêtement] par-dessus ton visage, et vraiment ton déshonneur se verra,"},{"p":"27","v":27},{"p":"tes actes d’adultère et tes hennissements, ta conduite déréglée dans la prostitution. Sur les collines, dans la campagne, j’ai vu tes choses immondes. Malheur à toi, ô Jérusalem ! Tu ne peux pas être pure — après combien de temps encore ? ”"}]]}