{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"[Voici] ce qui vint comme la parole de Jéhovah à Jérémie au sujet des choses concernant les sécheresses :"},{"p":"2","v":2},{"p":"Juda s’est mis en deuil, et ses portes ont dépéri. Elles se sont trouvées abattues jusqu’à terre, et la clameur de Jérusalem est montée."},{"p":"3","v":3},{"p":"Leurs majestueux ont envoyé leurs gens insignifiants chercher de l’eau. Ils sont arrivés aux fossés. Ils n’ont pas trouvé d’eau. Ils sont revenus avec leurs récipients vides. Ils ont été couverts de honte et ont été déçus, et ils se sont voilé la tête."},{"p":"4","v":4},{"p":"À cause du sol qui s’est brisé parce qu’il n’y a pas eu de pluie torrentielle sur le pays, les cultivateurs sont devenus honteux ; ils se sont voilé la tête."},{"p":"5","v":5},{"p":"Car même la biche dans la campagne a mis bas, mais a quitté [sa portée], parce qu’il n’y avait pas d’herbe tendre."},{"p":"6","v":6},{"p":"Les zèbres se sont arrêtés sur les collines dénudées ; ils ont humé le vent comme les chacals ; leurs yeux se sont épuisés, parce qu’il n’y a pas de végétation."},{"p":"7","v":7},{"p":"Même si nos fautes témoignent contre nous, ô Jéhovah, agis à cause de ton nom ; car nos actes d’infidélité sont devenus nombreux ; c’est contre toi que nous avons péché."}],[{"p":"8","v":8},{"p":"Ô toi, l’espoir d’Israël, son Sauveur au temps de la détresse, pourquoi deviens-tu comme un résident étranger dans le pays, comme un voyageur qui a fait un détour pour passer la nuit ?"},{"p":"9","v":9},{"p":"Pourquoi deviens-tu comme un homme frappé de stupeur, comme un homme fort qui est incapable de sauver ? Pourtant, toi, tu es au milieu de nous, ô Jéhovah, et c’est sur nous qu’a été invoqué ton nom. Ne nous délaisse pas."}],[{"p":"10","v":10},{"p":"Voici ce qu’a dit Jéhovah au sujet de ce peuple : “ Ainsi ils ont aimé errer çà et là ; ils n’ont pas retenu leurs pieds. Et Jéhovah, lui, n’a pas pris plaisir en eux. Maintenant il va se souvenir de leur faute et s’occuper de leurs péchés. ”"}],[{"p":"11","v":11},{"p":"Alors Jéhovah me dit : “ Ne prie pas en faveur de ce peuple, pour le bien."},{"p":"12","v":12},{"p":"Quand ils jeûnent, je n’écoute pas leur cri suppliant ; quand ils offrent l’holocauste et l’offrande de grain, je ne prends pas plaisir en eux ; car par l’épée, par la famine et par la peste, moi je les supprime. ”"}],[{"p":"13","v":13},{"p":"Mais je dis : “ Hélas ! ô Souverain Seigneur Jéhovah ! Voici que les prophètes leur disent : ‘ Vous ne verrez pas l’épée et il ne vous surviendra aucune famine, mais c’est une paix véritable que je vous donnerai en ce lieu. ’ ”"}],[{"p":"14","v":14},{"p":"Jéhovah me dit encore : “ C’est le mensonge que les prophètes prophétisent en mon nom. Je ne les ai pas envoyés, je ne leur ai [rien] ordonné, je ne leur ai pas parlé. Vision mensongère, divination, chose sans valeur, ruse de leur cœur, [voilà ce qu’]ils vous disent prophétiquement."},{"p":"15","v":15},{"p":"C’est pourquoi voici ce qu’a dit Jéhovah au sujet des prophètes qui prophétisent en mon nom et que je n’ai pas envoyés, et qui disent qu’il n’y aura dans ce pays ni épée ni famine : ‘ C’est par l’épée et par la famine que ces prophètes-là disparaîtront."},{"p":"16","v":16},{"p":"Et les gens à qui ils prophétisent seront jetés dans les rues de Jérusalem, par suite de la famine et de l’épée, sans qu’il y ait personne pour les enterrer — eux, leurs femmes, leurs fils et leurs filles. Oui, je déverserai sur eux leur malheur. ’"}],[{"p":"17","v":17},{"p":"“ Et tu devras leur dire cette parole : ‘ Que mes yeux fondent en larmes nuit et jour et qu’ils ne se taisent pas, car c’est par un grand écroulement qu’a été brisée la vierge, fille de mon peuple, par un coup extrêmement pernicieux."},{"p":"18","v":18},{"p":"Oui, si je sors dans la campagne, eh bien, voyez : les gens tués par l’épée ! Oui, si j’entre dans la ville, alors, voyez : les maladies dues à la famine ! Car le prophète comme le prêtre sont allés çà et là vers un pays qu’ils n’ont pas connu. ’ ”"}],[{"p":"19","v":19},{"p":"As-tu entièrement rejeté Juda, ou ton âme a-t-elle vraiment Sion en aversion ? Pourquoi nous as-tu frappés, si bien qu’il n’y a pas de guérison pour nous ? On espérait la paix, mais [il n’est arrivé] rien de bon ; un temps de guérison, et, voyez : l’épouvante !"},{"p":"20","v":20},{"p":"Oui, nous reconnaissons, ô Jéhovah, notre méchanceté, la faute de nos ancêtres, car nous avons péché contre toi."},{"p":"21","v":21},{"p":"Ne [nous] traite pas sans respect à cause de ton nom ; ne méprise pas ton trône glorieux. Souviens-toi. Ne romps pas ton alliance avec nous."},{"p":"22","v":22},{"p":"Parmi les vaines idoles des nations, en existe-t-il une qui fasse pleuvoir, ou les cieux peuvent-ils donner les grosses averses ? N’est-ce pas toi, ô Jéhovah notre Dieu ? Et nous espérons en toi, car c’est toi qui as fait toutes ces choses."}]]}