{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Alors Jéhovah me dit : “ Si Moïse et Samuel se tenaient devant moi, mon âme ne [se tournerait] pas vers ce peuple. On les renverrait de devant ma face, pour qu’ils sortent."},{"p":"2","v":2},{"p":"Et voici ce qui devra arriver s’ils te disent : ‘ Nous sortirons [pour aller] où ? ’ alors il faudra que tu leur dises : ‘ Voici ce qu’a dit Jéhovah : “ Qui est pour la plaie meurtrière, à la plaie meurtrière ! Qui est pour l’épée, à l’épée ! Qui est pour la famine, à la famine ! Qui est pour la captivité, à la captivité ! ” ’"}],[{"p":"3","v":3},{"p":"“ ‘ Oui, je vais préposer sur eux quatre familles ’, c’est là ce que déclare Jéhovah : ‘ l’épée pour tuer, les chiens pour traîner, les créatures volantes des cieux et les bêtes de la terre pour dévorer et pour supprimer."},{"p":"4","v":4},{"p":"Oui, je les donnerai en tremblement à tous les royaumes de la terre, à cause de Manassé le fils de Hizqiya, le roi de Juda, pour ce qu’il a fait dans Jérusalem."},{"p":"5","v":5},{"p":"Car qui aura pitié de toi, ô Jérusalem, et qui te plaindra, et qui fera un détour pour s’informer de ton bien-être ? ’"}],[{"p":"6","v":6},{"p":"“ ‘ C’est toi qui m’as délaissé ’, c’est là ce que déclare Jéhovah. ‘ Tu continues d’aller en arrière. Je tendrai ma main contre toi et je te supprimerai. Je me suis fatigué d’avoir du regret."},{"p":"7","v":7},{"p":"Je les vannerai avec une fourche dans les portes du pays. Oui, je [les] priverai d’enfants. Oui, je détruirai mon peuple, [puisqu’]ils ne sont pas revenus de leurs voies."},{"p":"8","v":8},{"p":"Pour moi, leurs veuves sont devenues plus nombreuses que les grains de sable des mers. Oui, je ferai venir pour eux, sur mère, jeune homme, le pillard en plein midi. Oui, je ferai soudain tomber sur eux l’agitation et les troubles."},{"p":"9","v":9},{"p":"Elle a dépéri, la femme qui en avait mis au monde sept ; son âme a été haletante. Son soleil s’est couché quand il fait encore jour ; il est devenu honteux et s’est senti confus. ’ ‘ Et ce qui reste d’eux, je le livrerai à l’épée devant leurs ennemis ’, c’est là ce que déclare Jéhovah. ”"}],[{"p":"10","v":10},{"p":"Malheur à moi, ô ma mère, parce que tu m’as mis au monde, [moi qui suis] un homme exposé à la querelle et un homme exposé à la dispute avec toute la terre. Je n’ai pas prêté, on ne m’a pas prêté. Eux tous appellent le mal sur moi."}],[{"p":"11","v":11},{"p":"Jéhovah a dit : “ Vraiment, je veux te servir pour le bien. Vraiment, je veux intercéder pour toi au temps du malheur et au temps de la détresse, contre l’ennemi."},{"p":"12","v":12},{"p":"Peut-on briser le fer, le fer [qui vient] du nord, et le cuivre ?"},{"p":"13","v":13},{"p":"Tes ressources et tes trésors, je les livrerai au pillage, non pas pour un prix, mais pour tous tes péchés, oui dans tous tes territoires."},{"p":"14","v":14},{"p":"Je [les] ferai bel et bien passer avec tes ennemis dans un pays que tu n’as pas connu. Car un feu s’est allumé dans ma colère. Contre vous il est embrasé. ”"}],[{"p":"15","v":15},{"p":"Toi, tu as su. Ô Jéhovah, souviens-toi de moi, occupe-toi de moi et venge-moi de mes persécuteurs. Dans ta lenteur [à te mettre en] colère, ne m’enlève pas. Constate que je porte l’opprobre à cause de toi."},{"p":"16","v":16},{"p":"Tes paroles ont été trouvées, et j’ai entrepris de les manger ; ta parole devient pour moi l’allégresse et la joie de mon cœur ; car ton nom a été invoqué sur moi, ô Jéhovah Dieu des armées !"},{"p":"17","v":17},{"p":"Je ne me suis pas assis dans le groupe intime de ceux qui plaisantent pour me mettre à exulter. À cause de ta main, je me suis assis solitaire, car tu m’as rempli d’invectives."},{"p":"18","v":18},{"p":"Pourquoi ma douleur est-elle devenue permanente, mon coup incurable ? Il a refusé de se guérir. Tu deviens bel et bien pour moi comme une chose trompeuse, comme des eaux auxquelles on ne peut se fier."}],[{"p":"19","v":19},{"p":"C’est pourquoi voici ce qu’a dit Jéhovah : “ Si tu reviens, alors je te ramènerai. Devant moi tu te tiendras. Et si tu fais sortir ce qui est précieux [du milieu] de choses sans valeur, tu deviendras comme ma bouche. Eux reviendront vers toi, mais toi, tu ne reviendras pas vers eux. ”"}],[{"p":"20","v":20},{"p":"“ Et j’ai fait de toi pour ce peuple une muraille de cuivre fortifiée ; à coup sûr ils combattront contre toi, mais ils ne l’emporteront pas sur toi. Car je suis avec toi pour te sauver et pour te délivrer ”, c’est là ce que déclare Jéhovah."},{"p":"21","v":21},{"p":"“ Oui, je te délivrerai de la main des mauvais ; oui, je te rachèterai de la paume des tyranniques. ”"}]]}