{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Et la parole de Jéhovah vint encore à moi, disant :"},{"p":"2","v":2},{"p":"“ Tu ne dois pas prendre de femme pour toi, et tu ne dois pas avoir de fils et de filles dans ce lieu."},{"p":"3","v":3},{"p":"Car voici ce que Jéhovah a dit au sujet des fils et au sujet des filles qui naissent en ce lieu, au sujet de leurs mères qui les mettent au monde et au sujet de leurs pères qui les engendrent dans ce pays :"},{"p":"4","v":4},{"p":"‘ De mort par maladie ils mourront. On ne se lamentera pas sur eux et on ne les enterrera pas. Ils deviendront comme du fumier sur la surface du sol ; par l’épée et par la famine ils disparaîtront, et vraiment leurs cadavres serviront de nourriture aux créatures volantes des cieux et aux bêtes de la terre. ’"}],[{"p":"5","v":5},{"p":"“ Car voici ce qu’a dit Jéhovah : ‘ N’entre pas dans la maison où se tient un festin funèbre, ne va pas te lamenter, ne les plains pas. ’\n“ ‘ Car j’ai retiré ma paix à ce peuple ’, c’est là ce que déclare Jéhovah, ‘ oui la bonté de cœur et les miséricordes."},{"p":"6","v":6},{"p":"À coup sûr ils mourront, les grands et les petits, dans ce pays. On ne les enterrera pas, on ne se frappera pas la poitrine pour eux, et nul ne se fera d’incisions ni ne se rendra chauve pour eux."},{"p":"7","v":7},{"p":"On ne leur offrira pas de pain à cause du deuil, pour consoler quelqu’un au sujet du mort ; on ne leur fera pas non plus boire la coupe de consolation à cause d’un père et à cause d’une mère."},{"p":"8","v":8},{"p":"Et tu ne dois pas entrer dans une maison de banquet, pour t’asseoir avec eux, pour manger et pour boire. ’"}],[{"p":"9","v":9},{"p":"“ Car voici ce qu’a dit Jéhovah des armées, le Dieu d’Israël : ‘ Voici que je fais cesser en ce lieu, sous vos yeux et dans vos jours, la voix de l’allégresse et la voix de la joie, la voix de l’époux et la voix de l’épouse. ’"}],[{"p":"10","v":10},{"p":"“ Et voici ce qui devra arriver : lorsque tu annonceras à ce peuple toutes ces paroles et qu’ils ne manqueront pas de te dire : ‘ À cause de quoi Jéhovah a-t-il prononcé contre nous tout ce grand malheur, et quelle est notre faute, et quel est notre péché par lequel nous avons péché contre Jéhovah notre Dieu ? ’"},{"p":"11","v":11},{"p":"alors il faudra que tu leur dises : ‘ “ C’est parce que vos pères m’ont quitté ”, c’est là ce que déclare Jéhovah, “ et ils allaient à la suite d’autres dieux, ils les servaient et se prosternaient devant eux. Mais moi, ils m’ont quitté, et ma loi, ils ne l’ont pas gardée."},{"p":"12","v":12},{"p":"Et vous, par vos actions, vous avez agi plus mal que vos pères, et voici que vous marchez chacun à la suite de l’obstination de son cœur mauvais en ne m’obéissant pas."},{"p":"13","v":13},{"p":"Oui, je vous lancerai hors de ce pays dans le pays que vous n’avez pas connu, ni vous ni vos pères, et là il vous faudra servir d’autres dieux jour et nuit, parce que je ne vous donnerai pas de faveur. ” ’"}],[{"p":"14","v":14},{"p":"“ ‘ C’est pourquoi, voyez : des jours viennent ’, c’est là ce que déclare Jéhovah, ‘ où l’on ne dira plus : “ Aussi vrai que Jéhovah est vivant, lui qui a fait monter les fils d’Israël du pays d’Égypte ! ”"},{"p":"15","v":15},{"p":"mais : “ Aussi vrai que Jéhovah est vivant, lui qui a fait monter les fils d’Israël du pays du nord et de tous les pays où il les avait dispersés ! ” et à coup sûr je les ramènerai sur leur sol que j’avais donné à leurs ancêtres. ’"}],[{"p":"16","v":16},{"p":"“ ‘ Voici que j’envoie chercher de nombreux pêcheurs ’, c’est là ce que déclare Jéhovah, ‘ et à coup sûr ils les pêcheront ; et après cela j’enverrai chercher de nombreux chasseurs, et à coup sûr ils les chasseront sur toute montagne, sur toute colline et dans les fentes des rochers."},{"p":"17","v":17},{"p":"Car mes yeux sont sur toutes leurs voies. Elles n’ont pas été dissimulées de devant moi, et leur faute n’a pas été cachée de devant mes yeux."},{"p":"18","v":18},{"p":"Et d’abord je veux payer le prix complet de leur faute et de leur péché, parce qu’ils ont profané mon pays. Avec les cadavres de leurs choses immondes et de leurs choses détestables, ils avaient rempli mon héritage. ’ ”"}],[{"p":"19","v":19},{"p":"Ô Jéhovah ma force et ma forteresse, le lieu où je peux fuir au jour de la détresse, vers toi les nations viendront des extrémités de la terre, et elles diront : “ Oui, nos ancêtres n’ont possédé que mensonge, vanité et choses dans lesquelles il n’y avait rien d’utile. ”"},{"p":"20","v":20},{"p":"L’homme tiré du sol peut-il se faire des dieux, alors que ce ne sont pas des dieux ?"}],[{"p":"21","v":21},{"p":"“ C’est pourquoi voici que je leur fais connaître ; cette fois-ci, je leur ferai connaître ma main et ma puissance, et à coup sûr ils sauront que mon nom c’est Jéhovah. ”"}]]}