{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"“ Le péché de Juda est écrit avec un stylet de fer. Avec une pointe de diamant il est gravé sur la tablette de leur cœur, et sur les cornes de leurs autels,"},{"p":"2","v":2},{"p":"quand leurs fils se souviennent de leurs autels et de leurs poteaux sacrés à côté d’un arbre luxuriant, sur les collines élevées,"},{"p":"3","v":3},{"p":"[sur] les montagnes dans la campagne. Tes ressources, tous tes trésors, je les livrerai au pillage — tes hauts lieux à cause du péché dans tous tes territoires."},{"p":"4","v":4},{"p":"Et tu te dessaisis, oui de toi-même, de ta possession héréditaire que je t’avais donnée. Vraiment, je te ferai aussi servir tes ennemis dans le pays que tu n’as pas connu, car, comme un feu, vous avez été allumés dans ma colère. Pour des temps indéfinis il restera embrasé. ”"}],[{"p":"5","v":5},{"p":"Voici ce qu’a dit Jéhovah : “ Maudit est l’homme robuste qui place sa confiance dans l’homme tiré du sol, qui fait vraiment de la chair son bras et dont le cœur se détourne de Jéhovah lui-même."},{"p":"6","v":6},{"p":"À coup sûr, il deviendra comme un arbre solitaire dans la plaine désertique et ne verra pas quand le bien arrivera ; mais il devra résider en des lieux arides, au désert, dans une terre salée qui n’est pas habitée."},{"p":"7","v":7},{"p":"Béni est l’homme robuste qui place sa confiance en Jéhovah, et dont Jéhovah est devenu l’assurance."},{"p":"8","v":8},{"p":"À coup sûr, il deviendra comme un arbre planté près des eaux, qui envoie ses racines près du cours d’eau ; et il ne verra pas quand la chaleur arrivera, mais son feuillage sera bel et bien luxuriant. Dans l’année de la sécheresse, il ne s’inquiétera pas, et il ne cessera pas de produire du fruit."}],[{"p":"9","v":9},{"p":"“ Traître est le cœur, plus que toute autre chose, et il est extrêmement mauvais. Qui peut le connaître ?"},{"p":"10","v":10},{"p":"Moi, Jéhovah, je scrute le cœur, j’examine les reins, oui pour rendre à chacun selon ses voies, selon le fruit de ses manières d’agir."},{"p":"11","v":11},{"p":"[Telle] la perdrix qui a réuni ce qu’elle n’a pas pondu, [tel] est celui qui fait de la richesse, mais non avec justice. Au milieu de ses jours il la quittera et, sur sa fin, il sera un insensé. ”"}],[{"p":"12","v":12},{"p":"Il y a le trône glorieux là-haut dès le début ; c’est le lieu de notre sanctuaire."},{"p":"13","v":13},{"p":"Ô Jéhovah, l’espoir d’Israël, tous ceux qui te quittent seront couverts de honte. Ceux qui, apostasiant, m’abandonnent seront inscrits dans la terre, parce qu’ils ont quitté la source d’eau vive, Jéhovah."},{"p":"14","v":14},{"p":"Guéris-moi, ô Jéhovah, et je serai guéri. Sauve-moi, et vraiment je serai sauvé ; car tu es ma louange."}],[{"p":"15","v":15},{"p":"Voyez ! Il y a ceux qui me disent : “ Où est la parole de Jéhovah ? Qu’elle arrive, s’il te plaît. ”"},{"p":"16","v":16},{"p":"Mais quant à moi, je ne me suis pas hâté de cesser d’être berger à ta suite, et je n’ai pas manifesté de désir ardent pour le jour extrêmement mauvais. Toi, tu connais bien la déclaration de mes lèvres ; elle s’est faite devant ta face."},{"p":"17","v":17},{"p":"Ne deviens pas pour moi une chose terrifiante. Tu es mon refuge au jour du malheur."},{"p":"18","v":18},{"p":"Que mes persécuteurs soient couverts de honte, mais que moi, je ne sois pas couvert de honte. Qu’ils soient terrifiés, eux, mais que moi, je ne sois pas terrifié. Fais venir sur eux le jour du malheur, et brise-les d’un double effondrement."}],[{"p":"19","v":19},{"p":"Voici ce que m’a dit Jéhovah : “ Va, et tu devras te tenir dans la porte des fils du peuple, par où entrent les rois de Juda et par où ils sortent, et à toutes les portes de Jérusalem."},{"p":"20","v":20},{"p":"Et tu devras leur dire : ‘ Entendez la parole de Jéhovah, rois de Juda et tout Juda, et vous tous, habitants de Jérusalem, qui entrez par ces portes !"},{"p":"21","v":21},{"p":"Voici ce qu’a dit Jéhovah : “ Prenez garde à vos âmes, et le jour du sabbat ne portez pas de charge que vous devez faire entrer par les portes de Jérusalem."},{"p":"22","v":22},{"p":"Vous ne devez pas faire sortir de charge de vos maisons le jour du sabbat, et vous ne devez faire aucun travail. Vous devez sanctifier le jour du sabbat, comme je l’ai ordonné à vos ancêtres ;"},{"p":"23","v":23},{"p":"mais ils n’ont pas écouté, ils n’ont pas incliné leur oreille ; ils ont alors durci leur cou pour ne pas entendre et pour ne pas recevoir la discipline. ” ’"}],[{"p":"24","v":24},{"p":"“ ‘ “ Et voici ce qui arrivera sans faute : si vous m’obéissez strictement ”, c’est là ce que déclare Jéhovah, “ pour ne pas faire entrer de charge par les portes de cette ville le jour du sabbat et pour sanctifier le jour du sabbat en ne faisant en lui aucun travail,"},{"p":"25","v":25},{"p":"alors, à coup sûr, entreront par les portes de cette ville des rois avec des princes, siégeant sur le trône de David, montant sur des chars et sur des chevaux, eux et leurs princes, les hommes de Juda et les habitants de Jérusalem ; et à coup sûr cette ville sera habitée pour des temps indéfinis."},{"p":"26","v":26},{"p":"Oui, on viendra des villes de Juda et des environs de Jérusalem, du pays de Benjamin, du bas-pays, de la région montagneuse et du Négueb, apportant holocauste et sacrifice, offrande de grain et oliban, et apportant sacrifice d’action de grâces à la maison de Jéhovah."}],[{"p":"27","v":27},{"p":"“ ‘ “ Mais si vous ne m’obéissez pas, en sanctifiant le jour du sabbat et en ne portant pas de charge, mais si l’on entre [avec des charges] par les portes de Jérusalem le jour du sabbat, alors, vraiment, j’allumerai un incendie dans ses portes et, à coup sûr, il dévorera les tours d’habitation de Jérusalem et il ne s’éteindra pas. ” ’ ”"}]]}