{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"La parole qui vint à Jérémie de la part de Jéhovah, disant :"},{"p":"2","v":2},{"p":"“ Lève-toi, et tu dois descendre à la maison du potier, et là je te ferai entendre mes paroles. ”"}],[{"p":"3","v":3},{"p":"Je descendis donc à la maison du potier, et voici qu’il faisait du travail sur les roues du potier."},{"p":"4","v":4},{"p":"Et le récipient qu’il était en train de faire avec l’argile fut abîmé sous la main du potier ; il revint, puis en fit un autre récipient, comme il paraissait juste aux yeux du potier de le faire."}],[{"p":"5","v":5},{"p":"Et la parole de Jéhovah vint encore à moi, disant :"},{"p":"6","v":6},{"p":"“ ‘ Ne suis-je pas capable d’agir envers vous comme ce potier, ô maison d’Israël ? ’ c’est là ce que déclare Jéhovah. ‘ Voyez ! Comme l’argile dans la main du potier, ainsi vous êtes dans ma main, ô maison d’Israël !"},{"p":"7","v":7},{"p":"Quel que soit le moment où je viens à parler contre une nation et contre un royaume pour [la] déraciner, pour [l’]abattre et pour [la] détruire,"},{"p":"8","v":8},{"p":"oui [si] cette nation revient de sa méchanceté contre laquelle j’avais parlé, alors vraiment je regretterai le malheur que j’avais pensé exécuter sur elle."},{"p":"9","v":9},{"p":"Mais quel que soit le moment où je viens à parler au sujet d’une nation et au sujet d’un royaume pour [la] bâtir et pour [la] planter,"},{"p":"10","v":10},{"p":"oui [si cette nation] fait ce qui est mauvais à mes yeux en n’obéissant pas à ma voix, alors vraiment je regretterai le bien que je [m’étais] dit que je ferais pour son bien. ’"}],[{"p":"11","v":11},{"p":"“ Et maintenant, s’il te plaît, dis aux hommes de Juda et aux habitants de Jérusalem : ‘ Voici ce qu’a dit Jéhovah : “ Voici que, contre vous, je suis en train de donner forme à un malheur et que je pense contre vous une pensée. Revenez, s’il vous plaît, chacun de sa voie mauvaise, rendez bonnes vos voies et vos manières d’agir. ” ’ ”"}],[{"p":"12","v":12},{"p":"Et ils ont dit : “ C’est désespéré ! Car c’est à la suite de nos pensées que nous marcherons et nous allons exécuter chacun l’obstination de son cœur mauvais. ”"}],[{"p":"13","v":13},{"p":"C’est pourquoi voici ce qu’a dit Jéhovah : “ S’il vous plaît, informez-vous parmi les nations. Qui a entendu pareilles choses ? La vierge d’Israël a fait avec excès une chose horrible."},{"p":"14","v":14},{"p":"Disparaîtra-t-elle du rocher de la campagne, la neige du Liban ? Ou bien seront-elles asséchées, les eaux étrangères, fraîches, ruisselantes ?"},{"p":"15","v":15},{"p":"Car mon peuple m’a oublié, en ce qu’ils font de la fumée sacrificielle pour ce qui n’est que néant, et en ce qu’ils font trébucher des hommes dans leurs voies, les sentiers d’autrefois, pour marcher sur des routes, une voie non remblayée,"},{"p":"16","v":16},{"p":"afin de faire de leur pays un objet de stupéfaction, de sifflement pour des temps indéfinis. Tous ceux qui passeront près de lui regarderont avec stupeur et hocheront la tête."},{"p":"17","v":17},{"p":"Comme par un vent d’est je les disperserai devant l’ennemi. C’est le dos et non la face que je leur ferai voir au jour de leur désastre. ”"}],[{"p":"18","v":18},{"p":"Ils ont dit alors : “ Venez et méditons contre Jérémie quelques pensées, car la loi ne disparaîtra pas de chez le prêtre, ni le conseil de chez le sage ni la parole de chez le prophète. Venez et frappons-le avec la langue, et ne prêtons attention à aucune de ses paroles. ”"}],[{"p":"19","v":19},{"p":"Prête-moi attention, ô Jéhovah, et écoute la voix de mes adversaires."},{"p":"20","v":20},{"p":"Doit-on rendre le mal pour le bien ? Car ils ont creusé une fosse pour mon âme. Souviens-toi que je me suis tenu devant toi pour dire du bien à leur sujet, pour faire s’en retourner de [dessus] eux ta fureur."},{"p":"21","v":21},{"p":"C’est pourquoi livre leurs fils à la famine, et abandonne-les au pouvoir de l’épée ; et que leurs femmes soient privées d’enfants et deviennent veuves. Et que leurs hommes soient tués par la plaie meurtrière ; que leurs jeunes gens soient abattus par l’épée dans la bataille."},{"p":"22","v":22},{"p":"Qu’on entende un cri [sortir] de leurs maisons, lorsque soudain tu feras venir sur eux une bande de maraudeurs. Car ils ont creusé une fosse pour me capturer, et ils ont caché des pièges pour mes pieds."}],[{"p":"23","v":23},{"p":"Mais toi, ô Jéhovah, tu connais bien tout leur conseil contre moi, pour [ma] mort. Ne couvre pas leur faute, et n’efface pas leur péché de devant toi ; mais qu’ils trébuchent devant toi. Au temps de ta colère agis contre eux."}]]}