{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Voici ce qu’a dit Jéhovah : “ Va, et tu devras te procurer un flacon de potier en terre cuite et [prendre avec toi] quelques-uns des anciens du peuple et quelques-uns des anciens des prêtres."},{"p":"2","v":2},{"p":"Et tu devras sortir vers la vallée du fils de Hinnom, qui est à l’entrée de la Porte des Tessons. Et là tu devras proclamer les paroles que je te dirai."},{"p":"3","v":3},{"p":"Et tu devras dire : ‘ Entendez la parole de Jéhovah, ô rois de Juda et vous, habitants de Jérusalem ! Voici ce qu’a dit Jéhovah des armées, le Dieu d’Israël :\n“ ‘ “ Voici que je fais venir sur ce lieu un malheur [tel] que quiconque l’apprendra, les oreilles lui tinteront ;"},{"p":"4","v":4},{"p":"parce qu’ils m’ont quitté et qu’ils ont entrepris de rendre ce lieu méconnaissable et d’y faire de la fumée sacrificielle pour d’autres dieux que n’avaient connus ni eux, ni leurs ancêtres, ni les rois de Juda ; et ils ont rempli ce lieu du sang des innocents."},{"p":"5","v":5},{"p":"Et ils ont bâti les hauts lieux du Baal pour brûler leurs fils dans le feu, en holocaustes au Baal, chose que je n’avais pas ordonnée, et dont je n’avais pas parlé, et qui ne m’était pas montée au cœur. ” ’"}],[{"p":"6","v":6},{"p":"“ ‘ “ C’est pourquoi, voyez : des jours viennent ”, c’est là ce que déclare Jéhovah, “ où ce lieu ne sera plus appelé Topheth et la vallée du fils de Hinnom, mais la vallée de la tuerie."},{"p":"7","v":7},{"p":"Oui, je rendrai vain le conseil de Juda et de Jérusalem dans ce lieu, oui je les ferai tomber par l’épée devant leurs ennemis et par la main de ceux qui cherchent leur âme. Oui, je livrerai leurs cadavres en nourriture aux créatures volantes des cieux et aux bêtes de la terre."},{"p":"8","v":8},{"p":"Oui, je ferai de cette ville un objet de stupéfaction et de sifflement. Tous ceux qui passeront près d’elle regarderont avec stupeur et siffleront sur toutes ses plaies."},{"p":"9","v":9},{"p":"Oui, je leur ferai manger la chair de leurs fils et la chair de leurs filles ; et ils mangeront chacun la chair de son semblable, par suite de la détresse et par suite de l’angoisse dont les enserreront leurs ennemis et ceux qui cherchent leur âme. ” ’"}],[{"p":"10","v":10},{"p":"“ Et tu devras briser le flacon sous les yeux des hommes qui vont avec toi."},{"p":"11","v":11},{"p":"Et tu devras leur dire : ‘ Voici ce qu’a dit Jéhovah des armées : “ C’est de cette façon que je briserai ce peuple et cette ville, comme on brise le récipient du potier, de sorte qu’il ne peut plus être réparé ; et à Topheth on enterrera jusqu’à ce qu’il n’y ait plus de place pour enterrer. ” ’"}],[{"p":"12","v":12},{"p":"“ ‘ C’est ainsi que je ferai à ce lieu ’, c’est là ce que déclare Jéhovah, ‘ et à ses habitants, oui pour rendre cette ville comme Topheth."},{"p":"13","v":13},{"p":"Et vraiment les maisons de Jérusalem et les maisons des rois de Juda deviendront comme le lieu de Topheth, impures, c’est-à-dire toutes les maisons sur les toits desquelles on faisait de la fumée sacrificielle pour toute l’armée des cieux et où l’on versait des libations à d’autres dieux. ’ ”"}],[{"p":"14","v":14},{"p":"Jérémie revint alors de Topheth, où Jéhovah l’avait envoyé prophétiser, puis il se tint dans la cour de la maison de Jéhovah et il dit à tout le peuple :"},{"p":"15","v":15},{"p":"“ Voici ce qu’a dit Jéhovah des armées, le Dieu d’Israël : ‘ Voici que je fais venir sur cette ville et sur toutes ses villes tout le malheur que j’ai prononcé contre elle, parce qu’ils ont durci leur cou pour ne pas obéir à mes paroles. ’ ”"}]]}