{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"La parole de Jéhovah vint alors à moi, disant :"},{"p":"2","v":2},{"p":"“ Va, et tu devras crier aux oreilles de Jérusalem, disant : ‘ Voici ce qu’a dit Jéhovah : “ Je me souviens bien, à propos de toi, de la bonté de cœur de ta jeunesse, de l’amour du temps de tes fiançailles, de ta marche derrière moi dans le désert, dans une terre non ensemencée."},{"p":"3","v":3},{"p":"Israël était chose sainte pour Jéhovah, les premiers produits pour Lui. ” ’ ‘ Tous ceux qui le dévoraient se rendaient coupables. Le malheur venait sur eux ’, ce fut là ce que déclara Jéhovah. ”"}],[{"p":"4","v":4},{"p":"Entendez la parole de Jéhovah, ô maison de Jacob, et vous toutes, familles de la maison d’Israël !"},{"p":"5","v":5},{"p":"Voici ce qu’a dit Jéhovah : “ Qu’est-ce que vos pères ont trouvé en moi qui ait été injuste, pour qu’ils se soient éloignés de moi ? Et ils marchaient derrière la vaine idole et devenaient eux-mêmes vains."},{"p":"6","v":6},{"p":"Et ils n’ont pas dit : ‘ Où est Jéhovah, Celui qui nous a fait monter du pays d’Égypte, Celui qui nous a fait marcher par le désert, par une terre de plaines désertiques et de fosses, par une terre sans eau et d’ombre profonde, par une terre par où nul homme ne passait et où n’habitait nul homme tiré du sol ? ’"}],[{"p":"7","v":7},{"p":"“ Je vous ai finalement amenés dans un pays du verger, pour en manger les fruits et les bonnes choses. Mais vous êtes venus et vous avez souillé mon pays ; et vous avez fait de mon héritage une chose détestable."},{"p":"8","v":8},{"p":"Les prêtres n’ont pas dit : ‘ Où est Jéhovah ? ’ Et ceux qui manient la loi ne m’ont pas connu ; les bergers ont commis des transgressions contre moi, et même les prophètes ont prophétisé par Baal, et ils ont marché derrière ceux qui ne pouvaient apporter aucun profit."}],[{"p":"9","v":9},{"p":"“ ‘ C’est pourquoi je vous combattrai encore ’, c’est là ce que déclare Jéhovah, ‘ et je combattrai les fils de vos fils. ’"}],[{"p":"10","v":10},{"p":"“ ‘ Mais passez aux pays côtiers des Kittim et voyez. Oui, envoyez même à Qédar et faites bien attention, et voyez si pareille chose est arrivée."},{"p":"11","v":11},{"p":"Une nation a-t-elle échangé des dieux, oui contre ceux qui ne sont pas des dieux ? Mais mon peuple a échangé ma gloire contre ce qui ne peut apporter aucun profit."},{"p":"12","v":12},{"p":"Regardez cela avec stupeur, ô cieux ; et soyez saisis d’une très grande horreur ’, c’est là ce que déclare Jéhovah,"},{"p":"13","v":13},{"p":"‘ car mon peuple a commis deux choses mauvaises : ils m’ont quitté, moi, la source d’eau vive, pour se creuser des citernes, des citernes crevassées, qui sont incapables de retenir l’eau. ’"}],[{"p":"14","v":14},{"p":"“ ‘ Israël est-il un serviteur, ou un esclave né dans la maisonnée ? Pourquoi est-il devenu un objet de pillage ?"},{"p":"15","v":15},{"p":"Contre lui rugissent de jeunes lions à crinière ; ils ont fait retentir leur voix. Puis ils ont fait de son pays un objet de stupéfaction. Ses villes ont été incendiées, de sorte qu’il n’y a pas d’habitant."},{"p":"16","v":16},{"p":"Même les fils de Noph et de Tahpanès te broutaient le crâne."},{"p":"17","v":17},{"p":"N’est-ce pas cela que tu as commencé à te faire parce que tu as quitté Jéhovah ton Dieu au temps où [il] te faisait marcher sur le chemin ?"},{"p":"18","v":18},{"p":"Et maintenant, qu’as-tu à t’intéresser au chemin de l’Égypte, pour boire les eaux de Shihor ? Et qu’as-tu à t’intéresser au chemin de l’Assyrie, pour boire les eaux du Fleuve ?"},{"p":"19","v":19},{"p":"Ta méchanceté devrait te corriger, et tes actes d’infidélité devraient te reprendre. Sache donc et vois que c’est une chose mauvaise et amère que tu aies quitté Jéhovah ton Dieu, et [cela n’a fait naître] chez toi nul effroi de moi ’, c’est là ce que déclare le Souverain Seigneur, Jéhovah des armées."}],[{"p":"20","v":20},{"p":"“ ‘ Car autrefois j’ai brisé ton joug ; j’ai rompu tes liens. Mais tu as dit : “ Je ne servirai pas ”, car sur toute colline élevée et sous tout arbre luxuriant tu t’étalais, te prostituant."},{"p":"21","v":21},{"p":"Quant à moi, je t’avais plantée comme un cépage rouge de choix, tout entier vraie semence. Comment donc t’es-tu changée à mon égard en [sarments] dégénérés d’une vigne étrangère ? ’"}],[{"p":"22","v":22},{"p":"“ ‘ Même si tu te lavais avec de l’alcali, [même si] tu utilisais pour toi de grandes quantités de lessive, oui ta faute serait une tache devant moi ’, c’est là ce que déclare le Souverain Seigneur Jéhovah."},{"p":"23","v":23},{"p":"Comment peux-tu dire : ‘ Je ne me suis pas souillée. À la suite des Baals je n’ai pas marché ’ ? Vois ton chemin dans la vallée. Constate ce que tu as fait. Jeune chamelle rapide qui court çà et là sur ses chemins, à l’aventure ;"},{"p":"24","v":24},{"p":"zèbre habitué au désert, [poussé] par l’envie de son âme, humant le vent ; quand [est venu] pour elle le temps de l’accouplement, qui peut la repousser ? Tous ceux qui la cherchent n’auront pas à s’épuiser. En son mois ils la trouveront."},{"p":"25","v":25},{"p":"Empêche ton pied de [devenir] un pied nu et ton gosier d’[avoir] soif. Mais tu as dit : ‘ C’est désespéré ! Non, mais je suis tombée amoureuse des étrangers, et à leur suite je marcherai. ’"}],[{"p":"26","v":26},{"p":"“ Comme de la honte d’un voleur lorsqu’il est découvert, ainsi ont eu honte ceux de la maison d’Israël, eux, leurs rois, leurs princes, leurs prêtres et leurs prophètes."},{"p":"27","v":27},{"p":"Ils disent à un arbre : ‘ Tu es mon père ’, et à une pierre : ‘ C’est toi qui m’as mis au monde. ’ Mais ils ont tourné vers moi la nuque et non la face. Et au temps de leur malheur ils diront : ‘ Lève-toi et sauve-nous ! ’"}],[{"p":"28","v":28},{"p":"“ Mais où sont tes dieux que tu t’es faits ? Qu’ils se lèvent, s’ils peuvent te sauver au temps de ton malheur. Car tes dieux sont devenus aussi nombreux que tes villes, ô Juda !"}],[{"p":"29","v":29},{"p":"“ ‘ Pourquoi combattez-vous sans cesse contre moi ? Pourquoi avez-vous tous commis des transgressions contre moi ? ’ c’est là ce que déclare Jéhovah."},{"p":"30","v":30},{"p":"C’est pour rien que j’ai frappé vos fils. Ils n’ont pas accepté la discipline. Votre épée a dévoré vos prophètes, comme un lion ravageur."},{"p":"31","v":31},{"p":"Ô génération, voyez vous-mêmes la parole de Jéhovah.\n“ Suis-je devenu un désert pour Israël, ou un pays d’épaisses ténèbres ? Pourquoi ceux-ci — mon peuple — ont-ils dit : ‘ Nous avons vagabondé. Nous ne viendrons plus vers toi ’ ?"},{"p":"32","v":32},{"p":"Une vierge peut-elle oublier ses ornements, une épouse ses ceintures ? Et pourtant mon peuple — ils m’ont oublié depuis des jours sans nombre."}],[{"p":"33","v":33},{"p":"“ Pourquoi, ô femme, arranges-tu bien ta voie pour chercher l’amour ? Aussi, même dans les choses mauvaises tu as enseigné tes voies."},{"p":"34","v":34},{"p":"En outre, dans les pans de ton [vêtement] on a trouvé les traces de sang des âmes des pauvres [qui étaient] innocents. Je ne les ai pas surpris en flagrant délit d’effraction, mais [elles sont] sur tous ces [pans]."}],[{"p":"35","v":35},{"p":"“ Mais tu dis : ‘ Je suis restée innocente. Oui, sa colère s’en est retournée de [dessus] moi. ’\n“ Voici que j’entre en contestation avec toi parce que tu dis : ‘ Je n’ai pas péché. ’"},{"p":"36","v":36},{"p":"Pourquoi considères-tu que c’est chose sans importance de changer ta voie ? De l’Égypte aussi tu prendras honte, comme tu as pris honte de l’Assyrie."},{"p":"37","v":37},{"p":"Pour cette raison également, tu sortiras les mains sur la tête, car Jéhovah a rejeté les objets de ta confiance, et tu n’auras pas de succès avec eux. ”"}]]}