{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Or Pashhour le fils d’Immer, le prêtre, qui était aussi le commissaire en chef dans la maison de Jéhovah, écoutait Jérémie prophétisant ces paroles."},{"p":"2","v":2},{"p":"Alors Pashhour frappa Jérémie le prophète et le mit aux ceps qui se trouvaient dans la Porte Supérieure de Benjamin, qui était dans la maison de Jéhovah."},{"p":"3","v":3},{"p":"Mais il arriva, le lendemain, que Pashhour fit sortir Jérémie des ceps, et Jérémie lui dit alors :\n“ Jéhovah ne t’a pas appelé du nom de Pashhour, mais bien Frayeur de toutes parts."},{"p":"4","v":4},{"p":"Car voici ce qu’a dit Jéhovah : ‘ Voici que je fais de toi une frayeur pour toi-même et pour tous ceux qui t’aiment ; oui, ils tomberont par l’épée de leurs ennemis, tandis que tes yeux regarderont ; et tout Juda, je le livrerai en la main du roi de Babylone ; il les emmènera bel et bien en exil à Babylone et les abattra avec l’épée."},{"p":"5","v":5},{"p":"Oui, je livrerai toutes les réserves de cette ville, toute sa production, toutes ses choses précieuses ; et tous les trésors des rois de Juda, je vais les livrer en la main de leurs ennemis. Et à coup sûr ils les pilleront, les prendront et les feront venir à Babylone."},{"p":"6","v":6},{"p":"Quant à toi, ô Pashhour, et à tous les habitants de ta maison, vous irez en captivité ; à Babylone tu arriveras, et là tu mourras, et là tu seras enterré, toi et tous ceux qui t’aiment, parce que tu leur as prophétisé dans le mensonge. ’ ”"}],[{"p":"7","v":7},{"p":"Tu m’as dupé, ô Jéhovah, si bien que j’ai été dupé. Tu as employé ta force contre moi, si bien que tu l’as emporté. Je suis devenu un objet de rire tout au long du jour ; tout le monde se moque de moi."},{"p":"8","v":8},{"p":"Car toutes les fois que je parle, je crie. Violence et pillage, c’est ce que je clame. Car la parole de Jéhovah est devenue pour moi un sujet d’opprobre et de raillerie tout au long du jour."},{"p":"9","v":9},{"p":"Et j’ai dit : “ Je ne vais pas faire mention de lui, je ne parlerai plus en son nom. ” Mais c’était dans mon cœur comme un feu brûlant, enfermé dans mes os ; et je me fatiguais de [le] contenir, et je ne pouvais pas [le supporter]."},{"p":"10","v":10},{"p":"Car j’ai entendu les mauvais propos de beaucoup. C’était la frayeur de toutes parts. “ Rapportez, pour que nous puissions rapporter sur son compte. ” Tous les mortels qui me disent “ Paix ! ” — ils guettent [pour voir si] je boite. “ Peut-être sera-t-il dupé, afin que nous l’emportions sur lui et nous vengions sur lui. ”"},{"p":"11","v":11},{"p":"Mais Jéhovah était avec moi comme un homme fort et terrifiant. C’est pourquoi ceux qui me persécutent trébucheront et ne l’emporteront pas. Oui, ils deviendront tout honteux, car ils n’auront pas réussi. [Leur] humiliation — de durée indéfinie — ne sera pas oubliée."}],[{"p":"12","v":12},{"p":"Mais toi, ô Jéhovah des armées, tu examines le juste ; tu vois les reins et le cœur. Que je voie ta vengeance sur eux, car c’est à toi que j’ai révélé mon procès."}],[{"p":"13","v":13},{"p":"Chantez pour Jéhovah ! Louez Jéhovah ! Car il a délivré l’âme du pauvre de la main des malfaiteurs."}],[{"p":"14","v":14},{"p":"Maudit soit le jour où je suis né ! Que le jour où ma mère m’a mis au monde ne soit pas béni !"},{"p":"15","v":15},{"p":"Maudit soit l’homme qui porta de bonnes nouvelles à mon père, disant : “ Il t’est né un fils, un mâle ! ” Il l’a vraiment réjoui."},{"p":"16","v":16},{"p":"Oui, que cet homme devienne comme les villes que Jéhovah a renversées sans qu’Il ait eu du regret. Il devra entendre une clameur au matin et un signal d’alarme au temps de midi."}],[{"p":"17","v":17},{"p":"Oui, pourquoi ne m’a-t-il pas carrément mis à mort dès la matrice, afin que ma mère devienne pour moi ma tombe et que sa matrice reste grosse pour des temps indéfinis ?"},{"p":"18","v":18},{"p":"Pourquoi suis-je sorti de la matrice pour voir le dur travail et le chagrin, et pour que mes jours s’achèvent dans la honte ?"}]]}