{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"La parole qui vint à Jérémie de la part de Jéhovah, lorsque le roi Tsidqiya envoya vers lui Pashhour le fils de Malkiya et Tsephania le fils de Maaséïa, le prêtre, pour [lui] dire :"},{"p":"2","v":2},{"p":"“ S’il te plaît, interroge pour nous Jéhovah, car Neboukadretsar le roi de Babylone fait la guerre contre nous. Peut-être Jéhovah agira-t-il à notre égard selon toutes ses œuvres prodigieuses, si bien que celui-ci se retirera de chez nous. ”"}],[{"p":"3","v":3},{"p":"Alors Jérémie leur dit : “ Voici ce que vous direz à Tsidqiya :"},{"p":"4","v":4},{"p":"‘ Voici ce qu’a dit Jéhovah le Dieu d’Israël : “ Voici que je retourne les armes de guerre qui sont en votre main, avec lesquelles vous combattez le roi de Babylone et les Chaldéens qui vous assiègent à l’extérieur de la muraille, et vraiment je vais les réunir au milieu de cette ville."},{"p":"5","v":5},{"p":"Oui, je combattrai moi-même contre vous, à main tendue et à bras fort, avec colère, avec fureur et avec une grande indignation."},{"p":"6","v":6},{"p":"Oui, je frapperai les habitants de cette ville, l’homme comme la bête. Ils mourront d’une grande peste. ” ’"}],[{"p":"7","v":7},{"p":"“ ‘ “ Et après cela ”, c’est là ce que déclare Jéhovah, “ je livrerai Tsidqiya le roi de Juda, ses serviteurs, le peuple et ceux qui resteront dans cette ville, [ceux qui auront échappé] à la peste, à l’épée et à la famine, en la main de Neboukadretsar le roi de Babylone, oui en la main de leurs ennemis et en la main de ceux qui cherchent leur âme, et à coup sûr il les frappera du tranchant de l’épée. Il ne s’apitoiera pas sur eux ; il n’aura pas compassion, il n’aura pas pitié. ” ’"}],[{"p":"8","v":8},{"p":"“ Et à ce peuple tu diras : ‘ Voici ce qu’a dit Jéhovah : “ Voici que je mets devant vous le chemin de la vie et le chemin de la mort."},{"p":"9","v":9},{"p":"Celui qui demeurera dans cette ville mourra par l’épée, par la famine et par la peste ; mais celui qui sortira et qui passera vraiment aux Chaldéens qui vous assiègent, celui-là restera en vie ; oui, il aura son âme pour butin. ” ’"}],[{"p":"10","v":10},{"p":"“ ‘ “ Car j’ai tourné ma face contre cette ville pour le malheur et non pour le bien ”, c’est là ce que déclare Jéhovah. “ Elle sera livrée en la main du roi de Babylone, et à coup sûr il la brûlera par le feu. ”"}],[{"p":"11","v":11},{"p":"“ ‘ Et en ce qui concerne la maisonnée du roi de Juda, entendez la parole de Jéhovah."},{"p":"12","v":12},{"p":"Ô maison de David, voici ce qu’a dit Jéhovah : “ Chaque matin rendez sentence avec justice, et délivrez celui qu’on dépouille de la main du spoliateur, de peur que ma fureur ne sorte comme un feu, qu’elle ne brûle vraiment et qu’il n’y ait personne pour éteindre, à cause de la méchanceté de vos manières d’agir. ” ’"}],[{"p":"13","v":13},{"p":"“ ‘ Voici que je suis contre toi, ô habitante de la basse plaine, ô rocher du plat pays ’, c’est là ce que déclare Jéhovah. ‘ Quant à vous qui dites : “ Qui descendra contre nous ? Et qui entrera dans nos demeures ? ”"},{"p":"14","v":14},{"p":"oui je ferai également rendre des comptes contre vous, selon le fruit de vos manières d’agir ’, c’est là ce que déclare Jéhovah. ‘ Oui, j’allumerai un incendie dans sa forêt, et vraiment il dévorera toutes les choses qui sont autour d’elle. ’ ”"}]]}