{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Voici ce qu’a dit Jéhovah : “ Descends à la maison du roi de Juda, et là tu devras prononcer cette parole."},{"p":"2","v":2},{"p":"Tu devras dire : ‘ Entends la parole de Jéhovah, ô roi de Juda qui sièges sur le trône de David, toi avec tes serviteurs et ton peuple, ceux qui entrent par ces portes."},{"p":"3","v":3},{"p":"Voici ce qu’a dit Jéhovah : “ Pratiquez le droit et la justice, et délivrez celui qu’on dépouille de la main du spoliateur ; ne maltraitez pas le résident étranger, l’orphelin de père et la veuve. Ne [leur] faites pas violence. Et ne versez pas de sang innocent dans ce lieu."},{"p":"4","v":4},{"p":"Car si vraiment vous exécutez cette parole, alors, à coup sûr, entreront par les portes de cette maison les rois siégeant pour David sur son trône, montant sur des chars et sur des chevaux, lui avec ses serviteurs et son peuple. ” ’"}],[{"p":"5","v":5},{"p":"“ ‘ Mais si vous n’obéissez pas à ces paroles, oui je jure par moi-même ’, c’est là ce que déclare Jéhovah, ‘ que cette maison deviendra un lieu dévasté. ’"}],[{"p":"6","v":6},{"p":"“ Car voici ce qu’a dit Jéhovah au sujet de la maison du roi de Juda : ‘ Tu es pour moi comme Guiléad, la tête du Liban. Vraiment, je ferai de toi un désert ; quant aux villes, pas une ne sera habitée."},{"p":"7","v":7},{"p":"Oui, je sanctifierai contre toi des ravageurs, chacun avec ses armes ; ils devront couper les meilleurs de tes cèdres et les faire tomber dans le feu."},{"p":"8","v":8},{"p":"Oui, de nombreuses nations passeront près de cette ville et se diront l’une à l’autre : “ À cause de quoi Jéhovah a-t-il agi ainsi à l’égard de cette grande ville ? ”"},{"p":"9","v":9},{"p":"Et l’on devra dire : “ C’est parce qu’ils ont abandonné l’alliance de Jéhovah leur Dieu et qu’ils se sont alors prosternés devant d’autres dieux et les ont servis. ” ’"}],[{"p":"10","v":10},{"p":"“ Ne pleurez pas le mort, et ne le plaignez pas. Pleurez abondamment celui qui s’en va, car il ne reviendra plus, non il ne reverra pas le pays de sa parenté."},{"p":"11","v":11},{"p":"Car voici ce qu’a dit Jéhovah au sujet de Shalloum le fils de Yoshiya, le roi de Juda qui règne à la place de Yoshiya son père, qui est sorti de ce lieu : ‘ Il n’y reviendra plus."},{"p":"12","v":12},{"p":"Car dans le lieu où on l’a emmené en exil, là il mourra, et ce pays-ci, il ne le reverra plus. ’"}],[{"p":"13","v":13},{"p":"“ Malheur à celui qui bâtit sa maison, mais non avec justice, et ses chambres hautes, mais non avec équité, en exploitant son semblable qui sert pour rien et à qui il ne donne pas son salaire ;"},{"p":"14","v":14},{"p":"celui qui dit : ‘ Je vais me bâtir une maison vaste et des chambres hautes spacieuses ; mes fenêtres pour elle devront être agrandies, les lambris seront de cèdre et enduits de vermillon. ’"},{"p":"15","v":15},{"p":"Continueras-tu à régner parce que tu rivalises en employant du cèdre ? Quant à ton père, n’a-t-il pas mangé et bu, exécuté le droit et la justice ? Alors tout allait bien pour lui."},{"p":"16","v":16},{"p":"Il a défendu le droit de l’affligé et du pauvre. Alors tout allait bien. ‘ N’est-ce pas cela, me connaître ? ’ c’est là ce que déclare Jéhovah."},{"p":"17","v":17},{"p":"‘ Vraiment, tes yeux et ton cœur ne sont [fixés] que sur ton gain injuste et sur le sang de l’innocent, afin de [le] verser, et sur la spoliation et sur l’extorsion, afin de [les] pratiquer. ’"}],[{"p":"18","v":18},{"p":"“ C’est pourquoi voici ce qu’a dit Jéhovah au sujet de Yehoïaqim le fils de Yoshiya, le roi de Juda : ‘ On ne se lamentera pas pour lui : “ Hélas ! mon frère ! Et hélas ! [ma] sœur ! ” On ne se lamentera pas pour lui : “ Hélas ! ô maître ! Et hélas ! sa dignité ! ”"},{"p":"19","v":19},{"p":"D’un enterrement d’âne il sera enterré, on le traînera et on le jettera au-delà des portes de Jérusalem. ’"}],[{"p":"20","v":20},{"p":"“ Monte au Liban et crie, et sur Bashân fais retentir ta voix. Crie depuis Abarim, car ils ont été brisés, tous ceux qui t’aimaient intensément."},{"p":"21","v":21},{"p":"Je t’ai parlé au temps où tu vivais sans souci. Tu as dit : ‘ Je n’obéirai pas. ’ Telle est ta voie depuis ta jeunesse, car tu n’as pas obéi à ma voix."},{"p":"22","v":22},{"p":"Tous tes bergers, un vent les fera paître ; quant à ceux qui t’aiment intensément, ils iront en captivité. Car à cette époque tu seras honteuse, oui tu te sentiras humiliée à cause de tout ton malheur."},{"p":"23","v":23},{"p":"Ô toi qui habites au Liban, qui es nichée dans les cèdres, comme tu soupireras vraiment quand te viendront les souffrances, les douleurs comme celles d’une femme qui accouche ! ”"}],[{"p":"24","v":24},{"p":"“ ‘ Aussi vrai que je suis vivant ’, c’est là ce que déclare Jéhovah, ‘ même si Konia le fils de Yehoïaqim, le roi de Juda, était l’anneau à cachet [fixé] à ma main droite, je t’arracherais de là !"},{"p":"25","v":25},{"p":"Oui, je te livrerai en la main de ceux qui cherchent ton âme, en la main de ceux dont tu as peur, en la main de Neboukadretsar le roi de Babylone et en la main des Chaldéens."},{"p":"26","v":26},{"p":"Oui, je te lancerai, toi et ta mère qui t’a mis au monde, dans un autre pays où vous n’êtes pas nés, et c’est là que vous mourrez."},{"p":"27","v":27},{"p":"Et dans le pays vers lequel ils élèveront leur âme pour [y] retourner, là ils ne retourneront pas."},{"p":"28","v":28},{"p":"Est-ce une forme méprisée, mise en pièces, que cet homme, Konia, ou un récipient dans lequel il n’y a aucun plaisir ? Pourquoi doivent-ils être jetés à bas, lui et sa descendance, et lancés dans le pays qu’ils n’ont pas connu ? ’"}],[{"p":"29","v":29},{"p":"“ Ô terre, terre, terre, entends la parole de Jéhovah."},{"p":"30","v":30},{"p":"Voici ce qu’a dit Jéhovah : ‘ Inscrivez cet homme comme sans enfant, comme un homme robuste qui n’aura pas de succès en ses jours ; car de sa descendance pas un seul n’aura de succès, siégeant sur le trône de David et dominant encore en Juda. ’ ”"}]]}