{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"“ Malheur aux bergers qui détruisent et dispersent les brebis de mon pâturage ! ” c’est là ce que déclare Jéhovah."}],[{"p":"2","v":2},{"p":"C’est pourquoi voici ce qu’a dit Jéhovah le Dieu d’Israël contre les bergers qui font paître mon peuple : “ C’est vous qui avez dispersé mes brebis ; et vous les disséminiez, et vous ne vous êtes pas occupés d’elles. ”\n“ Voici que je m’occupe de vous pour la méchanceté de vos manières d’agir ”, c’est là ce que déclare Jéhovah."}],[{"p":"3","v":3},{"p":"“ Et moi je rassemblerai le reste de mes brebis de tous les pays où je les avais disséminées ; oui, je les ramènerai sur leur terrain de pâture et, à coup sûr, elles seront fécondes et deviendront nombreuses."},{"p":"4","v":4},{"p":"Oui, je susciterai sur elles des bergers qui les feront vraiment paître ; elles n’auront plus peur, elles ne seront plus terrifiées, et il n’en manquera aucune ”, c’est là ce que déclare Jéhovah."}],[{"p":"5","v":5},{"p":"“ Voyez : des jours viennent ”, c’est là ce que déclare Jéhovah, “ et vraiment je susciterai à David un germe juste. Oui, un roi régnera et agira avec prudence et exécutera le droit et la justice dans le pays."},{"p":"6","v":6},{"p":"En ses jours Juda sera sauvé, et Israël résidera en sécurité. Et voici son nom, celui dont on l’appellera : Jéhovah est notre justice. ”"}],[{"p":"7","v":7},{"p":"“ C’est pourquoi, voyez : des jours viennent ”, c’est là ce que déclare Jéhovah, “ et l’on ne dira plus : ‘ Jéhovah est vivant, lui qui a fait monter les fils d’Israël du pays d’Égypte ’,"},{"p":"8","v":8},{"p":"mais : ‘ Jéhovah est vivant, lui qui a fait monter et qui a fait venir la descendance de la maison d’Israël du pays du nord et de tous les pays où je les ai disséminés ’, et à coup sûr ils habiteront sur leur sol. ”"}],[{"p":"9","v":9},{"p":"En ce qui concerne les prophètes, mon cœur en moi s’est brisé. Tous mes os se sont mis à trembler. Je suis devenu comme un homme qui est ivre, comme un homme robuste qui a été vaincu par le vin, à cause de Jéhovah et à cause de ses paroles saintes."},{"p":"10","v":10},{"p":"Car le pays est devenu plein d’adultères. Car, à cause de l’imprécation, le pays s’est mis en deuil, les terrains de pâture du désert se sont desséchés ; leur conduite est mauvaise, et leur force n’est pas juste."}],[{"p":"11","v":11},{"p":"“ Car le prophète comme le prêtre se sont profanés. Jusque dans ma maison j’ai trouvé leur méchanceté ”, c’est là ce que déclare Jéhovah."},{"p":"12","v":12},{"p":"“ C’est pourquoi leur voie deviendra pour eux comme des lieux glissants dans l’obscurité ; ils y seront poussés et tomberont à coup sûr. ”\n“ Car je ferai venir sur eux un malheur, l’année où l’on s’occupera d’eux ”, c’est là ce que déclare Jéhovah."},{"p":"13","v":13},{"p":"“ Et chez les prophètes de Samarie j’ai vu de l’indécence. Ils se sont conduits en prophètes [poussés] par Baal, et ils continuent à faire errer mon peuple, oui Israël."},{"p":"14","v":14},{"p":"Et chez les prophètes de Jérusalem j’ai vu des choses horribles : commettre l’adultère et marcher dans le mensonge ; ils ont fortifié les mains des malfaiteurs, de peur qu’ils ne reviennent chacun de sa méchanceté. Eux tous sont devenus pour moi comme Sodome, et les habitants de la [ville], comme Gomorrhe. ”"}],[{"p":"15","v":15},{"p":"C’est pourquoi voici ce qu’a dit Jéhovah des armées contre les prophètes : “ Voici que je leur fais manger de l’absinthe ; oui, je leur ferai boire de l’eau empoisonnée. Car, venant des prophètes de Jérusalem, l’apostasie est sortie vers tout le pays. ”"}],[{"p":"16","v":16},{"p":"Voici ce qu’a dit Jéhovah des armées : “ N’écoutez pas les paroles des prophètes qui vous prophétisent. Ils vous font devenir vains. La vision de leur propre cœur, voilà ce qu’ils disent — non [ce qui sort] de la bouche de Jéhovah."},{"p":"17","v":17},{"p":"Sans arrêt ils disent à ceux qui se montrent irrespectueux à mon égard : ‘ Jéhovah a parlé : “ C’est la paix que vous aurez. ” ’ Et [à] tous ceux qui marchent dans l’obstination de leur cœur, ils ont dit : ‘ Aucun malheur ne viendra sur vous. ’"},{"p":"18","v":18},{"p":"Car qui s’est tenu dans le groupe des intimes de Jéhovah pour voir et entendre sa parole ? Qui a prêté attention à sa parole pour l’entendre ?"},{"p":"19","v":19},{"p":"Voyez ! La tempête de vent de Jéhovah, la fureur, sortira à coup sûr, oui une tempête tourbillonnante. Sur la tête des méchants elle tourbillonnera."},{"p":"20","v":20},{"p":"La colère de Jéhovah ne s’en retournera pas, jusqu’à ce qu’il ait exécuté et jusqu’à ce qu’il ait réalisé les idées de son cœur. Dans la période finale des jours, vous prêterez attention à cela avec intelligence."}],[{"p":"21","v":21},{"p":"“ Je n’ai pas envoyé les prophètes, [et] pourtant ils ont couru. Je ne leur ai pas parlé, [et] pourtant ils ont prophétisé."},{"p":"22","v":22},{"p":"Mais s’ils s’étaient tenus dans le groupe de mes intimes, alors ils auraient fait entendre mes paroles à mon peuple, et ils les auraient fait revenir de leur voie mauvaise et de la méchanceté de leurs manières d’agir. ”"}],[{"p":"23","v":23},{"p":"“ Suis-je un Dieu proche ”, c’est là ce que déclare Jéhovah, “ et non un Dieu lointain ? ”"}],[{"p":"24","v":24},{"p":"“ Ou un homme peut-il être caché dans des cachettes sans que moi je le voie ? ” c’est là ce que déclare Jéhovah.\n“ Est-ce que, vraiment, moi je ne remplis pas les cieux et la terre ? ” c’est là ce que déclare Jéhovah."},{"p":"25","v":25},{"p":"“ J’ai entendu ce qu’ont dit les prophètes qui prophétisent en mon nom le mensonge, en disant : ‘ J’ai fait un rêve ! J’ai fait un rêve ! ’"},{"p":"26","v":26},{"p":"Jusqu’à quand cela existera-t-il dans le cœur des prophètes qui prophétisent le mensonge et qui sont des prophètes de la ruse de leur cœur ?"},{"p":"27","v":27},{"p":"Ils pensent faire oublier mon nom à mon peuple au moyen de leurs rêves qu’ils ne cessent de se raconter l’un à l’autre, comme leurs pères ont oublié mon nom par le moyen de Baal."},{"p":"28","v":28},{"p":"Le prophète chez qui il y a un rêve, qu’il raconte le rêve ; mais celui chez qui il y a ma parole, qu’il dise ma parole selon la vérité. ”\n“ Qu’est-ce que la paille a [donc] à faire avec le grain ? ” c’est là ce que déclare Jéhovah."}],[{"p":"29","v":29},{"p":"“ Ma parole n’est-elle pas aussi comme un feu ”, c’est là ce que déclare Jéhovah, “ et comme un marteau de forge qui brise le rocher ? ”"}],[{"p":"30","v":30},{"p":"“ C’est pourquoi me voici contre les prophètes ”, c’est là ce que déclare Jéhovah, “ ceux qui se volent mes paroles, chacun à son compagnon. ”"}],[{"p":"31","v":31},{"p":"“ Me voici contre les prophètes ”, c’est là ce que déclare Jéhovah, “ ceux qui utilisent leur langue pour dire : ‘ Déclaration ! ’ ”"}],[{"p":"32","v":32},{"p":"“ Me voici contre les prophètes [qui prophétisent] des rêves mensongers ”, c’est là ce que déclare Jéhovah, “ qui les racontent et font errer mon peuple à cause de leurs mensonges et à cause de leur vantardise. ”\n“ Mais moi je ne les ai pas envoyés, je ne leur ai [rien] ordonné. Ils ne serviront donc absolument à rien à ce peuple ”, c’est là ce que déclare Jéhovah."}],[{"p":"33","v":33},{"p":"“ Et quand ce peuple, ou le prophète, ou le prêtre t’interrogera en disant : ‘ Quel est le fardeau de Jéhovah ? ’ alors tu devras leur dire : ‘ “ Vous êtes, vous — ah ! quel fardeau ! Oui, je vous abandonnerai ”, c’est là ce que déclare Jéhovah. ’"},{"p":"34","v":34},{"p":"Quant au prophète, ou au prêtre, ou au peuple qui dit : ‘ Le fardeau de Jéhovah ! ’ oui je m’occuperai aussi de cet homme et de sa maisonnée."},{"p":"35","v":35},{"p":"Voici ce que vous continuez à dire, chacun à son compagnon et chacun à son frère : ‘ Qu’a répondu Jéhovah ? Et qu’a dit Jéhovah ? ’"},{"p":"36","v":36},{"p":"Mais du fardeau de Jéhovah ne faites plus mention, car le fardeau devient pour chacun sa propre parole, et vous avez changé les paroles du Dieu vivant, Jéhovah des armées, notre Dieu."}],[{"p":"37","v":37},{"p":"“ Voici ce que tu diras au prophète : ‘ Quelle réponse t’a faite Jéhovah ? Et qu’a dit Jéhovah ?"},{"p":"38","v":38},{"p":"Et si vous continuez à dire : “ Le fardeau de Jéhovah ! ” — à cause de cela, voici ce qu’a dit Jéhovah : “ Parce que vous dites : ‘ Cette parole est le fardeau même de Jéhovah ’, alors que je n’ai cessé d’envoyer vous dire : ‘ Vous ne devez pas dire : “ Le fardeau de Jéhovah ! ” ’"},{"p":"39","v":39},{"p":"à cause de cela, me voici ! Oui, je vous laisserai à l’abandon, [et cela] définitivement ; oui, je vous délaisserai, vous et la ville que je vous ai donnée, à vous et à vos ancêtres — de devant moi."},{"p":"40","v":40},{"p":"Oui, je mettrai sur vous un opprobre pour des temps indéfinis, une humiliation pour des temps indéfinis, qui ne s’oubliera pas. ” ’ ”"}]]}