{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Et Jéhovah me fit voir, et voici : deux corbeilles de figues posées devant le temple de Jéhovah, après que Neboukadretsar le roi de Babylone eut emmené en exil Yekonia le fils de Yehoïaqim, le roi de Juda, ainsi que les princes de Juda, les artisans et les bâtisseurs de remparts — de Jérusalem pour les faire venir à Babylone."},{"p":"2","v":2},{"p":"Quant à l’une des corbeilles, les figues étaient très bonnes, comme des figues précoces ; quant à l’autre corbeille, les figues étaient très mauvaises, si bien qu’on ne pouvait les manger à cause de [leur] mauvaise qualité."}],[{"p":"3","v":3},{"p":"Jéhovah me dit alors : “ Que vois-tu, Jérémie ? ” Et je dis : “ Des figues ; les bonnes figues sont très bonnes et les mauvaises très mauvaises, si bien qu’on ne peut les manger à cause de [leur] mauvaise qualité. ”"}],[{"p":"4","v":4},{"p":"Alors la parole de Jéhovah vint à moi, disant :"},{"p":"5","v":5},{"p":"“ Voici ce qu’a dit Jéhovah le Dieu d’Israël : ‘ Comme ces bonnes figues, ainsi je considérerai en bien les exilés de Juda que je renverrai vraiment de ce lieu vers le pays des Chaldéens."},{"p":"6","v":6},{"p":"Oui, je fixerai mon œil sur eux en bien et à coup sûr je les ferai revenir dans ce pays. Oui, je les bâtirai, et je ne démolirai pas ; oui, je les planterai, et je ne déracinerai pas."},{"p":"7","v":7},{"p":"Oui, je leur donnerai un cœur pour me connaître, [pour savoir] que je suis Jéhovah ; et ils devront devenir mon peuple, et moi je deviendrai leur Dieu, car ils reviendront vers moi de tout leur cœur."}],[{"p":"8","v":8},{"p":"“ ‘ Et comme les mauvaises figues qu’on ne peut manger à cause de [leur] mauvaise qualité, oui voici ce qu’a dit Jéhovah : “ C’est ainsi que je donnerai Tsidqiya le roi de Juda, ses princes et le reste de Jérusalem, ceux qui restent dans ce pays et ceux qui habitent au pays d’Égypte —"},{"p":"9","v":9},{"p":"oui je les donnerai alors en tremblement, au malheur, dans tous les royaumes de la terre, en opprobre et en parole proverbiale, en raillerie et en malédiction, dans tous les lieux où je les disperserai."},{"p":"10","v":10},{"p":"Oui, j’enverrai contre eux l’épée, la famine et la peste, jusqu’à ce qu’ils disparaissent de dessus le sol que j’ai donné à eux et à leurs ancêtres. ” ’ ”"}]]}