{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"La parole qui vint à Jérémie au sujet de tout le peuple de Juda en la quatrième année de Yehoïaqim le fils de Yoshiya, le roi de Juda, c’est-à-dire la première année de Neboukadretsar le roi de Babylone ;"},{"p":"2","v":2},{"p":"que Jérémie le prophète a prononcée au sujet de tout le peuple de Juda et au sujet de tous les habitants de Jérusalem, en disant :"}],[{"p":"3","v":3},{"p":"“ Depuis la treizième année de Yoshiya le fils d’Amôn, le roi de Juda, et jusqu’à ce jour, voici vingt-trois ans que la parole de Jéhovah est venue à moi, et je vous ai parlé sans relâche, me levant de bonne heure et parlant, mais vous n’avez pas écouté."},{"p":"4","v":4},{"p":"Et Jéhovah a envoyé vers vous tous ses serviteurs les prophètes, se levant de bonne heure et [les] envoyant, mais vous n’avez pas écouté et vous n’avez pas incliné votre oreille pour écouter,"},{"p":"5","v":5},{"p":"lorsqu’ils disaient : ‘ Revenez, s’il vous plaît, chacun de sa voie mauvaise et de la méchanceté de vos manières d’agir, et habitez sur le sol que Jéhovah vous a donné, à vous et à vos ancêtres, depuis les temps anciens et pour un long temps à venir."},{"p":"6","v":6},{"p":"Et ne marchez pas à la suite d’autres dieux afin de les servir et de vous prosterner devant eux, pour ne pas m’offenser par l’œuvre de vos mains, et pour que je ne vous cause pas de malheur."}],[{"p":"7","v":7},{"p":"“ ‘ Mais vous ne m’avez pas écouté ’, c’est là ce que déclare Jéhovah, ‘ afin de m’offenser par l’œuvre de vos mains, pour votre malheur. ’"}],[{"p":"8","v":8},{"p":"“ C’est pourquoi voici ce qu’a dit Jéhovah des armées : ‘ “ Parce que vous n’avez pas obéi à mes paroles,"},{"p":"9","v":9},{"p":"voici : j’envoie et vraiment je prendrai toutes les familles du nord ”, c’est là ce que déclare Jéhovah, “ oui [j’envoie] vers Neboukadretsar le roi de Babylone, mon serviteur, et vraiment je les ferai venir contre ce pays, contre ses habitants et contre toutes ces nations d’alentour ; et vraiment je les vouerai à la destruction et j’en ferai un objet de stupéfaction et de sifflement, des lieux dévastés pour des temps indéfinis."},{"p":"10","v":10},{"p":"Oui, je détruirai chez eux le son de l’allégresse et le son de la joie, la voix de l’époux et la voix de l’épouse, le bruit du moulin à bras et la lumière de la lampe."},{"p":"11","v":11},{"p":"Oui, tout ce pays deviendra un lieu dévasté, un objet de stupéfaction, et ces nations devront servir le roi de Babylone soixante-dix ans. ” ’"}],[{"p":"12","v":12},{"p":"“ ‘ Et il arrivera à coup sûr, lorsque soixante-dix ans se seront accomplis, que je m’en prendrai — contre le roi de Babylone et contre cette nation ’, c’est là ce que déclare Jéhovah — ‘ à leur faute — oui contre le pays des Chaldéens dont je ferai bel et bien des solitudes désolées pour des temps indéfinis."},{"p":"13","v":13},{"p":"Oui, je ferai venir sur ce pays toutes mes paroles que j’ai prononcées contre lui, c’est-à-dire tout ce qui est écrit dans ce livre, ce que Jérémie a prophétisé contre toutes les nations."},{"p":"14","v":14},{"p":"Car, eux aussi, des nations nombreuses et de grands rois les ont exploités comme serviteurs ; oui, je leur rendrai selon leur action et selon l’œuvre de leurs mains. ’ ”"}],[{"p":"15","v":15},{"p":"Car voici ce que m’a dit Jéhovah le Dieu d’Israël : “ Prends de ma main cette coupe du vin de la fureur, et tu devras le faire boire à toutes les nations vers lesquelles je t’envoie."},{"p":"16","v":16},{"p":"Oui, elles boiront et oscilleront et se comporteront comme des hommes pris de folie, à cause de l’épée que j’envoie parmi elles. ”"}],[{"p":"17","v":17},{"p":"Alors je pris la coupe de la main de Jéhovah et je fis boire toutes les nations vers lesquelles m’avait envoyé Jéhovah,"},{"p":"18","v":18},{"p":"c’est-à-dire Jérusalem et les villes de Juda — ses rois, ses princes —, pour en faire un lieu dévasté, un objet de stupéfaction, de sifflement, et une malédiction, comme en ce jour ;"},{"p":"19","v":19},{"p":"Pharaon le roi d’Égypte, ses serviteurs, ses princes et tout son peuple ;"},{"p":"20","v":20},{"p":"ainsi que tout le peuple mêlé, tous les rois du pays d’Outs, tous les rois du pays des Philistins, Ashqelôn, Gaza, Éqrôn et ce qui reste d’Ashdod ;"},{"p":"21","v":21},{"p":"Édom, Moab et les fils d’Ammôn ;"},{"p":"22","v":22},{"p":"tous les rois de Tyr, tous les rois de Sidon et les rois de l’île qui est dans la région de la mer ;"},{"p":"23","v":23},{"p":"Dedân, Téma, Bouz et tous ceux dont les cheveux sont coupés aux tempes ;"},{"p":"24","v":24},{"p":"tous les rois des Arabes et tous les rois du peuple mêlé, ceux qui résident dans le désert ;"},{"p":"25","v":25},{"p":"tous les rois de Zimri, tous les rois d’Élam et tous les rois des Mèdes ;"},{"p":"26","v":26},{"p":"tous les rois du nord, ceux qui sont près et ceux qui sont loin, l’un après l’autre, et tous les [autres] royaumes de la terre qui sont à la surface du sol ; et le roi de Shéshak boira après eux."}],[{"p":"27","v":27},{"p":"“ Et tu devras leur dire : ‘ Voici ce qu’a dit Jéhovah des armées, le Dieu d’Israël : “ Buvez, enivrez-vous et vomissez, et tombez sans pouvoir vous relever, à cause de l’épée que j’envoie parmi vous. ” ’"},{"p":"28","v":28},{"p":"Et il devra arriver ceci : s’ils refusent de prendre de ta main la coupe pour boire, alors il faudra que tu leur dises : ‘ Voici ce qu’a dit Jéhovah des armées : “ Vous boirez à coup sûr."},{"p":"29","v":29},{"p":"En effet, voyez : c’est sur la ville sur laquelle mon nom est invoqué que je commence à faire venir le malheur, et vous, vous pourriez rester impunis ? ” ’\n“ ‘ Vous ne resterez pas impunis, car j’appelle une épée contre tous les habitants de la terre ’, c’est là ce que déclare Jéhovah des armées."}],[{"p":"30","v":30},{"p":"“ Et quant à toi, tu leur prophétiseras toutes ces paroles, et tu devras leur dire : ‘ Jéhovah lui-même rugira d’en haut, et de sa demeure sainte il fera retentir sa voix. À coup sûr, il rugira sur son habitation. Il entonnera un cri — comme celui des fouleurs [au pressoir] — contre tous les habitants de la terre. ’"}],[{"p":"31","v":31},{"p":"“ ‘ À coup sûr, un vacarme parviendra jusqu’à la partie la plus lointaine de la terre, car Jéhovah a un différend avec les nations. Oui, il se mettra en jugement avec toute chair. Quant aux méchants, il les livrera bel et bien à l’épée ’, c’est là ce que déclare Jéhovah."}],[{"p":"32","v":32},{"p":"“ Voici ce qu’a dit Jéhovah des armées : ‘ Voyez ! Un malheur sort de nation en nation, et une grande tempête se réveillera des parties les plus reculées de la terre."},{"p":"33","v":33},{"p":"Oui, les gens tués par Jéhovah en ce jour-là seront d’un bout de la terre jusqu’à l’autre bout de la terre. On ne se lamentera pas sur eux ; on ne les recueillera pas et on ne les enterrera pas. Ils deviendront comme du fumier à la surface du sol. ’"}],[{"p":"34","v":34},{"p":"“ Hurlez, bergers, et criez ! Roulez-vous [par terre], majestueux du troupeau, car vraiment vos jours sont accomplis pour l’abattage et pour vos dispersions ; oui, vous tomberez comme un récipient désirable !"},{"p":"35","v":35},{"p":"Un lieu où ils pouvaient fuir a disparu loin des bergers, et un moyen d’échapper, loin des majestueux du troupeau."},{"p":"36","v":36},{"p":"Écoutez ! La clameur des bergers et le hurlement des majestueux du troupeau, car Jéhovah pille leur pâturage."},{"p":"37","v":37},{"p":"Les demeures paisibles sont devenues [des demeures] sans vie à cause de l’ardente colère de Jéhovah."},{"p":"38","v":38},{"p":"Il a quitté son fourré comme un jeune lion à crinière, car leur pays est devenu un objet de stupéfaction, à cause de l’épée cruelle et à cause de son ardente colère. ”"}]]}