{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"Au commencement du règne de Yehoïaqim le fils de Yoshiya, le roi de Juda, cette parole vint de la part de Jéhovah, disant :"},{"p":"2","v":2},{"p":"“ Voici ce qu’a dit Jéhovah : ‘ Tiens-toi dans la cour de la maison de Jéhovah, et tu devras dire au sujet de toutes les villes de Juda qui viennent pour se prosterner dans la maison de Jéhovah toutes les paroles que je t’aurai ordonné de leur dire. Ne retranche pas une parole."},{"p":"3","v":3},{"p":"Peut-être écouteront-ils et reviendront-ils chacun de sa voie mauvaise, et il me faudra regretter le malheur que je pense exécuter sur eux à cause de la méchanceté de leurs manières d’agir."},{"p":"4","v":4},{"p":"Et tu devras leur dire : “ Voici ce qu’a dit Jéhovah : ‘ Si vous ne m’écoutez pas, en marchant dans ma loi que j’ai mise devant vous,"},{"p":"5","v":5},{"p":"en écoutant les paroles de mes serviteurs les prophètes que je vous envoie, oui me levant de bonne heure et [les] envoyant, eux que vous n’avez [cependant] pas écoutés,"},{"p":"6","v":6},{"p":"[alors] moi, de mon côté, je rendrai bel et bien cette maison comme celle de Shilo, et je ferai de cette ville une malédiction pour toutes les nations de la terre. ’ ” ’ ”"}],[{"p":"7","v":7},{"p":"Les prêtres, les prophètes et tout le peuple entendaient Jérémie dire ces paroles dans la maison de Jéhovah."},{"p":"8","v":8},{"p":"Et voici ce qui arriva : quand Jérémie eut achevé de dire tout ce que Jéhovah [lui] avait ordonné de dire à tout le peuple, alors les prêtres, les prophètes et tout le peuple le saisirent, en disant : “ Tu mourras à coup sûr."},{"p":"9","v":9},{"p":"Pourquoi as-tu prophétisé au nom de Jéhovah, en disant : ‘ Cette maison deviendra comme celle de Shilo, et cette ville sera dévastée, si bien qu’elle sera sans habitant ’ ? ” Et tout le peuple se rassemblait autour de Jérémie dans la maison de Jéhovah."}],[{"p":"10","v":10},{"p":"Par la suite, les princes de Juda entendirent ces paroles ; ils montèrent alors de la maison du roi à la maison de Jéhovah et s’assirent dans l’entrée de la porte neuve de Jéhovah."},{"p":"11","v":11},{"p":"Et les prêtres et les prophètes se mirent à dire aux princes et à tout le peuple : “ Pour cet homme, le jugement de mort, car il a prophétisé au sujet de cette ville, comme vous l’avez entendu de vos propres oreilles. ”"}],[{"p":"12","v":12},{"p":"Mais Jérémie dit à tous les princes et à tout le peuple : “ C’est Jéhovah qui m’a envoyé pour prophétiser au sujet de cette maison et au sujet de cette ville toutes les paroles que vous avez entendues."},{"p":"13","v":13},{"p":"Et maintenant rendez bonnes vos voies et vos manières d’agir, et obéissez à la voix de Jéhovah votre Dieu, et Jéhovah regrettera le malheur qu’il a prononcé contre vous."},{"p":"14","v":14},{"p":"Quant à moi, me voici en votre main. Faites-moi selon ce qui est bon et selon ce qui est droit à vos yeux."},{"p":"15","v":15},{"p":"Seulement vous devez bien savoir que, si vous me faites mourir, c’est du sang innocent que vous mettez sur vous, sur cette ville et sur ses habitants, car en vérité Jéhovah m’a envoyé vers vous pour prononcer à vos oreilles toutes ces paroles. ”"}],[{"p":"16","v":16},{"p":"Les princes et tout le peuple dirent alors aux prêtres et aux prophètes : “ Pas de jugement de mort pour cet homme, car c’est au nom de Jéhovah notre Dieu qu’il nous a parlé. ”"}],[{"p":"17","v":17},{"p":"En outre, quelques-uns des anciens du pays se levèrent et se mirent à dire à toute l’assemblée du peuple :"},{"p":"18","v":18},{"p":"“ Mika de Morésheth prophétisait aux jours de Hizqiya le roi de Juda, et il dit à tout le peuple de Juda : ‘ Voici ce qu’a dit Jéhovah des armées : “ Sion sera labourée comme un champ, et Jérusalem deviendra des tas de ruines, et la montagne de la Maison sera en hauts lieux de forêt. ” ’"},{"p":"19","v":19},{"p":"Hizqiya le roi de Juda et tous ceux de Juda ont-ils jamais tenté de le faire mourir ? N’a-t-il pas craint Jéhovah et ne s’est-il pas mis à adoucir la face de Jéhovah, de sorte que Jéhovah regrettait le malheur qu’il avait prononcé contre eux ? Ainsi nous suscitons un grand malheur contre nos âmes."}],[{"p":"20","v":20},{"p":"“ Et il y eut aussi un homme qui prophétisait au nom de Jéhovah, Ouriya le fils de Shemaïa de Qiriath-Yéarim. Et il prophétisait contre cette ville et contre ce pays, selon toutes les paroles de Jérémie."},{"p":"21","v":21},{"p":"Or le roi Yehoïaqim, tous ses hommes forts et tous les princes entendirent ses paroles, et le roi cherchait à le faire mourir. Quand Ouriya [l’]apprit, aussitôt il prit peur, il s’enfuit et arriva en Égypte."},{"p":"22","v":22},{"p":"Mais le roi Yehoïaqim envoya des hommes en Égypte, Elnathân le fils d’Akbor et d’autres hommes avec lui, en Égypte."},{"p":"23","v":23},{"p":"Ils entreprirent de faire sortir Ouriya d’Égypte et l’amenèrent au roi Yehoïaqim, qui le frappa alors de l’épée et jeta son cadavre au cimetière des fils du peuple. ”"}],[{"p":"24","v":24},{"p":"En outre, la main d’Ahiqam le fils de Shaphân était avec Jérémie, afin de ne pas le livrer en la main du peuple pour le faire mourir."}]]}