{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"Au commencement du règne de Yehoïaqim le fils de Yoshiya, le roi de Juda, cette parole vint à Jérémie de la part de Jéhovah, disant :"},{"p":"2","v":2},{"p":"“ Voici ce que m’a dit Jéhovah : ‘ Fais-toi des liens et des barres de joug, et tu devras les mettre sur ton cou."},{"p":"3","v":3},{"p":"Et tu devras les envoyer au roi d’Édom, au roi de Moab, au roi des fils d’Ammôn, au roi de Tyr et au roi de Sidon, par la main des messagers qui viennent à Jérusalem, vers Tsidqiya le roi de Juda."},{"p":"4","v":4},{"p":"Tu devras leur donner un ordre pour leurs maîtres, en disant :\n“ ‘ “ Voici ce qu’a dit Jéhovah des armées, le Dieu d’Israël ; voici ce que vous direz à vos maîtres :"},{"p":"5","v":5},{"p":"‘ C’est moi qui ai fait la terre, les humains et les bêtes qui sont sur la surface de la terre, par ma grande force et par mon bras tendu ; et je l’ai donnée à qui il a paru juste à mes yeux [de la donner]."},{"p":"6","v":6},{"p":"Et maintenant, moi j’ai donné tous ces pays en la main de Neboukadnetsar le roi de Babylone, mon serviteur ; même les bêtes sauvages des champs, je les lui ai données pour qu’elles le servent."},{"p":"7","v":7},{"p":"Et toutes les nations devront le servir, lui, son fils et son petit-fils, jusqu’à ce que vienne le temps de son pays, et des nations nombreuses et de grands rois l’exploiteront bel et bien comme serviteur. ’"}],[{"p":"8","v":8},{"p":"“ ‘ “ ‘ Et il arrivera sans faute que la nation et le royaume qui ne le serviront pas, lui, Neboukadnetsar le roi de Babylone, et celle qui ne mettra pas son cou sous le joug du roi de Babylone, c’est par l’épée, par la famine et par la peste que je m’occuperai de cette nation ’, c’est là ce que déclare Jéhovah, ‘ jusqu’à ce que je les aie supprimés par sa main. ’"}],[{"p":"9","v":9},{"p":"“ ‘ “ ‘ Quant à vous, n’écoutez pas vos prophètes, vos devins, vos rêveurs, vos magiciens et vos sorciers, eux qui vous disent : “ Vous ne servirez pas le roi de Babylone. ”"},{"p":"10","v":10},{"p":"Car c’est le mensonge qu’ils vous prophétisent, afin de vous faire emmener loin de votre sol ; et je devrai vous disperser, et vous devrez périr."}],[{"p":"11","v":11},{"p":"“ ‘ “ ‘ Quant à la nation qui fera venir son cou sous le joug du roi de Babylone et le servira vraiment, moi, oui, je la laisserai en repos sur son sol ’, c’est là ce que déclare Jéhovah ; ‘ oui, elle le cultivera et y habitera. ’ ” ’ ”"}],[{"p":"12","v":12},{"p":"Même à Tsidqiya le roi de Juda j’ai parlé selon toutes ces paroles, en disant : “ Faites venir vos cous sous le joug du roi de Babylone et servez-le, lui et son peuple, et restez en vie."},{"p":"13","v":13},{"p":"Pourquoi devriez-vous mourir, toi et ton peuple, par l’épée, par la famine et par la peste, selon ce que Jéhovah a dit à la nation qui ne sert pas le roi de Babylone ?"},{"p":"14","v":14},{"p":"Et n’écoutez pas les paroles des prophètes qui vous disent : ‘ Vous ne servirez pas le roi de Babylone ’, car c’est le mensonge qu’ils vous prophétisent."}],[{"p":"15","v":15},{"p":"“ ‘ Car je ne les ai pas envoyés ’, c’est là ce que déclare Jéhovah, ‘ mais eux prophétisent mensongèrement en mon nom, afin que je vous disperse, et vous devrez périr, vous et les prophètes qui vous prophétisent. ’ ”"}],[{"p":"16","v":16},{"p":"Et aux prêtres et à tout ce peuple j’ai parlé, en disant : “ Voici ce qu’a dit Jéhovah : ‘ N’écoutez pas les paroles de vos prophètes qui vous prophétisent, en disant : “ Voyez ! Les ustensiles de la maison de Jéhovah sont ramenés de Babylone, maintenant, bientôt ! ” Car c’est le mensonge qu’ils vous prophétisent."},{"p":"17","v":17},{"p":"Ne les écoutez pas. Servez le roi de Babylone et restez en vie. Pourquoi cette ville deviendrait-elle un lieu dévasté ?"},{"p":"18","v":18},{"p":"Mais s’ils sont des prophètes et si la parole de Jéhovah existe vraiment chez eux — s’il vous plaît, qu’ils insistent auprès de Jéhovah des armées pour que les ustensiles qui restent dans la maison de Jéhovah, dans la maison du roi de Juda et dans Jérusalem n’arrivent pas à Babylone. ’"}],[{"p":"19","v":19},{"p":"“ Car voici ce qu’a dit Jéhovah des armées au sujet des colonnes, au sujet de la mer, au sujet des chariots et au sujet du reste des ustensiles qui restent dans cette ville,"},{"p":"20","v":20},{"p":"que n’avait pas pris Neboukadnetsar le roi de Babylone lorsqu’il emmena en exil, de Jérusalem à Babylone, Yekonia le fils de Yehoïaqim, le roi de Juda, avec tous les nobles de Juda et de Jérusalem ;"},{"p":"21","v":21},{"p":"car voici ce qu’a dit Jéhovah des armées, le Dieu d’Israël, au sujet des ustensiles qui restent dans la maison de Jéhovah, dans la maison du roi de Juda et dans Jérusalem :"},{"p":"22","v":22},{"p":"‘ “ C’est à Babylone qu’on les fera venir, et là ils resteront jusqu’au jour où je m’occuperai d’eux ”, c’est là ce que déclare Jéhovah. “ Et vraiment je les ferai remonter et revenir en ce lieu. ” ’ ”"}]]}