{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"Puis il arriva en cette année-là, au commencement du règne de Tsidqiya le roi de Juda, dans la quatrième année, au cinquième mois, que Hanania le fils d’Azzour, le prophète qui était de Guibéôn, me dit dans la maison de Jéhovah, sous les yeux des prêtres et de tout le peuple :"},{"p":"2","v":2},{"p":"“ Voici ce qu’a dit Jéhovah des armées, le Dieu d’Israël : ‘ Oui, je briserai le joug du roi de Babylone."},{"p":"3","v":3},{"p":"Dans un délai d’encore deux années entières, je fais revenir dans ce lieu tous les ustensiles de la maison de Jéhovah que Neboukadnetsar le roi de Babylone a pris de ce lieu pour les faire venir à Babylone. ’ ”"},{"p":"4","v":4},{"p":"“ ‘ Et Yekonia le fils de Yehoïaqim, le roi de Juda, et tous les exilés de Juda qui sont arrivés à Babylone, je les fais revenir en ce lieu ’, c’est là ce que déclare Jéhovah, ‘ car je briserai le joug du roi de Babylone. ’ ”"}],[{"p":"5","v":5},{"p":"Alors Jérémie le prophète dit à Hanania le prophète sous les yeux des prêtres et sous les yeux de tout le peuple qui se tenaient dans la maison de Jéhovah,"},{"p":"6","v":6},{"p":"oui Jérémie le prophète dit alors : “ Amen ! Ainsi fasse Jéhovah ! Que Jéhovah réalise tes paroles que tu as prophétisées, en faisant revenir les ustensiles de la maison de Jéhovah et tous les exilés, de Babylone en ce lieu-ci."},{"p":"7","v":7},{"p":"Mais entends, s’il te plaît, cette parole que je prononce à tes oreilles et aux oreilles de tout le peuple."},{"p":"8","v":8},{"p":"Pour ce qui est des prophètes qui ont paru avant moi et avant toi, depuis les temps anciens, eux aussi prophétisaient au sujet de nombreux pays et au sujet de grands royaumes, la guerre, le malheur et la peste."},{"p":"9","v":9},{"p":"Pour ce qui est du prophète qui prophétise la paix, c’est quand se réalisera la parole de ce prophète que se fera connaître le prophète que Jéhovah a véritablement envoyé. ”"}],[{"p":"10","v":10},{"p":"Alors Hanania le prophète prit la barre de joug de dessus le cou de Jérémie le prophète et la brisa."},{"p":"11","v":11},{"p":"Puis Hanania dit sous les yeux de tout le peuple : “ Voici ce qu’a dit Jéhovah : ‘ C’est de cette façon que, dans un délai d’encore deux années entières, je briserai le joug de Neboukadnetsar le roi de Babylone de dessus le cou de toutes les nations. ’ ” Alors Jérémie le prophète s’en alla par son chemin."}],[{"p":"12","v":12},{"p":"Mais la parole de Jéhovah vint à Jérémie — après que Hanania le prophète eut brisé la barre de joug de dessus le cou de Jérémie le prophète — disant :"},{"p":"13","v":13},{"p":"“ Va, et tu devras dire à Hanania : ‘ Voici ce qu’a dit Jéhovah : “ Ce sont des barres de joug en bois que tu as brisées, mais tu devras faire à leur place des barres de joug en fer. ”"},{"p":"14","v":14},{"p":"Car voici ce qu’a dit Jéhovah des armées, le Dieu d’Israël : “ Oui, c’est un joug de fer que je mettrai sur le cou de toutes ces nations, pour servir Neboukadnetsar le roi de Babylone ; et elles devront le servir. Et même les bêtes sauvages des champs, oui je les lui donnerai. ” ’ ”"}],[{"p":"15","v":15},{"p":"Jérémie le prophète dit encore à Hanania le prophète : “ Écoute, s’il te plaît, ô Hanania ! Jéhovah ne t’a pas envoyé, mais toi, tu as amené ce peuple à se fier au mensonge."},{"p":"16","v":16},{"p":"C’est pourquoi voici ce qu’a dit Jéhovah : ‘ Vois ! Je te renvoie de dessus la surface du sol. Cette année tu mourras à coup sûr, car tu as proféré la révolte contre Jéhovah. ’ ”"}],[{"p":"17","v":17},{"p":"Et Hanania le prophète mourut en cette année-là, au septième mois."}]]}