{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"Et voici les termes de la lettre que Jérémie le prophète envoya de Jérusalem à ce qui restait des anciens parmi les exilés, aux prêtres, aux prophètes et à tout le peuple que Neboukadnetsar avait emmenés en exil de Jérusalem à Babylone,"},{"p":"2","v":2},{"p":"après que furent sortis de Jérusalem Yekonia le roi, la grande dame, les fonctionnaires de la cour, les princes de Juda et de Jérusalem, les artisans et les bâtisseurs de remparts."},{"p":"3","v":3},{"p":"Cela se fit par la main d’Élasa le fils de Shaphân et de Guemaria le fils de Hilqia, que Tsidqiya le roi de Juda envoyait à Babylone, vers Neboukadnetsar le roi de Babylone ; c’était pour dire :"}],[{"p":"4","v":4},{"p":"“ Voici ce qu’a dit Jéhovah des armées, le Dieu d’Israël, à tous les exilés que j’ai fait aller en exil de Jérusalem à Babylone :"},{"p":"5","v":5},{"p":"‘ Bâtissez des maisons et habitez[-les] ; plantez des jardins et mangez-en les fruits."},{"p":"6","v":6},{"p":"Prenez des femmes et devenez pères de fils et de filles ; prenez des femmes pour vos fils et donnez vos filles à des maris, pour qu’elles mettent au monde des fils et des filles ; et devenez nombreux là, ne devenez pas peu nombreux."},{"p":"7","v":7},{"p":"Cherchez en outre la paix de la ville où je vous ai fait aller en exil et priez Jéhovah en sa faveur, car dans sa paix il y aura la paix pour vous."},{"p":"8","v":8},{"p":"Car voici ce qu’a dit Jéhovah des armées, le Dieu d’Israël : “ Que vos prophètes qui sont au milieu de vous, et vos devins, ne vous trompent pas, et n’écoutez pas leurs rêves qu’ils rêvent."},{"p":"9","v":9},{"p":"Car ‘ c’est dans le mensonge qu’ils vous prophétisent en mon nom. Je ne les ai pas envoyés ’, c’est là ce que déclare Jéhovah. ” ’ ”"}],[{"p":"10","v":10},{"p":"“ Car voici ce qu’a dit Jéhovah : ‘ Conformément à l’accomplissement des soixante-dix ans à Babylone, je m’occuperai de vous, et vraiment je réaliserai à votre égard ma bonne parole, en vous ramenant dans ce lieu. ’"}],[{"p":"11","v":11},{"p":"“ ‘ Car moi je connais bien les pensées que je pense à votre égard ’, c’est là ce que déclare Jéhovah, ‘ pensées de paix et non de malheur, pour vous donner un avenir et un espoir."},{"p":"12","v":12},{"p":"Oui, vous m’appellerez, vous viendrez, vous me prierez, et je vous écouterai. ’"}],[{"p":"13","v":13},{"p":"“ ‘ Vous me chercherez vraiment et vous [me] trouverez, car vous me rechercherez de tout votre cœur."},{"p":"14","v":14},{"p":"Oui, je me laisserai trouver par vous ’, c’est là ce que déclare Jéhovah. ‘ Oui, je regrouperai le groupe de vos captifs et je vous rassemblerai de toutes les nations et de tous les lieux où je vous ai dispersés ’, c’est là ce que déclare Jéhovah. ‘ Oui, je vous ramènerai dans le lieu d’où je vous ai fait partir en exil. ’"}],[{"p":"15","v":15},{"p":"“ Mais vous avez dit : ‘ Jéhovah nous a suscité des prophètes à Babylone. ’"}],[{"p":"16","v":16},{"p":"“ Car voici ce qu’a dit Jéhovah au roi qui siège sur le trône de David et à tout le peuple qui habite dans cette ville, vos frères qui ne sont pas sortis avec vous en exil :"},{"p":"17","v":17},{"p":"‘ Voici ce qu’a dit Jéhovah des armées : “ Voici que j’envoie contre eux l’épée, la famine et la peste, et vraiment je les rendrai pareils aux figues éclatées qu’on ne peut manger à cause de [leur] mauvaise qualité. ” ’"}],[{"p":"18","v":18},{"p":"“ ‘ Oui, je les poursuivrai par l’épée, par la famine et par la peste, et je les donnerai en tremblement à tous les royaumes de la terre, en imprécation, comme objet de stupéfaction et de sifflement, en opprobre, parmi toutes les nations où je les disperserai bel et bien,"},{"p":"19","v":19},{"p":"parce qu’ils n’ont pas écouté mes paroles ’, c’est là ce que déclare Jéhovah, ‘ que je leur ai envoyées avec mes serviteurs les prophètes, me levant de bonne heure et [les] envoyant. ’\n“ ‘ Mais vous n’avez pas écouté ’, c’est là ce que déclare Jéhovah."}],[{"p":"20","v":20},{"p":"“ Et quant à vous, entendez la parole de Jéhovah, vous tous, les exilés, que j’ai envoyés de Jérusalem à Babylone."},{"p":"21","v":21},{"p":"Voici ce qu’a dit Jéhovah des armées, le Dieu d’Israël, au sujet d’Ahab le fils de Qolaïa, et à Tsidqiya le fils de Maaséïa, qui vous prophétisent le mensonge en mon nom : ‘ Voici que je les livre en la main de Neboukadretsar le roi de Babylone, et il devra les abattre sous vos yeux."},{"p":"22","v":22},{"p":"Et à coup sûr on tirera d’eux une malédiction parmi tout le groupe des exilés de Juda qui est à Babylone, en disant : “ Que Jéhovah te rende comme Tsidqiya et comme Ahab, que le roi de Babylone a rôtis au feu ! ”"},{"p":"23","v":23},{"p":"parce qu’ils se sont livrés à la folie en Israël ; sans cesse ils commettent l’adultère avec les femmes de leurs compagnons et prononcent mensongèrement en mon nom la parole que je ne leur ai pas ordonnée.\n“ ‘ “ Et moi je suis Celui qui sait et je suis témoin ”, c’est là ce que déclare Jéhovah. ’ ”"}],[{"p":"24","v":24},{"p":"“ Et à Shemaïa de Néhélam tu diras :"},{"p":"25","v":25},{"p":"‘ Voici ce qu’a dit Jéhovah des armées, le Dieu d’Israël : “ Parce que toi, tu as envoyé en ton nom des lettres à tout le peuple qui est à Jérusalem, ainsi qu’à Tsephania le fils de Maaséïa, le prêtre, et à tous les prêtres, pour dire :"},{"p":"26","v":26},{"p":"‘ Jéhovah lui-même t’a fait prêtre à la place de Yehoïada le prêtre, afin de devenir le grand surveillant de la maison de Jéhovah envers tout homme dément et se comportant comme un prophète, et tu dois le mettre aux ceps et au pilori ;"},{"p":"27","v":27},{"p":"maintenant donc, pourquoi n’as-tu pas réprimandé Jérémie d’Anathoth, qui se comporte en prophète pour vous ?"},{"p":"28","v":28},{"p":"Car c’est à cause de cela qu’il nous a envoyé [un message] à Babylone, pour dire : “ Cela se prolonge ! Bâtissez des maisons et habitez[-les] ; plantez des jardins et mangez-en les fruits, ... ” ’ ” ’ ”"}],[{"p":"29","v":29},{"p":"Et Tsephania le prêtre se mit à lire cette lettre aux oreilles de Jérémie le prophète."}],[{"p":"30","v":30},{"p":"Alors la parole de Jéhovah vint à Jérémie, disant :"},{"p":"31","v":31},{"p":"“ Envoie [un message] à tous les exilés pour dire : ‘ Voici ce qu’a dit Jéhovah au sujet de Shemaïa de Néhélam : “ Parce que Shemaïa vous a prophétisé, alors que moi je ne l’ai pas envoyé, et qu’il a voulu vous amener à vous fier au mensonge,"},{"p":"32","v":32},{"p":"à cause de cela voici ce qu’a dit Jéhovah : ‘ Voici que je m’occupe de Shemaïa de Néhélam, ainsi que de sa descendance. ’\n“ ‘ “ ‘ Il n’aura pas d’homme qui habitera au milieu de ce peuple ; et il ne contemplera pas le bien que je fais pour mon peuple ’, c’est là ce que déclare Jéhovah, ‘ car il a proféré la révolte contre Jéhovah. ’ ” ’ ”"}]]}