{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"On dit : “ Si un homme renvoie sa femme, si elle part bel et bien de chez lui et devient la propriété d’un autre homme, pourrait-il encore revenir vers elle ? ”\nCe pays n’a-t-il pas été totalement profané ?\n“ Or toi, tu t’es livrée à la prostitution avec de nombreux compagnons ; et on pourrait revenir vers moi ? ” c’est là ce que déclare Jéhovah."},{"p":"2","v":2},{"p":"“ Lève tes yeux vers les sentiers battus et regarde. Où n’as-tu pas été violée ? Au bord des chemins tu t’es assise pour eux, comme un Arabe au désert ; et tu ne cesses de profaner le pays par tes actes de prostitution et par ta méchanceté."},{"p":"3","v":3},{"p":"Aussi les grosses averses [te] sont-elles refusées et il n’y a même pas eu de pluie printanière. Tu as le front d’une épouse qui se livre à la prostitution. Tu as refusé de te sentir humiliée."},{"p":"4","v":4},{"p":"Est-ce que, dès maintenant, tu as crié vers moi : ‘ Mon Père, tu es l’ami intime de ma jeunesse !"},{"p":"5","v":5},{"p":"Peut-on garder du ressentiment pour des temps indéfinis ou épier [quelque chose] pour toujours ? ’ Vois ! Tu as parlé, et tu as continué de faire des choses mauvaises et de l’emporter. ”"}],[{"p":"6","v":6},{"p":"Jéhovah me dit alors aux jours de Yoshiya le roi : “ ‘ As-tu vu ce qu’a fait l’infidèle Israël ? Elle va sur toute montagne haute et sous tout arbre luxuriant, pour s’y livrer à la prostitution."},{"p":"7","v":7},{"p":"Et après qu’elle a fait toutes ces choses, j’ai continué à dire qu’elle revienne vers moi, mais elle n’est pas revenue ; et Juda regardait sa sœur traîtresse."},{"p":"8","v":8},{"p":"Quand j’ai vu cela, puisque l’infidèle Israël avait commis l’adultère, je l’ai renvoyée et lui ai alors donné son acte de divorce complet ; mais la traîtresse Juda sa sœur n’a pas pris peur ; au contraire, elle est allée se livrer, elle aussi, à la prostitution."},{"p":"9","v":9},{"p":"Sa prostitution s’est produite à cause de [sa] légèreté ; elle profanait le pays et commettait l’adultère avec des pierres et avec des arbres ;"},{"p":"10","v":10},{"p":"et même, avec tout cela, sa sœur traîtresse Juda n’est pas revenue vers moi de tout son cœur, [mais] seulement avec mensonge ’, c’est là ce que déclare Jéhovah. ”"}],[{"p":"11","v":11},{"p":"Jéhovah me dit encore : “ L’infidèle Israël a montré que son âme est plus juste que la traîtresse Juda."},{"p":"12","v":12},{"p":"Va, et tu devras proclamer les paroles que voici vers le nord et dire :\n“ ‘ “ Reviens, ô renégate Israël ”, c’est là ce que déclare Jéhovah. ’ ‘ “ Je ne ferai pas tomber [avec colère] ma face sur vous, car je suis fidèle ”, c’est là ce que déclare Jéhovah. ’ ‘ “ Je ne garderai pas de ressentiment pour des temps indéfinis."},{"p":"13","v":13},{"p":"Seulement, constate ta faute, car c’est contre Jéhovah ton Dieu que tu as commis des transgressions. Et tu as continué de disperser tes voies vers les étrangers sous tout arbre luxuriant, mais ma voix, vous ne l’avez pas écoutée ”, c’est là ce que déclare Jéhovah. ’ ”"}],[{"p":"14","v":14},{"p":"“ Revenez, ô fils renégats ”, c’est là ce que déclare Jéhovah. “ Car moi je suis devenu votre propriétaire-époux ; oui, je vous prendrai, l’un d’une ville et deux d’une famille, et je vous amènerai à Sion."},{"p":"15","v":15},{"p":"Oui, je vous donnerai des bergers selon mon cœur, et à coup sûr ils vous feront paître avec connaissance et perspicacité."},{"p":"16","v":16},{"p":"Oui, il arrivera que vous deviendrez nombreux et que vous fructifierez à coup sûr dans le pays, en ces jours-là ”, c’est là ce que déclare Jéhovah. “ On ne dira plus : ‘ L’arche de l’alliance de Jéhovah ! ’ elle ne montera pas au cœur, on ne s’en souviendra pas, on ne la regrettera pas, on ne la fera plus."},{"p":"17","v":17},{"p":"En ce temps-là, on appellera Jérusalem le trône de Jéhovah ; et vers elle devront se rassembler toutes les nations, vers le nom de Jéhovah, à Jérusalem, et elles ne marcheront plus à la suite de l’obstination de leur cœur mauvais. ”"}],[{"p":"18","v":18},{"p":"“ En ces jours-là, elles marcheront, la maison de Juda côte à côte avec la maison d’Israël, et elles viendront ensemble du pays du nord dans le pays que j’ai donné en possession héréditaire à vos ancêtres."},{"p":"19","v":19},{"p":"Et moi j’ai dit : ‘ Ah ! comme j’ai entrepris de te placer parmi les fils et de te donner le pays désirable, la possession héréditaire de l’ornement des armées des nations ! ’ Puis j’ai dit : ‘ Vous crierez vers moi : “ Mon Père ! ” et vous ne vous en retournerez pas de derrière moi. ’"},{"p":"20","v":20},{"p":"‘ Oui, [comme] une épouse a trahi son compagnon en le quittant, ainsi vous, ô maison d’Israël, vous m’avez trahi ’, c’est là ce que déclare Jéhovah. ”"}],[{"p":"21","v":21},{"p":"Sur les sentiers battus on a entendu un bruit : les pleurs, les supplications des fils d’Israël. Car ils ont perverti leur voie ; ils ont oublié Jéhovah leur Dieu."}],[{"p":"22","v":22},{"p":"“ Revenez, fils renégats ! Je guérirai votre condition de renégats. ”\n“ Nous voici ! Nous sommes venus vers toi, car toi, ô Jéhovah, tu es notre Dieu."},{"p":"23","v":23},{"p":"Vraiment, c’est au mensonge qu’appartiennent les collines ainsi que le tumulte sur les montagnes. Vraiment, c’est en Jéhovah notre Dieu qu’est le salut d’Israël."},{"p":"24","v":24},{"p":"Mais la chose honteuse a dévoré le labeur de nos ancêtres depuis notre jeunesse, leur petit bétail et leur gros bétail, leurs fils et leurs filles."},{"p":"25","v":25},{"p":"Nous nous couchons dans notre honte, et notre humiliation continue à nous couvrir ; car c’est envers Jéhovah notre Dieu que nous avons péché, nous et nos pères, depuis notre jeunesse et jusqu’à ce jour, et nous n’avons pas obéi à la voix de Jéhovah notre Dieu. ”"}]]}