{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"La parole qui vint à Jérémie de la part de Jéhovah, disant :"},{"p":"2","v":2},{"p":"“ Voici ce qu’a dit Jéhovah le Dieu d’Israël : ‘ Écris pour toi dans un livre toutes les paroles que je t’aurai dites."},{"p":"3","v":3},{"p":"Car, “ voyez : des jours viennent ”, c’est là ce que déclare Jéhovah, “ et vraiment je regrouperai les captifs de mon peuple, Israël et Juda, a dit Jéhovah ; oui, je les ramènerai dans le pays que j’ai donné à leurs ancêtres et, à coup sûr, ils en reprendront possession ”. ’ ”"}],[{"p":"4","v":4},{"p":"Et voici les paroles que Jéhovah a dites à Israël et à Juda."},{"p":"5","v":5},{"p":"Car voici ce qu’a dit Jéhovah : “ Nous avons entendu le bruit du tremblement, l’effroi, et il n’y a pas de paix."},{"p":"6","v":6},{"p":"Demandez, s’il vous plaît, et voyez si un mâle accouche. Pourquoi ai-je vu tout homme robuste les mains sur les reins comme une femme qui accouche ? [Pourquoi] tous les visages sont-ils devenus livides ?"},{"p":"7","v":7},{"p":"Hélas ! Car il est grand, ce jour-là, si bien qu’il n’y en a pas d’autre comme lui ; c’est le temps de la détresse pour Jacob. Mais il en sera sauvé. ”"}],[{"p":"8","v":8},{"p":"“ Oui, il arrivera en ce jour-là ”, c’est là ce que déclare Jéhovah des armées, “ que je briserai le joug de dessus ton cou et que je romprai tes liens, et les étrangers ne l’exploiteront plus comme serviteur."},{"p":"9","v":9},{"p":"Et à coup sûr ils serviront Jéhovah leur Dieu et David leur roi, que je susciterai pour eux. ”"}],[{"p":"10","v":10},{"p":"“ Et quant à toi, n’aie pas peur, ô mon serviteur Jacob ”, c’est là ce que déclare Jéhovah, “ et ne sois pas terrifié, ô Israël ! Car voici que je te sauve de loin et ta descendance du pays de leur captivité. Oui, Jacob reviendra, il vivra dans le calme, il sera tranquille, et il n’y aura personne qui [le] fasse trembler. ”"}],[{"p":"11","v":11},{"p":"“ Car je suis avec toi ”, c’est là ce que déclare Jéhovah, “ pour te sauver ; mais je ferai une extermination parmi toutes les nations où je t’ai dispersé. Mais en ce qui te concerne, je ne ferai pas d’extermination. Il me faudra te corriger dans une juste mesure, car en aucun cas je ne te laisserai impuni. ”"}],[{"p":"12","v":12},{"p":"Car voici ce qu’a dit Jéhovah : “ On ne peut porter remède à ton effondrement. Ton coup est inguérissable."},{"p":"13","v":13},{"p":"Il n’y a personne qui plaide ta cause, pour [ton] ulcère. Pour toi il n’y a pas de remèdes, pas de cicatrisation."},{"p":"14","v":14},{"p":"Tous ceux qui t’aimaient intensément t’ont oubliée. Ce n’est [plus] toi qu’ils continuent à rechercher. Car c’est par le coup d’un ennemi que je t’ai frappée, par le châtiment de quelqu’un qui est cruel, à cause de l’abondance de ta faute ; tes péchés sont devenus nombreux."},{"p":"15","v":15},{"p":"Pourquoi cries-tu à cause de ton effondrement ? Ta douleur est incurable à cause de l’abondance de ta faute ; tes péchés sont devenus nombreux. Je t’ai fait ces choses."},{"p":"16","v":16},{"p":"C’est pourquoi tous ceux qui te dévorent seront eux-mêmes dévorés ; quant à tous tes adversaires, ils iront en captivité, eux tous. Oui, ceux qui te saccagent deviendront un objet de saccage, et tous ceux qui te pillent, je les livrerai au pillage. ”"}],[{"p":"17","v":17},{"p":"“ Car je ferai monter le rétablissement pour toi, et de tes coups je te guérirai ”, c’est là ce que déclare Jéhovah. “ Car on t’a appelée femme chassée : ‘ C’est Sion, que personne ne recherche. ’ ”"}],[{"p":"18","v":18},{"p":"Voici ce qu’a dit Jéhovah : “ Voici que je regroupe les captifs des tentes de Jacob, et j’aurai pitié de ses tabernacles. La ville sera réellement rebâtie sur son tell ; la tour d’habitation se trouvera à l’endroit qui lui revient de droit."},{"p":"19","v":19},{"p":"Et vraiment il en sortira l’action de grâces et le bruit de ceux qui rient. Oui, je les multiplierai, et ils ne deviendront pas peu nombreux ; oui, je les rendrai importants par le nombre, et ils ne deviendront pas insignifiants."},{"p":"20","v":20},{"p":"À coup sûr, ses fils deviendront comme autrefois, et son assemblée sera solidement établie devant moi. Oui, je m’occuperai de tous ses oppresseurs."},{"p":"21","v":21},{"p":"Et vraiment son majestueux sera issu de lui, et son chef sortira du milieu de lui ; oui, je le ferai approcher et il devra s’avancer vers moi. ”\n“ Car qui est donc celui-ci qui a mis en gage son cœur pour s’avancer vers moi ? ” c’est là ce que déclare Jéhovah."},{"p":"22","v":22},{"p":"“ À coup sûr, vous deviendrez mon peuple, et moi je deviendrai votre Dieu. ”"}],[{"p":"23","v":23},{"p":"Voyez ! Une tempête de vent de Jéhovah, la fureur, est sortie, une tempête qui fonce. Sur la tête des méchants elle tourbillonnera."},{"p":"24","v":24},{"p":"L’ardente colère de Jéhovah ne s’en retournera pas jusqu’à ce qu’il ait exécuté et jusqu’à ce qu’il ait réalisé les idées de son cœur. Dans la période finale des jours vous prêterez attention à cela."}]]}