{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"“ En ce temps-là ”, c’est là ce que déclare Jéhovah, “ je deviendrai Dieu pour toutes les familles d’Israël ; et elles, elles deviendront mon peuple. ”"}],[{"p":"2","v":2},{"p":"Voici ce qu’a dit Jéhovah : “ Le peuple des survivants de l’épée a trouvé faveur dans le désert, quand Israël marchait pour obtenir son repos. ”"},{"p":"3","v":3},{"p":"De loin Jéhovah lui-même m’est apparu, [disant :] “ Je t’ai aimée d’un amour pour des temps indéfinis. C’est pourquoi je t’ai attirée avec bonté de cœur."},{"p":"4","v":4},{"p":"Encore je te rebâtirai et tu seras réellement rebâtie, ô vierge d’Israël ! Tu te pareras encore de tes tambourins et vraiment tu sortiras dans la danse de ceux qui rient."},{"p":"5","v":5},{"p":"Tu planteras encore des vignes dans les montagnes de Samarie. Oui, les planteurs planteront et commenceront à en profiter."},{"p":"6","v":6},{"p":"Car il existe un jour où les guetteurs dans la région montagneuse d’Éphraïm crieront réellement : ‘ Levez-vous et montons à Sion, vers Jéhovah notre Dieu. ’ ”"}],[{"p":"7","v":7},{"p":"Car voici ce qu’a dit Jéhovah : “ Criez avec force vers Jacob, dans la joie ; poussez des cris stridents, à la tête des nations. Publiez[-le]. Louez et dites : ‘ Sauve, ô Jéhovah, ton peuple, le reste d’Israël. ’"},{"p":"8","v":8},{"p":"Voici que je les fais venir du pays du nord ; oui, je les rassemblerai des parties les plus reculées de la terre. Parmi eux seront l’aveugle et le boiteux, la femme enceinte et celle qui accouche, tous ensemble. C’est comme une grande assemblée qu’ils reviendront ici."},{"p":"9","v":9},{"p":"Ils arriveront en pleurs, et c’est avec [leurs] demandes de faveur que je les amènerai. Je les ferai marcher vers des ouadis d’eau, par un chemin — le bon [chemin] — où ils ne trébucheront pas. Car je suis devenu un Père pour Israël ; et Éphraïm, lui, est mon premier-né. ”"}],[{"p":"10","v":10},{"p":"Entendez la parole de Jéhovah, ô nations, et annoncez[-la] dans les îles au loin, et dites : “ Celui qui a dispersé Israël le rassemblera ; oui, il le gardera comme un berger son troupeau."},{"p":"11","v":11},{"p":"Car vraiment Jéhovah rachètera Jacob et le revendiquera de la main de celui qui est plus fort que lui."},{"p":"12","v":12},{"p":"Oui, ils viendront, ils pousseront des cris de joie sur la hauteur de Sion et deviendront radieux au sujet de la bonté de Jéhovah, au sujet du grain, du vin nouveau et de l’huile, au sujet des petits du menu bétail et des bovins. Leur âme deviendra comme un jardin bien arrosé, et ils ne recommenceront plus à languir. ”"}],[{"p":"13","v":13},{"p":"“ À cette époque la vierge se réjouira dans la danse, ainsi que les jeunes gens et les vieillards, tous ensemble. Oui, je changerai leur deuil en allégresse ; oui, je les consolerai et les réjouirai, [les délivrant] de leur chagrin."},{"p":"14","v":14},{"p":"Oui, je saturerai de graisse l’âme des prêtres et mon peuple se rassasiera de ma bonté ”, c’est là ce que déclare Jéhovah."}],[{"p":"15","v":15},{"p":"“ Voici ce qu’a dit Jéhovah : ‘ À Rama on entend une voix, des gémissements et des pleurs amers ; c’est Rachel qui pleure sur ses fils. Elle a refusé d’être consolée au sujet de ses fils, parce qu’ils ne sont plus. ’ ”"}],[{"p":"16","v":16},{"p":"Voici ce qu’a dit Jéhovah : “ ‘ Empêche ta voix de pleurer et tes yeux [de verser] des larmes, car il existe une récompense pour ton action ’, c’est là ce que déclare Jéhovah, ‘ et à coup sûr ils reviendront du pays de l’ennemi. ’"}],[{"p":"17","v":17},{"p":"“ ‘ Et il existe un espoir pour ton avenir ’, c’est là ce que déclare Jéhovah, ‘ et à coup sûr les fils reviendront dans leur territoire. ’ ”"}],[{"p":"18","v":18},{"p":"“ J’ai parfaitement entendu Éphraïm qui pleure sur lui-même : ‘ Tu m’as corrigé, pour que je sois corrigé, comme un veau qui n’a pas été dressé. Fais-moi revenir et je reviendrai volontiers, car tu es Jéhovah mon Dieu."},{"p":"19","v":19},{"p":"Car, après être revenu, j’ai éprouvé du regret ; et après qu’on m’a fait savoir, je me suis frappé sur la cuisse. J’ai été pris de honte et je me suis aussi senti humilié, car j’avais porté l’opprobre de ma jeunesse. ’ ”"}],[{"p":"20","v":20},{"p":"“ Éphraïm est-il pour moi un fils précieux, ou un enfant choyé ? Car dans la mesure où je parlerai contre lui, à coup sûr je me souviendrai encore de lui. Voilà pourquoi mes intestins se sont agités pour lui. Vraiment j’aurai pitié de lui ”, c’est là ce que déclare Jéhovah."}],[{"p":"21","v":21},{"p":"“ Dresse pour toi des repères routiers. Place pour toi des poteaux indicateurs. Fixe ton cœur sur la grande route, la voie par où il te faudra aller. Reviens, ô vierge d’Israël ! Reviens vers ces villes qui sont tiennes."},{"p":"22","v":22},{"p":"Jusqu’à quand tourneras-tu de-ci de-là, ô fille infidèle ? Car Jéhovah a créé une chose nouvelle sur la terre : une simple femelle se pressera autour d’un homme robuste. ”"}],[{"p":"23","v":23},{"p":"Voici ce qu’a dit Jéhovah des armées, le Dieu d’Israël : “ On dira encore cette parole au pays de Juda et dans ses villes, quand je regrouperai leurs captifs : ‘ Que Jéhovah te bénisse, ô demeure de justice, ô montagne sainte ! ’"},{"p":"24","v":24},{"p":"Oui, en lui habiteront Juda et toutes ses villes, tous ensemble, les cultivateurs et ceux qui sont partis avec le troupeau."},{"p":"25","v":25},{"p":"Car vraiment je saturerai l’âme fatiguée, et toute âme languissante, oui je la remplirai. ”"}],[{"p":"26","v":26},{"p":"Là-dessus je me suis réveillé et j’ai commencé à voir ; quant à mon sommeil, il avait été agréable pour moi."}],[{"p":"27","v":27},{"p":"“ Voyez : des jours viennent ”, c’est là ce que déclare Jéhovah, “ et vraiment j’ensemencerai la maison d’Israël et la maison de Juda avec la semence de l’homme et avec la semence de l’animal domestique. ”"}],[{"p":"28","v":28},{"p":"“ Oui, il arrivera que, de même que je suis resté vigilant à leur égard pour déraciner, pour abattre et pour démolir, pour détruire et pour causer du dommage, ainsi je resterai vigilant à leur égard pour bâtir et pour planter ”, c’est là ce que déclare Jéhovah."},{"p":"29","v":29},{"p":"“ En ces jours-là on ne dira plus : ‘ Ce sont les pères qui ont mangé le raisin vert, mais ce sont les dents des fils qui ont été agacées. ’"},{"p":"30","v":30},{"p":"Mais chacun mourra pour sa propre faute. Tout homme qui mangera le raisin vert, ses propres dents en seront agacées. ”"}],[{"p":"31","v":31},{"p":"“ Voyez : des jours viennent ”, c’est là ce que déclare Jéhovah, “ et vraiment je conclurai avec la maison d’Israël et avec la maison de Juda une alliance nouvelle ;"},{"p":"32","v":32},{"p":"non pas [une alliance] comme l’alliance que j’ai conclue avec leurs ancêtres, au jour où j’ai saisi leur main pour les faire sortir du pays d’Égypte, ‘ mon alliance qu’eux ont rompue, et pourtant moi j’étais leur propriétaire-époux ’, c’est là ce que déclare Jéhovah. ”"}],[{"p":"33","v":33},{"p":"“ Car voici l’alliance que je conclurai avec la maison d’Israël après ces jours-là ”, c’est là ce que déclare Jéhovah. “ Oui, je mettrai ma loi au-dedans d’eux, et dans leur cœur je l’écrirai. Oui, je deviendrai leur Dieu, et eux deviendront mon peuple. ”"}],[{"p":"34","v":34},{"p":"“ Et ils n’enseigneront plus chacun son compagnon et chacun son frère, en disant : ‘ Connaissez Jéhovah ! ’ car eux tous me connaîtront, du plus petit d’entre eux au plus grand d’entre eux ”, c’est là ce que déclare Jéhovah. “ Car je pardonnerai leur faute, et de leur péché je ne me souviendrai plus. ”"}],[{"p":"35","v":35},{"p":"Voici ce qu’a dit Jéhovah, Celui qui donne le soleil pour lumière pendant le jour, les ordonnances de la lune et des étoiles pour lumière pendant la nuit, Celui qui soulève la mer pour que ses vagues s’agitent, Celui dont le nom est Jéhovah des armées :"},{"p":"36","v":36},{"p":"“ ‘ Si ces prescriptions pouvaient être ôtées de devant moi ’, c’est là ce que déclare Jéhovah, ‘ ceux qui sont la semence d’Israël pourraient également cesser d’être une nation devant moi, toujours. ’ ”"}],[{"p":"37","v":37},{"p":"Voici ce qu’a dit Jéhovah : “ ‘ Si les cieux en haut pouvaient être mesurés et si les fondements de la terre en bas pouvaient être scrutés, alors moi je pourrais rejeter toute la semence d’Israël, à cause de tout ce qu’ils ont fait ’, c’est là ce que déclare Jéhovah. ”"}],[{"p":"38","v":38},{"p":"“ Voyez : des jours viennent ”, c’est là ce que déclare Jéhovah, “ et à coup sûr la ville sera bâtie pour Jéhovah depuis la Tour de Hananel jusqu’à la Porte de l’Angle."},{"p":"39","v":39},{"p":"Oui, le cordeau de mesure sortira encore tout droit jusqu’à la colline de Gareb, puis il tournera bel et bien vers Goa."},{"p":"40","v":40},{"p":"Et toute la basse plaine des cadavres et des cendres grasses, et toutes les terrasses jusqu’au ouadi de Qidrôn, jusqu’à l’angle de la Porte des Chevaux vers le levant, seront chose sainte pour Jéhovah. Cela ne sera pas déraciné et cela ne sera plus démoli, pour des temps indéfinis. ”"}]]}