{"lines":[[{"line":{"pinyinSpaced":1},"p":"32","v":1},{"p":"La parole qui vint à Jérémie de la part de Jéhovah, dans la dixième année de Tsidqiya le roi de Juda, c’est-à-dire la dix-huitième année de Neboukadretsar."},{"p":"2","v":2},{"p":"À cette époque les forces militaires du roi de Babylone assiégeaient Jérusalem ; quant à Jérémie le prophète, il était emprisonné dans la Cour de la Garde qui est dans la maison du roi de Juda ;"},{"p":"3","v":3},{"p":"car Tsidqiya le roi de Juda l’avait emprisonné, en disant :\n“ Pourquoi prophétises-tu, en disant : ‘ Voici ce qu’a dit Jéhovah : “ Voici que je livre cette ville en la main du roi de Babylone et, à coup sûr, il s’en emparera ;"},{"p":"4","v":4},{"p":"même Tsidqiya le roi de Juda n’échappera pas à la main des Chaldéens, car vraiment il sera livré en la main du roi de Babylone ; et sa bouche parlera bel et bien avec la bouche de celui-là, et ses yeux verront les yeux de celui-là ” ’ ;"},{"p":"5","v":5},{"p":"‘ et c’est à Babylone qu’il emmènera Tsidqiya, et c’est là qu’il restera jusqu’à ce que je m’occupe de lui ’, c’est là ce que déclare Jéhovah ; ‘ vous avez beau continuer de faire la guerre contre les Chaldéens, vous ne réussirez pas ’ ? ”"}],[{"p":"6","v":6},{"p":"Jérémie dit alors : “ La parole de Jéhovah est venue à moi, disant :"},{"p":"7","v":7},{"p":"‘ Voici que Hanamel le fils de Shalloum ton oncle paternel vient vers toi pour dire : “ Achète pour toi mon champ qui est à Anathoth, car le droit de rachat t’appartient pour [l’]acheter. ” ’ ”"}],[{"p":"8","v":8},{"p":"Par la suite, Hanamel le fils de mon oncle paternel vint vers moi, selon la parole de Jéhovah, dans la Cour de la Garde, puis il me dit : “ S’il te plaît, achète mon champ qui est à Anathoth, qui est au pays de Benjamin, car à toi est le droit de possession héréditaire, et à toi est le droit de rachat. Achète[-le] pour toi. ” Alors je sus que c’était bien la parole de Jéhovah."}],[{"p":"9","v":9},{"p":"J’ai donc acheté à Hanamel le fils de mon oncle paternel le champ qui est à Anathoth. Et je me suis mis à lui peser l’argent : sept sicles et dix pièces d’argent."},{"p":"10","v":10},{"p":"Puis j’ai écrit sur un acte, j’ai apposé le sceau et j’ai pris des témoins tandis que je pesais l’argent dans la balance."},{"p":"11","v":11},{"p":"J’ai pris ensuite l’acte d’acquisition, celui qui était scellé selon le commandement et les prescriptions, et celui qui était resté ouvert ;"},{"p":"12","v":12},{"p":"enfin j’ai donné l’acte d’acquisition à Barouk le fils de Néria le fils de Mahséïa, sous les yeux de Hanamel [le fils de] mon oncle paternel et sous les yeux des témoins, ceux qui avaient écrit sur l’acte d’acquisition, [et] sous les yeux de tous les Juifs qui étaient assis dans la Cour de la Garde."}],[{"p":"13","v":13},{"p":"J’ai alors donné ordre à Barouk sous leurs yeux, en disant :"},{"p":"14","v":14},{"p":"“ Voici ce qu’a dit Jéhovah des armées, le Dieu d’Israël : ‘ Prends ces actes, cet acte d’acquisition, oui celui qui est scellé, ainsi que l’autre acte qui est resté ouvert, et tu devras les mettre dans un récipient de terre, afin qu’ils durent de longs jours. ’"},{"p":"15","v":15},{"p":"Car voici ce qu’a dit Jéhovah des armées, le Dieu d’Israël : ‘ On achètera encore des maisons, des champs et des vignes dans ce pays. ’ ”"}],[{"p":"16","v":16},{"p":"Et je me suis mis à prier Jéhovah après avoir donné l’acte d’acquisition à Barouk le fils de Néria — en disant :"},{"p":"17","v":17},{"p":"“ Hélas ! ô Souverain Seigneur Jéhovah ! Voici que toi, tu as fait les cieux et la terre par ta grande force et par ton bras tendu. Toute cette chose n’est pas trop prodigieuse pour toi,"},{"p":"18","v":18},{"p":"Celui qui use de bonté de cœur envers des milliers et qui paie la faute des pères dans le sein de leurs fils après eux, le [vrai] Dieu, le Grand, le Fort, Jéhovah des armées est son nom,"},{"p":"19","v":19},{"p":"grand en conseil et abondant en actes, toi dont les yeux sont ouverts sur toutes les voies des fils des hommes, pour rendre à chacun selon ses voies et selon le fruit de ses manières d’agir ;"},{"p":"20","v":20},{"p":"toi qui as mis des signes et des miracles dans le pays d’Égypte jusqu’à ce jour et en Israël et parmi les hommes, pour te faire un nom, comme en ce jour."},{"p":"21","v":21},{"p":"Et tu as entrepris de faire sortir ton peuple, Israël, du pays d’Égypte, par des signes et par des miracles, à main forte et à bras tendu, et avec une grande et terrifiante puissance."}],[{"p":"22","v":22},{"p":"“ Par la suite, tu leur as donné ce pays que tu avais juré à leurs ancêtres de leur donner, un pays ruisselant de lait et de miel."},{"p":"23","v":23},{"p":"Alors ils y sont entrés et en ont pris possession, mais ils n’ont pas obéi à ta voix, et ils n’ont pas marché dans ta loi. Toutes les choses que tu leur avais ordonné de faire, ils ne les ont pas faites, si bien que tu as fait que tout ce malheur leur arrive."},{"p":"24","v":24},{"p":"Vois ! Avec des remparts de siège on est venu jusqu’à la ville pour s’en emparer et, à coup sûr, la ville sera livrée en la main des Chaldéens qui combattent contre elle, à cause de l’épée et de la famine et de la peste ; et ce que tu as dit est arrivé, et voici que tu [le] vois."},{"p":"25","v":25},{"p":"Pourtant tu m’as dit, ô Souverain Seigneur Jéhovah : ‘ Achète-toi le champ à prix d’argent et prends des témoins ’, bien que la ville doive être livrée en la main des Chaldéens. ”"}],[{"p":"26","v":26},{"p":"Alors la parole de Jéhovah vint à Jérémie, disant :"},{"p":"27","v":27},{"p":"“ Me voici, moi, Jéhovah, le Dieu de toute chair. Y a-t-il quelque chose qui soit trop prodigieux pour moi ?"},{"p":"28","v":28},{"p":"C’est pourquoi voici ce qu’a dit Jéhovah : ‘ Voici que je livre cette ville en la main des Chaldéens et en la main de Neboukadretsar le roi de Babylone ; à coup sûr, il s’en emparera."},{"p":"29","v":29},{"p":"Oui, les Chaldéens qui combattent contre cette ville [y] entreront, ils incendieront cette ville par le feu et la brûleront, ainsi que les maisons sur les toits desquelles on a fait de la fumée sacrificielle pour Baal et versé des libations à d’autres dieux, afin de m’offenser. ’"}],[{"p":"30","v":30},{"p":"“ ‘ Car les fils d’Israël et les fils de Juda n’ont fait que ce qui est mauvais à mes yeux, depuis leur jeunesse ; car les fils d’Israël n’ont fait que m’offenser par l’œuvre de leurs mains ’, c’est là ce que déclare Jéhovah."},{"p":"31","v":31},{"p":"‘ Car cette ville, depuis le jour où on l’a bâtie jusqu’à ce jour, n’a été qu’une source de colère en moi et une source de fureur en moi, afin de l’ôter de devant ma face,"},{"p":"32","v":32},{"p":"à cause de tout le mal que les fils d’Israël et les fils de Juda ont fait pour m’offenser, eux, leurs rois, leurs princes, leurs prêtres et leurs prophètes, les hommes de Juda et les habitants de Jérusalem."},{"p":"33","v":33},{"p":"Sans cesse ils m’ont tourné le dos et non la face ; et pourtant on les enseignait, se levant de bonne heure et enseignant, mais aucun d’eux n’écoutait pour recevoir la discipline."},{"p":"34","v":34},{"p":"Et ils ont mis leurs choses immondes dans la maison sur laquelle a été invoqué mon nom, afin de la souiller."},{"p":"35","v":35},{"p":"Ils ont en outre bâti les hauts lieux de Baal qui sont dans la vallée du fils de Hinnom, pour faire passer par [le feu] leurs fils et leurs filles, pour Molek, chose que je ne leur avais pas ordonnée, et il ne m’est pas non plus monté au cœur de faire cette chose détestable, afin de faire pécher Juda. ’"}],[{"p":"36","v":36},{"p":"“ Et maintenant donc, voici ce qu’a dit Jéhovah le Dieu d’Israël au sujet de cette ville dont vous dites qu’elle sera à coup sûr livrée en la main du roi de Babylone par l’épée, par la famine et par la peste :"},{"p":"37","v":37},{"p":"‘ Voici que je les rassemble de tous les pays où je les aurai dispersés dans ma colère, dans ma fureur et dans une grande indignation ; oui, je les ramènerai dans ce lieu-ci et je les ferai habiter en sécurité."},{"p":"38","v":38},{"p":"À coup sûr, ils deviendront mon peuple, et moi je deviendrai leur Dieu."},{"p":"39","v":39},{"p":"Oui, je leur donnerai un seul cœur et une seule voie, pour me craindre, toujours, pour leur bien et [le bien] de leurs fils après eux."},{"p":"40","v":40},{"p":"Oui, je conclurai avec eux une alliance de durée indéfinie, que je ne m’en retournerai pas de derrière eux, pour que je leur fasse du bien ; et la crainte de moi, je la mettrai dans leur cœur, afin qu’ils ne s’écartent pas de moi."},{"p":"41","v":41},{"p":"Oui, j’exulterai à leur sujet pour leur faire du bien ; oui, je les planterai dans ce pays, avec fidélité, de tout mon cœur et de toute mon âme. ’ ”"}],[{"p":"42","v":42},{"p":"“ Car voici ce qu’a dit Jéhovah : ‘ De même que j’ai fait venir sur ce peuple tout ce grand malheur, de même je fais venir sur eux tout le bien que je prononce à leur sujet."},{"p":"43","v":43},{"p":"À coup sûr, on achètera des champs dans ce pays dont vous direz : “ C’est une solitude désolée, sans homme ni animal domestique. Il a été livré en la main des Chaldéens. ” ’"}],[{"p":"44","v":44},{"p":"“ ‘ On achètera des champs à prix d’argent, on inscrira sur l’acte, on [le] scellera, on prendra des témoins au pays de Benjamin et aux alentours de Jérusalem, dans les villes de Juda, dans les villes de la région montagneuse, dans les villes du bas-pays et dans les villes du sud, car je ramènerai leurs captifs ’, c’est là ce que déclare Jéhovah. ”"}]]}