{"lines":[[{"line":{"pinyinSpaced":1},"p":"33","v":1},{"p":"Et la parole de Jéhovah vint à Jérémie pour la deuxième fois, alors qu’il était encore enfermé dans la Cour de la Garde — disant :"},{"p":"2","v":2},{"p":"“ Voici ce qu’a dit Jéhovah, Celui qui a fait [la terre], Jéhovah, Celui qui l’a formée pour l’établir solidement, Jéhovah est son nom :"},{"p":"3","v":3},{"p":"‘ Appelle-moi et je te répondrai, je t’annoncerai volontiers des choses grandes et incompréhensibles, que tu ne connaissais pas. ’ ”"}],[{"p":"4","v":4},{"p":"“ Car voici ce qu’a dit Jéhovah le Dieu d’Israël au sujet des maisons de cette ville et au sujet des maisons des rois de Juda, qui sont abattues à cause des remparts de siège et à cause de l’épée ;"},{"p":"5","v":5},{"p":"[au sujet de] ceux qui viennent pour combattre contre les Chaldéens et pour remplir des endroits avec les cadavres des hommes que j’ai abattus dans ma colère et dans ma fureur, et à cause de tous ceux dont la méchanceté a fait que j’ai caché ma face à cette ville :"},{"p":"6","v":6},{"p":"‘ Voici que je fais monter pour elle le rétablissement et la santé ; oui, je les guérirai et leur révélerai une abondance de paix et de vérité."},{"p":"7","v":7},{"p":"Oui, je ramènerai les captifs de Juda et les captifs d’Israël et je les bâtirai comme au début."},{"p":"8","v":8},{"p":"Oui, je les purifierai de toute leur faute par laquelle ils ont péché contre moi ; oui, je pardonnerai toutes leurs fautes par lesquelles ils ont péché contre moi et par lesquelles ils ont commis des transgressions contre moi."},{"p":"9","v":9},{"p":"Et à coup sûr elle deviendra pour moi un nom d’allégresse, une louange et une beauté envers toutes les nations de la terre qui apprendront tout le bien que je leur fais. Et vraiment elles seront dans l’effroi et seront agitées à cause de tout le bien et à cause de toute la paix que je fais pour elle. ’ ”"}],[{"p":"10","v":10},{"p":"“ Voici ce qu’a dit Jéhovah : ‘ Dans ce lieu dont vous direz qu’il est désert, sans homme et sans animal domestique, dans les villes de Juda et dans les rues de Jérusalem qui sont désolées, sans homme et sans habitant et sans animal domestique, on entendra encore"},{"p":"11","v":11},{"p":"le son de l’allégresse et le son de la joie, la voix de l’époux et la voix de l’épouse, la voix de ceux qui disent : “ Louez Jéhovah des armées, car Jéhovah est bon ; car sa bonté de cœur est pour des temps indéfinis ! ” ’\n“ ‘ Ils apporteront un sacrifice d’action de grâces à la maison de Jéhovah, car je ramènerai les captifs du pays, comme au début ’, a dit Jéhovah. ”"}],[{"p":"12","v":12},{"p":"“ Voici ce qu’a dit Jéhovah des armées : ‘ Dans ce lieu désert, sans homme ni animal domestique, et dans toutes ses villes, il y aura encore le terrain de pâture des bergers qui font coucher le troupeau. ’"}],[{"p":"13","v":13},{"p":"“ ‘ Dans les villes de la région montagneuse, dans les villes du bas-pays, dans les villes du sud, dans le pays de Benjamin et aux alentours de Jérusalem, et dans les villes de Juda, les troupeaux passeront encore sous les mains de celui qui fait le compte ’, a dit Jéhovah. ”"}],[{"p":"14","v":14},{"p":"“ ‘ Voyez : des jours viennent ’, c’est là ce que déclare Jéhovah, ‘ et à coup sûr je réaliserai la bonne parole que j’ai prononcée au sujet de la maison d’Israël et au sujet de la maison de Juda."},{"p":"15","v":15},{"p":"En ces jours-là et en ce temps-là, je ferai germer pour David un germe juste, et à coup sûr il exécutera le droit et la justice dans le pays."},{"p":"16","v":16},{"p":"En ces jours-là, Juda sera sauvé et Jérusalem résidera en sécurité. Et voici comment on l’appellera : Jéhovah est notre justice. ’ ”"}],[{"p":"17","v":17},{"p":"“ Car voici ce qu’a dit Jéhovah : ‘ Il ne sera pas retranché, en ce qui concerne David, un homme pour siéger sur le trône de la maison d’Israël."},{"p":"18","v":18},{"p":"Et en ce qui concerne les prêtres, les Lévites, il ne sera pas retranché un homme de devant moi pour offrir l’holocauste, pour faire de la fumée avec l’offrande de grain et pour faire le sacrifice, toujours. ’ ”"}],[{"p":"19","v":19},{"p":"Et la parole de Jéhovah vint encore à Jérémie, disant :"},{"p":"20","v":20},{"p":"“ Voici ce qu’a dit Jéhovah : ‘ Si vous pouviez rompre mon alliance du jour et mon alliance de la nuit, afin que le jour et la nuit ne paraissent pas en leur temps,"},{"p":"21","v":21},{"p":"[alors] mon alliance avec David mon serviteur pourrait également être rompue, pour qu’il n’ait pas de fils régnant sur son trône ; [et] aussi avec les Lévites, les prêtres, mes ministres."},{"p":"22","v":22},{"p":"De même qu’on ne peut compter l’armée des cieux ni mesurer le sable de la mer, de même je multiplierai la semence de David mon serviteur et les Lévites qui me servent. ’ ”"}],[{"p":"23","v":23},{"p":"Et la parole de Jéhovah vint encore à Jérémie, disant :"},{"p":"24","v":24},{"p":"“ N’as-tu pas vu ce que les gens de ce peuple ont dit — disant : ‘ Les deux familles qu’a choisies Jéhovah, il les rejettera aussi ’ ? Et mon peuple, ils ne cessent de le traiter sans respect, pour qu’il ne continue plus d’être une nation devant eux."}],[{"p":"25","v":25},{"p":"“ Voici ce qu’a dit Jéhovah : ‘ S’il n’était vrai que j’ai établi mon alliance du jour et de la nuit, les ordonnances du ciel et de la terre,"},{"p":"26","v":26},{"p":"alors aussi je rejetterais la semence de Jacob et de David mon serviteur, pour que je ne prenne pas de sa semence des chefs sur la semence d’Abraham, d’Isaac et de Jacob. Car je regrouperai leurs captifs et j’aurai pitié d’eux. ’ ”"}]]}