{"lines":[[{"line":{"pinyinSpaced":1},"p":"34","v":1},{"p":"La parole qui vint à Jérémie de la part de Jéhovah — alors que Neboukadretsar le roi de Babylone et toutes ses forces militaires, ainsi que tous les royaumes de la terre, l’empire sous sa main, et tous les peuples combattaient contre Jérusalem et contre toutes ses villes — disant :"}],[{"p":"2","v":2},{"p":"“ Voici ce qu’a dit Jéhovah le Dieu d’Israël : ‘ Va, et tu devras dire à Tsidqiya le roi de Juda, oui tu devras lui dire : “ Voici ce qu’a dit Jéhovah : ‘ Voici que je livre cette ville en la main du roi de Babylone, et à coup sûr il la brûlera par le feu."},{"p":"3","v":3},{"p":"Et toi, tu n’échapperas pas à sa main, car tu seras bel et bien capturé et tu seras livré en sa main. Et tes yeux verront les yeux du roi de Babylone, et sa bouche parlera avec ta bouche, et à Babylone tu viendras. ’"},{"p":"4","v":4},{"p":"Toutefois, entends la parole de Jéhovah, ô Tsidqiya roi de Juda : ‘ Voici ce qu’a dit Jéhovah à ton sujet : “ Tu ne mourras pas par l’épée."},{"p":"5","v":5},{"p":"Tu mourras en paix ; et comme dans les combustions pour tes pères, les anciens rois qui ont paru avant toi, ainsi on fera une combustion pour toi, et on dira pour toi en gémissant : ‘ Hélas ! ô maître ! ’ car ‘ moi, j’ai prononcé la parole ’, c’est là ce que déclare Jéhovah. ” ’ ” ’ ”"}],[{"p":"6","v":6},{"p":"Jérémie le prophète dit alors à Tsidqiya le roi de Juda toutes ces paroles, à Jérusalem,"},{"p":"7","v":7},{"p":"tandis que les forces militaires du roi de Babylone combattaient contre Jérusalem et contre toutes les villes de Juda qui restaient, contre Lakish et contre Azéqa ; car celles-ci, les villes fortifiées, étaient celles qui restaient parmi les villes de Juda."}],[{"p":"8","v":8},{"p":"La parole qui vint à Jérémie de la part de Jéhovah, après que le roi Tsidqiya eut conclu une alliance avec tout le peuple qui était à Jérusalem, pour leur proclamer la liberté,"},{"p":"9","v":9},{"p":"pour que chacun laisse partir libre son serviteur, et chacun sa servante, l’Hébreu et l’Hébreue, afin de ne pas les employer comme serviteurs, c’est-à-dire un Juif, qui est son frère."},{"p":"10","v":10},{"p":"Tous les princes donc obéirent, ainsi que tout le peuple qui était entré dans l’alliance pour laisser partir libres chacun son serviteur et chacun sa servante, afin de ne plus les employer comme serviteurs ; ils obéirent alors et [les] laissèrent partir."},{"p":"11","v":11},{"p":"Mais, après cela, ils firent volte-face et se mirent à faire revenir les serviteurs et les servantes qu’ils avaient laissé partir libres, et ils les réduisirent à l’état de serviteurs et de servantes."},{"p":"12","v":12},{"p":"Alors la parole de Jéhovah vint à Jérémie de la part de Jéhovah, disant :"}],[{"p":"13","v":13},{"p":"“ Voici ce qu’a dit Jéhovah le Dieu d’Israël : ‘ Moi j’ai conclu une alliance avec vos ancêtres, au jour où je les ai fait sortir du pays d’Égypte, de la maison des serviteurs, en disant :"},{"p":"14","v":14},{"p":"“ Au bout de sept ans, vous laisserez partir chacun son frère, un Hébreu, qui s’est trouvé vendu à toi et qui t’a servi six ans ; tu dois le laisser partir libre de chez toi. ” Mais vos ancêtres ne m’ont pas écouté, ils n’ont pas non plus incliné leur oreille."},{"p":"15","v":15},{"p":"Et vous, vous revenez aujourd’hui et vous faites ce qui est droit à mes yeux en proclamant la liberté chacun à son compagnon, et vous concluez une alliance devant moi dans la maison sur laquelle a été invoqué mon nom."},{"p":"16","v":16},{"p":"Puis vous revenez en arrière, et vous profanez mon nom, et vous faites revenir chacun son serviteur et chacun sa servante, que vous aviez laissé partir libres au gré de leur âme, et vous les réduisez à redevenir vos serviteurs et vos servantes. ’"}],[{"p":"17","v":17},{"p":"“ C’est pourquoi voici ce qu’a dit Jéhovah : ‘ Vous ne m’avez pas obéi, vous, en continuant à proclamer la liberté chacun à son frère et chacun à son compagnon. Voici que je proclame pour vous une liberté ’, c’est là ce que déclare Jéhovah, ‘ [en vous laissant] à l’épée, à la peste et à la famine ; oui, je vous donnerai en tremblement à tous les royaumes de la terre."},{"p":"18","v":18},{"p":"Oui, je livrerai les hommes qui transgressent mon alliance, en ce qu’ils n’ont pas exécuté les paroles de l’alliance qu’ils ont conclue devant moi [au moyen du] veau qu’ils ont coupé en deux pour passer entre ses morceaux ;"},{"p":"19","v":19},{"p":"[c’est-à-dire] les princes de Juda et les princes de Jérusalem, les fonctionnaires de la cour, les prêtres et tout le peuple du pays qui ont passé entre les morceaux du veau —"},{"p":"20","v":20},{"p":"oui, je les livrerai en la main de leurs ennemis et en la main de ceux qui cherchent leur âme ; et vraiment leurs cadavres deviendront une nourriture pour les créatures volantes des cieux et pour les bêtes de la terre."},{"p":"21","v":21},{"p":"Et Tsidqiya le roi de Juda, ainsi que ses princes, je les livrerai en la main de leurs ennemis, en la main de ceux qui cherchent leur âme et en la main des forces militaires du roi de Babylone qui se retirent de chez vous. ’"}],[{"p":"22","v":22},{"p":"“ ‘ Voici que je donne ordre ’, c’est là ce que déclare Jéhovah, ‘ et à coup sûr je les ramènerai vers cette ville ; oui, ils combattront contre elle, ils s’en empareront et la brûleront par le feu ; et des villes de Juda je ferai une solitude désolée, sans habitant. ’ ”"}]]}