{"lines":[[{"line":{"pinyinSpaced":1},"p":"35","v":1},{"p":"La parole qui vint à Jérémie de la part de Jéhovah aux jours de Yehoïaqim le fils de Yoshiya, le roi de Juda, disant :"},{"p":"2","v":2},{"p":"“ Va à la maison des Rékabites, et tu devras parler avec eux et les amener dans la maison de Jéhovah, dans une des salles à manger ; et tu devras leur donner du vin à boire. ”"}],[{"p":"3","v":3},{"p":"Je pris donc Yaazania le fils de Yirmeya le fils de Habatsinia, ainsi que ses frères, tous ses fils et toute la maisonnée des Rékabites,"},{"p":"4","v":4},{"p":"et je les amenai dans la maison de Jéhovah, dans la salle à manger des fils de Hanân le fils de Yigdalia, un homme du [vrai] Dieu, [salle] qui était à côté de la salle à manger des princes, qui était au-dessus de la salle à manger de Maaséïa le fils de Shalloum le portier."},{"p":"5","v":5},{"p":"Puis je mis devant les fils de la maison des Rékabites des coupes pleines de vin et des calices, et je leur dis : “ Buvez du vin. ”"}],[{"p":"6","v":6},{"p":"Mais ils dirent : “ Nous ne boirons pas de vin, car Yonadab le fils de Rékab, notre ancêtre, c’est lui qui nous a imposé l’ordre, en disant : ‘ Vous ne devez pas boire de vin, ni vous ni vos fils, pour des temps indéfinis."},{"p":"7","v":7},{"p":"Vous ne devez pas bâtir de maison et vous ne devez pas semer de semence ; vous ne devez pas planter de vigne, et cela ne doit pas devenir vôtre. Mais vous habiterez sous des tentes durant tous vos jours, afin que vous viviez de longs jours sur la surface du sol où vous résidez comme étrangers. ’"},{"p":"8","v":8},{"p":"Nous continuons donc d’obéir à la voix de Yehonadab le fils de Rékab, notre ancêtre, en tout ce qu’il nous a ordonné, en ne buvant pas de vin durant tous nos jours, nous, nos femmes, nos fils et nos filles,"},{"p":"9","v":9},{"p":"et en ne bâtissant pas de maisons pour y habiter, afin que ni vigne, ni champ, ni semence ne deviennent nôtres."},{"p":"10","v":10},{"p":"Nous continuons d’habiter sous des tentes, nous continuons d’obéir et de faire selon tout ce que nous a ordonné Yonadab notre ancêtre."},{"p":"11","v":11},{"p":"Mais il est arrivé ceci : quand Neboukadretsar le roi de Babylone est monté contre le pays, alors nous avons dit : ‘ Venez, et entrons dans Jérusalem à cause des forces militaires des Chaldéens et à cause des forces militaires des Syriens, et habitons dans Jérusalem. ’ ”"}],[{"p":"12","v":12},{"p":"Alors la parole de Jéhovah vint à Jérémie, disant :"},{"p":"13","v":13},{"p":"“ Voici ce qu’a dit Jéhovah des armées, le Dieu d’Israël : ‘ Va, et tu devras dire aux hommes de Juda et aux habitants de Jérusalem : “ N’avez-vous pas reçu, continuellement, des exhortations [vous incitant] à obéir à mes paroles ? ” c’est là ce que déclare Jéhovah."},{"p":"14","v":14},{"p":"“ On a exécuté les paroles de Yehonadab le fils de Rékab, qu’il a commandées à ses fils, de ne pas boire de vin, et ils n’en ont pas bu jusqu’à ce jour, car ils ont obéi au commandement de leur ancêtre. Quant à moi, je vous ai parlé, me levant de bonne heure et parlant, mais vous ne m’avez pas obéi."},{"p":"15","v":15},{"p":"Et je n’ai cessé de vous envoyer tous mes serviteurs les prophètes, me levant de bonne heure et [les] envoyant, pour dire : ‘ Revenez, s’il vous plaît, chacun de sa voie mauvaise, rendez bonnes vos manières d’agir et ne marchez pas à la suite d’autres dieux pour les servir. Et continuez d’habiter sur le sol que je vous ai donné, à vous et à vos ancêtres. ’ Mais vous n’avez pas incliné votre oreille et vous ne m’avez pas écouté."},{"p":"16","v":16},{"p":"Mais les fils de Yehonadab le fils de Rékab ont exécuté le commandement de leur ancêtre, ce qu’il leur avait commandé ; mais ce peuple, lui, ne m’a pas écouté. ” ’ ”"}],[{"p":"17","v":17},{"p":"“ C’est pourquoi voici ce qu’a dit Jéhovah, le Dieu des armées, le Dieu d’Israël : ‘ Voici que je fais venir sur Juda et sur tous les habitants de Jérusalem tout le malheur que j’ai prononcé contre eux, parce que je leur ai parlé, mais ils n’ont pas écouté, j’ai continué de les appeler, mais ils n’ont pas répondu. ’ ”"}],[{"p":"18","v":18},{"p":"Et Jérémie dit à la maisonnée des Rékabites : “ Voici ce qu’a dit Jéhovah des armées, le Dieu d’Israël : ‘ Parce que vous avez obéi au commandement de Yehonadab votre ancêtre et que vous continuez de garder tous ses commandements et de faire selon tout ce qu’il vous a ordonné,"},{"p":"19","v":19},{"p":"à cause de cela voici ce qu’a dit Jéhovah des armées, le Dieu d’Israël : “ Il ne sera pas retranché de chez Yonadab le fils de Rékab un homme pour se tenir devant moi, toujours. ” ’ ”"}]]}