{"lines":[[{"line":{"pinyinSpaced":1},"p":"36","v":1},{"p":"Or il arriva, dans la quatrième année de Yehoïaqim le fils de Yoshiya, le roi de Juda, que cette parole vint à Jérémie de la part de Jéhovah, disant :"},{"p":"2","v":2},{"p":"“ Procure-toi un rouleau de livre, et tu devras y écrire toutes les paroles que je t’ai dites contre Israël, contre Juda et contre toutes les nations, depuis le jour où je t’ai parlé, depuis les jours de Yoshiya, jusqu’à ce jour."},{"p":"3","v":3},{"p":"Peut-être ceux de la maison de Juda écouteront-ils tout le malheur que je pense leur faire, afin qu’ils reviennent chacun de sa voie mauvaise et que je pardonne réellement leur faute et leur péché. ”"}],[{"p":"4","v":4},{"p":"Alors Jérémie appela Barouk le fils de Néria, pour que Barouk écrive, de la bouche de Jérémie, sur le rouleau du livre toutes les paroles de Jéhovah, celles qu’Il lui avait dites."},{"p":"5","v":5},{"p":"Puis Jérémie donna ordre à Barouk, en disant : “ Je suis enfermé. Je ne peux pas entrer dans la maison de Jéhovah."},{"p":"6","v":6},{"p":"Tu devras entrer toi-même et lire à haute voix, dans le rouleau que tu as écrit de ma bouche, les paroles de Jéhovah aux oreilles du peuple, dans la maison de Jéhovah, le jour du jeûne ; et tu les liras aussi à haute voix aux oreilles de tous ceux de Juda qui arrivent de leurs villes."},{"p":"7","v":7},{"p":"Peut-être leur demande de faveur tombera-t-elle devant Jéhovah et reviendront-ils chacun de sa voie mauvaise, car grande est la colère et la fureur que Jéhovah a exprimée contre ce peuple. ”"}],[{"p":"8","v":8},{"p":"Alors Barouk le fils de Néria fit selon tout ce que Jérémie le prophète lui avait ordonné, pour lire à haute voix dans le livre les paroles de Jéhovah, dans la maison de Jéhovah."}],[{"p":"9","v":9},{"p":"Or il arriva, dans la cinquième année de Yehoïaqim le fils de Yoshiya, le roi de Juda, au neuvième mois, que tout le peuple à Jérusalem et tout le peuple qui arrivait des villes de Juda à Jérusalem proclamèrent un jeûne devant Jéhovah."},{"p":"10","v":10},{"p":"Et Barouk se mit à lire à haute voix dans le livre les paroles de Jérémie, dans la maison de Jéhovah, dans la salle à manger de Guemaria le fils de Shaphân le copiste, dans la cour supérieure, à l’entrée de la porte neuve de la maison de Jéhovah, aux oreilles de tout le peuple."}],[{"p":"11","v":11},{"p":"Or Mikaïa le fils de Guemaria le fils de Shaphân entendit toutes les paroles de Jéhovah, [tirées] du livre."},{"p":"12","v":12},{"p":"Il descendit alors à la maison du roi, à la salle à manger du secrétaire, et, voyez : là siégeaient tous les princes, Élishama le secrétaire, Delaïa le fils de Shemaïa, Elnathân le fils d’Akbor, Guemaria le fils de Shaphân, Tsidqiya le fils de Hanania et tous les autres princes."},{"p":"13","v":13},{"p":"Et Mikaïa leur rapporta toutes les paroles qu’il avait entendues quand Barouk lisait à haute voix dans le livre aux oreilles du peuple."}],[{"p":"14","v":14},{"p":"Alors tous les princes envoyèrent à Barouk Yehoudi le fils de Nethania le fils de Shélémia le fils de Koushi, pour dire : “ Le rouleau dans lequel tu as lu à haute voix aux oreilles du peuple — prends-le dans ta main et viens. ” Barouk le fils de Néria prit donc le rouleau dans sa main et vint chez eux."},{"p":"15","v":15},{"p":"Alors ils lui dirent : “ Assieds-toi, s’il te plaît, et lis-le à haute voix à nos oreilles. ” Barouk donc lut à haute voix à leurs oreilles."}],[{"p":"16","v":16},{"p":"Or il arriva ceci : dès qu’ils entendirent toutes les paroles, ils se regardèrent l’un l’autre avec effroi ; puis ils dirent à Barouk : “ Nous ne manquerons pas de rapporter au roi toutes ces paroles. ”"},{"p":"17","v":17},{"p":"Et ils questionnèrent Barouk, en disant : “ Indique-nous, s’il te plaît, comment tu as écrit toutes ces paroles de sa bouche. ”"},{"p":"18","v":18},{"p":"Alors Barouk leur dit : “ De sa bouche il me faisait connaître toutes ces paroles, et moi j’écrivais dans le livre avec de l’encre. ”"},{"p":"19","v":19},{"p":"Finalement les princes dirent à Barouk : “ Va, cache-toi, toi et Jérémie, de sorte que personne ne saura où vous êtes. ”"}],[{"p":"20","v":20},{"p":"Puis ils vinrent vers le roi, dans la cour, et ils laissèrent le rouleau en dépôt dans la salle à manger d’Élishama le secrétaire ; et ils se mirent à rapporter aux oreilles du roi toutes les paroles."}],[{"p":"21","v":21},{"p":"Alors le roi envoya Yehoudi chercher le rouleau. Il alla donc le prendre dans la salle à manger d’Élishama le secrétaire. Et Yehoudi se mit à le lire à haute voix aux oreilles du roi et aux oreilles de tous les princes qui se tenaient debout auprès du roi."},{"p":"22","v":22},{"p":"Le roi était assis dans la maison d’hiver, au neuvième mois, et un brasero brûlait devant lui."},{"p":"23","v":23},{"p":"Il arriva alors ceci : dès que Yehoudi eut lu trois ou quatre pages-colonnes, il se mit à le déchirer avec le couteau du secrétaire et à [le] jeter dans le feu qui était dans le brasero, jusqu’à ce que tout le rouleau ait disparu dans le feu qui était dans le brasero."},{"p":"24","v":24},{"p":"Et ils ne ressentirent aucun effroi ; le roi et tous ses serviteurs, qui écoutaient toutes ces paroles, ne déchirèrent pas non plus leurs vêtements."},{"p":"25","v":25},{"p":"Et même Elnathân, Delaïa et Guemaria supplièrent le roi de ne pas brûler le rouleau, mais il ne les écouta pas."},{"p":"26","v":26},{"p":"En outre, le roi ordonna à Yerahméel le fils du roi, à Seraïa le fils d’Azriël et à Shélémia le fils d’Abdéel de saisir Barouk le secrétaire et Jérémie le prophète. Mais Jéhovah les tint cachés."}],[{"p":"27","v":27},{"p":"Et la parole de Jéhovah vint encore à Jérémie — après que le roi eut brûlé le rouleau avec les paroles que Barouk avait écrites de la bouche de Jérémie — disant :"},{"p":"28","v":28},{"p":"“ Procure-toi de nouveau un rouleau — un autre — et écris dessus toutes les paroles primitives qui étaient sur le premier rouleau qu’a brûlé Yehoïaqim le roi de Juda."},{"p":"29","v":29},{"p":"Et contre Yehoïaqim le roi de Juda tu diras : ‘ Voici ce qu’a dit Jéhovah : “ Toi, tu as brûlé ce rouleau, en disant : ‘ Pourquoi as-tu écrit dessus, pour dire : “ Le roi de Babylone ne manquera pas de venir et, à coup sûr, il ravagera ce pays et en fera disparaître l’homme et la bête ” ? ’"},{"p":"30","v":30},{"p":"C’est pourquoi voici ce qu’a dit Jéhovah contre Yehoïaqim le roi de Juda : ‘ Il n’aura personne qui siège sur le trône de David, et son cadavre sera jeté dehors [et exposé] à la chaleur pendant le jour et au froid pendant la nuit."},{"p":"31","v":31},{"p":"Oui, je m’en prendrai — contre lui, contre sa descendance et contre ses serviteurs — à leur faute, et je ferai venir sur eux, sur les habitants de Jérusalem et sur les hommes de Juda, tout le malheur que j’ai prononcé contre eux, et ils n’ont pas écouté. ’ ” ’ ”"}],[{"p":"32","v":32},{"p":"Jérémie prit un autre rouleau et puis le donna à Barouk le fils de Néria, le secrétaire, qui se mit à écrire dessus, de la bouche de Jérémie, toutes les paroles du livre que Yehoïaqim le roi de Juda avait brûlé au feu ; et on y ajouta encore beaucoup de paroles comme celles-là."}]]}