{"lines":[[{"line":{"pinyinSpaced":1},"p":"37","v":1},{"p":"Et le roi Tsidqiya le fils de Yoshiya commença à régner à la place de Konia le fils de Yehoïaqim ; c’est lui que Neboukadretsar le roi de Babylone avait fait roi au pays de Juda."},{"p":"2","v":2},{"p":"Mais ni lui, ni ses serviteurs, ni le peuple du pays n’écoutèrent les paroles de Jéhovah qu’il prononça par le moyen de Jérémie le prophète."}],[{"p":"3","v":3},{"p":"Le roi Tsidqiya envoya alors Yehoukal le fils de Shélémia et Tsephania le fils de Maaséïa le prêtre vers Jérémie le prophète, pour dire : “ S’il te plaît, prie en notre faveur Jéhovah notre Dieu. ”"},{"p":"4","v":4},{"p":"Et Jérémie entrait et sortait au milieu du peuple, puisqu’on ne l’avait pas mis à la maison de détention."},{"p":"5","v":5},{"p":"Or des forces militaires de Pharaon sortirent d’Égypte ; et les Chaldéens qui assiégeaient Jérusalem entendirent la rumeur à leur sujet. Ils se retirèrent donc de devant Jérusalem."},{"p":"6","v":6},{"p":"Alors la parole de Jéhovah vint à Jérémie le prophète, disant :"},{"p":"7","v":7},{"p":"“ Voici ce qu’a dit Jéhovah le Dieu d’Israël : ‘ Voici ce que vous direz au roi de Juda, celui qui vous envoie vers moi pour m’interroger : “ Vois ! Les forces militaires de Pharaon qui sortent pour [venir à votre] aide devront retourner dans leur pays, l’Égypte."},{"p":"8","v":8},{"p":"Oui, les Chaldéens reviendront et combattront contre cette ville, ils s’en empareront et la brûleront par le feu. ”"},{"p":"9","v":9},{"p":"Voici ce qu’a dit Jéhovah : “ Ne trompez pas vos âmes, en disant : ‘ À coup sûr, les Chaldéens s’en iront loin de nous ’, car ils ne s’en iront pas."},{"p":"10","v":10},{"p":"En effet, [même] si vous aviez abattu toutes les forces militaires des Chaldéens qui vous combattent et s’il n’était resté parmi eux que des hommes transpercés, ils se lèveraient chacun dans sa tente et brûleraient bel et bien cette ville par le feu. ” ’ ”"}],[{"p":"11","v":11},{"p":"Et il arriva, quand les forces militaires des Chaldéens se furent retirées de devant Jérusalem à cause des forces militaires de Pharaon,"},{"p":"12","v":12},{"p":"que Jérémie entreprit de sortir de Jérusalem pour aller dans le pays de Benjamin, pour avoir de là [sa] part au milieu du peuple."},{"p":"13","v":13},{"p":"Or il arriva, lorsqu’il fut dans la Porte de Benjamin, que là se trouvait le fonctionnaire préposé à la surveillance, dont le nom était Yiriya le fils de Shélémia le fils de Hanania. Aussitôt il saisit Jérémie le prophète, en disant : “ Tu passes aux Chaldéens ! ”"},{"p":"14","v":14},{"p":"Mais Jérémie dit : “ C’est faux ! Je ne passe pas aux Chaldéens. ” Mais il ne l’écouta pas. Yiriya retint Jérémie et l’amena aux princes."},{"p":"15","v":15},{"p":"Alors les princes s’indignèrent contre Jérémie, ils le frappèrent et le mirent dans la maison des entraves, dans la maison de Yehonathân le secrétaire, car ils avaient fait de celle-ci la maison de détention."},{"p":"16","v":16},{"p":"Quand Jérémie entra dans la maison de la citerne et dans les pièces voûtées, alors Jérémie demeura là de longs jours."}],[{"p":"17","v":17},{"p":"Et le roi Tsidqiya l’envoya prendre, et le roi se mit à le questionner dans sa maison, dans une cachette. Et il dit : “ Existe-t-il une parole de la part de Jéhovah ? ” À quoi Jérémie dit : “ Oui, il en existe une ! ” Puis il dit : “ Tu seras livré en la main du roi de Babylone ! ”"}],[{"p":"18","v":18},{"p":"Jérémie dit ensuite au roi Tsidqiya : “ En quoi ai-je péché contre toi, contre tes serviteurs et contre ce peuple, pour que vous m’ayez mis dans la maison de détention ?"},{"p":"19","v":19},{"p":"Où sont donc vos prophètes qui vous ont prophétisé, en disant : ‘ Le roi de Babylone ne viendra pas contre vous ni contre ce pays ’ ?"},{"p":"20","v":20},{"p":"Et maintenant écoute, s’il te plaît, ô mon seigneur le roi ! Que ma demande de faveur, s’il te plaît, tombe devant toi, et ne me renvoie pas dans la maison de Yehonathân le secrétaire, de peur que je n’y meure. ”"},{"p":"21","v":21},{"p":"Alors le roi Tsidqiya donna ordre, et on mit Jérémie sous surveillance dans la Cour de la Garde ; et on lui donna chaque jour une miche de pain de la rue des boulangers, jusqu’à épuisement de tout le pain dans la ville. Et Jérémie demeura dans la Cour de la Garde."}]]}