{"lines":[[{"line":{"pinyinSpaced":1},"p":"38","v":1},{"p":"Et Shephatia le fils de Mattân, Guedalia le fils de Pashhour, Youkal le fils de Shélémia et Pashhour le fils de Malkiya entendirent les paroles que Jérémie disait à tout le peuple, en ces termes :"},{"p":"2","v":2},{"p":"“ Voici ce qu’a dit Jéhovah : ‘ Celui qui demeurera dans cette ville, celui-là mourra par l’épée, par la famine et par la peste. Mais celui qui sortira vers les Chaldéens, celui-là restera en vie ; oui, il aura son âme pour butin, et il vivra. ’"},{"p":"3","v":3},{"p":"Voici ce qu’a dit Jéhovah : ‘ Vraiment, cette ville sera livrée en la main des forces militaires du roi de Babylone et, à coup sûr, il s’en emparera. ’ ”"}],[{"p":"4","v":4},{"p":"Les princes dirent alors au roi : “ S’il te plaît, que cet homme soit mis à mort, car c’est ainsi qu’il affaiblit les mains des hommes de guerre qui restent dans cette ville et les mains de tout le peuple, en leur parlant selon ces paroles. Cet homme, en effet, cherche non pas la paix de ce peuple, mais le malheur. ”"},{"p":"5","v":5},{"p":"Alors le roi Tsidqiya dit : “ Voyez ! Il est en vos mains. Car le roi lui-même ne peut l’emporter sur vous en rien. ”"}],[{"p":"6","v":6},{"p":"Alors ils prirent Jérémie et le jetèrent dans la citerne de Malkiya le fils du roi, laquelle se trouvait dans la Cour de la Garde. Et ils descendirent Jérémie au moyen de cordes. Or dans la citerne il n’y avait pas d’eau, mais de la boue ; et Jérémie s’enfonçait dans la boue."}],[{"p":"7","v":7},{"p":"Et Ébed-Mélek l’Éthiopien, un homme qui était eunuque et qui était dans la maison du roi, apprit qu’on avait mis Jérémie dans la citerne ; or le roi était assis dans la Porte de Benjamin."},{"p":"8","v":8},{"p":"Ébed-Mélek sortit donc de la maison du roi et parla au roi, en disant :"},{"p":"9","v":9},{"p":"“ Ô mon seigneur le roi, ces hommes ont mal agi en tout ce qu’ils ont fait à Jérémie le prophète, qu’ils ont jeté dans la citerne, de sorte qu’il mourra là où il est, par suite de la famine. Car il n’y a plus de pain dans la ville. ”"}],[{"p":"10","v":10},{"p":"Alors le roi donna ordre à Ébed-Mélek l’Éthiopien, en disant : “ Prends sous tes ordres — de ce lieu — trente hommes, et tu devras faire remonter de la citerne Jérémie le prophète avant qu’il ne meure. ”"},{"p":"11","v":11},{"p":"Ébed-Mélek prit donc les hommes sous ses ordres et entra dans la maison du roi, [dans un lieu] au-dessous du trésor ; il prit de là des chiffons usés et des bouts de tissus usés et les descendit à Jérémie dans la citerne, au moyen des cordes."},{"p":"12","v":12},{"p":"Puis Ébed-Mélek l’Éthiopien dit à Jérémie : “ S’il te plaît, mets ces chiffons usés et ces bouts de tissus sous tes aisselles par-dessous les cordes. ” Et Jérémie fit ainsi."},{"p":"13","v":13},{"p":"Finalement ils tirèrent Jérémie au moyen des cordes et le remontèrent de la citerne. Et Jérémie demeura dans la Cour de la Garde."}],[{"p":"14","v":14},{"p":"Alors le roi Tsidqiya envoya prendre Jérémie le prophète [et le fit venir] vers lui à la troisième entrée, qui se trouve dans la maison de Jéhovah, et le roi dit à Jérémie : “ Je te demande une chose. Ne me cache rien. ”"},{"p":"15","v":15},{"p":"Mais Jérémie dit à Tsidqiya : “ Si je te [la] révèle, ne me feras-tu pas mourir à coup sûr ? Et si je te conseille, tu ne m’écouteras pas. ”"},{"p":"16","v":16},{"p":"Alors le roi Tsidqiya jura à Jérémie dans la cachette, en disant : “ Aussi vrai que Jéhovah est vivant, qui a fait pour nous cette âme, non je ne te ferai pas mourir et je ne te livrerai pas en la main de ces hommes qui cherchent ton âme. ”"}],[{"p":"17","v":17},{"p":"Jérémie dit alors à Tsidqiya : “ Voici ce qu’a dit Jéhovah, le Dieu des armées, le Dieu d’Israël : ‘ Si vraiment tu sors vers les princes du roi de Babylone, alors, à coup sûr, ton âme restera en vie et cette ville ne sera pas brûlée par le feu ; à coup sûr, toi et ta maisonnée, vous resterez en vie."},{"p":"18","v":18},{"p":"Mais si tu ne sors pas vers les princes du roi de Babylone, alors cette ville sera bel et bien livrée en la main des Chaldéens ; oui, ils la brûleront par le feu, et toi, tu n’échapperas pas à leur main. ’ ”"}],[{"p":"19","v":19},{"p":"Alors le roi Tsidqiya dit à Jérémie : “ Je redoute les Juifs qui ont passé aux Chaldéens ; je crains qu’on ne me livre en leur main et qu’ils ne m’outragent vraiment. ”"},{"p":"20","v":20},{"p":"Mais Jérémie dit : “ On ne te livrera pas. Obéis, s’il te plaît, à la voix de Jéhovah dans ce que je te dis ; tout ira bien pour toi et ton âme restera en vie."},{"p":"21","v":21},{"p":"Mais si tu refuses de sortir, voici la chose que m’a fait voir Jéhovah :"},{"p":"22","v":22},{"p":"Vois ! toutes les femmes qui sont restées dans la maison du roi de Juda sont menées dehors vers les princes du roi de Babylone, et elles disent :\n\n‘ Les hommes en paix avec toi t’ont séduit, ils l’ont emporté sur toi.\nTon pied, ils l’ont fait s’enfoncer dans la boue ; ils se sont retirés dans la direction opposée. ’"}],[{"p":"23","v":23},{"p":"Toutes tes femmes et tes fils, on les mène dehors vers les Chaldéens ; et toi, tu n’échapperas pas à leur main, mais tu seras saisi par la main du roi de Babylone et, à cause de toi, cette ville sera brûlée par le feu. ”"}],[{"p":"24","v":24},{"p":"Alors Tsidqiya dit à Jérémie : “ Que personne ne sache rien de ces choses, pour que tu ne meures pas."},{"p":"25","v":25},{"p":"Si les princes apprennent que j’ai parlé avec toi, oui s’ils viennent vers toi et te disent : ‘ Informe-nous, s’il te plaît : De quoi as-tu parlé au roi ? Ne nous cache rien et nous ne te ferons pas mourir. Et de quoi le roi t’a-t-il parlé ? ’"},{"p":"26","v":26},{"p":"alors tu devras leur dire : ‘ Je faisais tomber ma demande de faveur devant le roi, afin qu’il ne me renvoie pas à la maison de Yehonathân pour y mourir. ’ ”"}],[{"p":"27","v":27},{"p":"Par la suite, tous les princes vinrent vers Jérémie et se mirent à le questionner. Et il les informa selon toutes ces paroles que le roi avait ordonnées. Alors ils se turent devant lui, car l’affaire n’avait pas été entendue."},{"p":"28","v":28},{"p":"Et Jérémie demeura dans la Cour de la Garde jusqu’au jour où Jérusalem fut prise. Et cela arriva quand Jérusalem fut prise."}]]}