{"lines":[[{"line":{"pinyinSpaced":1},"p":"39","v":1},{"p":"Dans la neuvième année de Tsidqiya le roi de Juda, au dixième mois, Neboukadretsar le roi de Babylone et toutes ses forces militaires vinrent à Jérusalem et se mirent à l’assiéger."}],[{"p":"2","v":2},{"p":"Dans la onzième année de Tsidqiya, au quatrième mois, le neuvième jour du mois, la ville fut ouverte par une brèche."},{"p":"3","v":3},{"p":"Alors tous les princes du roi de Babylone entrèrent et siégèrent dans la Porte du Milieu ; [il y avait là] Nergal-Sharétser, Samgar-Nebo, Sarsekim, Rabsaris, Nergal-Sharétser le Rabmag, et tout le reste des princes du roi de Babylone."}],[{"p":"4","v":4},{"p":"Or voici ce qui arriva : dès que Tsidqiya le roi de Juda et tous les hommes de guerre les virent, alors ils s’enfuirent et sortirent de la ville pendant la nuit par le chemin du jardin du roi, par la porte entre le double mur ; et ils sortaient par le chemin de la Araba."},{"p":"5","v":5},{"p":"Mais des forces militaires des Chaldéens se mirent à leur poursuite ; elles réussirent à rejoindre Tsidqiya dans les plaines désertiques de Jéricho. Alors on le prit et on le fit monter vers Neboukadretsar le roi de Babylone, à Ribla, au pays de Hamath, pour qu’il prononce sur lui des décisions judiciaires."},{"p":"6","v":6},{"p":"Et le roi de Babylone se mit à tuer les fils de Tsidqiya à Ribla, sous ses yeux, et le roi de Babylone tua tous les nobles de Juda."},{"p":"7","v":7},{"p":"Et il aveugla les yeux de Tsidqiya, après quoi il le lia avec des entraves de cuivre, pour l’amener à Babylone."}],[{"p":"8","v":8},{"p":"Et les Chaldéens brûlèrent par le feu la maison du roi et les maisons du peuple, et ils abattirent les murailles de Jérusalem."},{"p":"9","v":9},{"p":"Et le reste du peuple, ceux qui restaient dans la ville, et les déserteurs qui étaient passés de son côté, ainsi que le reste du peuple, ceux qui restaient, Nebouzaradân le chef de la garde personnelle les emmena en exil à Babylone."}],[{"p":"10","v":10},{"p":"Mais du peuple — les petites gens qui n’avaient rien —, Nebouzaradân le chef de la garde personnelle en laissa une partie dans le pays de Juda ; et en ce jour-là il se mit à leur donner des vignes et [leur imposa] des services obligatoires."}],[{"p":"11","v":11},{"p":"De plus, Neboukadretsar le roi de Babylone donna ordre au sujet de Jérémie, par le moyen de Nebouzaradân le chef de la garde personnelle, en disant :"},{"p":"12","v":12},{"p":"“ Prends-le, aie les yeux fixés sur lui, ne lui fais aucun mal. Mais selon ce qu’il te dira, agis ainsi avec lui. ”"}],[{"p":"13","v":13},{"p":"Alors Nebouzaradân le chef de la garde personnelle, Neboushazbân le Rabsaris, Nergal-Sharétser le Rabmag et tous les principaux personnages du roi de Babylone, envoyèrent ;"},{"p":"14","v":14},{"p":"oui, ils envoyèrent prendre Jérémie dans la Cour de la Garde et le remirent à Guedalia le fils d’Ahiqam le fils de Shaphân, pour le faire sortir vers [sa] maison, afin qu’il demeure au milieu du peuple."}],[{"p":"15","v":15},{"p":"Et la parole de Jéhovah vint à Jérémie alors qu’il était enfermé dans la Cour de la Garde, disant :"},{"p":"16","v":16},{"p":"“ Va, et tu devras dire à Ébed-Mélek l’Éthiopien : ‘ Voici ce qu’a dit Jéhovah des armées, le Dieu d’Israël : “ Voici que je réalise mes paroles sur cette ville, pour le malheur et non pour le bien ; à coup sûr, elles auront lieu devant toi en ce jour-là. ” ’"}],[{"p":"17","v":17},{"p":"“ ‘ Oui, je te délivrerai en ce jour-là ’, c’est là ce que déclare Jéhovah, ‘ et tu ne seras pas livré en la main des hommes dont tu as peur. ’"}],[{"p":"18","v":18},{"p":"“ ‘ Car vraiment je te ferai échapper, et tu ne tomberas pas par l’épée ; oui, tu auras ton âme pour butin, parce que tu as mis ta confiance en moi ’, c’est là ce que déclare Jéhovah. ”"}]]}