{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"“ Si tu veux revenir, ô Israël ”, c’est là ce que déclare Jéhovah, “ tu peux revenir à moi. Et si tu ôtes tes choses immondes à cause de moi, alors tu ne marcheras pas comme un fugitif."},{"p":"2","v":2},{"p":"Et [si] vraiment tu jures : ‘ Aussi vrai que Jéhovah est vivant avec vérité, avec équité et avec justice ! ’ alors en lui se béniront bel et bien les nations, et en lui elles se glorifieront. ”"}],[{"p":"3","v":3},{"p":"Car voici ce que Jéhovah a dit aux hommes de Juda et à Jérusalem : “ Labourez pour vous une terre arable, et ne continuez pas à semer parmi les épines."},{"p":"4","v":4},{"p":"Faites-vous circoncire pour Jéhovah, et ôtez les prépuces de vos cœurs, hommes de Juda et habitants de Jérusalem ; de peur que ma fureur ne sorte comme un feu et ne brûle vraiment sans personne pour [l’]éteindre, à cause de la méchanceté de vos manières d’agir. ”"}],[{"p":"5","v":5},{"p":"Annoncez[-le] en Juda, et publiez[-le] dans Jérusalem, et dites[-le], et sonnez du cor à travers le pays. Criez à pleine voix et dites : “ Rassemblez-vous, et entrons dans les villes fortifiées."},{"p":"6","v":6},{"p":"Levez un signal vers Sion. Cherchez un abri. Ne vous arrêtez pas. ” Car c’est un malheur que je fais venir du nord, oui un grand écroulement."},{"p":"7","v":7},{"p":"Il est monté comme un lion [qui sort] de son fourré, et le ravageur des nations est parti ; il est sorti de son lieu pour faire de ton pays un objet de stupéfaction. Tes villes tomberont en ruines, de sorte qu’il n’y aura pas d’habitant."},{"p":"8","v":8},{"p":"À cause de cela ceignez-vous de toiles de sac. Frappez-vous la poitrine et hurlez, car elle ne s’en est pas retournée de [dessus] nous, l’ardente colère de Jéhovah."}],[{"p":"9","v":9},{"p":"“ Oui, il arrivera, en ce jour-là ”, c’est là ce que déclare Jéhovah, “ que le cœur du roi périra, ainsi que le cœur des princes ; oui, les prêtres seront frappés de stupeur, et les prophètes seront stupéfaits. ”"}],[{"p":"10","v":10},{"p":"Je dis alors : “ Hélas ! ô Souverain Seigneur Jéhovah ! Vraiment tu as bien trompé ce peuple et Jérusalem, en disant : ‘ Vous aurez la paix ’ — et l’épée a atteint jusqu’à l’âme. ”"}],[{"p":"11","v":11},{"p":"En ce temps-là, on dira à ce peuple et à Jérusalem : “ Il y a un vent torride des sentiers battus à travers le désert [qui est sur] le chemin de la fille de mon peuple ; ce n’est pas pour vanner ni pour purifier."},{"p":"12","v":12},{"p":"Le plein vent vient de ceux-ci jusqu’à moi. Maintenant je vais, moi aussi, prononcer les jugements contre eux."},{"p":"13","v":13},{"p":"Voyez ! Il montera comme des nuages de pluie, et ses chars sont comme un ouragan. Ses chevaux sont plus rapides que des aigles. Malheur à nous, car nous avons été pillés !"},{"p":"14","v":14},{"p":"Lave ton cœur du mal, ô Jérusalem, afin que tu sois sauvée. Jusqu’à quand logeront-elles chez toi, tes pensées erronées ?"},{"p":"15","v":15},{"p":"Car une voix annonce depuis Dân et publie quelque chose de malfaisant depuis la région montagneuse d’Éphraïm."},{"p":"16","v":16},{"p":"Faites[-en] mention, oui aux nations. Publiez[-le] contre Jérusalem. ”\n“ Des observateurs arrivent d’un pays lointain, et ils feront retentir leur voix contre les villes de Juda."},{"p":"17","v":17},{"p":"Comme des gardes de la campagne, ils sont contre elle de tous côtés, parce qu’elle s’est rebellée contre moi ”, c’est là ce que déclare Jéhovah."},{"p":"18","v":18},{"p":"“ Ta conduite et tes manières d’agir — celles-ci te seront rendues. C’est là le malheur [qui est] sur toi, car il est amer ; parce qu’il a atteint jusqu’à ton cœur. ”"}],[{"p":"19","v":19},{"p":"Ah ! mes intestins, mes intestins ! Je suis en de violentes douleurs dans les parois de mon cœur. Mon cœur s’agite en moi. Je ne peux pas garder le silence, car mon âme a entendu le son du cor, le signal d’alarme de la guerre."},{"p":"20","v":20},{"p":"Écroulement sur écroulement, voilà ce qu’on a crié, car tout le pays a été pillé. Soudain mes tentes ont été pillées, en un instant mes toiles."},{"p":"21","v":21},{"p":"Jusqu’à quand verrai-je le signal, entendrai-je le son du cor ?"},{"p":"22","v":22},{"p":"C’est que mon peuple est sot. Ils n’ont pas fait attention à moi. Ce sont des fils sans sagesse ; ce ne sont pas des gens qui ont de l’intelligence. Ils sont sages pour faire le mal, mais pour [ce qui est de] faire le bien, vraiment ils n’ont pas de connaissance."}],[{"p":"23","v":23},{"p":"J’ai regardé le pays, et, voyez : [il était] vide et désert ; vers les cieux, et leur lumière n’était plus."},{"p":"24","v":24},{"p":"J’ai regardé les montagnes, et, voyez : elles tremblaient, et toutes les collines étaient secouées."},{"p":"25","v":25},{"p":"J’ai regardé, et, voyez : il n’y avait pas un homme tiré du sol, et toutes les créatures volantes des cieux avaient fui."},{"p":"26","v":26},{"p":"J’ai regardé, et, voyez : le verger était un désert, et toutes ses villes avaient été démolies. C’était à cause de Jéhovah, à cause de son ardente colère."}],[{"p":"27","v":27},{"p":"Car voici ce qu’a dit Jéhovah : “ Une solitude désolée, voilà ce que deviendra tout le pays, et ne procéderai-je pas à une extermination ?"},{"p":"28","v":28},{"p":"À cause de cela le pays sera en deuil et les cieux, là-haut, s’assombriront à coup sûr. C’est parce que j’ai parlé, que j’ai réfléchi, et je n’ai pas eu de regret, et je n’en reviendrai pas."},{"p":"29","v":29},{"p":"Au bruit des cavaliers et des tireurs à l’arc, toute la ville fuit. Ils sont entrés dans les fourrés, et ils sont montés dans les rochers. Toutes les villes sont abandonnées, et aucun homme n’y habite. ”"}],[{"p":"30","v":30},{"p":"Maintenant que tu es pillée, que vas-tu faire, étant donné que tu t’habillais d’écarlate, étant donné que tu te parais d’ornements en or, étant donné que tu agrandissais tes yeux avec du fard noir ? C’est en vain que tu te faisais belle. Ils t’ont rejetée, ceux qui éprouvaient du désir pour [toi] ; ils cherchent ton âme, sans relâche."},{"p":"31","v":31},{"p":"Car j’ai entendu une voix comme celle d’une femme malade, l’angoisse comme celle d’une femme mettant au monde son premier enfant, la voix de la fille de Sion qui continue à suffoquer. Sans cesse elle étend ses paumes : “ Ah ! malheur à moi, car mon âme est fatiguée des tueurs ! ”"}]]}