{"lines":[[{"line":{"pinyinSpaced":1},"p":"40","v":1},{"p":"La parole qui vint à Jérémie de la part de Jéhovah, après que Nebouzaradân le chef de la garde personnelle l’eut renvoyé de Rama, quand il l’eut pris alors qu’il se trouvait lié avec des menottes au milieu de tous les exilés de Jérusalem et de Juda qu’on emmenait en exil à Babylone."},{"p":"2","v":2},{"p":"Alors le chef de la garde personnelle prit Jérémie et lui dit : “ Jéhovah ton Dieu lui-même a prononcé ce malheur contre ce lieu,"},{"p":"3","v":3},{"p":"pour que Jéhovah [le] réalise et fasse comme il a dit, parce que vous avez péché contre Jéhovah et que vous n’avez pas obéi à sa voix. Et cette chose vous est arrivée."},{"p":"4","v":4},{"p":"Et maintenant, vois : je t’ai libéré aujourd’hui des menottes qui étaient sur tes mains. Si c’est bon à tes yeux de venir avec moi à Babylone, viens, et j’aurai l’œil sur toi. Mais si c’est mauvais à tes yeux de venir avec moi à Babylone, abstiens-toi. Regarde ! Tout le pays est devant toi. Là où il est bon et juste à tes yeux d’aller, vas-y. ”"}],[{"p":"5","v":5},{"p":"Et il n’était pas encore quelqu’un qui voulait s’en retourner, lorsque [Nebouzaradân lui dit] : “ Retourne vers Guedalia le fils d’Ahiqam le fils de Shaphân, que le roi de Babylone a préposé sur les villes de Juda, et demeure avec lui au milieu du peuple ; ou bien va partout où il est juste à tes yeux d’aller. ”\nLe chef de la garde personnelle lui donna alors une ration de vivres et un présent, puis le laissa partir."},{"p":"6","v":6},{"p":"Alors Jérémie vint vers Guedalia le fils d’Ahiqam, à Mitspa, et s’établit auprès de lui au milieu du peuple qui était resté dans le pays."}],[{"p":"7","v":7},{"p":"Par la suite, tous les chefs des forces militaires qui étaient dans la campagne, eux et leurs hommes, apprirent que le roi de Babylone avait préposé Guedalia le fils d’Ahiqam sur le pays et qu’il l’avait préposé [sur] les hommes, les femmes, les petits enfants et une partie des petites gens du pays qu’on n’avait pas emmenés en exil à Babylone."},{"p":"8","v":8},{"p":"Ils vinrent donc vers Guedalia à Mitspa, savoir Yishmaël le fils de Nethania, Yohanân et Yonathân, les fils de Qaréah, Seraïa le fils de Tanhoumeth, les fils d’Éphaï le Netophathite et Yezania le fils du Maakathite, eux et leurs hommes."},{"p":"9","v":9},{"p":"Alors Guedalia le fils d’Ahiqam le fils de Shaphân leur fit serment, à eux et à leurs hommes, en disant : “ N’ayez pas peur de servir les Chaldéens. Continuez d’habiter dans le pays, servez le roi de Babylone et tout ira bien pour vous."},{"p":"10","v":10},{"p":"Quant à moi, voici que j’habite à Mitspa, pour me tenir devant les Chaldéens qui viendront vers nous. Quant à vous, récoltez du vin, des fruits d’été et de l’huile, mettez[-les] dans vos récipients et habitez dans vos villes, celles dont vous vous êtes saisis. ”"}],[{"p":"11","v":11},{"p":"Tous les Juifs qui étaient en Moab, chez les fils d’Ammôn et en Édom, et ceux qui étaient dans tous les [autres] pays apprirent, eux aussi, que le roi de Babylone avait donné un reste à Juda et qu’il avait préposé sur eux Guedalia le fils d’Ahiqam le fils de Shaphân."},{"p":"12","v":12},{"p":"Et tous les Juifs revenaient de tous les lieux où ils avaient été dispersés, et ils arrivaient au pays de Juda, vers Guedalia, à Mitspa. Et ils récoltaient du vin et des fruits d’été en très grande quantité."}],[{"p":"13","v":13},{"p":"Quant à Yohanân le fils de Qaréah et à tous les chefs des forces militaires qui étaient dans la campagne, ils vinrent vers Guedalia à Mitspa."},{"p":"14","v":14},{"p":"Ils lui dirent alors : “ Ne sais-tu donc pas que Baalis, le roi des fils d’Ammôn, a envoyé Yishmaël le fils de Nethania pour te frapper à l’âme ? ” Mais Guedalia le fils d’Ahiqam ne les crut pas."}],[{"p":"15","v":15},{"p":"Et Yohanân le fils de Qaréah dit à Guedalia, dans une cachette, à Mitspa : “ Je veux donc aller abattre Yishmaël le fils de Nethania, puisque personne ne le saura. Pourquoi te frapperait-il à l’âme ? Oui, pourquoi tous ceux de Juda qui sont rassemblés auprès de toi seraient-ils dispersés, et le reste de Juda périrait-il ? ”"},{"p":"16","v":16},{"p":"Mais Guedalia le fils d’Ahiqam dit à Yohanân le fils de Qaréah : “ Ne fais pas cette chose, car c’est un mensonge que tu dis au sujet de Yishmaël. ”"}]]}