{"lines":[[{"line":{"pinyinSpaced":1},"p":"41","v":1},{"p":"Or il arriva, au septième mois, que Yishmaël le fils de Nethania le fils d’Élishama, de la descendance royale et [d’entre les] principaux personnages du roi, et dix autres hommes avec lui vinrent vers Guedalia le fils d’Ahiqam, à Mitspa. Et là, ils se mirent à manger du pain ensemble, à Mitspa."},{"p":"2","v":2},{"p":"Alors Yishmaël le fils de Nethania et les dix hommes qui étaient avec lui se levèrent et abattirent Guedalia le fils d’Ahiqam le fils de Shaphân, avec l’épée. Il fit ainsi mourir celui que le roi de Babylone avait préposé sur le pays."},{"p":"3","v":3},{"p":"Et tous les Juifs qui étaient avec lui, c’est-à-dire avec Guedalia, à Mitspa, ainsi que les Chaldéens qui se trouvaient là, c’est-à-dire les hommes de guerre, Yishmaël les abattit."}],[{"p":"4","v":4},{"p":"Et voici ce qui arriva : le deuxième jour de la mise à mort de Guedalia, quand personne [encore] ne [le] savait,"},{"p":"5","v":5},{"p":"vinrent alors des hommes de Shekèm, de Shilo et de Samarie, quatre-vingts hommes, avec la barbe rasée et les vêtements déchirés, [portant] des incisions qu’ils s’étaient faites, et il y avait en leur main offrande de grain et oliban, pour apporter cela à la maison de Jéhovah."},{"p":"6","v":6},{"p":"Alors Yishmaël le fils de Nethania sortit de Mitspa au-devant d’eux, pleurant tout en marchant. Et il arriva ceci : dès qu’il les rencontra, il se mit à leur dire : “ Venez vers Guedalia le fils d’Ahiqam. ”"},{"p":"7","v":7},{"p":"Mais voici ce qui arriva : dès qu’ils vinrent au milieu de la ville, Yishmaël le fils de Nethania se mit à les tuer [et à les jeter] au milieu de la citerne, lui et les hommes qui étaient avec lui."}],[{"p":"8","v":8},{"p":"Mais il se trouva parmi eux dix hommes qui dirent aussitôt à Yishmaël : “ Ne nous fais pas mourir, car il existe en notre possession des trésors cachés dans la campagne, du blé, de l’orge, de l’huile et du miel. ” Il s’abstint donc, et il ne les fit pas mourir au milieu de leurs frères."},{"p":"9","v":9},{"p":"Or la citerne dans laquelle Yishmaël jeta tous les cadavres des hommes qu’il avait abattus était une grande citerne, celle qu’avait faite le roi Asa, à cause de Baasha le roi d’Israël. C’est elle que Yishmaël le fils de Nethania remplit avec les gens qui avaient été tués."}],[{"p":"10","v":10},{"p":"Puis Yishmaël fit captif tout le reste du peuple qui était à Mitspa, les filles du roi et tout le peuple qui restait à Mitspa, que Nebouzaradân le chef de la garde personnelle avait confiés à Guedalia le fils d’Ahiqam. Yishmaël le fils de Nethania les fit donc captifs et partit pour passer chez les fils d’Ammôn."}],[{"p":"11","v":11},{"p":"Par la suite, Yohanân le fils de Qaréah et tous les chefs des forces militaires qui étaient avec lui, apprirent tout le mal qu’avait fait Yishmaël le fils de Nethania."},{"p":"12","v":12},{"p":"Ils prirent alors tous les hommes et partirent pour combattre contre Yishmaël le fils de Nethania ; ils le trouvèrent près des eaux abondantes qui étaient à Guibéôn."}],[{"p":"13","v":13},{"p":"Et voici ce qui arriva : dès que tout le peuple qui était avec Yishmaël vit Yohanân le fils de Qaréah et tous les chefs des forces militaires qui étaient avec lui, il commença de se réjouir."},{"p":"14","v":14},{"p":"Alors tout le peuple que Yishmaël avait emmené captif de Mitspa fit volte-face, il s’en retourna et s’en alla vers Yohanân le fils de Qaréah."},{"p":"15","v":15},{"p":"Quant à Yishmaël le fils de Nethania, il s’échappa, avec huit hommes, de devant Yohanân, pour s’en aller chez les fils d’Ammôn."}],[{"p":"16","v":16},{"p":"Alors Yohanân le fils de Qaréah et tous les chefs des forces militaires qui étaient avec lui, prirent tout le reste du peuple qu’ils ramenèrent d’auprès de Yishmaël le fils de Nethania, venant de Mitspa, après qu’il eut abattu Guedalia le fils d’Ahiqam : hommes robustes, hommes de guerre, ainsi que les femmes, les petits enfants et les fonctionnaires de la cour, qu’il ramena de Guibéôn."},{"p":"17","v":17},{"p":"Et ils allèrent s’établir au gîte de Kimham qui était à côté de Bethléhem, afin de continuer leur route et d’entrer en Égypte,"},{"p":"18","v":18},{"p":"à cause des Chaldéens ; car ils avaient pris peur à cause d’eux, puisque Yishmaël le fils de Nethania avait abattu Guedalia le fils d’Ahiqam, que le roi de Babylone avait préposé sur le pays."}]]}