{"lines":[[{"line":{"pinyinSpaced":1},"p":"42","v":1},{"p":"Alors tous les chefs des forces militaires, ainsi que Yohanân le fils de Qaréah, et Yezania le fils d’Hoshaïa, et tout le peuple, du plus petit au plus grand, s’avancèrent"},{"p":"2","v":2},{"p":"et dirent à Jérémie le prophète : “ Que notre demande de faveur, s’il te plaît, tombe devant toi, et prie en notre faveur Jéhovah ton Dieu, en faveur de tout ce reste, car nous sommes restés peu, de beaucoup [que nous étions], ainsi que tes yeux nous voient."},{"p":"3","v":3},{"p":"Puisse Jéhovah ton Dieu nous révéler le chemin où nous devons marcher et la chose que nous devons faire. ”"}],[{"p":"4","v":4},{"p":"Alors Jérémie le prophète leur dit : “ J’ai entendu. Voici que je prie Jéhovah votre Dieu selon vos paroles ; oui, il arrivera que toute parole que Jéhovah vous donnera en réponse, je vous la révélerai. Je ne vous refuserai pas une parole. ”"}],[{"p":"5","v":5},{"p":"Et eux dirent à Jérémie : “ Que Jéhovah soit contre nous un témoin véridique et fidèle, si nous n’agissons pas exactement selon toute parole avec laquelle Jéhovah ton Dieu t’enverra vers nous."},{"p":"6","v":6},{"p":"Que ce soit bon ou mauvais, c’est à la voix de Jéhovah notre Dieu, vers qui nous t’envoyons, que nous obéirons, afin que tout aille bien pour nous, parce que nous obéissons à la voix de Jéhovah notre Dieu. ”"}],[{"p":"7","v":7},{"p":"Et il arriva, au bout de dix jours, que la parole de Jéhovah vint alors à Jérémie."},{"p":"8","v":8},{"p":"Il appela donc Yohanân le fils de Qaréah et tous les chefs des forces militaires qui étaient avec lui, ainsi que tout le peuple, du plus petit au plus grand ;"},{"p":"9","v":9},{"p":"puis il leur dit : “ Voici ce qu’a dit Jéhovah le Dieu d’Israël, vers qui vous m’avez envoyé pour faire tomber votre demande de faveur devant lui :"},{"p":"10","v":10},{"p":"‘ Si vraiment vous continuez d’habiter dans ce pays, alors, à coup sûr, je vous bâtirai et je ne [vous] démolirai pas ; oui, je vous planterai et je ne [vous] déracinerai pas ; car vraiment je regretterai le malheur que je vous ai causé."},{"p":"11","v":11},{"p":"N’ayez pas peur à cause du roi de Babylone, dont vous avez peur. ’\n“ ‘ N’ayez pas peur à cause de lui ’, c’est là ce que déclare Jéhovah, ‘ car je suis avec vous pour vous sauver et vous délivrer de sa main."},{"p":"12","v":12},{"p":"Et je vous donnerai des miséricordes et, à coup sûr, il aura pitié de vous et vous fera revenir sur votre sol."}],[{"p":"13","v":13},{"p":"“ ‘ Mais si vous dites : “ Non, nous n’allons pas habiter dans ce pays ! ” afin de désobéir à la voix de Jéhovah votre Dieu,"},{"p":"14","v":14},{"p":"en disant : “ Non, mais c’est au pays d’Égypte que nous entrerons ; là nous ne verrons pas de guerre, nous n’entendrons pas le son du cor, nous n’aurons pas faim de pain ; et c’est là que nous habiterons ” ;"},{"p":"15","v":15},{"p":"oui, maintenant, à cause de cela, entendez la parole de Jéhovah, ô reste de Juda ! Voici ce qu’a dit Jéhovah des armées, le Dieu d’Israël : “ Si vraiment vous tournez votre face pour entrer en Égypte et si vous y entrez bel et bien pour y résider comme étrangers,"},{"p":"16","v":16},{"p":"alors, à coup sûr, il arrivera que l’épée dont vous avez peur vous atteindra là, au pays d’Égypte, et la famine que vous redoutez vous talonnera [jusque-]là, jusqu’en Égypte ; et c’est là que vous mourrez."},{"p":"17","v":17},{"p":"Et il arrivera que tous les hommes qui ont tourné leur face pour entrer en Égypte, pour y résider comme étrangers, ce seront eux qui mourront par l’épée, par la famine et par la peste ; et ils n’auront ni survivant ni rescapé, à cause du malheur que j’amène sur eux. ” ’"}],[{"p":"18","v":18},{"p":"“ Car voici ce qu’a dit Jéhovah des armées, le Dieu d’Israël : ‘ De même que ma colère et ma fureur se sont déversées sur les habitants de Jérusalem, de même ma fureur se déversera sur vous, parce que vous entrerez en Égypte et, à coup sûr, vous deviendrez une imprécation et un objet de stupéfaction, une malédiction et un opprobre, et vous ne verrez plus ce lieu. ’"}],[{"p":"19","v":19},{"p":"“ Jéhovah a parlé contre vous, ô reste de Juda ! N’entrez pas en Égypte. Sachez-le bien : j’ai attesté aujourd’hui contre vous"},{"p":"20","v":20},{"p":"que vous avez commis une faute contre vos âmes ; car vous m’avez envoyé vous-mêmes vers Jéhovah votre Dieu, en disant : ‘ Prie en notre faveur Jéhovah notre Dieu ; et selon tout ce que dit Jéhovah notre Dieu, ainsi informe-nous et, à coup sûr, nous [le] ferons. ’"},{"p":"21","v":21},{"p":"Et je vous informe aujourd’hui, mais vous n’obéirez nullement à la voix de Jéhovah votre Dieu ni à tout ce avec quoi il m’a envoyé vers vous."},{"p":"22","v":22},{"p":"Et maintenant sachez-le bien : c’est par l’épée, par la famine et par la peste que vous mourrez dans le lieu où vous prenez vraiment plaisir à entrer pour y résider comme étrangers. ”"}]]}