{"lines":[[{"line":{"pinyinSpaced":1},"p":"43","v":1},{"p":"Et voici ce qui arriva : dès que Jérémie eut achevé de dire à tout le peuple toutes les paroles de Jéhovah leur Dieu, avec lesquelles Jéhovah leur Dieu l’avait envoyé vers eux, oui toutes ces paroles,"},{"p":"2","v":2},{"p":"alors Azaria le fils d’Hoshaïa, Yohanân le fils de Qaréah et tous les hommes présomptueux dirent à Jérémie : “ C’est un mensonge que tu dis. Jéhovah notre Dieu ne t’a pas envoyé pour dire : ‘ N’entrez pas en Égypte pour y résider comme étrangers. ’"},{"p":"3","v":3},{"p":"Mais c’est Barouk le fils de Néria qui t’excite contre nous, afin de nous livrer en la main des Chaldéens, pour nous faire mourir ou pour nous emmener en exil à Babylone. ”"}],[{"p":"4","v":4},{"p":"Et Yohanân le fils de Qaréah, tous les chefs des forces militaires et tout le peuple n’obéirent pas à la voix de Jéhovah, pour continuer d’habiter dans le pays de Juda."},{"p":"5","v":5},{"p":"Yohanân le fils de Qaréah et tous les chefs des forces militaires prirent donc tout le reste de Juda, ceux qui étaient revenus de chez toutes les nations où ils avaient été dispersés, pour résider quelque temps au pays de Juda,"},{"p":"6","v":6},{"p":"oui les hommes robustes, les femmes, les petits enfants, les filles du roi et toutes les âmes que Nebouzaradân le chef de la garde personnelle avait laissées avec Guedalia le fils d’Ahiqam le fils de Shaphân, ainsi que Jérémie le prophète et Barouk le fils de Néria."},{"p":"7","v":7},{"p":"Ils arrivèrent finalement au pays d’Égypte, car ils n’obéirent pas à la voix de Jéhovah ; et ils finirent par arriver jusqu’à Tahpanhès."}],[{"p":"8","v":8},{"p":"Alors la parole de Jéhovah vint à Jérémie, à Tahpanhès, disant :"},{"p":"9","v":9},{"p":"“ Prends en ta main de grandes pierres, et tu devras les cacher dans le mortier, dans la terrasse en briques qui est à l’entrée de la maison de Pharaon, à Tahpanhès, sous les yeux des hommes, [des] Juifs."},{"p":"10","v":10},{"p":"Et tu devras leur dire : ‘ Voici ce qu’a dit Jéhovah des armées, le Dieu d’Israël : “ Voici que j’envoie et vraiment je prendrai Neboukadretsar le roi de Babylone, mon serviteur ; oui, je placerai son trône au-dessus de ces pierres que j’ai cachées et, à coup sûr, il étendra sa tente royale sur elles."},{"p":"11","v":11},{"p":"Oui, il viendra et frappera le pays d’Égypte. Qui est pour la plaie meurtrière, à la plaie meurtrière, et qui est pour la captivité, à la captivité, et qui est pour l’épée, à l’épée."},{"p":"12","v":12},{"p":"Oui, j’allumerai un incendie dans les maisons des dieux d’Égypte ; et à coup sûr [Neboukadretsar] les brûlera et les emmènera captifs, il s’enveloppera du pays d’Égypte comme un berger s’enveloppe de son vêtement, et vraiment il sortira de là en paix."},{"p":"13","v":13},{"p":"Oui, il brisera les colonnes de Beth-Shémesh, qui est au pays d’Égypte ; et les maisons des dieux d’Égypte, il les brûlera par le feu. ” ’ ”"}]]}