{"lines":[[{"line":{"pinyinSpaced":1},"p":"44","v":1},{"p":"La parole qui vint à Jérémie pour tous les Juifs qui habitaient au pays d’Égypte, ceux qui habitaient à Migdol, à Tahpanhès, à Noph et au pays de Pathros, disant :"},{"p":"2","v":2},{"p":"“ Voici ce qu’a dit Jéhovah des armées, le Dieu d’Israël : ‘ Vous avez vu tout le malheur que j’ai fait venir sur Jérusalem et sur toutes les villes de Juda, et voici qu’elles sont aujourd’hui un lieu dévasté, et il n’y a pas d’habitant en elles."},{"p":"3","v":3},{"p":"C’est à cause du mal qu’ils ont fait afin de m’offenser en allant faire de la fumée sacrificielle et faire du service pour d’autres dieux qu’ils n’avaient pas connus, ni eux, ni vous, ni vos ancêtres."},{"p":"4","v":4},{"p":"Et je n’ai cessé de vous envoyer tous mes serviteurs les prophètes, me levant de bonne heure et [les] envoyant, pour dire : “ S’il vous plaît, ne faites pas cette chose détestable que je hais vraiment. ”"},{"p":"5","v":5},{"p":"Mais ils n’ont pas écouté, ils n’ont pas incliné leur oreille pour revenir de leur méchanceté en ne faisant pas de fumée sacrificielle pour d’autres dieux."},{"p":"6","v":6},{"p":"Alors ma fureur — et ma colère — se déversa et elle brûla dans les villes de Juda et dans les rues de Jérusalem ; et elles devinrent un lieu dévasté, une solitude désolée, comme en ce jour. ’"}],[{"p":"7","v":7},{"p":"“ Et maintenant voici ce qu’a dit Jéhovah, le Dieu des armées, le Dieu d’Israël : ‘ Pourquoi causez-vous un grand malheur à vos âmes, pour retrancher de chez vous homme et femme, enfant et nourrisson, du milieu de Juda, si bien que vous ne vous laissez pas un reste ;"},{"p":"8","v":8},{"p":"en m’offensant par les œuvres de vos mains, en faisant de la fumée sacrificielle pour d’autres dieux dans le pays d’Égypte, où vous entrez pour y résider comme étrangers ; afin de vous faire retrancher et afin de devenir une malédiction et un opprobre parmi toutes les nations de la terre ?"},{"p":"9","v":9},{"p":"Avez-vous oublié les mauvaises actions de vos ancêtres, les mauvaises actions des rois de Juda, les mauvaises actions de leurs femmes, vos propres mauvaises actions et les mauvaises actions de vos femmes, que l’on a commises au pays de Juda et dans les rues de Jérusalem ?"},{"p":"10","v":10},{"p":"Et jusqu’à ce jour ils ne se sont pas sentis écrasés, ils n’ont pas pris peur, ils n’ont pas marché dans ma loi et dans mes ordonnances que j’ai mises devant vous et devant vos ancêtres. ’"}],[{"p":"11","v":11},{"p":"“ C’est pourquoi voici ce qu’a dit Jéhovah des armées, le Dieu d’Israël : ‘ Voici que je tourne ma face contre vous, pour le malheur et pour retrancher tout Juda."},{"p":"12","v":12},{"p":"Oui, je prendrai le reste de Juda, ceux qui tournent leur face pour entrer au pays d’Égypte afin d’y résider comme étrangers, et à coup sûr ils disparaîtront tous au pays d’Égypte. Ils tomberont par l’épée ; [et] ils disparaîtront par la famine, du plus petit au plus grand ; ils mourront par l’épée et par la famine. Oui, ils deviendront une imprécation, un objet de stupéfaction, une malédiction et un opprobre."},{"p":"13","v":13},{"p":"Oui, je ferai rendre des comptes contre ceux qui habitent au pays d’Égypte, comme j’ai fait rendre des comptes contre Jérusalem, par l’épée, par la famine et par la peste."},{"p":"14","v":14},{"p":"Et il n’y aura ni rescapé ni survivant pour le reste de Juda, ceux qui entrent pour résider là comme étrangers, au pays d’Égypte, oui pour retourner au pays de Juda vers lequel ils élèvent [le désir de] leur âme, [leur désir] d’[y] retourner afin d’[y] habiter ; car ils n’[y] retourneront pas, sauf quelques rescapés. ’ ”"}],[{"p":"15","v":15},{"p":"Alors tous les hommes qui savaient que leurs femmes avaient fait de la fumée sacrificielle pour d’autres dieux, toutes les femmes qui se tenaient là en une grande assemblée, et tout le peuple qui habitait au pays d’Égypte, à Pathros, répondirent à Jérémie, en disant :"},{"p":"16","v":16},{"p":"“ Pour ce qui est de la parole que tu nous as dite au nom de Jéhovah, nous ne t’écoutons pas ;"},{"p":"17","v":17},{"p":"mais nous exécuterons bel et bien toute parole qui est sortie de notre bouche, afin de faire de la fumée sacrificielle pour la ‘ reine des cieux ’ et de lui verser des libations, comme nous l’avons fait, nous et nos ancêtres, nos rois et nos princes, dans les villes de Juda et dans les rues de Jérusalem, quand nous étions rassasiés de pain et que nous vivions dans l’aisance ; [alors] nous ne voyions aucun malheur."},{"p":"18","v":18},{"p":"Mais à partir du moment où nous avons cessé de faire de la fumée sacrificielle pour la ‘ reine des cieux ’ et de lui verser des libations, nous avons manqué de tout et nous avons disparu par l’épée et par la famine."}],[{"p":"19","v":19},{"p":"“ D’ailleurs, lorsque nous faisions de la fumée sacrificielle pour la ‘ reine des cieux ’ et [que nous étions disposées] à lui verser des libations, est-ce sans l’accord de nos maris que nous lui faisions des gâteaux sacrificiels, afin de faire une image d’elle, et pour lui verser des libations ? ”"}],[{"p":"20","v":20},{"p":"Alors Jérémie dit à tout le peuple, aux hommes robustes et aux femmes et à tout le peuple, qui lui répondaient par une parole, — disant :"},{"p":"21","v":21},{"p":"“ Quant à la fumée sacrificielle que vous avez faite dans les villes de Juda et dans les rues de Jérusalem, vous et vos ancêtres, vos rois et vos princes, ainsi que le peuple du pays, n’est-ce pas cela dont Jéhovah s’est souvenu et qui lui est alors monté au cœur ?"},{"p":"22","v":22},{"p":"Finalement Jéhovah n’a pas pu le supporter davantage, à cause de la méchanceté de vos manières d’agir, à cause des choses détestables que vous aviez faites, et ainsi votre pays est devenu un lieu dévasté, un objet de stupéfaction et une malédiction, sans habitant, comme en ce jour."},{"p":"23","v":23},{"p":"C’est parce que vous avez fait de la fumée sacrificielle et que vous avez péché contre Jéhovah, [parce que] vous n’avez pas obéi à la voix de Jéhovah et [que] vous n’avez pas marché dans sa loi, dans ses ordonnances et dans ses rappels, c’est pour cela que ce malheur vous est arrivé, comme en ce jour. ”"}],[{"p":"24","v":24},{"p":"Puis Jérémie dit à tout le peuple et à toutes les femmes : “ Entendez la parole de Jéhovah, vous tous [de] Juda, qui êtes dans le pays d’Égypte !"},{"p":"25","v":25},{"p":"Voici ce qu’a dit Jéhovah des armées, le Dieu d’Israël : ‘ Quant à vous et à vos femmes, — vous aussi, les femmes, vous parlez de votre bouche (et de vos mains, [vous tous,] vous [l’]avez accompli), en disant : “ Nous ne manquerons pas d’exécuter nos vœux que nous avons faits : faire de la fumée sacrificielle pour la ‘ reine des cieux ’ et lui verser des libations. ” Vous, les femmes, vous ne manquerez pas d’accomplir vos vœux, et vous ne manquerez pas d’exécuter vos vœux. ’"}],[{"p":"26","v":26},{"p":"“ C’est pourquoi entendez la parole de Jéhovah, vous tous [de] Juda, qui habitez au pays d’Égypte : ‘ “ Voici que moi j’ai juré par mon grand nom, a dit Jéhovah, que mon nom ne sera plus crié par la bouche d’aucun homme de Juda, disant : ‘ Aussi vrai que le Souverain Seigneur Jéhovah est vivant ! ’ dans tout le pays d’Égypte."},{"p":"27","v":27},{"p":"Voici que je reste vigilant à leur égard, pour le malheur et non pour le bien ; oui, tous les hommes de Juda qui sont au pays d’Égypte disparaîtront par l’épée et par la famine, jusqu’à ce qu’ils ne soient plus."},{"p":"28","v":28},{"p":"Quant à ceux qui échapperont à l’épée, ils retourneront du pays d’Égypte au pays de Juda, en petit nombre ; et tous ceux du reste de Juda, ceux qui entrent au pays d’Égypte pour y résider comme étrangers, sauront vraiment de qui la parole se réalise, la mienne ou la leur. ” ’ ”"}],[{"p":"29","v":29},{"p":"“ ‘ Et voici pour vous le signe ’, c’est là ce que déclare Jéhovah, ‘ que je m’occupe de vous en ce lieu, afin que vous sachiez que mes paroles se réaliseront à coup sûr sur vous, pour le malheur :"},{"p":"30","v":30},{"p":"Voici ce qu’a dit Jéhovah : “ Voici que je livre Pharaon Hophra, le roi d’Égypte, en la main de ses ennemis et en la main de ceux qui cherchent son âme, comme j’ai livré Tsidqiya le roi de Juda en la main de Neboukadretsar le roi de Babylone, son ennemi et celui qui cherchait son âme. ” ’ ”"}]]}