{"lines":[[{"line":{"pinyinSpaced":1},"p":"46","v":1},{"p":"Voici ce qui vint comme la parole de Jéhovah à Jérémie le prophète au sujet des nations :"},{"p":"2","v":2},{"p":"Pour l’Égypte, au sujet des forces militaires de Pharaon Néko le roi d’Égypte, qui se trouvaient près du fleuve Euphrate, à Karkémish, [et] que battit Neboukadretsar le roi de Babylone, dans la quatrième année de Yehoïaqim le fils de Yoshiya, le roi de Juda :"},{"p":"3","v":3},{"p":"“ Alignez petit et grand bouclier, avancez au combat."},{"p":"4","v":4},{"p":"Harnachez les chevaux et montez, ô cavaliers, postez-vous avec le casque. Polissez les lances. Revêtez les cottes de mailles."}],[{"p":"5","v":5},{"p":"“ ‘ Pourquoi les ai-je vus terrifiés ? Ils retournent en arrière, leurs hommes forts eux-mêmes sont mis en pièces ; oui, ils ont fui, ils ne se sont pas retournés. C’est la frayeur de toutes parts ’, c’est là ce que déclare Jéhovah."},{"p":"6","v":6},{"p":"‘ Que l’homme rapide ne tente pas de fuir, et que l’homme fort ne tente pas de s’échapper. Au nord, sur la rive du fleuve Euphrate, ils ont trébuché, ils sont tombés. ’"}],[{"p":"7","v":7},{"p":"“ Quel est celui-ci qui monte comme le Nil, comme les fleuves dont les eaux s’agitent ?"},{"p":"8","v":8},{"p":"L’Égypte monte comme le Nil et, comme les fleuves, les eaux s’agitent. Elle dit : ‘ Je monterai. Je couvrirai la terre. Je détruirai aisément la ville et ceux qui l’habitent. ’"},{"p":"9","v":9},{"p":"Montez, ô vous les chevaux, et roulez à folle allure, ô vous les chars ! Qu’ils sortent, les hommes forts, Koush et Pout, qui manient le bouclier, et les Loudim qui manient l’arc [et] qui posent le pied dessus."}],[{"p":"10","v":10},{"p":"“ Et ce jour-là appartient au Souverain Seigneur, Jéhovah des armées, le jour de vengeance pour se venger de ses adversaires. Oui, l’épée dévorera, elle se rassasiera, elle s’abreuvera de leur sang, car le Souverain Seigneur, Jéhovah des armées, a un sacrifice au pays du nord, près du fleuve Euphrate."}],[{"p":"11","v":11},{"p":"“ Monte à Guiléad et prends du baume, ô vierge, fille d’Égypte ! En vain tu as multiplié les remèdes. Il n’y a pas de cicatrisation pour toi."},{"p":"12","v":12},{"p":"Les nations ont entendu ton déshonneur et ta clameur a rempli le pays. Car ils ont trébuché, homme fort contre homme fort. Ils sont tombés tous deux ensemble. ”"}],[{"p":"13","v":13},{"p":"La parole que Jéhovah a dite à Jérémie le prophète concernant l’arrivée de Neboukadretsar le roi de Babylone pour abattre le pays d’Égypte :"},{"p":"14","v":14},{"p":"“ Annoncez[-le] en Égypte, publiez[-le] à Migdol, publiez[-le] à Noph et à Tahpanhès. Dites : ‘ Poste-toi, faisant aussi des préparatifs pour toi, car à coup sûr une épée dévorera autour de toi."},{"p":"15","v":15},{"p":"Pourquoi tes puissants ont-ils été emportés ? Ils n’ont pas résisté, car Jéhovah lui-même les a repoussés."},{"p":"16","v":16},{"p":"En grand nombre ils trébuchent. Oui, ils tombent aussi. Et ils ne cessent de se dire l’un à l’autre : “ Lève-toi donc, retournons vers notre peuple et vers le pays de notre parenté, à cause de l’épée cruelle. ” ’"},{"p":"17","v":17},{"p":"Là ils ont proclamé : ‘ Pharaon le roi d’Égypte n’est qu’un bruit. Il a laissé passer le temps de fête. ’"}],[{"p":"18","v":18},{"p":"“ ‘ Aussi vrai que je suis vivant ’, c’est là ce que déclare le Roi dont le nom est Jéhovah des armées, ‘ comme le Tabor parmi les montagnes et comme le Carmel près de la mer, il viendra."},{"p":"19","v":19},{"p":"Fais-toi un bagage d’exil, ô habitante, la fille de l’Égypte ! Car Noph deviendra un objet de stupéfaction et sera bel et bien incendiée, de sorte qu’elle sera sans habitant."},{"p":"20","v":20},{"p":"L’Égypte est une très belle génisse. Oui, du nord un moustique viendra contre elle."},{"p":"21","v":21},{"p":"En outre, ses [soldats] mercenaires au milieu d’elle sont comme des veaux engraissés. Mais eux aussi reculent ; ils ont fui ensemble. Ils n’ont pas résisté. Car le jour de leur désastre est arrivé sur eux, le temps où l’on va s’occuper d’eux. ’"}],[{"p":"22","v":22},{"p":"“ ‘ Sa voix est comme celle d’un serpent qui s’avance ; car des hommes iront, [pleins] d’énergie vitale, et avec des haches ils viendront vraiment vers elle, comme ceux qui ramassent du bois."},{"p":"23","v":23},{"p":"À coup sûr, ils couperont sa forêt ’, c’est là ce que déclare Jéhovah, ‘ parce qu’elle était impénétrable. Car ils sont devenus plus nombreux que la sauterelle ; ils sont sans nombre."},{"p":"24","v":24},{"p":"Oui, la fille de l’Égypte aura honte. Elle sera bel et bien livrée en la main du peuple du nord. ’"}],[{"p":"25","v":25},{"p":"“ Jéhovah des armées, le Dieu d’Israël, a dit : ‘ Voici que je m’occupe d’Amôn de No, de Pharaon et de l’Égypte, de ses dieux et de ses rois, oui de Pharaon et de tous ceux qui se fient à lui. ’"}],[{"p":"26","v":26},{"p":"“ ‘ Oui, je les livrerai en la main de ceux qui cherchent leur âme et en la main de Neboukadretsar le roi de Babylone et en la main de ses serviteurs ; et après cela, on résidera chez elle comme aux jours d’autrefois ’, c’est là ce que déclare Jéhovah."}],[{"p":"27","v":27},{"p":"“ ‘ Et quant à toi, n’aie pas peur, ô mon serviteur Jacob, et ne sois pas terrifié, ô Israël ! Car voici que je te sauve de loin et ta descendance du pays de leur captivité. Oui, Jacob reviendra, il vivra dans le calme, il sera tranquille, sans personne qui [le] fasse trembler."},{"p":"28","v":28},{"p":"Quant à toi, n’aie pas peur, ô mon serviteur Jacob ’, c’est là ce que déclare Jéhovah, ‘ car je suis avec toi. Car je ferai une extermination parmi toutes les nations où je t’ai dispersé, mais en ce qui te concerne je ne ferai pas d’extermination. Toutefois il me faudra te châtier dans une juste mesure ; non, je ne te laisserai pas impuni. ’ ”"}]]}