{"lines":[[{"line":{"pinyinSpaced":1},"p":"48","v":1},{"p":"Pour Moab, voici ce qu’a dit Jéhovah des armées, le Dieu d’Israël : “ Malheur à Nebo, car elle a été pillée ! Qiriathaïm a été couverte de honte, elle a été prise. La hauteur sûre a été couverte de honte et livrée à la terreur."},{"p":"2","v":2},{"p":"Il n’y a plus de louange de Moab. À Heshbôn on a médité contre elle un malheur : ‘ Venez et retranchons-la, pour qu’elle ne soit plus une nation. ’\n“ Toi aussi, ô Madmen, tu devrais garder le silence. Derrière toi marche une épée."},{"p":"3","v":3},{"p":"Un bruit de clameur [vient] de Horonaïm, pillage et grand effondrement."},{"p":"4","v":4},{"p":"Moab s’est effondrée. Ses petits ont fait entendre un cri."},{"p":"5","v":5},{"p":"Car à la montée de Louhith, c’est avec des pleurs qu’on monte — il y a des pleurs. Car à la descente de Horonaïm on a entendu une clameur angoissante au sujet de l’effondrement."}],[{"p":"6","v":6},{"p":"“ Fuyez ; faites échapper vos âmes, et vous devriez devenir comme un genévrier dans le désert."},{"p":"7","v":7},{"p":"Parce que tu as mis ta confiance en tes œuvres et en tes trésors, toi aussi tu seras prise. Oui, Kemosh sortira en exil, ses prêtres et ses princes en même temps."},{"p":"8","v":8},{"p":"Le pillard viendra sur toute ville, et pas une ville ne pourra échapper. Oui, la basse plaine périra et le plat pays sera anéanti, c’est ce que Jéhovah a dit."}],[{"p":"9","v":9},{"p":"“ Donnez un repère routier à Moab, car lorsque tout s’écroulera elle sortira ; et ses villes deviendront un objet de stupéfaction, sans que personne y habite."}],[{"p":"10","v":10},{"p":"“ Maudit soit celui qui exécute la mission de Jéhovah avec négligence ; et maudit soit celui qui refuse le sang à son épée !"}],[{"p":"11","v":11},{"p":"“ Les Moabites ont été tranquilles depuis leur jeunesse, ils restent calmes sur leur lie. Ils n’ont pas été vidés d’un récipient dans un autre récipient, et ils ne sont pas allés en exil. C’est pourquoi leur goût est resté en eux, et leur odeur ne s’est pas altérée."}],[{"p":"12","v":12},{"p":"“ ‘ C’est pourquoi, voyez : des jours viennent ’, c’est là ce que déclare Jéhovah, ‘ et vraiment je leur enverrai des gens qui savent incliner [les récipients], et à coup sûr ils les inclineront ; ils videront leurs récipients, ils mettront en pièces leurs grandes jarres."},{"p":"13","v":13},{"p":"Oui, les Moabites auront honte de Kemosh, comme ceux de la maison d’Israël ont pris honte de Béthel leur confiance."},{"p":"14","v":14},{"p":"Comment osez-vous dire : “ Nous sommes des hommes forts, des hommes [pleins] d’énergie vitale pour la guerre ” ? ’"}],[{"p":"15","v":15},{"p":"“ ‘ Moab a été pillée, et l’on est monté contre ses villes. Ses jeunes gens d’élite sont descendus au carnage ’, c’est là ce que déclare le Roi dont le nom est Jéhovah des armées."}],[{"p":"16","v":16},{"p":"“ Le désastre des Moabites est près d’arriver ; oui, leur malheur se hâte beaucoup."},{"p":"17","v":17},{"p":"Ils devront les plaindre, tous ceux qui sont autour d’eux, oui tous ceux qui connaissent leur nom. Dites : ‘ Ah ! comme elle a été brisée, la baguette de force, le bâton de beauté ! ’"}],[{"p":"18","v":18},{"p":"“ Descends de la gloire, assieds-toi dans la soif, ô habitante de la fille de Dibôn ; car le pillard de Moab est monté contre toi. Oui, il ravagera tes places fortes."}],[{"p":"19","v":19},{"p":"“ Arrête-toi et cherche le chemin du regard, ô habitante d’Aroër ! Interroge le fuyard et celle qui s’échappe. Dis : ‘ Que s’est-il passé ? ’"},{"p":"20","v":20},{"p":"Moab a été couverte de honte, car elle a été terrifiée. Hurlez et criez. Annoncez dans Arnôn que Moab a été pillée."},{"p":"21","v":21},{"p":"Le jugement est venu vers le pays de la contrée plate, vers Holôn et vers Yahats, contre Méphaath,"},{"p":"22","v":22},{"p":"contre Dibôn, contre Nebo, contre Beth-Diblathaïm,"},{"p":"23","v":23},{"p":"contre Qiriathaïm, contre Beth-Gamoul, contre Beth-Méôn,"},{"p":"24","v":24},{"p":"contre Qeriyoth, contre Botsra et contre toutes les villes du pays de Moab, les lointaines et les proches."}],[{"p":"25","v":25},{"p":"“ ‘ La corne de Moab a été abattue, et son bras a été brisé ’, c’est là ce que déclare Jéhovah."},{"p":"26","v":26},{"p":"‘ Enivrez-le, car il a pris de grands airs contre Jéhovah lui-même ; Moab s’est débattu dans son vomissement, et il est devenu, lui aussi, un objet de risée."}],[{"p":"27","v":27},{"p":"“ ‘ Israël n’est-il pas devenu pour toi un objet de risée ? Ou l’a-t-on trouvé parmi les voleurs ? Car tu t’agitais chaque fois que tu parlais contre lui."}],[{"p":"28","v":28},{"p":"“ ‘ Quittez les villes et résidez sur le rocher, habitants de Moab, et devenez comme la colombe qui fait son nid dans les régions de l’entrée du trou. ’ ”"}],[{"p":"29","v":29},{"p":"“ Nous avons appris l’orgueil de Moab — il est très orgueilleux, — sa hauteur, son orgueil, son arrogance et son cœur hautain. ”"}],[{"p":"30","v":30},{"p":"“ ‘ Moi, j’ai connu sa fureur ’, c’est là ce que déclare Jéhovah, ‘ et ce n’est pas ainsi que cela sera ; ses vains propos — non, ils ne feront pas ainsi."},{"p":"31","v":31},{"p":"C’est pourquoi sur Moab je hurlerai et pour Moab tout entier je pousserai des cris. Pour les hommes de Qir-Hérès on gémira."}],[{"p":"32","v":32},{"p":"“ ‘ De [pleurs] plus [abondants] que les pleurs pour Yazer je pleurerai pour toi, ô vigne de Sibma ! Tes sarments florissants ont traversé la mer. À la mer — [à] Yazer — ils sont parvenus. Sur tes fruits d’été et sur ta vendange, le pillard est tombé."},{"p":"33","v":33},{"p":"La joie et l’allégresse ont été retirées du verger et du pays de Moab. Dans les pressoirs j’ai fait disparaître le vin. Nul ne foulera avec des cris. Les cris ne seront pas des cris. ’ ”"}],[{"p":"34","v":34},{"p":"“ ‘ Depuis le cri dans Heshbôn jusqu’à Éléalé, jusqu’à Yahats, ils ont fait retentir leur voix, de Tsoar jusqu’à Horonaïm [et] à Églath-Shelishiya ; car même les eaux de Nimrim deviendront des désolations."},{"p":"35","v":35},{"p":"Oui, je ferai disparaître de Moab ’, c’est là ce que déclare Jéhovah, ‘ celui qui monte une offrande sur le haut lieu et celui qui fait de la fumée sacrificielle pour son dieu."},{"p":"36","v":36},{"p":"Voilà pourquoi mon cœur s’agitera pour Moab, comme des flûtes ; et pour les hommes de Qir-Hérès, mon cœur s’agitera, comme des flûtes. Voilà pourquoi l’abondance qu’il a produite périra bel et bien."},{"p":"37","v":37},{"p":"Car sur toute tête il y a la calvitie, et toute barbe est coupée. Sur toutes les mains il y a des incisions, et sur les hanches il y a une toile de sac ! ’ ”"}],[{"p":"38","v":38},{"p":"“ ‘ Sur tous les toits de Moab et sur ses places publiques — tout — il y a des lamentations ; car j’ai brisé Moab comme un récipient dans lequel il n’y a aucun plaisir ’, c’est là ce que déclare Jéhovah."},{"p":"39","v":39},{"p":"‘ Ah ! comme elle a été saisie de terreur ! Hurlez ! Ah ! comme Moab a tourné le dos ! Il est devenu honteux. Moab est devenu un objet de risée et une chose terrifiante pour tous ceux qui sont autour de lui. ’ ”"}],[{"p":"40","v":40},{"p":"“ Car voici ce qu’a dit Jéhovah : ‘ Voyez ! Comme un aigle qui fond [sur sa proie], quelqu’un devra alors déployer ses ailes sur Moab."},{"p":"41","v":41},{"p":"Oui, les villes seront prises et ses lieux forts seront saisis. Oui, le cœur des hommes forts de Moab deviendra, en ce jour-là, comme le cœur d’une femme saisie d’angoisse au moment d’accoucher. ’ ”"}],[{"p":"42","v":42},{"p":"“ ‘ Oui, Moab sera anéanti, [il cessera] d’être un peuple, parce que c’est contre Jéhovah qu’il a pris de grands airs."},{"p":"43","v":43},{"p":"Effroi, trou et piège sont sur toi, ô habitant de Moab ’, c’est là ce que déclare Jéhovah."},{"p":"44","v":44},{"p":"‘ Qui fuira à cause de l’effroi tombera dans le trou ; et qui remontera du trou sera pris dans le piège. ’\n“ ‘ Car je ferai venir sur elle, sur Moab, l’année où l’on s’occupera d’eux ’, c’est là ce que déclare Jéhovah."},{"p":"45","v":45},{"p":"‘ À l’ombre de Heshbôn se sont arrêtés sans force ceux qui fuyaient. Car un feu sortira bel et bien de Heshbôn, une flamme du milieu de Sihôn ; elle dévorera les tempes de Moab et le crâne des fils du tumulte. ’"}],[{"p":"46","v":46},{"p":"“ ‘ Malheur à toi, ô Moab ! Le peuple de Kemosh a péri. Car tes fils ont été pris comme captifs et tes filles comme captives."},{"p":"47","v":47},{"p":"Oui, je regrouperai les captifs de Moab dans la période finale des jours ’, c’est là ce que déclare Jéhovah. ‘ Jusqu’ici le jugement de Moab. ’ ”"}]]}