{"lines":[[{"line":{"pinyinSpaced":1},"p":"49","v":1},{"p":"Pour les fils d’Ammôn, voici ce qu’a dit Jéhovah : “ Israël n’a-t-il pas de fils, ou n’a-t-il pas d’héritier ? Pourquoi Malkam a-t-il pris possession de Gad, et son peuple s’est-il établi dans les villes [d’Israël] ? ”"}],[{"p":"2","v":2},{"p":"“ ‘ C’est pourquoi, voyez : des jours viennent ’, c’est là ce que déclare Jéhovah, ‘ et vraiment je ferai entendre contre Rabba des fils d’Ammôn le signal d’alarme de la guerre ; oui, elle deviendra un tell de solitude désolée, et les localités qui en dépendent seront incendiées dans le feu. ’\n“ ‘ Et Israël prendra bel et bien possession de ceux qui le possédaient ’, a dit Jéhovah."}],[{"p":"3","v":3},{"p":"“ ‘ Hurle, ô Heshbôn, car Aï a été pillée ! Poussez des cris, ô localités qui dépendez de Rabba ! Ceignez-vous de toiles de sac. Lamentez-vous et rôdez parmi les enclos, car Malkam ira en exil, ses prêtres et ses princes, tous ensemble."},{"p":"4","v":4},{"p":"Pourquoi te vantes-tu des basses plaines, ta basse plaine ruisselante, ô fille infidèle, toi, celle qui se fiait à ses trésors [et disait :] “ Qui viendra vers moi ? ” ’ ”"}],[{"p":"5","v":5},{"p":"“ ‘ Voici que je fais venir sur toi une chose redoutable ’, c’est là ce que déclare le Souverain Seigneur, Jéhovah des armées, ‘ de la part de tous ceux qui sont autour de toi. Oui, vous serez dispersés, chacun dans sa direction, et il n’y aura personne qui rassemblera les fuyards. ’ ”"}],[{"p":"6","v":6},{"p":"“ ‘ Mais après cela je regrouperai les captifs des fils d’Ammôn ’, c’est là ce que déclare Jéhovah. ”"}],[{"p":"7","v":7},{"p":"Pour Édom, voici ce qu’a dit Jéhovah des armées : “ N’y a-t-il plus de sagesse dans Témân ? Le conseil a-t-il disparu de chez les hommes intelligents ? Leur sagesse s’est-elle putréfiée ?"},{"p":"8","v":8},{"p":"Fuyez ! Reculez ! Enfoncez-vous profond pour habiter, ô habitants de Dedân ! Car le désastre d’Ésaü, je le ferai bel et bien venir sur lui, le temps où je devrai m’occuper de lui."},{"p":"9","v":9},{"p":"Si vraiment des vendangeurs venaient chez toi, ne laisseraient-ils pas des grappillages ? Si des voleurs [venaient] de nuit, à coup sûr ils causeraient seulement autant de ravages qu’ils voudraient."},{"p":"10","v":10},{"p":"Mais moi, je dénuderai réellement Ésaü. Je mettrai réellement ses cachettes à découvert, et on ne pourra se cacher. Oui, sa descendance et ses frères et ses voisins seront pillés, et il ne sera pas."},{"p":"11","v":11},{"p":"Quitte tes orphelins de père. Moi, je [les] garderai en vie, et tes veuves mettront en moi leur confiance. ”"}],[{"p":"12","v":12},{"p":"Car voici ce qu’a dit Jéhovah : “ Vois ! Bien qu’ils n’aient pas coutume de boire la coupe, ils boiront à coup sûr. Et toi, resteras-tu vraiment impuni ? Tu ne resteras pas impuni, car tu boiras à coup sûr. ”"}],[{"p":"13","v":13},{"p":"“ Car j’ai juré par moi-même ”, c’est là ce que déclare Jéhovah, “ que Botsra ne sera qu’un objet de stupéfaction, un opprobre, une dévastation et une malédiction ; et toutes ses villes deviendront des lieux dévastés pour des temps indéfinis. ”"}],[{"p":"14","v":14},{"p":"J’ai entendu une nouvelle de la part de Jéhovah, et un envoyé est expédié parmi les nations, [pour dire :] “ Rassemblez-vous et venez contre elle, levez-vous pour le combat. ”"}],[{"p":"15","v":15},{"p":"“ En effet, vois : je t’ai vraiment rendu petit parmi les nations, méprisé parmi les humains."},{"p":"16","v":16},{"p":"Le frisson que tu causais t’a trompé, la présomption de ton cœur, ô toi qui résides dans les antres du rocher, toi qui occupes la hauteur de la colline ! Même si tu construis ton nid tout en haut, comme l’aigle, de là je te ferai descendre ”, c’est là ce que déclare Jéhovah."},{"p":"17","v":17},{"p":"“ Oui, Édom deviendra un objet de stupéfaction. Tous ceux qui passeront près d’elle regarderont avec stupeur et siffleront à cause de toutes ses plaies."},{"p":"18","v":18},{"p":"Comme dans le renversement de Sodome et de Gomorrhe et de ses [villes] voisines, a dit Jéhovah, pas un homme n’y habitera, et pas un fils des humains n’y résidera comme étranger."}],[{"p":"19","v":19},{"p":"“ Voyez ! Quelqu’un montera comme un lion [qui sort] des orgueilleux [fourrés] le long du Jourdain — vers la demeure durable, mais en un instant je le ferai vraiment s’enfuir loin d’elle. Et celui qui est choisi, je le préposerai sur elle. Car qui est comme moi, et qui me provoquera ? Quel est donc le berger qui peut tenir devant moi ?"},{"p":"20","v":20},{"p":"C’est pourquoi entendez le conseil de Jéhovah qu’il a élaboré contre Édom, et ses pensées qu’il a méditées contre les habitants de Témân : Oui, les petits du troupeau seront traînés. Oui, à cause d’eux, il rendra leur demeure désolée."},{"p":"21","v":21},{"p":"Au bruit de leur chute, la terre s’est mise à trembler. Il y a une clameur ! On en a entendu l’écho à la mer Rouge."},{"p":"22","v":22},{"p":"Voyez ! Comme un aigle, quelqu’un montera et fondra [sur sa proie], et il déploiera ses ailes sur Botsra ; et le cœur des hommes forts d’Édom deviendra réellement, en ce jour-là, comme le cœur d’une femme saisie d’angoisse au moment d’accoucher. ”"}],[{"p":"23","v":23},{"p":"Pour Damas : “ Hamath et Arpad sont devenues honteuses, parce qu’elles ont entendu une mauvaise nouvelle. Elles se sont désagrégées. Dans la mer, c’est l’appréhension ; elle ne peut rester calme."},{"p":"24","v":24},{"p":"Damas a perdu courage. Elle s’est tournée pour fuir, la panique s’est emparée d’elle. Angoisse et douleurs l’ont saisie, comme chez une femme qui accouche."},{"p":"25","v":25},{"p":"Comment se fait-il que la ville de louange n’ait pas été abandonnée, la cité d’allégresse ?"}],[{"p":"26","v":26},{"p":"“ C’est pourquoi ses jeunes gens tomberont sur ses places publiques, et tous les hommes de guerre seront réduits au silence en ce jour-là ”, c’est là ce que déclare Jéhovah des armées."},{"p":"27","v":27},{"p":"“ Oui, j’allumerai un incendie à la muraille de Damas, et, à coup sûr, il dévorera les tours d’habitation de Ben-Hadad. ”"}],[{"p":"28","v":28},{"p":"Pour Qédar et les royaumes de Hatsor, que Neboukadretsar le roi de Babylone a abattus, voici ce qu’a dit Jéhovah : “ Levez-vous, montez à Qédar et pillez les fils de l’Orient."},{"p":"29","v":29},{"p":"Leurs tentes et leurs troupeaux, on les prendra, leurs toiles et tous leurs objets. Et leurs chameaux, on les emmènera loin de chez eux. Oui, on criera vers eux : ‘ C’est la frayeur de toutes parts ! ’ ”"}],[{"p":"30","v":30},{"p":"“ Fuyez, enfuyez-vous très loin ; enfoncez-vous profond pour habiter, ô habitants de Hatsor ”, c’est là ce que déclare Jéhovah. “ Car Neboukadretsar le roi de Babylone a élaboré contre vous un conseil et il a médité contre vous une pensée. ”"}],[{"p":"31","v":31},{"p":"“ Levez-vous, montez contre la nation qui vit tranquille, qui habite en sécurité ”, c’est là ce que déclare Jéhovah.\n“ Elle n’a ni portes ni barre. Ils résident solitaires."},{"p":"32","v":32},{"p":"À coup sûr, leurs chameaux deviendront un butin, et la multitude de leur bétail des dépouilles. Oui, je les disperserai à tout vent, ceux dont les cheveux sont coupés aux tempes ; et de toutes les régions voisines je ferai venir leur désastre ”, c’est là ce que déclare Jéhovah."},{"p":"33","v":33},{"p":"“ Oui, Hatsor deviendra le repaire des chacals, une solitude désolée pour des temps indéfinis. Pas un homme n’y habitera, et pas un fils des humains n’y résidera comme étranger. ”"}],[{"p":"34","v":34},{"p":"Voici ce qui vint comme la parole de Jéhovah à Jérémie le prophète au sujet d’Élam, au commencement du règne de Tsidqiya le roi de Juda, disant :"},{"p":"35","v":35},{"p":"“ Voici ce qu’a dit Jéhovah des armées : ‘ Voici que je brise l’arc d’Élam, le commencement de leur force."},{"p":"36","v":36},{"p":"Oui, je ferai venir sur Élam les quatre vents des quatre extrémités des cieux. Oui, je les disperserai à tous ces vents, et il n’y aura pas de nation où n’arrivent les dispersés d’Élam. ’ ”"}],[{"p":"37","v":37},{"p":"“ Oui, je mettrai les Élamites en pièces devant leurs ennemis et devant ceux qui cherchent leur âme ; oui, je ferai venir sur eux un malheur, mon ardente colère ”, c’est là ce que déclare Jéhovah. “ Oui, j’enverrai derrière eux l’épée, jusqu’à ce que je les aie exterminés. ”"}],[{"p":"38","v":38},{"p":"“ Oui, je placerai mon trône dans Élam et de là je détruirai le roi et les princes ”, c’est là ce que déclare Jéhovah."}],[{"p":"39","v":39},{"p":"“ Et il arrivera à coup sûr, dans la période finale des jours, que je regrouperai les captifs d’Élam ”, c’est là ce que déclare Jéhovah."}]]}