{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Rôdez par les rues de Jérusalem, regardez donc et sachez, et cherchez vous-mêmes sur ses places publiques si vous pouvez trouver un homme, s’il existe quelqu’un qui pratique la justice, quelqu’un qui cherche la fidélité, et je pardonnerai à la [ville]."},{"p":"2","v":2},{"p":"Même s’ils disaient : “ Aussi vrai que Jéhovah est vivant ! ” ils jureraient en fait pour le mensonge."}],[{"p":"3","v":3},{"p":"Ô Jéhovah, tes yeux ne sont-ils pas [tournés] vers la fidélité ? Tu les as frappés, mais ils ne sont pas tombés malades. Tu les as exterminés. Ils ont refusé d’accepter la discipline. Ils ont rendu leur face plus dure qu’un rocher. Ils ont refusé de revenir."},{"p":"4","v":4},{"p":"Aussi moi j’avais dit : “ Sûrement, ce sont des gens de basse classe. Ils ont agi sottement, car ils n’ont tenu aucun compte de la voie de Jéhovah, du jugement de leur Dieu."},{"p":"5","v":5},{"p":"Moi [donc], je veux aller vers les grands et parler avec eux ; car ils ont dû remarquer, eux, la voie de Jéhovah, le jugement de leur Dieu. Sûrement eux ont dû tous ensemble briser le joug ; ils ont dû rompre les liens. ”"}],[{"p":"6","v":6},{"p":"C’est pourquoi un lion venu de la forêt les a frappés, un loup des plaines désertiques ne cesse de les piller, un léopard se tient éveillé près de leurs villes. Tous ceux qui en sortent se font déchirer. Car leurs transgressions sont devenues nombreuses ; leurs actes d’infidélité sont devenus multiples."}],[{"p":"7","v":7},{"p":"Comment pourrai-je te pardonner cette chose-là ? Tes fils m’ont quitté, et ils ne cessent de jurer par ce qui n’est pas Dieu. Et sans relâche je les ai rassasiés, mais ils ont continué de commettre l’adultère, et ils vont par bandes à la maison de la prostituée."},{"p":"8","v":8},{"p":"Des chevaux en rut, pourvus de testicules [vigoureux], voilà ce qu’ils sont devenus. Ils hennissent chacun après la femme de son compagnon."}],[{"p":"9","v":9},{"p":"“ Ne dois-je pas demander des comptes à cause de ces choses-là ? ” c’est là ce que déclare Jéhovah. “ Ou d’une nation comme celle-là mon âme ne doit-elle pas se venger ? ”"}],[{"p":"10","v":10},{"p":"“ Montez contre ses rangs [de ceps de vigne] et causez des ravages, mais ne faites pas d’extermination. Ôtez ses sarments luxuriants, car ils n’appartiennent pas à Jéhovah."},{"p":"11","v":11},{"p":"Car la maison d’Israël et la maison de Juda m’ont vraiment trahi ”, c’est là ce que déclare Jéhovah."},{"p":"12","v":12},{"p":"“ Ils ont renié Jéhovah, et ils ne cessent de dire : ‘ Il n’est pas. Et sur nous ne viendra aucun malheur, et nous ne verrons ni épée ni famine. ’"},{"p":"13","v":13},{"p":"Les prophètes deviennent un vent, et la parole n’est pas en eux. C’est ainsi qu’il leur sera fait. ”"}],[{"p":"14","v":14},{"p":"C’est pourquoi voici ce qu’a dit Jéhovah, le Dieu des armées : “ Parce que vous dites cette chose, voici que je fais de mes paroles dans ta bouche un feu, et ce peuple sera du bois, et [ce feu] les dévorera bel et bien. ”"}],[{"p":"15","v":15},{"p":"“ Voici que je fais venir sur vous une nation de loin, ô maison d’Israël ”, c’est là ce que déclare Jéhovah. “ C’est une nation durable. C’est une nation d’autrefois, une nation dont tu ne sais pas la langue et dont tu n’entends pas [avec intelligence] ce qu’elle dit."},{"p":"16","v":16},{"p":"Son carquois est comme une tombe ouverte ; eux tous sont des hommes forts."},{"p":"17","v":17},{"p":"À coup sûr, ils dévoreront aussi ta moisson et ton pain. Les hommes dévoreront tes fils et tes filles. Ils dévoreront ton petit bétail et ton gros bétail. Ils dévoreront ta vigne et ton figuier. Ils mettront en pièces par l’épée tes villes fortifiées dans lesquelles tu mets ta confiance. ”"}],[{"p":"18","v":18},{"p":"“ Et même en ces jours-là ”, c’est là ce que déclare Jéhovah, “ je ne procéderai pas à votre extermination."},{"p":"19","v":19},{"p":"Oui, il arrivera que vous direz : ‘ En raison de quoi Jéhovah notre Dieu nous a-t-il fait toutes ces choses ? ’ Et tu devras leur dire : ‘ De même que vous m’avez quitté et que vous vous êtes mis à servir un dieu étranger dans votre pays, ainsi vous servirez des étrangers dans un pays qui n’est pas le vôtre. ’ ”"}],[{"p":"20","v":20},{"p":"Annoncez ceci dans la maison de Jacob, et publiez-le dans Juda, en disant :"},{"p":"21","v":21},{"p":"“ Entendez donc ceci, ô peuple sans sagesse, qui est sans cœur : Ils ont des yeux, mais ils ne voient pas ; ils ont des oreilles, mais ils n’entendent pas."},{"p":"22","v":22},{"p":"‘ Ne me craignez-vous pas ’, c’est là ce que déclare Jéhovah, ‘ ou bien n’êtes-vous pas dans de violentes douleurs à cause de moi, qui ai mis le sable comme frontière à la mer, prescription de durée indéfinie qu’elle ne peut enfreindre ? Ses vagues ont beau se soulever, elles ne peuvent l’emporter ; elles ont beau s’agiter, elles ne peuvent l’enfreindre."},{"p":"23","v":23},{"p":"Mais ce peuple a un cœur obstiné et rebelle ; ils se sont écartés et continuent d’aller leur chemin."},{"p":"24","v":24},{"p":"Mais ils n’ont pas dit dans leur cœur : “ Craignons donc Jéhovah notre Dieu, Celui qui donne la pluie torrentielle et la pluie d’automne et la pluie de printemps en son temps, Celui qui nous garde les semaines prescrites de la moisson. ”"},{"p":"25","v":25},{"p":"Ce sont vos fautes qui ont fait dévier ces choses, ce sont vos péchés qui vous ont refusé ce qui est bon."}],[{"p":"26","v":26},{"p":"“ ‘ Car parmi mon peuple il s’est trouvé des méchants. Sans cesse ils épient, comme lorsque s’accroupissent les oiseleurs. Ils ont tendu un [piège] funeste. Ce sont des hommes qu’ils attrapent."},{"p":"27","v":27},{"p":"De même qu’une cage est pleine de créatures volantes, ainsi leurs maisons sont pleines de tromperie. C’est pourquoi ils sont devenus grands et ils acquièrent des richesses."},{"p":"28","v":28},{"p":"Ils ont engraissé ; ils sont devenus luisants. Ils ont également débordé de choses mauvaises. Ils n’ont pas plaidé de procès, [pas] même le procès de l’orphelin de père, pour qu’ils aient du succès ; et ils n’ont pas pris en main le jugement des pauvres. ’ ”"}],[{"p":"29","v":29},{"p":"“ Ne dois-je pas faire rendre des comptes à cause de ces choses-là ”, c’est là ce que déclare Jéhovah, “ ou d’une nation comme celle-là mon âme ne doit-elle pas se venger ?"},{"p":"30","v":30},{"p":"Une situation stupéfiante, oui une chose horrible, a été causée dans le pays :"},{"p":"31","v":31},{"p":"Vraiment, les prophètes prophétisent avec mensonge ; quant aux prêtres, ils s’en vont soumettre selon leurs pouvoirs. Et mon peuple a aimé [qu’il en soit] ainsi ; mais que ferez-vous lors de la conclusion de [tout] cela ? ”"}]]}