{"lines":[[{"line":{"pinyinSpaced":1},"p":"50","v":1},{"p":"La parole que Jéhovah prononça au sujet de Babylone, au sujet du pays des Chaldéens, par le moyen de Jérémie le prophète :"},{"p":"2","v":2},{"p":"“ Annoncez[-le] parmi les nations et publiez[-le]. Élevez un signal ; publiez[-le]. Ne cachez rien. Dites : ‘ Babylone a été prise. Bel a été couvert de honte. Merodak a été saisi de terreur. Ses images ont été couvertes de honte. Ses sales idoles ont été saisies de terreur. ’"},{"p":"3","v":3},{"p":"Car du nord est montée contre elle une nation. C’est elle qui fait de son pays un objet de stupéfaction, si bien que personne n’y habite. L’homme comme l’animal domestique se sont enfuis. Ils s’en sont allés. ”"}],[{"p":"4","v":4},{"p":"“ En ces jours-là et en ce temps-là ”, c’est là ce que déclare Jéhovah, “ viendront les fils d’Israël, eux et les fils de Juda ensemble. Ils marcheront, pleurant tout en marchant, et ils chercheront Jéhovah leur Dieu."},{"p":"5","v":5},{"p":"Sans relâche ils s’informeront du chemin de Sion, la face [tournée] dans cette direction, [en disant :] ‘ Venez et joignons-nous à Jéhovah en une alliance de durée indéfinie qui ne sera pas oubliée. ’"},{"p":"6","v":6},{"p":"Un troupeau de bêtes qui périssent, [c’est ce qu’]est devenu mon peuple. Leurs bergers les ont fait errer. Sur les montagnes ils les ont emmenés. De montagne en colline ils sont allés. Ils ont oublié leur lieu de repos."},{"p":"7","v":7},{"p":"Tous ceux qui les ont trouvés les ont dévorés, et leurs adversaires ont dit : ‘ Nous ne deviendrons pas coupables, parce qu’ils ont péché contre Jéhovah la demeure de justice et l’espoir de leurs ancêtres, Jéhovah. ’ ”"}],[{"p":"8","v":8},{"p":"“ Enfuyez-vous du milieu de Babylone, et sortez du pays des Chaldéens, et devenez comme les animaux de tête devant le troupeau."},{"p":"9","v":9},{"p":"Car voici que je suscite et fais monter contre Babylone une assemblée de grandes nations du pays du nord ; oui, elles se rangeront contre elle. De là elle sera prise. Les flèches sont comme celles d’un homme fort qui prive d’enfants, qui ne revient pas sans résultat."},{"p":"10","v":10},{"p":"Oui, la Chaldée deviendra un butin. Tous ceux qui la pilleront se rassasieront ”, c’est là ce que déclare Jéhovah."}],[{"p":"11","v":11},{"p":"“ Car vous vous réjouissiez, car vous exultiez quand vous étiez en train de dépouiller mon héritage. Car vous frappiez le sol [de vos pieds] comme une génisse dans l’herbe tendre, et vous hennissiez comme des étalons."},{"p":"12","v":12},{"p":"Votre mère est devenue toute honteuse. Celle qui vous a mis au monde a été déçue. Voyez ! Elle est la moins importante des nations, un désert aride et une plaine désertique."},{"p":"13","v":13},{"p":"À cause de l’indignation de Jéhovah, elle ne sera pas habitée ; oui, elle deviendra tout entière une solitude désolée. Quant à quiconque passera près de Babylone, il regardera avec stupeur et sifflera à cause de toutes ses plaies."}],[{"p":"14","v":14},{"p":"“ Rangez-vous contre Babylone de tous côtés, vous tous qui posez le pied sur l’arc ! Tirez sur elle. N’épargnez pas les flèches, car c’est contre Jéhovah qu’elle a péché."},{"p":"15","v":15},{"p":"Poussez un cri de guerre contre elle de tous côtés. Elle a donné sa main. Ses colonnes sont tombées. Ses murailles ont été démolies. Car c’est la vengeance de Jéhovah. Vengez-vous d’elle. Faites-lui comme elle a fait."},{"p":"16","v":16},{"p":"Retranchez de Babylone le semeur et celui qui manie la faucille au temps de la moisson. À cause de l’épée cruelle ils se tourneront chacun vers son peuple, et ils fuiront chacun vers son pays."}],[{"p":"17","v":17},{"p":"“ Israël est une brebis dispersée. Des lions [l’]ont dispersée. En premier lieu, le roi d’Assyrie l’a dévorée, et en dernier lieu, Neboukadretsar le roi de Babylone a rongé ses os."},{"p":"18","v":18},{"p":"C’est pourquoi voici ce qu’a dit Jéhovah des armées, le Dieu d’Israël : ‘ Voici que je m’occupe du roi de Babylone et de son pays, comme je me suis occupé du roi d’Assyrie."},{"p":"19","v":19},{"p":"Oui, je ramènerai Israël sur son terrain de pâture et, à coup sûr, il pâturera au Carmel et en Bashân ; dans la région montagneuse d’Éphraïm et de Guiléad son âme sera rassasiée. ’ ”"}],[{"p":"20","v":20},{"p":"“ Et en ces jours-là et en ce temps-là ”, c’est là ce que déclare Jéhovah, “ on recherchera la faute d’Israël, mais elle ne sera pas ; ainsi que les péchés de Juda, et on ne les trouvera pas, car je pardonnerai à ceux [du reste] que j’aurai laissés. ”"}],[{"p":"21","v":21},{"p":"“ Contre le pays de Merathaïm — monte contre lui et contre les habitants de Peqod. Qu’on massacre et qu’on voue à la destruction — tout de suite derrière eux ”, c’est là ce que déclare Jéhovah, “ et fais selon tout ce que je t’ai ordonné."},{"p":"22","v":22},{"p":"Bruit de guerre dans le pays, et grand effondrement."},{"p":"23","v":23},{"p":"Ah ! comme il a été abattu et [comme il] se brise, le marteau de forge de toute la terre ! Ah ! comme elle est devenue un objet de stupéfaction, Babylone, parmi les nations !"},{"p":"24","v":24},{"p":"Je t’ai tendu un piège et tu as également été prise, ô Babylone, et tu ne [le] savais pas. Tu as été trouvée et tu as également été saisie, car c’est contre Jéhovah que tu t’es excitée."}],[{"p":"25","v":25},{"p":"“ Jéhovah a ouvert son magasin, et il en sort les armes de ses invectives. Car le Souverain Seigneur, Jéhovah des armées, a une œuvre au pays des Chaldéens."},{"p":"26","v":26},{"p":"Venez vers elle depuis la partie la plus lointaine. Ouvrez ses greniers. Remblayez-la, comme ceux qui font des tas, et vouez-la à la destruction. Qu’il ne lui reste personne."},{"p":"27","v":27},{"p":"Massacrez tous ses jeunes taureaux. Qu’ils descendent à l’abattage. Malheur à eux, car leur jour est arrivé, le temps où l’on va s’occuper d’eux !"}],[{"p":"28","v":28},{"p":"“ Il y a le bruit de ceux qui fuient et de ceux qui s’échappent du pays de Babylone pour annoncer dans Sion la vengeance de Jéhovah notre Dieu, la vengeance pour son temple."}],[{"p":"29","v":29},{"p":"“ Convoquez contre Babylone des archers, tous ceux qui posent le pied sur l’arc. Campez contre elle tout autour. Qu’il n’y ait pas de rescapés. Rendez-lui selon son action. Faites-lui selon tout ce qu’elle a fait. Car c’est contre Jéhovah qu’elle s’est montrée présomptueuse, contre le Saint d’Israël."},{"p":"30","v":30},{"p":"C’est pourquoi ses jeunes gens tomberont sur ses places publiques, et tous ses hommes de guerre seront réduits au silence en ce jour-là ”, c’est là ce que déclare Jéhovah."}],[{"p":"31","v":31},{"p":"“ Vois ! Je suis contre toi, ô Présomption ”, c’est là ce que déclare le Souverain Seigneur, Jéhovah des armées, “ car ton jour arrivera sans faute, le temps où je devrai m’occuper de toi."},{"p":"32","v":32},{"p":"À coup sûr, elle trébuchera, Présomption, elle tombera, et elle n’aura personne pour l’aider à se relever. Oui, j’allumerai un incendie dans ses villes, il dévorera bel et bien tous ses alentours. ”"}],[{"p":"33","v":33},{"p":"Voici ce qu’a dit Jéhovah des armées : “ Les fils d’Israël et les fils de Juda sont opprimés ensemble, et tous ceux qui les ont faits captifs les ont saisis. Ils ont refusé de les laisser partir."},{"p":"34","v":34},{"p":"Leur Racheteur est fort, Jéhovah des armées est son nom. À coup sûr, il prendra en main leur procès, afin de donner réellement du repos au pays et de mettre les habitants de Babylone dans un état d’agitation. ”"}],[{"p":"35","v":35},{"p":"“ Il y a une épée contre les Chaldéens ”, c’est là ce que déclare Jéhovah, “ et contre les habitants de Babylone, contre ses princes et contre ses sages."},{"p":"36","v":36},{"p":"Il y a une épée contre les vains parleurs ; oui, ils agiront sottement. Il y a une épée contre ses hommes forts ; oui, ils seront saisis de terreur."},{"p":"37","v":37},{"p":"Il y a une épée contre leurs chevaux, contre leurs chars et contre tout le peuple mêlé qui est au milieu d’elle ; oui, ils deviendront des femmes. Il y a une épée contre ses trésors ; ils seront bel et bien pillés."},{"p":"38","v":38},{"p":"Il y a la dévastation sur ses eaux ; elles seront bel et bien desséchées. Car c’est un pays d’images taillées, et à cause de [leurs] visions effrayantes ils continuent à se comporter comme des fous."},{"p":"39","v":39},{"p":"C’est pourquoi les hôtes des régions arides habiteront avec les animaux hurleurs ; oui, les autruches y habiteront ; et elle ne sera jamais plus habitée, elle ne résidera pas de génération en génération. ”"}],[{"p":"40","v":40},{"p":"“ Comme dans le renversement par Dieu de Sodome et de Gomorrhe et de ses [villes] voisines ”, c’est là ce que déclare Jéhovah, “ pas un homme n’y habitera, et le fils des humains n’y résidera pas comme étranger."}],[{"p":"41","v":41},{"p":"“ Voyez ! Un peuple arrive du nord ; une grande nation et de grands rois se réveilleront des parties les plus reculées de la terre."},{"p":"42","v":42},{"p":"Ils manient l’arc et le javelot. Ils sont cruels et ne feront pas miséricorde. Le bruit qu’ils font est comme la mer qui s’agite, et ils seront montés sur des chevaux ; rangés comme un seul homme pour la guerre contre toi, ô fille de Babylone !"}],[{"p":"43","v":43},{"p":"“ Le roi de Babylone a entendu la rumeur à leur sujet, et ses mains sont retombées. Il y a de l’angoisse ! De violentes douleurs l’ont saisi, comme une femme qui accouche."}],[{"p":"44","v":44},{"p":"“ Voyez ! Quelqu’un montera comme un lion [qui sort] des orgueilleux [fourrés] le long du Jourdain — vers la demeure durable, mais en un instant je les ferai s’enfuir loin d’elle. Et celui qui est choisi, je le préposerai sur elle. Car qui est comme moi, et qui me provoquera ? Quel est donc le berger qui peut tenir devant moi ?"},{"p":"45","v":45},{"p":"C’est pourquoi entendez le conseil de Jéhovah qu’il a élaboré contre Babylone, et ses pensées qu’il a méditées contre le pays des Chaldéens. Oui, les petits du troupeau seront traînés. Oui, à cause d’eux, il rendra leur demeure désolée."},{"p":"46","v":46},{"p":"Au bruit, [quand] Babylone aura été prise, à coup sûr la terre se mettra à trembler, et parmi les nations on entendra une clameur. ”"}]]}