{"lines":[[{"line":{"pinyinSpaced":1},"p":"51","v":1},{"p":"Voici ce qu’a dit Jéhovah : “ Voici que je suscite contre Babylone et contre les habitants de Leb-Qamaï un vent funeste ;"},{"p":"2","v":2},{"p":"oui, j’enverrai à Babylone des vanneurs qui la vanneront bel et bien et qui videront son pays ; car vraiment ils seront contre elle de tous côtés au jour du malheur."}],[{"p":"3","v":3},{"p":"“ Que celui qui pose le pied sur son arc ne pose pas le pied [dessus]. Et que personne ne se dresse dans sa cotte de mailles.\n“ N’ayez pas pitié de ses jeunes gens. Vouez à la destruction toute son armée."},{"p":"4","v":4},{"p":"Oui, ils tomberont, tués, au pays des Chaldéens, et transpercés dans ses rues."}],[{"p":"5","v":5},{"p":"“ Car Israël et Juda ne sont pas devenues veuves de leur Dieu, de Jéhovah des armées. Car le pays de ceux-là a été plein de culpabilité du point de vue du Saint d’Israël."}],[{"p":"6","v":6},{"p":"“ Fuyez du milieu de Babylone, et faites échapper chacun son âme. Ne devenez pas inertes à cause de sa faute. Car c’est le temps de la vengeance, celui qui appartient à Jéhovah. Il est en train de lui rendre un traitement."},{"p":"7","v":7},{"p":"Babylone a été une coupe d’or dans la main de Jéhovah, elle enivrait toute la terre. Les nations ont bu de son vin. C’est pourquoi les nations continuent d’agir follement."},{"p":"8","v":8},{"p":"Soudain Babylone est tombée, si bien qu’elle s’est brisée. Hurlez sur elle. Prenez du baume pour sa douleur. Peut-être guérira-t-elle. ”"}],[{"p":"9","v":9},{"p":"“ Nous avons voulu guérir Babylone, mais elle ne s’est pas guérie. Laissez-la, et allons chacun dans son pays. Car son jugement a atteint jusqu’aux cieux, et il s’est élevé jusqu’aux cieux nuageux."},{"p":"10","v":10},{"p":"Jéhovah a fait sortir des actes de justice pour nous. Venez et racontons dans Sion l’œuvre de Jéhovah notre Dieu. ”"}],[{"p":"11","v":11},{"p":"“ Polissez les flèches. Remplissez les boucliers ronds. Jéhovah a réveillé l’esprit des rois des Mèdes, car c’est contre Babylone qu’[est dirigée] son idée, afin de l’anéantir. Car c’est la vengeance de Jéhovah, la vengeance pour son temple."},{"p":"12","v":12},{"p":"Contre les murailles de Babylone élevez un signal. Renforcez la surveillance. Postez les gardes. Mettez en place les gens qui seront en embuscade. Car non seulement Jéhovah a conçu l’idée, mais encore il fera à coup sûr ce qu’il a prononcé contre les habitants de Babylone. ”"}],[{"p":"13","v":13},{"p":"“ Ô femme qui résides sur les eaux abondantes, [qui es] abondante en trésors, ta fin est arrivée, la mesure de tes profits."},{"p":"14","v":14},{"p":"Jéhovah des armées a juré par son âme même : ‘ Oui, je te remplirai d’hommes, à la manière des sauterelles, et sur toi ils entonneront bel et bien un cri. ’"},{"p":"15","v":15},{"p":"Il est Celui qui a fait la terre par sa force, Celui qui a solidement établi le sol productif par sa sagesse, et Celui qui, par son intelligence, a étendu les cieux."},{"p":"16","v":16},{"p":"À [sa] voix il se produit grâce à lui un tumulte d’eaux dans les cieux, et il fait monter des vapeurs de l’extrémité de la terre. Il a fait des vannes pour la pluie, et il fait sortir le vent de ses magasins."},{"p":"17","v":17},{"p":"Tout homme s’est montré à ce point dépourvu de raison qu’il n’a pas de connaissance. Tout ouvrier en métaux aura honte à cause de l’image sculptée ; car son image en métal fondu est un mensonge, et il n’y a pas d’esprit en elles."},{"p":"18","v":18},{"p":"Elles sont vanité, une œuvre de moquerie. Au temps où l’on s’en occupera, elles périront."}],[{"p":"19","v":19},{"p":"“ La Part de Jacob n’est pas comme ces choses, car il est Celui qui a tout formé, en particulier le bâton de son héritage. Jéhovah des armées est son nom."}],[{"p":"20","v":20},{"p":"“ Tu es pour moi une massue, comme des armes de guerre ; oui, par toi je mettrai en pièces des nations, par toi j’anéantirai des royaumes."},{"p":"21","v":21},{"p":"Oui, par toi je mettrai en pièces le cheval et son cavalier, par toi je mettrai en pièces le char et celui qui le monte."},{"p":"22","v":22},{"p":"Oui, par toi je mettrai en pièces l’homme et la femme, par toi je mettrai en pièces le vieillard et le garçon, par toi je mettrai en pièces le jeune homme et la vierge."},{"p":"23","v":23},{"p":"Oui, par toi je mettrai en pièces le berger et son troupeau, par toi je mettrai en pièces le cultivateur et sa paire [de bêtes], par toi je mettrai en pièces gouverneurs et chefs adjoints."},{"p":"24","v":24},{"p":"Vraiment, je rendrai à Babylone et à tous les habitants de Chaldée tout le mal qu’ils ont commis dans Sion sous vos yeux ”, c’est là ce que déclare Jéhovah."}],[{"p":"25","v":25},{"p":"“ Me voici contre toi, ô montagne de ravage ”, c’est là ce que déclare Jéhovah, “ toi qui ravages toute la terre ; oui, je tendrai ma main contre toi, je te ferai rouler des rochers et je ferai de toi une montagne brûlée. ”"}],[{"p":"26","v":26},{"p":"“ Et l’on ne prendra pas de toi une pierre pour un angle, ni une pierre pour des fondations, car tu deviendras des solitudes désolées pour des temps indéfinis ”, c’est là ce que déclare Jéhovah."}],[{"p":"27","v":27},{"p":"“ Élevez un signal dans le pays. Sonnez du cor parmi les nations. Sanctifiez contre elle les nations. Convoquez contre elle les royaumes d’Ararat, de Minni et d’Ashkenaz. Préposez contre elle un recruteur. Faites monter les chevaux comme des sauterelles hérissées."},{"p":"28","v":28},{"p":"Sanctifiez contre elle les nations, les rois de Médie, ses gouverneurs et tous ses chefs adjoints et tout le pays de la domination de chacun."},{"p":"29","v":29},{"p":"Que la terre tremble et soit dans une violente douleur, car c’est contre Babylone que se sont dressées les pensées de Jéhovah, pour faire du pays de Babylone un objet de stupéfaction, sans habitant."}],[{"p":"30","v":30},{"p":"“ Les hommes forts de Babylone ont cessé de combattre. Ils sont restés dans les lieux forts. Leur force s’est tarie. Ils sont devenus des femmes. On a incendié ses habitations. On a brisé ses barres."}],[{"p":"31","v":31},{"p":"“ Un coureur court à la rencontre d’un autre coureur, un informateur à la rencontre d’un autre informateur, pour annoncer au roi de Babylone que sa ville a été prise à tous les bouts,"},{"p":"32","v":32},{"p":"que les gués ont été saisis, qu’on a brûlé par le feu les bateaux en papyrus et que les hommes de guerre se sont troublés. ”"}],[{"p":"33","v":33},{"p":"Car voici ce qu’a dit Jéhovah des armées, le Dieu d’Israël : “ La fille de Babylone est comme une aire de battage. C’est le temps de la fouler. Encore un peu, et le temps de la moisson sera venu pour elle. ”"}],[{"p":"34","v":34},{"p":"“ Neboukadretsar le roi de Babylone m’a dévorée ; il a jeté la confusion chez moi. Il m’a placée comme un récipient vide. Il m’a engloutie comme un gros serpent. Il a rempli son abdomen de mes choses délicieuses. Il m’a rincée [hors de mon lieu]."},{"p":"35","v":35},{"p":"‘ Que la violence faite à moi et [à] mon organisme soit sur Babylone ! ’ dira l’habitante de Sion. ‘ Et que mon sang soit sur les habitants de Chaldée ! ’ dira Jérusalem. ”"}],[{"p":"36","v":36},{"p":"C’est pourquoi voici ce qu’a dit Jéhovah : “ Voici que je prends en main ton procès ; à coup sûr, j’exécuterai la vengeance pour toi. Oui, je dessécherai sa mer, je mettrai à sec ses sources."},{"p":"37","v":37},{"p":"Et vraiment Babylone deviendra des tas de pierres, le repaire des chacals, un objet de stupéfaction et de sifflement, sans habitant."},{"p":"38","v":38},{"p":"Tous ensemble ils rugiront comme de jeunes lions à crinière. Oui, ils gronderont comme les petits des lions. ”"}],[{"p":"39","v":39},{"p":"“ Quand ils seront échauffés, je préparerai leurs banquets ; oui, je les enivrerai pour qu’ils exultent ; et à coup sûr ils s’endormiront d’un sommeil de durée indéfinie, dont ils ne se réveilleront pas ”, c’est là ce que déclare Jéhovah."},{"p":"40","v":40},{"p":"“ Je les ferai descendre à l’abattage comme des moutons mâles, comme des béliers avec les boucs. ”"}],[{"p":"41","v":41},{"p":"“ Ah ! comme Shéshak a été prise, comme elle se fait saisir, la Louange de toute la terre ! Comme elle est devenue un objet de stupéfaction, Babylone, parmi les nations !"},{"p":"42","v":42},{"p":"La mer est montée sur Babylone. Elle a été couverte par la multitude de ses vagues."},{"p":"43","v":43},{"p":"Ses villes sont devenues un objet de stupéfaction, un pays aride et une plaine désertique. Comme pays, en elles n’habitera aucun homme, et par elles ne passera aucun fils des humains."},{"p":"44","v":44},{"p":"Oui, je m’occuperai de Bel à Babylone ; oui, je ferai sortir de sa bouche ce qu’il a englouti ; et les nations n’afflueront plus vers lui. En outre, la muraille même de Babylone tombera."}],[{"p":"45","v":45},{"p":"“ Sortez du milieu d’elle, ô mon peuple, et faites échapper chacun son âme à la colère ardente de Jéhovah."},{"p":"46","v":46},{"p":"Sinon votre cœur sera lâche, et vous prendrez peur à cause de la nouvelle qu’on entendra dans le pays. Oui, dans telle année, la nouvelle viendra, et, après elle, dans telle autre année, il y aura la nouvelle, et violence sur la terre, et chef contre chef."},{"p":"47","v":47},{"p":"C’est pourquoi, voyez : des jours viennent, et vraiment je m’occuperai des images taillées de Babylone ; tout son pays deviendra honteux et tous ses tués tomberont au milieu d’elle."}],[{"p":"48","v":48},{"p":"“ Oui, sur Babylone les cieux et la terre et tout ce qui s’y trouve pousseront des cris de joie, car du nord viendront vers elle les pillards ”, c’est là ce que déclare Jéhovah."},{"p":"49","v":49},{"p":"“ Non seulement Babylone a été la cause pour que tombent les tués d’Israël, mais encore à Babylone sont tombés les tués de toute la terre."}],[{"p":"50","v":50},{"p":"“ Vous qui avez échappé à l’épée, allez continuellement. Ne vous arrêtez pas. De loin souvenez-vous de Jéhovah, et que Jérusalem vous monte au cœur. ”"}],[{"p":"51","v":51},{"p":"“ Nous avons été remplis de honte, car nous avons entendu des outrages. L’humiliation nous a couvert le visage, car des étrangers sont venus contre les lieux saints de la maison de Jéhovah. ”"}],[{"p":"52","v":52},{"p":"“ C’est pourquoi, voyez : des jours viennent ”, c’est là ce que déclare Jéhovah, “ et vraiment je m’occuperai de ses images taillées, et dans tout son pays gémira le transpercé. ”"}],[{"p":"53","v":53},{"p":"“ Même si Babylone montait aux cieux et même si elle rendait inaccessible la hauteur de sa force, de ma part les pillards viendront vers elle ”, c’est là ce que déclare Jéhovah."}],[{"p":"54","v":54},{"p":"“ Écoutez ! Il y a une clameur [qui vient] de Babylone, et [le bruit d’]un grand écroulement du pays des Chaldéens,"},{"p":"55","v":55},{"p":"car Jéhovah pille Babylone ; oui, il détruira chez elle la grande voix, et vraiment leurs vagues s’agiteront comme les eaux nombreuses. Oui, le vacarme de leur voix retentira."},{"p":"56","v":56},{"p":"Car, à coup sûr, il viendra sur elle, sur Babylone, le pillard, et ses hommes forts seront capturés. Leurs arcs seront bel et bien brisés, car Jéhovah est un Dieu de rétributions. Il ne manquera pas de payer."},{"p":"57","v":57},{"p":"Oui, j’enivrerai ses princes et ses sages, ses gouverneurs, ses chefs adjoints et ses hommes forts, et à coup sûr ils s’endormiront d’un sommeil de durée indéfinie, dont ils ne se réveilleront pas ”, c’est là ce que déclare le Roi dont le nom est Jéhovah des armées."}],[{"p":"58","v":58},{"p":"Voici ce qu’a dit Jéhovah des armées : “ La muraille de Babylone, bien qu’étant large, sera bel et bien démantelée ; et ses portes, bien qu’étant hautes, on les incendiera par le feu. Oui, les peuples peineront tout simplement pour rien, et des communautés nationales pour le feu ; et ils s’épuiseront. ”"}],[{"p":"59","v":59},{"p":"La parole que Jérémie le prophète ordonna à Seraïa le fils de Néria le fils de Mahséïa, quand il alla avec Tsidqiya le roi de Juda à Babylone, dans la quatrième année de son règne ; et Seraïa était le fourrier en chef."},{"p":"60","v":60},{"p":"Jérémie écrivit alors dans un seul livre tout le malheur qui devait venir sur Babylone, c’est-à-dire toutes ces paroles écrites contre Babylone."},{"p":"61","v":61},{"p":"Jérémie dit en outre à Seraïa : “ Dès que tu arriveras à Babylone et que tu [la] verras réellement, alors tu devras lire à haute voix toutes ces paroles."},{"p":"62","v":62},{"p":"Et tu devras dire : ‘ Ô Jéhovah, c’est toi-même qui as parlé contre ce lieu, afin de le retrancher, pour qu’il n’y ait [plus] en lui d’habitant, ni homme ni animal domestique, mais pour qu’elle devienne des solitudes désolées pour des temps indéfinis. ’"},{"p":"63","v":63},{"p":"Et voici ce qui devra arriver : lorsque tu auras achevé de lire ce livre, tu y attacheras une pierre et tu devras le lancer au milieu de l’Euphrate."},{"p":"64","v":64},{"p":"Et tu devras dire : ‘ C’est de cette façon que Babylone s’enfoncera et ne se relèvera plus à cause du malheur que je fais venir sur elle ; et à coup sûr ils s’épuiseront. ’ ”\nJusqu’ici les paroles de Jérémie."}]]}