{"lines":[[{"line":{"pinyinSpaced":1},"p":"52","v":1},{"p":"Tsidqiya était âgé de vingt et un ans quand il commença à régner, et pendant onze ans il régna à Jérusalem. Le nom de sa mère était Hamoutal la fille de Yirmeya de Libna."},{"p":"2","v":2},{"p":"Il faisait ce qui est mauvais aux yeux de Jéhovah, selon tout ce qu’avait fait Yehoïaqim."},{"p":"3","v":3},{"p":"Car, à cause de la colère de Jéhovah, cela se produisit à Jérusalem et en Juda, jusqu’à ce qu’il les ait rejetés de devant sa face. Et Tsidqiya entreprit de se rebeller contre le roi de Babylone."},{"p":"4","v":4},{"p":"Finalement il arriva, dans la neuvième année de son règne, au dixième mois, le dixième jour du mois, que Neboukadretsar le roi de Babylone vint, lui et toutes ses forces militaires, contre Jérusalem ; ils campèrent alors contre elle et bâtirent contre elle un mur de siège tout autour."},{"p":"5","v":5},{"p":"Ainsi la ville fut en état de siège jusqu’à la onzième année du roi Tsidqiya."}],[{"p":"6","v":6},{"p":"Au quatrième mois, le neuvième jour du mois, la famine aussi devint dure dans la ville, et il n’y avait pas de pain pour le peuple du pays."},{"p":"7","v":7},{"p":"Finalement la ville fut ouverte par une brèche ; quant à tous les hommes de guerre, ils s’enfuirent alors et sortirent de la ville pendant la nuit par le chemin de la porte entre le double mur qui est près du jardin du roi, tandis que les Chaldéens étaient contre la ville, tout autour ; et ils allaient par le chemin de la Araba."},{"p":"8","v":8},{"p":"Mais des forces militaires des Chaldéens se mirent à la poursuite du roi ; elles réussirent à rejoindre Tsidqiya dans les plaines désertiques de Jéricho ; et toutes ses forces militaires se dispersèrent d’auprès de lui."},{"p":"9","v":9},{"p":"Alors on saisit le roi et on le fit monter vers le roi de Babylone, à Ribla, au pays de Hamath, pour qu’il prononce sur lui des décisions judiciaires."},{"p":"10","v":10},{"p":"Et le roi de Babylone se mit à tuer les fils de Tsidqiya sous ses yeux, et il tua aussi tous les princes de Juda, à Ribla."},{"p":"11","v":11},{"p":"Et il aveugla les yeux de Tsidqiya, après quoi le roi de Babylone le lia avec des entraves de cuivre et l’amena à Babylone, et il le mit dans la maison de garde jusqu’au jour de sa mort."}],[{"p":"12","v":12},{"p":"Et au cinquième mois, le dixième jour du mois, c’est-à-dire [dans] la dix-neuvième année du roi Neboukadretsar, le roi de Babylone, Nebouzaradân le chef de la garde personnelle, celui qui se tenait devant le roi de Babylone, entra dans Jérusalem."},{"p":"13","v":13},{"p":"Alors il brûla la maison de Jéhovah, la maison du roi et toutes les maisons de Jérusalem ; et toute grande maison, il la brûla par le feu."},{"p":"14","v":14},{"p":"Et toutes les forces militaires des Chaldéens, qui étaient avec le chef de la garde personnelle, abattirent toutes les murailles de Jérusalem, tout autour."}],[{"p":"15","v":15},{"p":"Et une partie des petites gens du peuple, et le reste du peuple, ceux qui restaient dans la ville, et les déserteurs qui étaient passés au roi de Babylone, ainsi que le reste des habiles ouvriers, Nebouzaradân le chef de la garde personnelle les emmena en exil."},{"p":"16","v":16},{"p":"Mais des petites gens du pays, Nebouzaradân le chef de la garde personnelle en laissa une partie comme vignerons et comme travailleurs requis."}],[{"p":"17","v":17},{"p":"Les colonnes de cuivre qui appartenaient à la maison de Jéhovah, les chariots et la mer de cuivre qui était dans la maison de Jéhovah, les Chaldéens les brisèrent, puis en transportèrent tout le cuivre à Babylone."},{"p":"18","v":18},{"p":"Et ils prirent les récipients à cendres, les pelles, les mouchettes, les bols, les coupes et tous les ustensiles de cuivre avec lesquels on faisait le service."},{"p":"19","v":19},{"p":"Et le chef de la garde personnelle prit les bassins, les récipients à feu, les bols, les récipients à cendres, les porte-lampes, les coupes, les bols qui étaient en or véritable et ceux qui étaient en argent véritable."},{"p":"20","v":20},{"p":"Et les deux colonnes, la mer unique, les douze taureaux de cuivre qui étaient sous [la mer], les chariots que le roi Salomon avait faits pour la maison de Jéhovah. On ne pouvait évaluer le poids de leur cuivre — de tous ces objets."}],[{"p":"21","v":21},{"p":"Quant aux colonnes, chaque colonne avait dix-huit coudées de hauteur, et un fil de douze coudées en faisait le tour ; et son épaisseur était de quatre doigts, elle était creuse."},{"p":"22","v":22},{"p":"Le chapiteau [qui se trouvait] dessus était en cuivre, et la hauteur d’un chapiteau était de cinq coudées ; quant à l’ouvrage en filet et aux grenades sur le chapiteau, tout autour, le tout était en cuivre ; la deuxième colonne avait les mêmes [décorations], aussi les grenades."},{"p":"23","v":23},{"p":"Et les grenades étaient [au nombre de] quatre-vingt-seize, sur les côtés ; toutes les grenades étaient [au nombre de] cent sur l’ouvrage en filet, tout autour."}],[{"p":"24","v":24},{"p":"En outre, le chef de la garde personnelle prit Seraïa le prêtre en chef, Tsephania le prêtre en second ainsi que les trois portiers ;"},{"p":"25","v":25},{"p":"de la ville, il prit un fonctionnaire de la cour, qui était commissaire sur les hommes de guerre, sept hommes de ceux qui avaient accès auprès du roi [et] qui furent trouvés dans la ville, le secrétaire du chef de l’armée, celui qui passait en revue le peuple du pays, et soixante hommes du peuple du pays, qui furent trouvés au milieu de la ville."},{"p":"26","v":26},{"p":"Ceux-là donc, Nebouzaradân le chef de la garde personnelle les prit et les conduisit au roi de Babylone à Ribla."},{"p":"27","v":27},{"p":"Et ceux-là, le roi de Babylone les abattit alors et les mit à mort à Ribla, au pays de Hamath. Ainsi Juda partit en exil de dessus son sol."}],[{"p":"28","v":28},{"p":"Voici le peuple que Neboukadretsar emmena en exil : dans la septième année, trois mille vingt-trois Juifs."}],[{"p":"29","v":29},{"p":"Dans la dix-huitième année de Neboukadretsar : de Jérusalem, huit cent trente-deux âmes."}],[{"p":"30","v":30},{"p":"Dans la vingt-troisième année de Neboukadretsar, Nebouzaradân le chef de la garde personnelle emmena des Juifs en exil : sept cent quarante-cinq âmes.\nToutes les âmes furent [au nombre de] quatre mille six cents."}],[{"p":"31","v":31},{"p":"Finalement il arriva, dans la trente-septième année de l’exil de Yehoïakîn le roi de Juda, au douzième mois, le vingt-cinquième jour du mois, qu’Évil-Merodak le roi de Babylone, dans l’année où il devint roi, releva la tête de Yehoïakîn le roi de Juda, puis le fit sortir de la maison d’arrêt."},{"p":"32","v":32},{"p":"Il parla alors avec lui en bien et mit son trône au-dessus des trônes des [autres] rois qui étaient avec lui à Babylone."},{"p":"33","v":33},{"p":"Il quitta ses vêtements de prison, et il mangea le pain devant lui constamment, tous les jours de sa vie."},{"p":"34","v":34},{"p":"Quant à sa ration, une ration constante lui fut donnée de la part du roi de Babylone, chaque jour ce qui [lui] revenait, jusqu’au jour de sa mort, tous les jours de sa vie."}]]}