{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Mettez-vous à l’abri, ô fils de Benjamin, hors du sein de Jérusalem ; et à Teqoa sonnez du cor. Sur Beth-Hakkérem dressez un signal de feu ; car le malheur a regardé depuis le nord, oui un grand écroulement."},{"p":"2","v":2},{"p":"Vraiment, la fille de Sion ressemblait à une femme jolie et raffinée."},{"p":"3","v":3},{"p":"Vers elle sont alors arrivés les bergers et leurs troupeaux. Contre elle ils ont dressé [leurs] tentes tout autour. Ils ont brouté chacun sa part."},{"p":"4","v":4},{"p":"Contre elle ils ont sanctifié la guerre : “ Levez-vous, et montons en plein midi ! ”\n“ Malheur à nous, car le jour a décliné, car les ombres du soir s’allongent ! ”"}],[{"p":"5","v":5},{"p":"“ Levez-vous, montons pendant la nuit et supprimons ses tours d’habitation. ”"}],[{"p":"6","v":6},{"p":"Car voici ce qu’a dit Jéhovah des armées : “ Coupez du bois, contre Jérusalem élevez un rempart de siège. C’est la ville à qui il faut faire rendre des comptes. Elle n’est qu’oppression en son sein."},{"p":"7","v":7},{"p":"Comme une citerne maintient fraîches ses eaux, ainsi elle a maintenu fraîche sa méchanceté. En elle on entend violence et pillage ; maladie et plaie sont devant ma face constamment."},{"p":"8","v":8},{"p":"Laisse-toi corriger, ô Jérusalem, de peur que mon âme ne se détourne de toi avec dégoût ; de peur que je ne te mette comme une solitude désolée, un pays non habité. ”"}],[{"p":"9","v":9},{"p":"Voici ce qu’a dit Jéhovah des armées : “ À coup sûr, on grappillera comme une vigne le reste d’Israël. Ramène ta main comme un vendangeur sur les vrilles de la vigne. ”"}],[{"p":"10","v":10},{"p":"“ À qui parlerai-je et qui avertirai-je, pour qu’ils entendent ? Voyez ! Leur oreille est incirconcise, de sorte qu’ils ne peuvent faire attention. Voyez ! La parole même de Jéhovah est devenue pour eux un opprobre, ils ne peuvent y prendre plaisir."},{"p":"11","v":11},{"p":"Et je suis devenu plein de la fureur de Jéhovah. Je me suis lassé de [la] contenir. ”\n“ Déverse[-la] sur l’enfant dans la rue et en même temps sur le groupe intime des jeunes gens ; car ils seront aussi capturés, l’homme avec sa femme, le vieillard avec celui qui est plein de jours."},{"p":"12","v":12},{"p":"Oui, leurs maisons seront livrées à d’autres — en possession — les champs et les femmes en même temps. Car je tendrai ma main contre les habitants du pays ”, c’est là ce que déclare Jéhovah."}],[{"p":"13","v":13},{"p":"“ Car du plus petit d’entre eux jusqu’au plus grand d’entre eux, tous se font un gain injuste ; et du prophète jusqu’au prêtre, chacun agit avec déloyauté."},{"p":"14","v":14},{"p":"Et ils essaient de guérir l’effondrement de mon peuple à la légère, en disant : ‘ Il y a la paix ! Il y a la paix ! ’ alors qu’il n’y a pas de paix."},{"p":"15","v":15},{"p":"Ont-ils eu honte d’avoir commis une chose détestable ? D’abord, ils n’ont vraiment pas honte ; et puis ils n’ont jamais su ce que c’est que de se sentir humilié. C’est pourquoi ils tomberont parmi ceux qui tombent ; au temps où il me faudra leur faire rendre des comptes, ils trébucheront ”, a dit Jéhovah."}],[{"p":"16","v":16},{"p":"Voici ce qu’a dit Jéhovah : “ Arrêtez-vous sur les chemins et voyez, et renseignez-vous sur les routes d’autrefois : Où donc est le bon chemin ? Marchez-y et trouvez la tranquillité pour vos âmes. ” Mais ils disaient : “ Nous n’[y] marcherons pas. ”"},{"p":"17","v":17},{"p":"“ Et j’ai suscité sur vous des guetteurs : ‘ Faites attention au son du cor ! ’ ” Mais ils disaient : “ Nous n’allons pas faire attention. ”"},{"p":"18","v":18},{"p":"“ C’est pourquoi entendez, ô nations, et sache, ô assemblée, ce qui aura lieu chez eux."},{"p":"19","v":19},{"p":"Écoute, ô terre ! Voici que je fais venir un malheur sur ce peuple, le fruit de ses pensées, car ils n’ont pas fait attention à mes paroles ; et ma loi — ils la rejetaient, elle aussi. ”"}],[{"p":"20","v":20},{"p":"“ Que m’importe que tu fasses venir de Sheba de l’oliban et du pays lointain de la bonne canne ? Vos holocaustes ne procurent aucun plaisir, et vos sacrifices ne m’ont pas été agréables. ”"},{"p":"21","v":21},{"p":"C’est pourquoi voici ce qu’a dit Jéhovah : “ Voici que je mets pour ce peuple des obstacles qui font trébucher et sur eux ils trébucheront bel et bien, pères et fils ensemble ; le voisin et son compagnon — ils périront. ”"}],[{"p":"22","v":22},{"p":"Voici ce qu’a dit Jéhovah : “ Voyez ! Un peuple arrive du pays du nord, et une grande nation s’éveillera des parties les plus reculées de la terre."},{"p":"23","v":23},{"p":"Ils saisiront l’arc et le javelot. Il est cruel, et ils n’auront pas de pitié. Leur voix résonnera comme la mer, et ils seront montés sur des chevaux. Il est rangé en bataille, comme un homme de guerre, contre toi, ô fille de Sion ! ”"}],[{"p":"24","v":24},{"p":"Nous en avons entendu la rumeur. Nos mains sont retombées. L’angoisse nous a saisis, des douleurs comme celles d’une femme qui accouche."},{"p":"25","v":25},{"p":"Ne sortez pas dans la campagne, et ne marchez pas sur le chemin ; car il y a l’épée qui appartient à l’ennemi ; c’est la frayeur de toutes parts."},{"p":"26","v":26},{"p":"Ô fille de mon peuple, ceins-toi d’une toile de sac et roule-toi dans la cendre. Fais que ton deuil soit [un deuil] de [fils] unique, les lamentations de l’amertume ; car soudain le pillard viendra sur nous."}],[{"p":"27","v":27},{"p":"“ J’ai fait de toi un essayeur de métaux parmi mon peuple, quelqu’un qui scrute bien ; tu feras attention et tu devras examiner leur voie."},{"p":"28","v":28},{"p":"Eux tous sont des hommes extrêmement obstinés, qui circulent en calomniateurs — du cuivre et du fer. Eux tous sont funestes."},{"p":"29","v":29},{"p":"Le soufflet a été brûlé. De leur feu [sort] du plomb. On a continué d’affiner à fond, tout simplement pour rien, et les mauvais n’ont pas été séparés."},{"p":"30","v":30},{"p":"Argent de rebut, oui c’est ainsi qu’on les appellera, car Jéhovah les a mis au rebut. ”"}]]}