{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"La parole qui vint à Jérémie de la part de Jéhovah, disant :"},{"p":"2","v":2},{"p":"“ Tiens-toi dans la porte de la maison de Jéhovah, et là tu devras proclamer cette parole, et tu devras dire : ‘ Entendez la parole de Jéhovah, vous tous, de Juda, qui entrez dans ces portes pour vous prosterner devant Jéhovah !"},{"p":"3","v":3},{"p":"Voici ce qu’a dit Jéhovah des armées, le Dieu d’Israël : “ Rendez bonnes vos voies et vos manières d’agir, et vraiment je vous laisserai résider en ce lieu."},{"p":"4","v":4},{"p":"Ne placez pas votre confiance dans des paroles trompeuses, en disant : ‘ Le temple de Jéhovah, le temple de Jéhovah, le temple de Jéhovah, c’est ce qu’ils sont ! ’"},{"p":"5","v":5},{"p":"Car si vraiment vous rendez bonnes vos voies et vos manières d’agir, si vraiment vous exécutez la justice entre un homme et son compagnon,"},{"p":"6","v":6},{"p":"si vous n’opprimez pas le résident étranger, l’orphelin de père et la veuve, si vous ne versez pas en ce lieu le sang innocent, et si vous ne marchez pas à la suite d’autres dieux pour votre malheur,"},{"p":"7","v":7},{"p":"alors, à coup sûr, je vous laisserai résider en ce lieu, dans le pays que j’ai donné à vos ancêtres, depuis des temps indéfinis et pour des temps indéfinis. ” ’ ”"}],[{"p":"8","v":8},{"p":"“ Voici que vous placez votre confiance dans des paroles trompeuses — à coup sûr, cela ne servira à rien."},{"p":"9","v":9},{"p":"Peut-on voler, assassiner, commettre l’adultère, prêter de faux serments, faire de la fumée sacrificielle pour Baal et marcher à la suite d’autres dieux que vous ne connaissiez pas —"},{"p":"10","v":10},{"p":"et vous faut-il venir et vous tenir devant moi dans cette maison sur laquelle a été invoqué mon nom, et vous faut-il dire : ‘ Oui, nous serons délivrés ’, tout en commettant toutes ces choses détestables ?"},{"p":"11","v":11},{"p":"Est-elle [donc] devenue à vos yeux une grotte de bandits, cette maison sur laquelle a été invoqué mon nom ? Voici que moi aussi je [l’]ai vu ”, c’est là ce que déclare Jéhovah."}],[{"p":"12","v":12},{"p":"“ ‘ Mais allez donc à mon lieu qui était à Shilo, où j’avais d’abord fait résider mon nom, et voyez ce que je lui ai fait à cause de la méchanceté de mon peuple Israël."},{"p":"13","v":13},{"p":"Et maintenant, parce que vous n’avez pas cessé de faire toutes ces œuvres ’, c’est là ce que déclare Jéhovah, ‘ [parce que] je n’ai pas cessé de vous parler, me levant de bonne heure et parlant, mais que vous n’avez pas écouté, [parce que] je n’ai pas cessé de vous appeler, mais que vous n’avez pas répondu,"},{"p":"14","v":14},{"p":"vraiment donc je vais faire à la maison sur laquelle a été invoqué mon nom, dans laquelle vous mettez votre confiance, et au lieu que je vous ai donné ainsi qu’à vos ancêtres, comme j’ai fait à Shilo."},{"p":"15","v":15},{"p":"Oui, je vous rejetterai de devant ma face, comme j’ai rejeté tous vos frères, toute la descendance d’Éphraïm. ’"}],[{"p":"16","v":16},{"p":"“ Et quant à toi, ne prie pas en faveur de ce peuple, n’élève en leur faveur ni cri suppliant ni prière, n’insiste pas auprès de moi, car je ne t’écouterai pas."},{"p":"17","v":17},{"p":"Ne vois-tu pas ce qu’ils font dans les villes de Juda et dans les rues de Jérusalem ?"},{"p":"18","v":18},{"p":"Les fils ramassent du bois, les pères allument le feu et les femmes pétrissent de la pâte pour faire des gâteaux sacrificiels à la ‘ reine des cieux ’ ; et l’on verse des libations à d’autres dieux, afin de m’offenser."},{"p":"19","v":19},{"p":"‘ Est-ce moi qu’ils offensent ? ’ c’est là ce que déclare Jéhovah. ‘ N’est-ce pas eux-mêmes, pour la honte de leur visage ? ’"},{"p":"20","v":20},{"p":"C’est pourquoi voici ce qu’a dit le Souverain Seigneur Jéhovah : ‘ Voyez ! Ma colère et ma fureur se déversent sur ce lieu, sur l’humain et sur l’animal domestique, sur l’arbre des champs et sur le fruit du sol ; elle brûlera réellement, elle ne s’éteindra pas. ’"}],[{"p":"21","v":21},{"p":"“ Voici ce qu’a dit Jéhovah des armées, le Dieu d’Israël : ‘ Ajoutez vos holocaustes à vos sacrifices et mangez de la chair."},{"p":"22","v":22},{"p":"Car je n’ai pas parlé avec vos ancêtres et je ne leur ai [rien] ordonné, le jour où je les ai fait sortir du pays d’Égypte, au sujet des choses de l’holocauste et du sacrifice."},{"p":"23","v":23},{"p":"Mais cette parole, je la leur ai réellement ordonnée, disant : “ Obéissez à ma voix, et vraiment je deviendrai votre Dieu, et vous, vous deviendrez mon peuple ; et vous devrez marcher dans toute la voie que je vous ordonnerai, afin que tout aille bien pour vous. ” ’"},{"p":"24","v":24},{"p":"Mais ils n’ont pas écouté, ils n’ont pas incliné leur oreille, mais ils se sont mis à marcher dans les conseils, dans l’obstination de leur cœur mauvais, si bien qu’ils sont allés en arrière et non en avant,"},{"p":"25","v":25},{"p":"[et cela] depuis le jour où vos ancêtres sont sortis du pays d’Égypte jusqu’à ce jour ; et je n’ai cessé d’envoyer vers vous tous mes serviteurs les prophètes, me levant chaque jour de bonne heure et [les] envoyant."},{"p":"26","v":26},{"p":"Mais ils ne m’ont pas écouté, ils n’ont pas incliné leur oreille, mais ils durcissaient leur cou. Ils ont agi plus mal que leurs ancêtres !"}],[{"p":"27","v":27},{"p":"“ Et tu devras leur dire toutes ces paroles, mais ils ne t’écouteront pas ; et tu devras les appeler, mais ils ne te répondront pas."},{"p":"28","v":28},{"p":"Et tu devras leur dire : ‘ Voici la nation dont les gens n’ont pas obéi à la voix de Jéhovah son Dieu, et n’ont pas accepté la discipline. La fidélité a péri, elle a été retranchée de leur bouche. ’"}],[{"p":"29","v":29},{"p":"“ Tonds ta chevelure non coupée et jette[-la], et sur les collines dénudées profère un chant funèbre, car Jéhovah a rejeté et délaissera la génération contre laquelle il est furieux."},{"p":"30","v":30},{"p":"‘ Car les fils de Juda ont fait ce qui est mauvais à mes yeux ’, c’est là ce que déclare Jéhovah. ‘ Ils ont placé leurs choses immondes dans la maison sur laquelle a été invoqué mon nom, afin de la souiller."},{"p":"31","v":31},{"p":"Et ils ont bâti les hauts lieux de Topheth qui est dans la vallée du fils de Hinnom, pour brûler au feu leurs fils et leurs filles, chose que je n’avais pas ordonnée et qui ne m’était pas montée au cœur. ’"}],[{"p":"32","v":32},{"p":"“ ‘ C’est pourquoi, voyez : des jours viennent ’, c’est là ce que déclare Jéhovah, ‘ où l’on ne dira plus [que c’est] Topheth et la vallée du fils de Hinnom, mais la vallée de la tuerie ; et l’on devra enterrer à Topheth, sans qu’il y ait assez de place."},{"p":"33","v":33},{"p":"Oui, les cadavres de ce peuple deviendront une nourriture pour les créatures volantes des cieux et pour les bêtes de la terre, sans que personne [les] fasse trembler."},{"p":"34","v":34},{"p":"Oui, je ferai cesser dans les villes de Juda et dans les rues de Jérusalem la voix de l’allégresse et la voix de la joie, la voix de l’époux et la voix de l’épouse ; car le pays ne deviendra qu’un lieu dévasté. ’ ”"}]]}