{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"“ En ce temps-là ”, c’est là ce que déclare Jéhovah, “ on sortira aussi de leurs tombes les ossements des rois de Juda, les ossements de ses princes, les ossements des prêtres, les ossements des prophètes et les ossements des habitants de Jérusalem."},{"p":"2","v":2},{"p":"Oui, on les étalera devant le soleil, devant la lune et devant toute l’armée des cieux, qu’ils ont aimés, qu’ils ont servis et à la suite desquels ils ont marché, qu’ils ont cherchés et devant lesquels ils se sont prosternés. On ne les recueillera pas et on ne les enterrera pas. Ils deviendront comme du fumier sur la face du sol. ”"}],[{"p":"3","v":3},{"p":"“ Et vraiment la mort sera préférable à la vie pour tout le reste de ceux qui resteront de cette famille mauvaise, dans tous les lieux de ceux qui resteront, où je les aurai dispersés ”, c’est là ce que déclare Jéhovah des armées."}],[{"p":"4","v":4},{"p":"“ Et tu devras leur dire : ‘ Voici ce qu’a dit Jéhovah : “ Est-ce qu’ils tomberont sans se relever ? Si l’un veut revenir, l’autre ne reviendra-t-il pas non plus ?"},{"p":"5","v":5},{"p":"Pourquoi ce peuple, Jérusalem, est-il infidèle d’une infidélité durable ? Ils ont saisi la ruse ; ils ont refusé de revenir."},{"p":"6","v":6},{"p":"J’ai fait attention, et j’écoutais. Ils ne parlaient pas comme il fallait. Pas un homme ne se repentait de sa méchanceté, en disant : ‘ Qu’ai-je fait ? ’ Chacun retourne à la voie populaire, comme un cheval qui s’élance dans la bataille."},{"p":"7","v":7},{"p":"Même la cigogne dans les cieux — elle connaît bien ses temps fixés ; et la tourterelle et le martinet et le bulbul — ils observent exactement le temps où chacun doit arriver. Mais mon peuple, lui, n’est pas parvenu à connaître le jugement de Jéhovah. ” ’"}],[{"p":"8","v":8},{"p":"“ ‘ Comment pouvez-vous dire : “ Nous sommes sages, et la loi de Jéhovah est avec nous ” ? Vraiment donc, le stylet mensonger des secrétaires a opéré dans le mensonge."},{"p":"9","v":9},{"p":"Les sages sont devenus honteux. Ils ont été saisis de terreur et seront capturés. Voyez ! Ils ont rejeté la parole de Jéhovah, et quelle sagesse ont-ils ?"},{"p":"10","v":10},{"p":"C’est pourquoi je donnerai leurs femmes à d’autres hommes, leurs champs à ceux qui prennent possession ; car du plus petit jusqu’au plus grand, chacun fait un gain injuste ; du prophète jusqu’au prêtre, chacun agit avec déloyauté."},{"p":"11","v":11},{"p":"Et ils essaient de guérir l’effondrement de la fille de mon peuple à la légère, en disant : “ Il y a la paix ! Il y a la paix ! ” alors qu’il n’y a pas de paix."},{"p":"12","v":12},{"p":"Ont-ils eu honte d’avoir commis ce qui est détestable ? D’abord, ils n’avaient vraiment pas honte ; et puis ils ne savaient pas ce que c’est que de se sentir humilié.\n“ ‘ C’est pourquoi ils tomberont parmi ceux qui tombent. Au temps où l’on s’occupera d’eux, ils trébucheront ’, a dit Jéhovah."}],[{"p":"13","v":13},{"p":"“ ‘ Quand je ferai la récolte, je les supprimerai ’, c’est là ce que déclare Jéhovah. ‘ Il n’y aura pas de raisins à la vigne, il n’y aura pas de figues au figuier et, à coup sûr, le feuillage se flétrira. Et les choses que je leur donne passeront près d’eux. ’ ”"}],[{"p":"14","v":14},{"p":"“ Pourquoi restons-nous tranquilles ? Rassemblez-vous, et entrons dans les villes fortifiées, et là taisons-nous. Car Jéhovah notre Dieu nous a réduits au silence, il nous fait boire de l’eau empoisonnée, parce que nous avons péché contre Jéhovah."},{"p":"15","v":15},{"p":"On espérait la paix, mais [il n’est arrivé] rien de bon ; un temps de guérison, mais, voyez : l’épouvante !"},{"p":"16","v":16},{"p":"Depuis Dân on a entendu s’ébrouer ses chevaux. Au bruit des hennissements de ses étalons, tout le pays s’est mis à trembler. Ils arrivent et dévorent le pays et ce qui le remplit, la ville et ses habitants. ”"}],[{"p":"17","v":17},{"p":"“ Car voici que j’envoie parmi vous des serpents, des serpents venimeux, pour lesquels il n’y a pas de charme, et à coup sûr ils vous mordront ”, c’est là ce que déclare Jéhovah."}],[{"p":"18","v":18},{"p":"Un chagrin qui est sans remède m’a envahi. Mon cœur est souffrant."},{"p":"19","v":19},{"p":"Voici qu’[on entend] le son de l’appel à l’aide de la fille de mon peuple depuis un pays lointain : “ Jéhovah n’est-il pas en Sion ? Ou son roi n’y est-il pas ? ”\n“ Pourquoi m’ont-ils offensé avec leurs images taillées, avec leurs vaines divinités étrangères ? ”"}],[{"p":"20","v":20},{"p":"“ La moisson est passée, l’été est fini ; mais nous, nous n’avons pas été sauvés ! ”"}],[{"p":"21","v":21},{"p":"À cause de l’effondrement de la fille de mon peuple, je me suis trouvé brisé. Je me suis attristé. La stupéfaction m’a saisi."},{"p":"22","v":22},{"p":"N’y a-t-il pas de baume en Guiléad ? Ou n’y a-t-il là aucun guérisseur ? Pourquoi donc le rétablissement de la fille de mon peuple n’est-il pas monté ?"}]]}