{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Ah ! si ma tête était des eaux, si mes yeux étaient une source de larmes ! Je pleurerais alors jour et nuit les tués de la fille de mon peuple."}],[{"p":"2","v":2},{"p":"Ah ! si j’avais au désert un gîte de voyageurs ! Je quitterais alors mon peuple et m’en irais loin d’eux, car eux tous sont des adultères, une solennelle assemblée de traîtres ;"},{"p":"3","v":3},{"p":"ils tendent leur langue, leur arc, dans le mensonge ; mais ce n’est pas pour la fidélité qu’ils ont été puissants dans le pays.\n“ Car ils sont sortis de méchanceté en méchanceté, et ils n’ont tenu aucun compte de moi ”, c’est là ce que déclare Jéhovah."}],[{"p":"4","v":4},{"p":"“ Gardez-vous chacun de son compagnon et ne placez votre confiance en aucun frère. Car tout frère veut vraiment supplanter, et tout compagnon veut circuler en calomniateur,"},{"p":"5","v":5},{"p":"et sans cesse ils se jouent chacun de son compagnon ; ils ne disent pas la vérité. Ils ont enseigné à leur langue à dire le mensonge. Ils se sont épuisés à faire du tort."}],[{"p":"6","v":6},{"p":"“ Ton siège est au sein de la tromperie. Par tromperie ils ont refusé de me connaître ”, c’est là ce que déclare Jéhovah."}],[{"p":"7","v":7},{"p":"C’est pourquoi voici ce qu’a dit Jéhovah des armées : “ Voici que je suis en train de les fondre, et je dois les examiner, car comment puis-je agir autrement à cause de la fille de mon peuple ?"},{"p":"8","v":8},{"p":"Leur langue est une flèche meurtrière. Elle a proféré la tromperie. Avec sa bouche, [tel homme] ne cesse de parler de paix avec son compagnon ; mais au fond de lui-même il tend son embuscade. ”"}],[{"p":"9","v":9},{"p":"“ À cause de ces choses-là ne dois-je pas leur faire rendre des comptes ? ” c’est là ce que déclare Jéhovah. “ Ou d’une nation comme celle-là mon âme ne doit-elle pas se venger ?"},{"p":"10","v":10},{"p":"Sur les montagnes je ferai retentir pleurs et gémissements, et sur les terrains de pâture du désert, un chant funèbre ; car ils auront été brûlés, de sorte qu’aucun homme n’[y] passera et que l’on n’[y] entendra pas le bruit du bétail. La créature volante des cieux comme la bête auront fui ; elles s’en seront allées."},{"p":"11","v":11},{"p":"Oui, je ferai de Jérusalem des tas de pierres, le repaire des chacals ; et des villes de Juda je ferai une solitude désolée, sans habitant."}],[{"p":"12","v":12},{"p":"“ Quel est l’homme qui est sage, pour qu’il comprenne cela, oui [quel est] celui à qui a parlé la bouche de Jéhovah, pour qu’il le révèle ? À cause de quoi le pays périrait-il vraiment, serait-il vraiment brûlé comme le désert, sans personne qui passe ? ”"}],[{"p":"13","v":13},{"p":"Alors Jéhovah a dit : “ C’est parce qu’ils ont abandonné ma loi que j’avais donnée [pour qu’elle soit] devant eux, [c’est parce qu’]ils n’ont pas obéi à ma voix et qu’ils n’ont pas marché en elle,"},{"p":"14","v":14},{"p":"mais ils ont continué de marcher à la suite de l’obstination de leur cœur et à la suite des images de Baal, au sujet desquelles leurs pères les avaient enseignés ;"},{"p":"15","v":15},{"p":"c’est pourquoi voici ce qu’a dit Jéhovah des armées, le Dieu d’Israël : ‘ Voici que je leur fais manger de l’absinthe, à ce peuple, et je leur ferai vraiment boire de l’eau empoisonnée ;"},{"p":"16","v":16},{"p":"oui, je les disperserai parmi les nations que n’ont connues ni eux ni leurs pères ; oui, j’enverrai derrière eux l’épée, jusqu’à ce que je les aie exterminés. ’"}],[{"p":"17","v":17},{"p":"“ Voici ce qu’a dit Jéhovah des armées : ‘ Montrez-vous intelligents, appelez les chanteuses de chants funèbres, pour qu’elles viennent ; envoyez [chercher] les expertes, pour qu’elles viennent"},{"p":"18","v":18},{"p":"et qu’elles se hâtent de faire retentir sur nous des gémissements. Que nos yeux fondent en larmes et que nos yeux rayonnants ruissellent d’eaux."},{"p":"19","v":19},{"p":"Car c’est la voix du gémissement qui a été entendue de Sion : “ Comme nous avons été pillés ! Comme nous avons eu honte ! Car nous avons quitté le pays ; car ils ont jeté nos demeures. ”"},{"p":"20","v":20},{"p":"Mais entendez, ô femmes, la parole de Jéhovah, et que votre oreille reçoive la parole de sa bouche. Puis enseignez à vos filles des gémissements et chaque femme, à sa compagne, un chant funèbre."},{"p":"21","v":21},{"p":"Car la mort est montée par nos fenêtres ; elle est entrée dans nos tours d’habitation, pour retrancher de la rue l’enfant, [et] des places publiques les jeunes gens. ’"}],[{"p":"22","v":22},{"p":"“ Parle : ‘ Voici ce que déclare Jéhovah : “ Oui, les cadavres des humains tomberont alors comme du fumier sur la face des champs et comme une rangée de javelles derrière le moissonneur, sans que personne [les] ramasse. ” ’ ”"}],[{"p":"23","v":23},{"p":"Voici ce qu’a dit Jéhovah : “ Que le sage ne se vante pas de sa sagesse, et que l’homme fort ne se vante pas de sa force. Que le riche ne se vante pas de sa richesse. ”"}],[{"p":"24","v":24},{"p":"“ Mais que celui qui se vante se vante de ceci : d’être perspicace et de me connaître, [de savoir] que je suis Jéhovah, Celui qui exerce la bonté de cœur, le droit et la justice sur la terre ; car c’est à ces choses que je prends vraiment plaisir ”, c’est là ce que déclare Jéhovah."}],[{"p":"25","v":25},{"p":"“ Voyez : des jours viennent ”, c’est là ce que déclare Jéhovah, “ et vraiment je ferai rendre des comptes à tous ceux qui sont circoncis [mais qui sont restés] incirconcis,"},{"p":"26","v":26},{"p":"sur l’Égypte et sur Juda, sur Édom, sur les fils d’Ammôn et sur Moab, ainsi que sur tous ceux dont les cheveux sont coupés aux tempes [et] qui habitent dans le désert ; car toutes les nations sont incirconcises, et toute la maison d’Israël est incirconcise de cœur. ”"}]]}