{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"ですが，わたしたち強い者は，強くない者の弱いところを担うべきであって，自分を喜ばせていてはなりません。"},{"p":"2","v":2},{"p":"わたしたちは各々，築き上げるのに良い事柄によって隣人を喜ばせましょう。"},{"p":"3","v":3},{"p":"キリストでさえ自分を喜ばせることはされませんでした。むしろ，「あなたをそしっている者たちのそしりがわたしに降り懸かった」と書かれているとおりでした。"},{"p":"4","v":4},{"p":"以前に書かれた事柄は皆わたしたちの教えのために書かれたのであり，それは，わたしたちが忍耐と聖書からの慰めとによって希望を持つためです。"},{"p":"5","v":5},{"p":"それで，忍耐と慰めを与えてくださる神が，キリスト･イエスと同じ精神態度をあなた方互いの間に持たせてくださいますように。"},{"p":"6","v":6},{"p":"それは，あなた方が同じ思いになり，口をそろえて，わたしたちの主イエス･キリストの神また父の栄光をたたえるためです。"}],[{"p":"7","v":7},{"p":"それゆえ，神の栄光となることを目ざしつつ，キリストがわたしたちを迎え入れてくださったように，あなた方も互いを迎え入れなさい。"},{"p":"8","v":8},{"p":"わたしは言いますが，キリストはまさに，神の真実さのために，割礼を受けた者たちの奉仕者となり，こうして，[神]が彼らの父祖になさった約束の確かさを証拠だて，"},{"p":"9","v":9},{"p":"諸国民がその憐れみのゆえに神の栄光をたたえるようにされたからです。「それゆえにわたしは諸国民の中であなたを公に認め，あなたのみ名に向かって調べを奏でる」と書かれているとおりです。"},{"p":"10","v":10},{"p":"またこう言っています。「諸国民よ，[神]の民と共に喜べ」。"},{"p":"11","v":11},{"p":"またこうあります。「諸国民すべてよ，エホバを賛美せよ。もろもろの民はみな[神]を賛美せよ」。"},{"p":"12","v":12},{"p":"そしてまたイザヤは言います，「エッサイの根があり，諸国民を支配するために起こる者がいる。諸国民は彼に希望を置くであろう」。"},{"p":"13","v":13},{"p":"あなた方が信じることによって，希望を与えてくださる神が，あなた方をあらゆる喜びと平和で満たしてくださり，こうしてあなた方が聖霊の力をもって希望に満ちあふれますように。"}],[{"p":"14","v":14},{"p":"さて，わたしの兄弟たち，あなた方自身はあらゆる知識に満たされてきましたが，また善良さにも満ちていて，互いに訓戒し合うこともできるのであり，わたし自身あなた方についてそのことを確信しています。"},{"p":"15","v":15},{"p":"しかしわたしは，あなた方にもう一度思い出させるようなかたちで，幾つかの点についていよいよ率直に書いています。それは，神から自分に与えられた過分のご親切のゆえであり，"},{"p":"16","v":16},{"p":"[それが与えられたのは，]わたしが諸国民に対するキリスト･イエスの公僕となって神の良いたよりの聖なる業に携わり，こうして，捧げ物であるそれら諸国民が，聖霊によって神聖なものとされ，受け入れられるものとなるためでした。"}],[{"p":"17","v":17},{"p":"それゆえわたしには，神に関する事になると，キリスト･イエスにあって歓喜する理由があります。"},{"p":"18","v":18},{"p":"諸国民を従順にならせるためにキリストがわたしを通して，すなわち，[わたしの]言葉と行ないにより，しるしと異兆との力，また聖霊の力をもって行なわれた事柄についてでなければ，わたしはあえて一言も語らないからです。"},{"p":"19","v":19},{"p":"そのためわたしは，エルサレムから，そして巡回しながらイルリコに至るまで，キリストについての良いたよりを徹底的に宣べ伝えました。"},{"p":"20","v":20},{"p":"こうして，実に，キリストの名がすでに唱えられている所では良いたよりを宣明しないことを自分の目標としたのです。それは，ほかの人の土台の上に建てることがないようにするためです。"},{"p":"21","v":21},{"p":"「彼について何も告げ知らされていなかった者たちが見，聞いたことのなかった者たちが理解するであろう」と書かれているとおりです。"}],[{"p":"22","v":22},{"p":"そのためにも，わたしはあなた方のもとに行くことを何度も妨げられてきました。"},{"p":"23","v":23},{"p":"しかし今はもう，この地方に[手のつけられていない]区域はありませんし，スペインに赴く際にはあなた方のもとに行きたいと幾年も切望してきましたので，"},{"p":"24","v":24},{"p":"そこへの旅の途中でともかくあなた方に一目会い，共に過ごしてまず幾分かでも満足を得，その後，途中まであなた方に付き添ってもらってそこに[行こう]と希望しています。"},{"p":"25","v":25},{"p":"しかし今は，聖なる者たちに奉仕するためエルサレムに旅をするところです。"},{"p":"26","v":26},{"p":"マケドニアとアカイアの人々が，エルサレムにいる聖なる者たちのうちの貧しい人々に寄付をして，自分たちの物を喜んで分け合おうとしたからです。"},{"p":"27","v":27},{"p":"確かに，彼らは喜んでそうしました。ですが彼らはその人々に対して負い目のある者なのです。その人々の霊的なものにあずかってきたのであれば，諸国民としても，肉体のための物をもって彼らに公の奉仕をする負い目を持っているからです。"},{"p":"28","v":28},{"p":"ゆえに，わたしはこのことをなし終えてこの実を確実に彼らのもとに届けた後，あなた方のところを通ってスペインに出発することになるでしょう。"},{"p":"29","v":29},{"p":"また，わたしは，自分が実際にあなた方のもとに行くときには，キリストからの祝福を十分に携えて行くことを知っています。"}],[{"p":"30","v":30},{"p":"さて，兄弟たち，わたしたちの主イエス･キリストにより，また霊の愛によってあなた方に勧めます。わたしのため，神への祈りにわたしと共に励んでください。"},{"p":"31","v":31},{"p":"わたしがユダヤにいる不信者たちから救い出され，エルサレムに対するわたしの奉仕が聖なる者たちに受け入れられるものとなり，"},{"p":"32","v":32},{"p":"わたしが神のご意志のもとに喜びを抱いてあなた方のところに行くとき，共にさわやかな気持ちを抱けるようになるためです。"},{"p":"33","v":33},{"p":"平和を与えてくださる神があなた方すべてと共におられますように。アーメン。"}]]}