{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"それゆえ，人よ，あなたがだれであるにしても，[ほかの者を]裁くなら，言い訳はできません。他の人を裁くその事柄において，あなたは自らを罪に定めているからです。それは，裁くあなたが同じことを行なっているからです。"},{"p":"2","v":2},{"p":"それでもわたしたちは，神の裁きは真実に即し，こうした事柄を習わしにする者たちを非とするものであることを知っています。"}],[{"p":"3","v":3},{"p":"しかし，人よ，あなたは，こうした事柄を習わしにする者たちを裁き，同時に自分がそれを行なっていても，自分のほうは神の裁きを免れられる，というような考えを抱いてでもいるのですか。"},{"p":"4","v":4},{"p":"それとも，神の温情があなたを悔い改めに導こうとしていることを知らないために，その親切と堪忍と辛抱強さとの富を侮るのですか。"},{"p":"5","v":5},{"p":"しかしあなたは，自分のかたくなさと悔い改めのない心によって，憤りの日，また神の義の裁きが表わし示される[日]における憤りを，自らのために蓄えているのです。"},{"p":"6","v":6},{"p":"そして，[神]は各々にその業に応じて報います。"},{"p":"7","v":7},{"p":"良い業における忍耐によって栄光と誉れと不朽性とを求めている者には永遠の命です。"},{"p":"8","v":8},{"p":"一方，争いを好み，真理に従わないで不義に従う者に対しては，憤りと怒り，"},{"p":"9","v":9},{"p":"患難と苦難があります。それは，有害な事柄を行なうすべての人の魂に，ユダヤ人を初めとしてギリシャ人にも臨みます。"},{"p":"10","v":10},{"p":"しかし，栄光と誉れと平和が，良い事柄を行なうすべての人に，ユダヤ人を初めとしてギリシャ人にもあるのです。"},{"p":"11","v":11},{"p":"神に不公平はないからです。"}],[{"p":"12","v":12},{"p":"例えば，律法なしに罪をおかした者は皆，やはり律法なしに滅びます。しかし，律法のもとにあって罪をおかした者はみな律法によって裁かれます。"},{"p":"13","v":13},{"p":"律法を聞く者が神のみ前で義なる者なのではなく，律法を行なう者が義なる者と宣せられるからです。"},{"p":"14","v":14},{"p":"律法を持たない諸国民の者たちが生まれながらに律法にある事柄を行なう場合，その人たちは律法を持ってはいなくても，自分自身が律法なのです。"},{"p":"15","v":15},{"p":"彼らこそ，律法の内容がその心に書かれていることを証明する者であり，その良心が彼らと共に証しをし，自らの考えの間で，あるいはとがめられ，あるいは釈明されさえしているのです。"},{"p":"16","v":16},{"p":"わたしが宣明する良いたよりにしたがえば，神がキリスト･イエスを通して人類の隠れた事柄を裁く日に，このことはなされます。"}],[{"p":"17","v":17},{"p":"さて，もしあなたが名目上のユダヤ人で，律法に頼り，神を誇りとし，"},{"p":"18","v":18},{"p":"また，律法から口頭で教え諭されているために，[神の]ご意志を知り，優れた事柄を是認しているのなら，"},{"p":"19","v":19},{"p":"そして，自分が盲人の手引き，闇にいる者の光，"},{"p":"20","v":20},{"p":"道理をわきまえない者の矯正者，みどりごの教え手で，律法のうちに知識と真理の骨組を持っていると確信しているのであれば ―"},{"p":"21","v":21},{"p":"それなのに，ほかの人を教えているあなたが，自分を教えないのですか。「盗んではいけない」と宣べ伝えているあなたが，自分では盗むのですか。"},{"p":"22","v":22},{"p":"「姦淫を犯してはいけない」と言っているあなたが，自分では姦淫を犯すのですか。偶像への憎悪を表わしているあなたが，自分では神殿[のもの]を奪うのですか。"},{"p":"23","v":23},{"p":"律法を誇りとしているあなたが，自分では律法に違犯して神を辱めるのですか。"},{"p":"24","v":24},{"p":"「神の名はあなた方のために諸国民の間で冒とくされている」とあるのであり，書かれているそのとおりです。"}],[{"p":"25","v":25},{"p":"実際のところ，割礼は，あなたが律法を実践してはじめて益があるのです。しかし，もしあなたが律法の違犯者であれば，あなたの割礼は無割礼になっています。"},{"p":"26","v":26},{"p":"したがって，もし無割礼の人が律法の義の要求を守るなら，その人の無割礼は割礼とみなされるのではありませんか。"},{"p":"27","v":27},{"p":"そして，本来無割礼であるその[人]は，律法を実行することによって，その書かれた法典と割礼とがありながら律法の違犯者となっているあなたを裁くことになります。"},{"p":"28","v":28},{"p":"外面の[ユダヤ人]がユダヤ人ではなく，また，外面の肉の上での割礼が[割礼]でもないのです。"},{"p":"29","v":29},{"p":"内面の[ユダヤ人]がユダヤ人なのであって，[その人の]割礼は霊による心の[割礼]で，書かれた法典によるものではありません。その人に対する称賛は，人間からではなく，神から来ます。"}]]}