{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"では，ユダヤ人の勝ったところは何ですか。また，割礼の益は何ですか。"},{"p":"2","v":2},{"p":"あらゆる点で非常に多くあります。まず第一に，彼らが神の神聖な宣言を託されたことです。"},{"p":"3","v":3},{"p":"では，[実情は]どうなのですか。ある者が信仰を表わさなかったとすれば，その信仰の欠如が，神の忠実さを無力にでもするのでしょうか。"},{"p":"4","v":4},{"p":"断じてそのようなことはないように！ むしろ，すべての人が偽り者であったとしても，神は真実であることが知られるように。「あなたが言葉において義なることが証明され，裁かれる際には勝つため」と書かれているとおりです。"},{"p":"5","v":5},{"p":"しかしながら，わたしたちの不義が神の義を際立たせるのであれば，わたしたちは何と言えばよいのでしょうか。神が憤りを発しても不当であるわけではないでしょう。（わたしは人間がするような言い方をしているのです。）"},{"p":"6","v":6},{"p":"断じてそのようなことはないように！ そうでなければ，神はどのようにして世を裁くのですか。"}],[{"p":"7","v":7},{"p":"しかしながら，もしわたしの偽りのゆえに神の真実さがいよいよ引き立って[神]の栄光となったのであれば，なぜわたしはなおも罪人として裁かれているのですか。"},{"p":"8","v":8},{"p":"そして[なぜ]，わたしたちが言いがかりを受け，わたしたちがそう唱えているとある人たちが言うとおり，「良いことが来るように悪いことをしよう」と[言わ]ないのですか。そうした[人たち]に対する裁きは正当なものです。"}],[{"p":"9","v":9},{"p":"ではどうなのですか。わたしたちは勝った立場にいるのですか。決してそうではありません！ わたしたちはすでに，ユダヤ人もギリシャ人もみな罪のもとにあるとの告発をしたのです。"},{"p":"10","v":10},{"p":"こう書かれているとおりです。「義[人]はいない，一人もいない。"},{"p":"11","v":11},{"p":"洞察力のある者はいない，神を探し求める者はいない。"},{"p":"12","v":12},{"p":"すべて[の人]が[道から]それ，みな共に価値のない者となった。親切を行なう者はいない，一人すらいない」。"},{"p":"13","v":13},{"p":"「そののどは開かれた墓，彼らは舌で欺まんを弄した」。「毒へびの毒が彼らの唇の裏にある」。"},{"p":"14","v":14},{"p":"「またその口はのろいと苦いことばで満ちている」。"},{"p":"15","v":15},{"p":"「彼らの足は血を流すのに速い」。"},{"p":"16","v":16},{"p":"「破滅と悲惨が彼らの道にあり，"},{"p":"17","v":17},{"p":"彼らは平和の道を知らない」。"},{"p":"18","v":18},{"p":"「彼らの目の前に神への恐れはない」。"}],[{"p":"19","v":19},{"p":"さて，わたしたちは，律法の述べる事柄はみな，律法のもとにある者たちに対して語られていることを知っています。それは，すべての口がふさがれて，全世界が神の処罰に服するようになるためです。"},{"p":"20","v":20},{"p":"したがって，律法の業によって肉なる者が[神]のみ前で義と宣せられることはありません。律法によって罪についての正確な知識が生じるのです。"}],[{"p":"21","v":21},{"p":"しかし今や，律法からは離れて神の義が明らかにされました。律法と預言者たちによって証しされているとおりです。"},{"p":"22","v":22},{"p":"そうです，イエス･キリストに対する信仰による神の義であり，信仰を持つすべての者のためのものです。差別はないからです。"},{"p":"23","v":23},{"p":"というのは，すべての者は罪をおかしたので神の栄光に達しないからであり，"},{"p":"24","v":24},{"p":"彼らがキリスト･イエスの[払った]贖いによる釈放を通し，[神]の過分のご親切によって義と宣せられるのは，無償の賜物としてなのです。"},{"p":"25","v":25},{"p":"神はこの方を，その血に対する信仰によるなだめのための捧げ物として立てられました。これはご自身の義を示すためでした。神は過去に，すなわちご自分が堪忍を働かせていた間になされた罪を許しておられたからです。"},{"p":"26","v":26},{"p":"こうして今の時期にご自身の義を示し，イエスに信仰を持つ人を義と宣する際にもご自分が義にかなうようにされました。"}],[{"p":"27","v":27},{"p":"では，誇るところはどこにあるのでしょうか。そのようなことは締め出されているのです。どんな律法によってですか。業の[律法]ですか。決してそうではありません。信仰の律法によってです。"},{"p":"28","v":28},{"p":"わたしたちは，人は律法の業とは別に，信仰によって義と宣せられる，とみなすからです。"},{"p":"29","v":29},{"p":"それとも，この方はユダヤ人だけの神なのですか。諸国の人たちの[神]なのでもありませんか。そうです，諸国の人たちの[神]でもあります。"},{"p":"30","v":30},{"p":"もし神がほんとうにただひとりならばです。[神]は，割礼を受けた人々を信仰の結果義と宣し，無割礼の人々をもその信仰によって[義と宣する]のです。"},{"p":"31","v":31},{"p":"では，わたしたちは自分の信仰によって律法を廃棄するのですか。断じてそのようなことはないように！ それどころか，わたしたちは律法を確立するのです。"}]]}