{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"そこで，わたしたちは何と言えばよいでしょうか。過分のご親切が満ちあふれるために，罪のうちにとどまるべきですか。"},{"p":"2","v":2},{"p":"断じてそのようなことはないように！ わたしたちは罪に関しては死んだのですから，どうしてなおもそのうちに生きつづけてよいでしょうか。"},{"p":"3","v":3},{"p":"それともあなた方は知らないのですか。キリスト･イエスへのバプテスマを受けたわたしたちすべては，その死へのバプテスマを受けたのです。"},{"p":"4","v":4},{"p":"ですから，彼の死へのバプテスマ[を受けたこと]によって，わたしたちは彼と共に葬られたのです。それは，キリストが父の栄光によって死人の中からよみがえらされたのと同じように，わたしたちも命の新たな状態の中を歩むためです。"},{"p":"5","v":5},{"p":"彼の死と似た様になって彼と結ばれたのであれば，わたしたちは必ず，彼の復活と[似た様になって]やはり[彼と結ばれる]のです。"},{"p":"6","v":6},{"p":"わたしたちが知るとおり，わたしたちの古い人格は[彼]と共に杭につけられたのであり，それは，罪深い体が無活動にされて，もはや罪に対する奴隷とはならないためです。"},{"p":"7","v":7},{"p":"死んだ者は[自分の]罪から放免されているのです。"}],[{"p":"8","v":8},{"p":"さらに，キリストと共に死んだのであれば，彼と共に生きるようになることをもわたしたちは信じています。"},{"p":"9","v":9},{"p":"死人の中からよみがえらされた今，キリストはもはや死なないということを，わたしたちは知っているからです。死はもはや彼に対して主人ではありません。"},{"p":"10","v":10},{"p":"彼の遂げた死，それは罪に関してただ一度かぎり遂げた死であったからです。また，[いま]生きておられる[命]，それは神に関して生きておられる[命]なのです。"},{"p":"11","v":11},{"p":"あなた方も同様です。自分を，罪に関してはまさしく死んだもの，しかし，神に関してはキリスト･イエスによって生きているものとみなしなさい。"}],[{"p":"12","v":12},{"p":"それゆえ，罪があなた方の死ぬべき体の中で引き続き王として支配し，あなた方が[体]の欲望に従うということがあってはなりません。"},{"p":"13","v":13},{"p":"また，あなた方の肢体を引き続き不義の武器として罪に差し出してもなりません。むしろ，自分を死人の中から生き[返っ]たものとして神に差し出し，また自分の肢体を義の武器として神に[差し出し]なさい。"},{"p":"14","v":14},{"p":"律法のもとにではなく過分のご親切のもとにある以上，罪があなた方の主人となってはならないからです。"}],[{"p":"15","v":15},{"p":"ではどうなりますか。わたしたちは，律法のもとにではなく過分のご親切のもとにいるがゆえに罪を犯すのですか。断じてそのようなことはないように！"},{"p":"16","v":16},{"p":"あなた方は，自分を奴隷としてだれかに差し出してそれに従ってゆくなら，その者に従うがゆえにその奴隷となり，死の見込みを伴う罪の[奴隷]とも，あるいは義の見込みを伴う従順の[奴隷]ともなることを知らないのですか。"},{"p":"17","v":17},{"p":"しかし，神に感謝すべきことに，あなた方は罪の奴隷であったのに，その導き渡された教えの様式に心から従順になりました。"},{"p":"18","v":18},{"p":"そうです，あなた方は罪から自由にされ，そのゆえに義に対する奴隷となったのです。"},{"p":"19","v":19},{"p":"わたしは，あなた方の肉の弱さのために人間的な言い方をします。あなた方は，[かつて]自分の肢体を，不法の見込みを伴う不法と汚れに対する奴隷として差し出したように，今は自分の肢体を，神聖さの見込みを伴う義に対する奴隷として差し出しなさい。"},{"p":"20","v":20},{"p":"罪の奴隷であった時，あなた方は義については自由であったのです。"}],[{"p":"21","v":21},{"p":"では，あなた方がその当時得ていたのはどんな実でしたか。それは，あなた方が今では恥じているものです。その終わりは死であるからです。"},{"p":"22","v":22},{"p":"しかし，今あなた方は罪から自由にされて神に対する奴隷となったので，神聖さの面で自分の実を得ており，その終わりは永遠の命です。"},{"p":"23","v":23},{"p":"罪の報いは死ですが，神の賜物は，わたしたちの主キリスト･イエスによる永遠の命だからです。"}]]}