{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"兄弟たち，律法が人に対して主人となるのはその人が生きている間であるということを，あなた方は知らないのでしょうか。（わたしは，律法を知っている人たちに話しているのです。）"},{"p":"2","v":2},{"p":"例えば，結婚している女は，夫が生きている間は律法によって彼のもとに縛られています。しかし，夫が死ねば，彼女は夫の律法から解かれます。"},{"p":"3","v":3},{"p":"それですから，夫が生きている間に別の男のものとなったとすれば，その女は姦婦ととなえられるでしょう。しかし，夫が死ねば，その女は彼の律法から自由になるので，別の男のものとなったとしても，姦婦ではありません。"}],[{"p":"4","v":4},{"p":"それで，わたしの兄弟たち，あなた方も，キリストの体により律法に対して死んだものとされたのです。それは，あなた方が別の方のもの，死人の中からよみがえらされた方のものとなって，わたしたちが神への実を結ぶためです。"},{"p":"5","v":5},{"p":"わたしたちが肉にしたがっていた時には，律法によってかき立てられた罪深い情欲がわたしたちの肢体のうちに働いて，わたしたちに死への実を生み出させていたのです。"},{"p":"6","v":6},{"p":"しかし，今やわたしたちは律法から解かれました。自分たちが堅く抑えられていたものに対して死んだからです。それは，霊によって新しい意味での奴隷となり，書かれた法典による，古い意味での[奴隷とはなら]ないためです。"}],[{"p":"7","v":7},{"p":"では，わたしたちは何と言えばよいでしょうか。律法が罪なのですか。断じてそうはならないように！ 実際，律法がなかったなら，わたしは罪を知ることはなかったでしょう。たとえば，律法が，「あなたは貪ってはならない」と言っていなかったら，わたしは貪欲ということを知らなかったでしょう。"},{"p":"8","v":8},{"p":"しかし，罪はおきてを通して誘いを受け，わたしのうちにあらゆる貪欲を生み出しました。律法がなければ，罪は死んでいたのです。"},{"p":"9","v":9},{"p":"事実，わたしはかつて律法なしに生きていました。しかしおきてが到来した時，罪は生き返り，わたしは死にました。"},{"p":"10","v":10},{"p":"そして，命に至らせるおきて，わたしはこれが，死に至らせるものであることを見いだしました。"},{"p":"11","v":11},{"p":"罪はおきてを通して誘いを受け，わたしをたぶらかし，それを通してわたしを殺したのです。"},{"p":"12","v":12},{"p":"それゆえに，律法そのものは聖なるものであって，おきては聖にして義にかない，良いものです。"}],[{"p":"13","v":13},{"p":"では，良いものがわたしにとって死となったのですか。断じてそのようなことはないように！ そうではなく，罪がそうなったのです。それが良いものを通してわたしに死を生み出すそうした罪として示されるためであり，罪がおきてを通していよいよ罪深いものとなるためでした。"},{"p":"14","v":14},{"p":"わたしたちが知っているとおり，律法は霊的なものであるからです。しかしわたしは肉的であって，罪のもとに売られているのです。"},{"p":"15","v":15},{"p":"わたしは自分の生み出しているものを知らないからです。自分の願うところ，それをわたしは実践せず，かえって自分の憎むところ，それを行なっているのです。"},{"p":"16","v":16},{"p":"しかし，自分の願わないところ，それがわたしの行なうところとなっているなら，わたしは，律法がりっぱなものであることに同意しているのです。"},{"p":"17","v":17},{"p":"しかし今，それを生み出しているのはもはやわたしではなく，わたしのうちに住む罪です。"},{"p":"18","v":18},{"p":"わたしは自分のうち，つまり自分の肉のうちに，良いものが何も宿っていないことを知っているのです。願う能力はわたしにあるのですが，りっぱな事柄を生み出す能力はないからです。"},{"p":"19","v":19},{"p":"自分の願う良い事柄は行なわず，自分の願わない悪い事柄，それが自分の常に行なうところとなっているのです。"},{"p":"20","v":20},{"p":"では，自分の願わない事柄，それがわたしの行なうところであるなら，それを生み出しているのはもはやわたしではなく，わたしのうちに宿っている罪です。"}],[{"p":"21","v":21},{"p":"そこでわたしは，自分の場合にこの法則を見いだします。自分では正しいことをしたいと願うのに，悪が自分にあるということです。"},{"p":"22","v":22},{"p":"わたしは，内なる人にしたがえば神の律法をほんとうに喜んでいますが，"},{"p":"23","v":23},{"p":"自分の肢体の中では別の律法がわたしの思いの律法と戦い，わたしをとりこにして肢体の中にある罪の律法へと引いて行くのを見ます。"},{"p":"24","v":24},{"p":"わたしは実に惨めな人間です！ こうして死につつある体から，だれがわたしを救い出してくれるでしょうか。"},{"p":"25","v":25},{"p":"わたしたちの主イエス･キリストを通してただ神に感謝すべきです！ こうして，わたし自身は，思いでは神の律法に対する奴隷ですが，肉においては罪の律法に対する[奴隷]なのです。"}]]}