{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"こういうわけで，キリスト･イエスと結ばれた者たちに対して有罪宣告はありません。"},{"p":"2","v":2},{"p":"キリスト･イエスと結びついた命を与える霊，その[霊]の律法が，あなたを罪と死の律法から自由にしたからです。"},{"p":"3","v":3},{"p":"肉による弱さがあるかぎり律法には無能力なところがあったので，神は，ご自身のみ子を罪深い肉と似た様で，また罪に関連して遣わすことにより，肉において罪に対する有罪宣告をされたのです。"},{"p":"4","v":4},{"p":"それは，律法の義の要求が，肉にではなく，霊にしたがって歩むわたしたちのうちに全うされるためでした。"},{"p":"5","v":5},{"p":"肉にしたがう者は自分の思いを肉の事柄に向けるのに対し，霊にしたがう者は霊の事柄に[向ける]からです。"},{"p":"6","v":6},{"p":"肉の思うことは死を意味するのに対し，霊の思うことは命と平和を意味するのです。"},{"p":"7","v":7},{"p":"肉の思うことは神との敵対を意味するからです。それは神の律法に服従しておらず，また，現に[服従し]えないのです。"},{"p":"8","v":8},{"p":"それで，肉と和している者は神を喜ばせることができません。"}],[{"p":"9","v":9},{"p":"しかし，神の霊があなた方のうちに真に宿っているなら，あなた方は，肉とではなく，霊と和しているのです。けれども，キリストの霊を持たない人がいれば，その人は彼に属する者ではありません。"},{"p":"10","v":10},{"p":"しかし，キリストがあなた方と結びついているなら，体は罪のゆえに確かに死んでいるとしても，霊は義のゆえに命となっているのです。"},{"p":"11","v":11},{"p":"そして，イエスを死人の中からよみがえらせた方の霊があなた方のうちに宿っているのなら，キリスト･イエスを死人の中からよみがえらせたその方は，あなた方のうちに住むご自分の霊によって，あなた方の死ぬべき体をも生かしてくださるのです。"}],[{"p":"12","v":12},{"p":"それですから，兄弟たち，わたしたちは義務を負っています。それは，肉にしたがって生きるという，肉に対する[義務]ではありません。"},{"p":"13","v":13},{"p":"肉にしたがって生きるなら，あなた方は必ず死に至るからです。しかし，霊によって体の習わしを殺すなら，あなた方は生きるのです。"},{"p":"14","v":14},{"p":"神の霊に導かれる者はみな神の子であるからです。"},{"p":"15","v":15},{"p":"あなた方は，再び恐れを生じさせる奴隷身分の霊を受けたのではなく，養子縁組の霊を受けたのであり，わたしたちはその霊によって，「アバ，父よ！」と叫ぶのです。"},{"p":"16","v":16},{"p":"霊そのものが，わたしたちの霊と共に，わたしたちが神の子供であることを証ししています。"},{"p":"17","v":17},{"p":"さて，子供であるならば，相続人でもあります。実に，神の相続人であり，キリストと共同の相続人なのです。ただし，共に栄光を受けるため，共に苦しむならばです。"}],[{"p":"18","v":18},{"p":"それゆえ，今の時期の[いろいろな]苦しみは，わたしたちのうちに表わし示されようとしている栄光に比べれば，取るに足りないものとわたしは考えます。"},{"p":"19","v":19},{"p":"創造物は切なる期待を抱いて神の子たちの表わし示されることを待っているのです。"},{"p":"20","v":20},{"p":"創造物は虚無に服させられましたが，それは自らの意志によるのではなく，服させた方によるのであり，それはこの希望に基づいていたからです。"},{"p":"21","v":21},{"p":"すなわち，創造物そのものが腐朽への奴隷状態から自由にされ，神の子供の栄光ある自由を持つようになることです。"},{"p":"22","v":22},{"p":"わたしたちが知るとおり，創造物すべては今に至るまで共にうめき，共に苦痛を抱いているのです。"},{"p":"23","v":23},{"p":"それだけではありません。初穂としての霊を持つわたしたち自身も，そうです，わたしたち自身が，自らの内でうめきつつ，養子縁組を，すなわち，贖いによって自分の体から解き放されることを切に待っているのです。"},{"p":"24","v":24},{"p":"わたしたちは[この]希望のもとに救われたからです。しかし，見えている希望は希望ではありません。というのは，その事柄が見えるとき，人はそれに対して希望を抱くでしょうか。"},{"p":"25","v":25},{"p":"しかし，見ていないものに希望を抱くのであれば，わたしたちは忍耐してそれを待ちつづけるのです。"}],[{"p":"26","v":26},{"p":"同じように，霊もまたわたしたちの弱さのために助けに加わります。[祈る]べきときに何を祈り求めればよいのかをわたしたちは知りませんが，霊そのものがことばとならないうめきと共にわたしたちのために願い出てくれるからです。"},{"p":"27","v":27},{"p":"それでも，心を探る方は，霊の意味するところが何かを知っておられます。それは神にしたがいつつ聖なる者たちのために願い出ているからです。"}],[{"p":"28","v":28},{"p":"さて，わたしたちは，神を愛する者たち，つまりご自身の目的にしたがってお召しになった者たちの益のために，神がそのすべてのみ業を協働させておられることを知っています。"},{"p":"29","v":29},{"p":"ご自分が最初に認めた者たちを，[神]はまた，み子の像にかたどったものとするようにあらかじめ定められたからです。それは，[み子]が多くの兄弟たちの中で初子となるためでした。"},{"p":"30","v":30},{"p":"さらに，[神]があらかじめ定めた者たちは，またお召しになった者たちでもあります。そして，お召しになった者たちは，ご自分が義と宣した者たちでもあります。最後に，[神]が義と宣した者たちは，栄光をお与えになった者たちでもあるのです。"}],[{"p":"31","v":31},{"p":"では，これらのことに対してわたしたちは何と言えばよいでしょうか。もし神がわたしたちの味方であるなら，だれがわたしたちに敵するでしょうか。"},{"p":"32","v":32},{"p":"ご自身のみ子をさえ惜しまず，わたしたちすべてのためにこれを引き渡してくださったその方が，どうしてそのご親切によって，[み子]と共にほかのすべてのものをも与えてくださらないことがあるでしょうか。"},{"p":"33","v":33},{"p":"神の選ばれた者たちに対してだれが訴えを提出するでしょうか。神が[彼らを]義と宣しておられるのです。"},{"p":"34","v":34},{"p":"罪に定める者はだれですか。キリスト･イエスは死んでくださった方，いえ，死人の中からよみがえらされて神の右におられる方であり，この方はまた，わたしたちのために願い出てくださるのです。"}],[{"p":"35","v":35},{"p":"だれがキリストの愛からわたしたちを引き離すでしょうか。患難，あるいは苦難，迫害，飢え，裸，危険，剣でしょうか。"},{"p":"36","v":36},{"p":"「あなたのためにわたしたちはひねもす死に渡されており，ほふられる羊のようにみなされた」と書かれています。"},{"p":"37","v":37},{"p":"しかしその逆に，わたしたちは，わたしたちを愛してくださった方によって，これらのすべての事に全く勝利を収めているのです。"},{"p":"38","v":38},{"p":"死も，生も，み使いも，政府も，今あるものも，来たるべきものも，力も，"},{"p":"39","v":39},{"p":"高さも，深さも，またほかのどんな創造物も，わたしたちの主キリスト･イエスにおける神の愛からわたしたちを引き離しえないことを，わたしは確信しているからです。"}]]}