{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"わたしはキリストにあって真実を語ります。偽りを述べるのではありません。わたしの良心も聖霊によって共に証ししているからです。"},{"p":"2","v":2},{"p":"わたしの心には大きな悲嘆と絶えざる苦痛があります。"},{"p":"3","v":3},{"p":"わたしは，自分の兄弟たち，肉によるわたしの同族のために，自分自身がのろわれた者としてキリストから引き離されることをさえ願うのです。"},{"p":"4","v":4},{"p":"彼らはつまりイスラエル人で，養子縁組と栄光と[いろいろな]契約と律法の授与と神聖な奉仕と[数々の]約束とは彼らに属しています。"},{"p":"5","v":5},{"p":"父祖たちは彼らに属し，キリストも，肉によれば，彼らから[出た]のです。すべてのものの上におられる神が永久にほめたたえられますように。アーメン。"}],[{"p":"6","v":6},{"p":"しかし，これは神の言葉がついえたというようなことではありません。イスラエルから[出る]者がみな真に「イスラエル」なのではないからです。"},{"p":"7","v":7},{"p":"また，アブラハムの胤だからといって，彼らがみな子供なのでもありません。むしろ，「『あなたの胤』と呼ばれるものはイサクを通してであろう」とあります。"},{"p":"8","v":8},{"p":"つまり，肉による子供が真に神の子供なのではなく，約束による子供が胤とみなされるのです。"},{"p":"9","v":9},{"p":"約束の言葉は次のとおりでした。「この時期にわたしは来る。そして，サラには男の子ができるであろう」。"},{"p":"10","v":10},{"p":"しかし，その場合だけでなく，リベカがただ一人の[人]，わたしたちの父祖イサクによって双子を宿した時もそうでした。"},{"p":"11","v":11},{"p":"彼らがまだ生まれておらず，良いこともいとうべきことも行なっていなかった時に，選びに関する神の意図が，業にではなく，召される方に引き続き依存するため，"},{"p":"12","v":12},{"p":"彼女に，「年上の者が年下の者の奴隷になる」と言われたのです。"},{"p":"13","v":13},{"p":"「わたしはヤコブを愛し，エサウを憎んだ」と書かれているとおりです。"}],[{"p":"14","v":14},{"p":"では，何と言えばよいでしょうか。神に不正があるのですか。断じてそのようなことにはならないように！"},{"p":"15","v":15},{"p":"[神]はモーセに，「わたしはだれでも自分の憐れむ者を憐れみ，自分が情けをかける者に情けをかける」と言っておられるからです。"},{"p":"16","v":16},{"p":"それですから，願う者にでも走る者にでもなく，ただ憐れみを持たれる神にかかっているのです。"},{"p":"17","v":17},{"p":"聖書はファラオにこう言っているからです。「あなたに関連してわたしが自分の力を示すため，またわたしの名が全地で宣明されるため，まさにこのために，わたしはあなたを長らえさせたのである」。"},{"p":"18","v":18},{"p":"それですから，[神]は，ご自分の望む者を憐れみ，またご自分の望む者をかたくなにならせるのです。"}],[{"p":"19","v":19},{"p":"そこであなたはわたしに言うでしょう，「なぜ[神]はなおもとがめるのか。いったいだれがその明示されたご意志に抗しえただろうか」と。"},{"p":"20","v":20},{"p":"人よ，神に言い逆らうとは，いったいあなたは何者なのですか。形作られたものが，それを形作った者に向かって，「なぜわたしをこのように作ったのか」と言うでしょうか。"},{"p":"21","v":21},{"p":"どうでしょう。陶器師は，粘土に対して，同じ固まりから，一つの器を誉れある用途のために，別のものを誉れのない用途のために作る権限を持っていないでしょうか。"},{"p":"22","v":22},{"p":"そこで，もし神が，ご自分の憤りを表明し，かつご自分の力を知らせようとの意志を持ちながらも，滅びのために整えられた憤りの器を，多大の辛抱強さをもって忍び，"},{"p":"23","v":23},{"p":"それによって憐れみの器に対するご自分の栄光の富を知らせようとされたのであれば，[どうなのでしょうか]。その[憐れみの器]とは[神]が栄光のためにあらかじめ備えられたもの，"},{"p":"24","v":24},{"p":"すなわちわたしたちであり，ユダヤ人だけでなく，諸国民の中からも召されているのです。"},{"p":"25","v":25},{"p":"ホセア[の書]の中でも言っておられるとおりです。「わたしの民ではなかった者を『わたしの民』と呼び，愛していなかった[女]を『[わたしの]愛する者』と[呼ぶ]であろう。"},{"p":"26","v":26},{"p":"そして彼らは，『あなた方はわたしの民ではない』と言われたその場所で，『生ける神の子ら』と呼ばれるであろう」。"}],[{"p":"27","v":27},{"p":"さらに，イザヤはイスラエルに関してこう叫んでいます。「イスラエルの子らの数は海の砂のようであるとしても，救われるのは残りの者である。"},{"p":"28","v":28},{"p":"エホバが地上で決済をして結末をつけ，しかもそれを短くされるからである」。"},{"p":"29","v":29},{"p":"また，イザヤがそれ以前に言っていたとおりです，「万軍のエホバがわたしたちに胤を残されなかったなら，わたしたちはソドムのようになり，またゴモラのようにされていたであろう」。"}],[{"p":"30","v":30},{"p":"では，わたしたちは何と言えばよいでしょうか。諸国の人々は，義を追い求めていなかったにもかかわらず，義に，すなわち信仰の結果である義に追いつき，"},{"p":"31","v":31},{"p":"一方イスラエルは，義の律法を追い求めていたにもかかわらず，律法に達しなかったのです。"},{"p":"32","v":32},{"p":"どんな理由のためですか。彼がそれを，信仰によらず，業によるかのように追い求めたからです。彼らは「つまずきの石」につまずいたのです。"},{"p":"33","v":33},{"p":"「見よ，わたしはシオンに，つまずきの石と，とがのもととなる岩塊とを据える。だが，それに信仰を置く者は失望に至ることがない」と書かれているとおりです。"}]]}