{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"さらに，あなた方は自分の罪過と罪にあって死んでいましたが，そのあなた方を[神は生かしてくださいました]。"},{"p":"2","v":2},{"p":"あなた方は，この世の事物の体制にしたがい，また空中の権威の支配者，不従順の子らのうちにいま働いている霊にしたがって，一時はそうした[罪]のうちを歩んでいました。"},{"p":"3","v":3},{"p":"そうです，それら[不従順の子ら]の中にあって，わたしたちは皆，一時は自分の肉の欲望にしたがって生活し，肉と考えとの欲するところを行なって，ほかの人々と同じく生まれながらに憤りの子供でした。"},{"p":"4","v":4},{"p":"しかし，神は憐れみに富んでおられ，わたしたちを愛してくださったその大いなる愛のゆえに，"},{"p":"5","v":5},{"p":"わたしたちが罪過にあって死んでいたその時にさえ，キリストと共に生かし ― あなた方は過分のご親切によって救われているのです ―"},{"p":"6","v":6},{"p":"また，キリスト･イエスとの結びつきにおいてわたしたちを共によみがえらせ，天の場所に共に座らせてくださったのです。"},{"p":"7","v":7},{"p":"それは，キリスト･イエスと結ばれたわたしたちに対する慈しみのうちにあるその過分のご親切の卓抜した富が，来たらんとする事物の諸体制において明らかに示されるためです。"}],[{"p":"8","v":8},{"p":"まさにこの過分のご親切のもとに，あなた方は信仰によって救われているのです。そして，これはあなた方によるのではなく，神の賜物なのです。"},{"p":"9","v":9},{"p":"そうです，それは業によるのではありません。だれも誇ることのないためです。"},{"p":"10","v":10},{"p":"わたしたちは[神]の業の所産であって，キリスト･イエスと結ばれて良い業のために創造されたのです。それは，わたしたちがそのうちを歩むようにと神が前もって準備してくださったものです。"}],[{"p":"11","v":11},{"p":"それゆえあなた方は，肉について言えば，自分たちが以前は諸国民の者であったことを覚えておきなさい。あなた方は，手で肉になされた「割礼」と呼ばれるものによって，「無割礼」と呼ばれていました ―"},{"p":"12","v":12},{"p":"そのころあなた方はキリストを持たず，イスラエルの国家から疎外され，約束にかかわる[数々の]契約に対してはよそ者であり，希望もなく，世にあって神を持たない者だったのです。"},{"p":"13","v":13},{"p":"しかし，かつては遠く離れていたあなた方が，今やキリスト･イエスと結ばれ，キリストの血によって近い者となりました。"},{"p":"14","v":14},{"p":"[キリスト]はわたしたちの平和であり，二者を一つにし，その間にあって隔てていた壁を取り壊した方なのです。"},{"p":"15","v":15},{"p":"この方は自分の肉によって敵意を，すなわち[数々の]定めから成るおきての律法を廃棄されました。それは，二つの民をご自身との結びつきのもとに一人の新しい人に創造し，平和を作り出すためでした。"},{"p":"16","v":16},{"p":"またそれは，両方の民を一つの体とし，苦しみの杭を通して神と十分に和解させるためでした。彼は自分自身によってその敵意を抹殺したからです。"},{"p":"17","v":17},{"p":"そして彼は来て，遠く離れた者であったあなた方に平和の良いたよりを，また近い者たちにも平和を宣明したのです。"},{"p":"18","v":18},{"p":"この方を通してわたしたち両方の民は，一つの霊のもとに父に近づくことができるからです。"}],[{"p":"19","v":19},{"p":"それゆえ，あなた方はもはや決してよそ者や外人居留者ではありません。聖なる者たちと同じ市民であり，神の家族の成員なのです。"},{"p":"20","v":20},{"p":"そしてあなた方は使徒や預言者たちの土台の上に築き上げられているのであり，キリスト･イエスご自身は土台の隅石です。"},{"p":"21","v":21},{"p":"彼と結びあって建物全体は調和よく組み合わされ，エホバのための聖なる神殿に成長してゆきます。"},{"p":"22","v":22},{"p":"彼と結びあってあなた方も共に築き上げられ，神が霊によって住まれる所となってゆくのです。"}]]}