{"lines":[[{"line":{"pinyinSpaced":1},"p":"1  イエス･キリストの奴隷，しかしヤコブの兄弟であるユダから，父なる神との関係で愛され，イエス･キリストのために守られている召された者たちへ:","v":1},{"p":""}],[{"p":"2","v":2},{"p":"憐れみと平和と愛があなた方に増し加えられますように。"}],[{"p":"3","v":3},{"p":"愛する者たちよ，わたしたちが共にあずかる救いについてあなた方に書き送るため，わたしはあらゆる努力をしていましたが，聖なる者たちに一度かぎり伝えられた信仰のために厳しい戦いをするよう，あなた方に書き送って説き勧める必要のあることを知りました。"},{"p":"4","v":4},{"p":"その理由は，聖書によりずっと以前からこの裁きに定められていたある人々が忍び込み，[その]不敬虔な者たちが，わたしたちの神の過分のご親切をみだらな行ないの口実に変え，わたしたちの唯一の所有者また主であるイエス･キリストに不実な者となっているからです。"}],[{"p":"5","v":5},{"p":"あなた方は一度すべてのことを知りましたが，それでもわたしは，あなた方に次のことを思い出させたいのです。それは，エホバが，民をエジプトの地から救い出したにもかかわらず，後に，信仰を示さない者たちを滅ぼされたことです。"},{"p":"6","v":6},{"p":"また，自分本来の立場を保たず，そのあるべき居所を捨てたみ使いたちを，大いなる日の裁きのために，とこしえのなわめをもって濃密な闇のもとに留め置いておられます。"},{"p":"7","v":7},{"p":"同様に，ソドムとゴモラおよびその周りの都市も，ここに述べた者たちと同じように甚だしい淫行を犯し，不自然な用のために飽くことなく肉を追い求めたのち，永遠の火による司法上の処罰を受け，[警告の]例として[わたしたちの]前に置かれています。"}],[{"p":"8","v":8},{"p":"それにもかかわらず，夢にふけるこれらの者も同じように肉を汚し，主たる者の地位を無視し，栄光ある者たちをあしざまに言います。"},{"p":"9","v":9},{"p":"しかし，み使いの頭ミカエルは，悪魔と意見を異にし，モーセの体について論じ合った時，彼に対しあえてあしざまな言い方で裁きをもたらそうとはせず，ただ，「エホバがあなたを叱責されるように」と言いました。"},{"p":"10","v":10},{"p":"ところが，これらの者たちは，自分が実際には知らない事柄をことごとくあしざまに言います。一方，理性のない動物同様生まれながらに理解している事柄については，そのすべてにおいて自らを堕落させてゆくのです。"}],[{"p":"11","v":11},{"p":"惨めなことです！ 彼らはカインの道に入り，報いを求めてバラムの誤った歩みに陥り，コラの反逆のことばによって滅びてしまったからです。"},{"p":"12","v":12},{"p":"これらの者たちは，宴席を共にするとはいえ，あなた方の愛餐における水の下の隠れた岩であり，恐れもなく自らを肥やす羊飼い，風によってあちらこちらと運ばれる水のない雲，晩秋になっても実がなく，二度死んで根こぎにされた木，"},{"p":"13","v":13},{"p":"自らの恥のもとを泡立てる海の荒い波，進路の定まらない星であって，そのためには，闇の暗黒が永久に留め置かれています。"}],[{"p":"14","v":14},{"p":"そうです，アダムから七[代]目の人エノクも彼らについて預言して言いました。「見よ，エホバはその聖なる巨万[の軍]を率いて来られた。"},{"p":"15","v":15},{"p":"すべての者に裁きを執行するため，また，すべての不敬虔な者を，不敬虔な仕方で行なったそのすべての不敬虔な行為に関し，そして不敬虔な罪人が[神]に逆らって語ったすべての衝撃的な事柄に関して断罪するためである」。"}],[{"p":"16","v":16},{"p":"これらの者たちはつぶやく者，自分の境遇について不平を言う者であり，自らの欲望のままに進み，口で大げさなことを語りながら，[自らの]利益のために人物を称賛しています。"}],[{"p":"17","v":17},{"p":"愛する者たちよ，あなた方は，わたしたちの主イエス･キリストの使徒たちが以前に語ったことばを思い出しなさい。"},{"p":"18","v":18},{"p":"すなわち彼らが，「終わりの時期には，あざける者たちが現われ，不敬虔な事柄に対する自分の欲望のままに進むであろう」とあなた方に言っていたことです。"},{"p":"19","v":19},{"p":"これらは分離を起こす者，動物的な[人間]であり，霊性を備えていません。"},{"p":"20","v":20},{"p":"しかし，愛する者たちよ，あなた方は，自分の抱く極めて聖なる信仰の上に自らを築き上げ，聖霊をもって祈ることにより，"},{"p":"21","v":21},{"p":"自分を神の愛のうちに保ちなさい。そして，永遠の命を目ざしつつわたしたちの主イエス･キリストの憐れみを待ちなさい。"},{"p":"22","v":22},{"p":"また，疑いを抱く者たちには引き続き憐れみを示しなさい。"},{"p":"23","v":23},{"p":"[彼らを]火の中からつかみ出して救いなさい。しかし，他の人々に引き続き憐れみを示しなさい。それも恐れの気持ちをもってしなさい。それと共に，肉によって汚された内衣をさえ憎みなさい。"}],[{"p":"24","v":24},{"p":"では，あなた方をつまずかないように守り，また，きずのない者としてその栄光のみ前に大いなる喜びをもって立たせることのできる方に，"},{"p":"25","v":25},{"p":"すなわち，わたしたちの救い主なる唯一の神に，栄光，威光，偉力，そして権威が，わたしたちの主イエス･キリストを通して，とこしえの過去も，今も，とこしえまでも限りなくありますように。アーメン。"}]]}