{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"후에 아론의 아들들인 나답과 아비후가 각자 불 그릇을 가져다가 거기에 불을 담고 그 위에 향을 놓았다. 그들은 승인되지 않은 불을 여호와 앞에 바쳤다. 그것은 그분이 그들에게 명령하시지 않은 것이었다."},{"p":"2","v":2},{"p":"그러자 여호와 앞에서 불이 나와 그들을 멸하므로, 그들이 여호와 앞에서 죽었다."},{"p":"3","v":3},{"p":"그때에 모세가 아론에게 말했다. “여호와께서 이렇게 말씀하셨습니다. ‘내게 가까이 있는 자들 가운데서 내가 거룩하게 되고, 모든 백성 앞에서 내가 영광스럽게 될 것이다.’” 아론은 잠자코 있었다."}],[{"p":"4","v":4},{"p":"모세는 아론의 삼촌 웃시엘의 아들들인 미사엘과 엘사반을 불러 말했다. “와서 당신들의 형제들을 거룩한 곳 앞에서 진영 밖으로 옮기십시오.”"},{"p":"5","v":5},{"p":"그래서 그들은 모세가 말한 대로 나아와서, 그 사람들을 긴 옷을 입고 있는 그대로 진영 밖으로 옮겼다."}],[{"p":"6","v":6},{"p":"모세가 아론과 그의 다른 아들들인 엘르아살과 이다말에게 말했다. “당신들의 머리를 풀어 헤치거나 옷을 찢지 마십시오. 그래야 당신들이 죽지 않고, 하느님께서 온 회중에게 분노하지 않으실 것입니다. 당신들의 형제들인 이스라엘 온 집이 여호와께서 불로 죽이신 사람들에 대해 애도할 것입니다."},{"p":"7","v":7},{"p":"당신들은 만남의 천막 입구 밖으로 나가서는 안 됩니다. 그러면 죽을 것입니다. 여호와의 기름부음용 기름이 당신들 위에 있기 때문입니다.” 그래서 그들이 모세의 말대로 했다."}],[{"p":"8","v":8},{"p":"여호와께서 아론에게 말씀하셨다."},{"p":"9","v":9},{"p":"“너와 너의 아들들은 만남의 천막으로 들어올 때에 포도주나 다른 술을 마시지 마라. 그래야 죽지 않을 것이다. 이것은 너희가 대대로 지켜야 할 영구적인 법규이다."},{"p":"10","v":10},{"p":"이것은 거룩한 것과 속된 것, 부정한 것과 정결한 것을 구별하고"},{"p":"11","v":11},{"p":"여호와가 모세를 통해 말한 모든 규정을 이스라엘 사람들에게 가르치기 위한 것이다.”"}],[{"p":"12","v":12},{"p":"모세가 아론과 그의 남은 아들들인 엘르아살과 이다말에게 말했다. “여호와의 화제물 가운데 곡식 제물의 남은 것을 가져다가 무교병을 만들어 제단 가까이에서 먹도록 하십시오. 그것은 지극히 거룩한 것이기 때문입니다."},{"p":"13","v":13},{"p":"거룩한 곳에서 그것을 먹어야 합니다. 그것은 여호와의 화제물 중에서 당신의 몫이며 당신의 아들들의 몫이기 때문입니다. 이것이 내가 받은 명령입니다."},{"p":"14","v":14},{"p":"그리고 당신들 곧 당신과 당신의 아들들과 딸들은 흔들어 바치는 가슴과 신성한 몫인 다리를 정결한 곳에서 먹어야 합니다. 그것들은 이스라엘 사람들의 친교 희생 중에서 당신의 몫과 당신의 아들들의 몫으로 주어진 것이기 때문입니다."},{"p":"15","v":15},{"p":"그들은 신성한 몫인 다리와 흔들어 바치는 가슴을 화제물인 기름과 함께 가져와야 합니다. 그래서 흔들어 바치는 제물을 여호와 앞에서 앞뒤로 흔들어 바쳐야 합니다. 그것은 여호와께서 명령하신 대로 당신과 당신의 아들들의 영구적인 몫이 될 것입니다.”"}],[{"p":"16","v":16},{"p":"모세가 속죄 제물로 바쳐진 염소를 주의 깊이 찾아보았다. 그런데 그것이 이미 타 버렸다는 것을 알게 되었다. 그래서 그는 아론의 남은 아들들인 엘르아살과 이다말에게 분노하며 말했다."},{"p":"17","v":17},{"p":"“어째서 당신들은 그 속죄 제물을 거룩한 곳에서 먹지 않았습니까? 그것은 지극히 거룩한 것이며, 당신들이 회중의 잘못에 대해 답변하고 여호와 앞에서 그들을 위해 속죄하게 하려고 그분이 당신들에게 주신 것입니다."},{"p":"18","v":18},{"p":"보십시오! 그 제물은 피를 거룩한 곳 안으로 들여가지 않은 것입니다. 당신들은 내가 받은 명령대로 반드시 그것을 거룩한 곳에서 먹었어야 했습니다.”"},{"p":"19","v":19},{"p":"아론이 모세에게 대답했다. “보십시오! 오늘 그들이 여호와 앞에 속죄 제물과 번제물을 바쳤는데도 이런 일이 나에게 닥쳤습니다. 내가 오늘 속죄 제물을 먹었다면, 여호와께서 기뻐하셨겠습니까?”"},{"p":"20","v":20},{"p":"모세는 그 말을 듣고 좋게 여겼다."}]]}