{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"여호와께서 모세와 아론에게 말씀하셨다."},{"p":"2","v":2},{"p":"“이스라엘 사람들에게 말하여라. ‘땅의 생물 가운데 너희가 먹을 수 있는 것은 이러하다."},{"p":"3","v":3},{"p":"굽이 갈라지고 굽에 틈이 있으며 되새김질하는 동물은 모두 먹을 수 있다."}],[{"p":"4","v":4},{"p":"그러나 되새김질하거나 굽이 갈라진 것 가운데 이러한 동물은 먹어서는 안 된다. 낙타는 되새김질은 하지만 굽이 갈라지지 않았다. 그것은 너희에게 부정하다."},{"p":"5","v":5},{"p":"바위너구리도 되새김질은 하지만 굽이 갈라지지 않았으므로 너희에게 부정하다."},{"p":"6","v":6},{"p":"산토끼도 되새김질은 하지만 굽이 갈라지지 않았으므로 너희에게 부정하다."},{"p":"7","v":7},{"p":"돼지는 굽이 갈라지고 굽에 틈이 있지만 되새김질을 하지 않으므로 너희에게 부정하다."},{"p":"8","v":8},{"p":"너희는 그런 동물들의 고기를 먹거나 그 사체에 닿아서는 안 된다. 그것들은 너희에게 부정하다."}],[{"p":"9","v":9},{"p":"물에 있는 모든 것 가운데 너희가 먹을 수 있는 것은 이러하다. 바다든 강이든 물에 있는 것 중에 지느러미와 비늘이 있는 것은 무엇이든 먹을 수 있다."},{"p":"10","v":10},{"p":"하지만 바다든 강이든 물에서 떼 지어 사는 모든 생물과 물에 있는 다른 모든 생물 중에서 지느러미와 비늘이 없는 것은 무엇이든 너희에게 혐오스러운 것이다."},{"p":"11","v":11},{"p":"그런 것들은 너희에게 혐오스러운 것이다. 너희는 그 고기를 먹어서는 안 되며, 그 사체도 혐오스럽게 여겨야 한다."},{"p":"12","v":12},{"p":"물에 살면서 지느러미와 비늘이 없는 것은 모두 너희에게 혐오스러운 것이다."}],[{"p":"13","v":13},{"p":"날짐승 가운데서 너희가 혐오스럽게 여겨야 하는 것은 이러하다. 이것들은 혐오스러운 것이므로 먹지 말아야 한다. 곧 독수리, 물수리, 검은민목독수리,"},{"p":"14","v":14},{"p":"붉은솔개와 각종 검은솔개,"},{"p":"15","v":15},{"p":"각종 까마귀,"},{"p":"16","v":16},{"p":"타조, 올빼미, 갈매기, 각종 매,"},{"p":"17","v":17},{"p":"금눈쇠올빼미, 가마우지, 칡부엉이,"},{"p":"18","v":18},{"p":"백조, 사다새, 민목독수리,"},{"p":"19","v":19},{"p":"황새, 각종 백로, 오디새, 박쥐이다."},{"p":"20","v":20},{"p":"또한 네발로 다니는 모든 떼 지어 사는 날개 달린 생물은 너희에게 혐오스러운 것이다."}],[{"p":"21","v":21},{"p":"그러나 네발로 다니며 떼 지어 사는 날개 달린 생물 중에서 발 위로 뻗은 뒷다리가 있어서 땅에서 뛰는 것은 먹을 수 있다."},{"p":"22","v":22},{"p":"그런 것들 중에서 너희가 먹을 수 있는 것은 각종 풀무치, 그 밖의 식용 메뚜기, 귀뚜라미, 방아깨비이다."},{"p":"23","v":23},{"p":"이 밖에 네발이 있고 떼 지어 사는 날개 달린 모든 생물은 너희에게 혐오스러운 것이다."},{"p":"24","v":24},{"p":"그런 것들로 너희가 부정하게 된다. 그런 것들의 사체에 닿는 이는 누구나 저녁까지 부정하다."},{"p":"25","v":25},{"p":"그 사체를 옮기는 이는 누구나 자기 옷을 빨아야 한다. 그는 저녁까지 부정하다."}],[{"p":"26","v":26},{"p":"굽이 갈라졌어도 굽에 틈이 없거나 되새김질하지 않는 동물은 무엇이든 너희에게 부정하다. 그것들에 닿는 이는 누구나 부정하다."},{"p":"27","v":27},{"p":"네발로 걷는 생물 가운데서 발바닥으로 다니는 생물은 모두 너희에게 부정하다. 그런 것들의 사체에 닿는 이는 누구나 저녁까지 부정하다."},{"p":"28","v":28},{"p":"그 사체를 옮기는 이는 자기 옷을 빨아야 한다. 그는 저녁까지 부정하다. 그런 것들은 너희에게 부정하다."}],[{"p":"29","v":29},{"p":"땅에서 떼 지어 사는 생물 가운데 너희에게 부정한 것은 두더지쥐, 쥐, 각종 도마뱀,"},{"p":"30","v":30},{"p":"도마뱀붙이, 큰도마뱀, 영원, 모래도마뱀, 카멜레온이다."},{"p":"31","v":31},{"p":"떼 지어 사는 이런 생물들은 너희에게 부정하다. 이것들의 사체에 닿는 이는 누구나 저녁까지 부정하다."}],[{"p":"32","v":32},{"p":"그것들이 죽어서 나무 기구나 옷이나 가죽이나 자루천에 떨어지면 모두 부정해진다. 너희가 사용하는 기구는 무엇이든 물에 담가야 한다. 그것은 저녁까지 부정하고, 그 뒤에 정결해진다."},{"p":"33","v":33},{"p":"그것들이 질그릇 속에 떨어지면, 너희는 그 그릇을 부서뜨려야 한다. 그 안에 있었던 것은 무엇이든 부정해진다."},{"p":"34","v":34},{"p":"그러한 그릇에서 나온 물에 닿은 음식은 모두 부정해지며, 그러한 그릇에 있는 음료도 모두 부정해진다."},{"p":"35","v":35},{"p":"그것들의 사체가 어떤 것에든 떨어지면 그것은 부정해진다. 화덕이든 작은 화로든 부수어야 한다. 그것들은 부정한 것으로, 너희에게 계속 부정하다."},{"p":"36","v":36},{"p":"다만 샘과 물을 모아 둔 저수조는 계속 정결하다. 그러나 그런 사체에 닿는 이는 누구나 부정해진다."},{"p":"37","v":37},{"p":"그것들의 사체가 파종할 식물의 씨에 떨어져도 그 씨는 정결하다."},{"p":"38","v":38},{"p":"그러나 씨에 물을 부은 뒤에 그것들의 사체의 일부가 그 씨에 떨어지면, 그 씨는 너희에게 부정하다."}],[{"p":"39","v":39},{"p":"너희가 먹을 수 있는 동물이 죽을 경우, 그 사체에 닿는 이는 누구나 저녁까지 부정하다."},{"p":"40","v":40},{"p":"그 사체를 조금이라도 먹는 이는 누구나 자기 옷을 빨아야 한다. 그는 저녁까지 부정하다. 그 사체를 옮기는 이도 누구나 자기 옷을 빨아야 한다. 그는 저녁까지 부정하다."},{"p":"41","v":41},{"p":"땅에서 떼 지어 사는 생물은 모두 혐오스러운 것이다. 그것을 먹어서는 안 된다."},{"p":"42","v":42},{"p":"배로 기어 다니는 생물이나 네발로 다니는 생물이나 땅에서 떼 지어 사는 다리가 많은 생물은 어떤 것도 먹어서는 안 된다. 그것들은 혐오스러운 것이다."},{"p":"43","v":43},{"p":"떼 지어 사는 어떤 생물로도 너희 자신을 혐오스럽게 만들지 마라. 그것들로 너희 자신을 더럽혀 부정하게 되지 마라."},{"p":"44","v":44},{"p":"나는 너희 하느님 여호와이다. 내가 거룩하니 너희도 자신을 거룩하게 하고 거룩하게 되어야 한다. 그러므로 너희는 땅에서 움직이는 떼 지어 사는 어떤 생물로도 너희 자신을 부정하게 만들어서는 안 된다."},{"p":"45","v":45},{"p":"나는 너희의 하느님이 되려고 너희를 이집트 땅에서 인도하여 올라오는 여호와이다. 내가 거룩하니 너희도 거룩해야 한다."}],[{"p":"46","v":46},{"p":"이것은 동물과 날짐승과 물속에서 움직이는 모든 생물과 땅에서 떼 지어 사는 모든 생물에 관한 법으로,"},{"p":"47","v":47},{"p":"부정한 것과 정결한 것, 먹을 수 있는 생물과 먹을 수 없는 생물을 구별하기 위한 것이다.’”"}]]}