{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"여호와께서 모세와 아론에게 또 말씀하셨다."},{"p":"2","v":2},{"p":"“어떤 사람이 피부에 부스럼이나 딱지나 반점이 생겼는데 그것이 피부에서 나병이 될 가능성이 있으면, 그를 제사장 아론이나 제사장인 그의 아들들 중 하나에게 데려가야 한다."},{"p":"3","v":3},{"p":"제사장은 그의 피부의 환부를 살펴보아야 한다. 환부의 털이 희어졌고 주변의 피부보다 깊어 보이면, 그것은 나병이다. 제사장은 그것을 살펴보고 그를 부정하다고 선언해야 한다."},{"p":"4","v":4},{"p":"그러나 그의 피부에 있는 반점이 희기는 하지만 주변의 피부보다 깊어 보이지 않고 그 털이 희어지지 않았으면, 제사장은 감염된 그 사람을 7일간 격리해야 한다."},{"p":"5","v":5},{"p":"7일째 되는 날에 제사장이 그를 살펴보아야 한다. 환부가 그대로 있고 피부에 퍼지지 않은 것 같으면, 제사장은 그를 다시 7일간 격리해야 한다."}],[{"p":"6","v":6},{"p":"7일째 되는 날에 제사장은 다시 그를 살펴보아야 한다. 환부가 나아졌고 피부에 퍼지지 않았으면, 제사장은 그를 정결하다고 선언해야 한다. 그것은 단순한 딱지였다. 그가 자기 옷을 빨면 정결해진다."},{"p":"7","v":7},{"p":"그러나 그가 정결함을 확증하기 위해 제사장 앞에 나아간 후에 딱지가 피부에 퍼진 것이 분명하면, 그는 다시 제사장 앞에 나아가야 한다."},{"p":"8","v":8},{"p":"제사장은 그것을 살펴보아야 한다. 딱지가 피부에 퍼졌으면, 제사장은 그를 부정하다고 선언해야 한다. 그것은 나병이다."}],[{"p":"9","v":9},{"p":"어떤 사람에게 나병이 생기면, 그를 제사장에게 데려가야 하며"},{"p":"10","v":10},{"p":"제사장은 그를 살펴보아야 한다. 피부에 흰 부스럼이 있어서 털이 희어졌고 그 부스럼이 터졌다면"},{"p":"11","v":11},{"p":"그것은 피부에 생긴 만성 나병이다. 제사장은 그를 부정하다고 선언해야 한다. 그는 부정한 사람이므로, 제사장은 그를 격리시킬 필요가 없다."},{"p":"12","v":12},{"p":"그러나 제사장이 보기에 나병이 온몸에 생겨서 그 사람의 머리부터 발끝까지 덮었고,"},{"p":"13","v":13},{"p":"제사장이 그를 살펴보니 나병이 온몸을 덮었으면, 그는 감염된 사람을 정결하다고 선언해야 한다. 그의 피부가 전부 희어졌으므로 그는 정결하다."},{"p":"14","v":14},{"p":"그러나 언제라도 그의 피부에 터진 곳이 생기면 그는 부정하게 된다."},{"p":"15","v":15},{"p":"제사장은 터진 곳을 보면, 그를 부정하다고 선언해야 한다. 터진 곳은 부정하다. 그것은 나병이다."},{"p":"16","v":16},{"p":"그러나 터진 곳이 다시 희어지면, 그는 제사장에게 가야 한다."},{"p":"17","v":17},{"p":"제사장이 그를 살펴보아 환부가 희어졌으면, 감염된 사람을 정결하다고 선언해야 한다. 그는 정결하다."}],[{"p":"18","v":18},{"p":"어떤 사람이 피부에 종기가 생겼다가 나았는데,"},{"p":"19","v":19},{"p":"종기가 났던 그 자리에 흰 부스럼이나 희고 불그스름한 반점이 생겼으면, 제사장에게 보여야 한다."},{"p":"20","v":20},{"p":"제사장이 살펴보아 그 부위가 주변의 피부보다 깊어 보이고 그 털이 희어졌으면, 그를 부정하다고 선언해야 한다. 그것은 종기가 났던 자리에서 생긴 나병이다."},{"p":"21","v":21},{"p":"그러나 제사장이 살펴보니, 그 부위가 흰 털이 없고 주변의 피부보다 깊지 않으며 나아진 것으로 보이면, 제사장은 그를 7일간 격리해야 한다."},{"p":"22","v":22},{"p":"그 반점이 피부에 분명히 퍼졌으면, 제사장은 그를 부정하다고 선언해야 한다. 그것은 병이다."},{"p":"23","v":23},{"p":"그러나 반점이 한곳에 그대로 있고 퍼지지 않았으면, 그것은 종기로 인한 염증일 뿐이다. 제사장은 그를 정결하다고 선언해야 한다."}],[{"p":"24","v":24},{"p":"어떤 사람이 화상을 입었는데, 그 상처로 드러난 살이 희고 불그스름한 반점이나 흰 반점이 되면,"},{"p":"25","v":25},{"p":"제사장이 그 반점을 살펴보아야 한다. 반점의 털이 희어졌고 주변의 피부보다 깊어 보이면, 그것은 상처가 났던 자리에서 생긴 나병이다. 제사장은 그를 부정하다고 선언해야 한다. 그것은 나병이다."},{"p":"26","v":26},{"p":"그러나 제사장이 살펴보니, 반점에 흰 털이 없고 그 자리가 주변의 피부보다 깊지 않고 나아졌으면, 제사장은 그를 7일간 격리해야 한다."},{"p":"27","v":27},{"p":"7일째 되는 날에 제사장이 그를 살펴보아야 한다. 그것이 피부에 분명히 퍼졌으면, 제사장은 그를 부정하다고 선언해야 한다. 그것은 나병이다."},{"p":"28","v":28},{"p":"그러나 반점이 한곳에 그대로 있고 피부에 퍼지지 않고 나아졌으면, 그것은 상처의 부스럼일 뿐이다. 제사장은 그를 정결하다고 선언해야 한다. 그것은 상처의 염증이기 때문이다."}],[{"p":"29","v":29},{"p":"남자든 여자든 머리나 턱에 감염된 부위가 생기면,"},{"p":"30","v":30},{"p":"제사장은 환부를 살펴보아야 한다. 그 부위가 주변의 피부보다 깊어 보이고 털이 누렇고 가늘면, 제사장은 그 사람을 부정하다고 선언해야 한다. 그것은 감염으로 인해 두피나 수염에 병이 생긴 것이다. 그것은 머리나 턱에 생긴 나병이다."},{"p":"31","v":31},{"p":"그러나 제사장이 보니, 환부가 주변의 피부보다 깊어 보이지 않고 그 부위에 검은 털이 없으면, 제사장은 감염된 사람을 7일간 격리해야 한다."},{"p":"32","v":32},{"p":"7일째 되는 날에 제사장은 환부를 살펴보아야 한다. 감염된 부위가 퍼지지 않았고 누런 털도 생기지 않았으며 주변의 피부보다 깊어 보이지 않으면,"},{"p":"33","v":33},{"p":"그 사람은 털을 밀되, 감염된 부위의 털은 밀지 말아야 한다. 그리고 제사장은 감염된 사람을 7일간 격리해야 한다."}],[{"p":"34","v":34},{"p":"7일째 되는 날에 제사장은 감염된 부위를 다시 살펴보아야 한다. 두피와 수염의 환부가 피부에 퍼지지 않았고 주변의 피부보다 깊어 보이지 않으면, 제사장은 그를 정결하다고 선언해야 한다. 그가 자기 옷을 빨면 정결해진다."},{"p":"35","v":35},{"p":"그러나 그가 정결해진 후에 환부가 피부에 퍼지는 것이 분명하면,"},{"p":"36","v":36},{"p":"제사장은 그를 살펴보아야 한다. 환부가 피부에 퍼졌으면, 제사장은 누런 털을 찾아볼 필요가 없다. 그는 부정하다."},{"p":"37","v":37},{"p":"그러나 살펴보니, 환부가 퍼지지 않았고 그 부위에서 검은 털이 자랐으면, 나은 것이다. 그는 정결하므로, 제사장은 그를 정결하다고 선언해야 한다."}],[{"p":"38","v":38},{"p":"남자든 여자든 피부에 반점 곧 흰 반점이 생기면,"},{"p":"39","v":39},{"p":"제사장은 그것을 살펴보아야 한다. 피부에 있는 반점이 희끄무레하면, 그것은 피부에 생긴 무해한 발진이다. 그 사람은 정결하다."}],[{"p":"40","v":40},{"p":"남자가 머리가 빠져 대머리가 되어도 그는 정결하다."},{"p":"41","v":41},{"p":"그의 앞머리가 빠져서 그 부분이 대머리가 되어도 그는 정결하다."},{"p":"42","v":42},{"p":"그러나 대머리가 된 부분이나 이마에 희고 불그스름한 염증이 생기면, 그것은 두피나 이마에 생긴 나병이다."},{"p":"43","v":43},{"p":"제사장은 그를 살펴보아야 한다. 대머리가 된 정수리나 이마에 감염으로 인한 희고 불그스름한 부스럼이 있고 그것이 피부에 생긴 나병처럼 보이면,"},{"p":"44","v":44},{"p":"그는 나병 환자이다. 그는 부정하다. 그의 머리에 병이 있으므로, 제사장은 그를 부정하다고 선언해야 한다."},{"p":"45","v":45},{"p":"나병에 걸린 환자는 자기 옷을 찢고 머리를 풀어 헤친 채 콧수염을 가리고 ‘부정하다, 부정하다!’ 하고 외쳐야 한다."},{"p":"46","v":46},{"p":"그 병이 있는 동안 내내 그는 부정하다. 그는 부정하므로 따로 떨어져 살아야 한다. 그가 살 곳은 진영 밖이다."}],[{"p":"47","v":47},{"p":"옷이 나병으로 오염되어, 곧 양모 옷이나 아마포 옷,"},{"p":"48","v":48},{"p":"아마실이나 양모로 된 날실이나 씨실, 가죽이나 가죽으로 만든 어떤 것이 오염되어,"},{"p":"49","v":49},{"p":"그 병으로 인해 누렇고 푸르스름한 얼룩이나 불그스름한 얼룩이 옷이나 가죽이나 날실이나 씨실이나 가죽 물품에 생기면, 그것은 나병으로 오염된 것이므로 제사장에게 보여야 한다."},{"p":"50","v":50},{"p":"제사장은 그 병을 살펴보고, 병이 생긴 물건을 7일간 따로 두어야 한다."},{"p":"51","v":51},{"p":"7일째 되는 날에 그가 그 병을 살펴볼 때에, 그것이 옷이나 날실이나 씨실이나 가죽에 (어떤 용도로 쓰는 가죽이든지 간에) 퍼졌으면, 그 병은 악성 나병이다. 그것은 부정하다."},{"p":"52","v":52},{"p":"병이 생긴 것은 옷이든, 양모나 아마실로 된 날실이든 씨실이든, 가죽 물품이든 태워야 한다. 그것은 악성 나병이므로 불에 태워야 한다."}],[{"p":"53","v":53},{"p":"그러나 제사장이 살펴보는데, 옷이나 날실이나 씨실이나 가죽 물품에 그 병이 퍼지지 않았으면,"},{"p":"54","v":54},{"p":"제사장은 그 오염된 물건을 빨라고 명령해야 하며, 그것을 다시 7일간 따로 두어야 한다."},{"p":"55","v":55},{"p":"그 오염된 물건을 철저히 빨아 놓은 후에 제사장은 그것을 살펴보아야 한다. 병이 퍼지지 않았어도 오염된 부분의 모습이 그대로이면, 그것은 부정하다. 그것은 겉이나 속에서부터 번진 것이므로, 그것을 불에 태워야 한다."}],[{"p":"56","v":56},{"p":"그러나 제사장이 살펴보니, 그것을 철저히 빨아 놓은 후에 오염된 부분이 옅어졌으면, 그는 옷이나 가죽이나 날실이나 씨실에서 그 부분을 찢어 내야 한다."},{"p":"57","v":57},{"p":"하지만 그것이 옷의 다른 부분이나 날실이나 씨실이나 가죽 물품에 여전히 나타나면 그 병이 퍼지고 있는 것이므로, 오염된 물건은 무엇이든 불에 태워야 한다."},{"p":"58","v":58},{"p":"그러나 네가 빤 옷이나 날실이나 씨실이나 가죽 물품에서 오염이 없어지면, 그것을 다시 빨아야 한다. 그러면 그것은 정결해진다."}],[{"p":"59","v":59},{"p":"이것은 양모나 아마포로 만든 옷, 날실이나 씨실, 또는 가죽 물품에 나타나는 나병에 관한 법으로, 그것을 정결하거나 부정하다고 선언하기 위한 것이다.”"}]]}