{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"여호와께서 모세에게 또 말씀하셨다."},{"p":"2","v":2},{"p":"“이것은 나병 환자의 정결함을 확증하는 날에 지켜야 할 법이다. 그날 그를 제사장에게 데려가야 한다."},{"p":"3","v":3},{"p":"제사장은 진영 밖으로 나가서 그를 살펴보아야 한다. 그 환자의 나병이 나았으면,"},{"p":"4","v":4},{"p":"제사장은 그를 정결하게 하기 위해, 살아 있는 정결한 새 두 마리와 백향목과 진홍색 실과 히솝을 가져오도록 그에게 명령해야 한다."},{"p":"5","v":5},{"p":"제사장은 질그릇에 담긴 생수 위에서 새 한 마리를 잡도록 명령해야 한다."},{"p":"6","v":6},{"p":"그리고 살아 있는 새와 백향목과 진홍색 실과 히솝을 가져다가, 생수 위에서 잡은 새의 피에 모두 담가야 한다."},{"p":"7","v":7},{"p":"그리고 나병으로부터 자신을 정결하게 하는 자에게 그것을 일곱 번 뿌리고 그를 정결하다고 선언해야 하며, 살아 있는 새를 들판에서 놓아주어야 한다."}],[{"p":"8","v":8},{"p":"자신을 정결하게 하는 자는 자기 옷을 빨고 털을 모두 밀고 물로 목욕을 해야 한다. 그러면 그는 정결해진다. 그 후 진영으로 들어올 수 있지만 7일간 자기 천막 밖에서 살아야 한다."},{"p":"9","v":9},{"p":"7일째 되는 날에 그는 머리카락과 수염과 눈썹을 모두 밀어야 한다. 털을 모두 민 다음 자기 옷을 빨고 물로 목욕을 해야 한다. 그러면 그는 정결해진다."}],[{"p":"10","v":10},{"p":"8일째 되는 날에 그는 흠 없는 어린 숫양 두 마리, 1년 된 흠 없는 어린 암양 한 마리, 곡식 제물로 바칠 기름 섞은 고운 가루 10분의 3에바, 기름 1록을 가져와야 한다."},{"p":"11","v":11},{"p":"그를 정결하다고 선언하는 제사장은 자신을 정결하게 하는 사람을 그 제물과 함께 만남의 천막 입구 여호와 앞에 세워야 한다."},{"p":"12","v":12},{"p":"제사장은 어린 숫양 한 마리를 끌어다가 죄과 제물로 기름 1록과 함께 바치되, 흔들어 바치는 제물로 여호와 앞에서 앞뒤로 흔들어야 한다."},{"p":"13","v":13},{"p":"그는 일반적으로 속죄 제물과 번제물을 잡는 거룩한 곳에서 어린 숫양을 잡아야 한다. 속죄 제물처럼 죄과 제물도 제사장의 것이기 때문이다. 그것은 지극히 거룩한 것이다."}],[{"p":"14","v":14},{"p":"그리고 제사장은 죄과 제물의 피 얼마를 가져다가, 자신을 정결하게 하는 자의 오른쪽 귓불과 오른손 엄지와 오른발 엄지에 발라야 한다."},{"p":"15","v":15},{"p":"그런 다음 제사장은 기름 1록에서 얼마를 가져다가 자기의 왼손 손바닥에 부어야 한다."},{"p":"16","v":16},{"p":"제사장은 오른손 손가락으로 왼손 손바닥에 있는 기름을 찍어 그 손가락으로 기름을 여호와 앞에 일곱 번 뿌려야 한다."},{"p":"17","v":17},{"p":"제사장은 손바닥에 있는 나머지 기름 중 얼마를 자신을 정결하게 하는 자의 오른쪽 귓불과 오른손 엄지와 오른발 엄지에, 죄과 제물의 피를 바른 곳에 덧발라야 한다."},{"p":"18","v":18},{"p":"그리고 손바닥에 남아 있는 기름을 자신을 정결하게 하는 자의 머리에 발라야 한다. 그런 다음 제사장은 여호와 앞에서 그를 위해 속죄를 해야 한다."}],[{"p":"19","v":19},{"p":"제사장은 속죄 제물을 바쳐, 불결함으로부터 자신을 정결하게 하는 자를 위해 속죄를 해야 한다. 그 후 그는 번제물을 잡아야 한다."},{"p":"20","v":20},{"p":"그런 다음 제사장은 번제물과 곡식 제물을 제단에 바쳐야 하며, 그를 위해 속죄를 해야 한다. 그러면 그는 정결해진다."}],[{"p":"21","v":21},{"p":"하지만 그가 가난해서 그렇게 할 형편이 안 되면, 자기의 속죄를 위해 흔들어 바칠 죄과 제물로 어린 숫양 한 마리, 곡식 제물로 바칠 기름 섞은 고운 가루 10분의 1에바, 기름 1록을 가져오고,"},{"p":"22","v":22},{"p":"또 자기 형편에 맞게 산비둘기 두 마리나 어린 집비둘기 두 마리를 가져와야 한다. 그중 한 마리는 속죄 제물로, 다른 한 마리는 번제물로 삼아야 한다."},{"p":"23","v":23},{"p":"8일째 되는 날에 그는 정결함을 확증하기 위해 그것들을 만남의 천막 입구 여호와 앞에 가져와 제사장에게 주어야 한다."}],[{"p":"24","v":24},{"p":"제사장은 죄과 제물인 어린 숫양을 기름 1록과 함께 가져다가, 흔들어 바치는 제물로 여호와 앞에서 앞뒤로 흔들어야 한다."},{"p":"25","v":25},{"p":"그런 다음 그는 죄과 제물인 어린 숫양을 잡아야 한다. 제사장은 그 죄과 제물의 피 얼마를 가져다가, 자신을 정결하게 하는 자의 오른쪽 귓불과 오른손 엄지와 오른발 엄지에 발라야 한다."},{"p":"26","v":26},{"p":"제사장은 기름 얼마를 자기의 왼손 손바닥에 부은 다음"},{"p":"27","v":27},{"p":"오른손 손가락으로 왼손 손바닥에 있는 기름을 여호와 앞에 일곱 번 뿌려야 한다."},{"p":"28","v":28},{"p":"제사장은 손바닥에 있는 기름 얼마를 자신을 정결하게 하는 자의 오른쪽 귓불과 오른손 엄지와 오른발 엄지에, 죄과 제물의 피를 바른 그 자리에 덧발라야 한다."},{"p":"29","v":29},{"p":"그리고 손바닥에 남아 있는 기름을 자신을 정결하게 하는 자의 머리에 발라 여호와 앞에서 그를 위해 속죄를 해야 한다."}],[{"p":"30","v":30},{"p":"제사장은 그가 형편에 따라 가져온 산비둘기 한 마리나 어린 집비둘기 한 마리를 바쳐야 한다."},{"p":"31","v":31},{"p":"그가 형편에 따라 가져온 것 중에서 한 마리는 속죄 제물로, 다른 한 마리는 번제물로 바치고 곡식 제물도 함께 바쳐야 한다. 제사장은 여호와 앞에서 자신을 정결하게 하는 자를 위해 속죄를 해야 한다."}],[{"p":"32","v":32},{"p":"이것은 나병에 걸렸지만 정결함을 확증할 때에 필요한 것을 마련할 형편이 안 되는 이를 위한 법이다.”"}],[{"p":"33","v":33},{"p":"여호와께서 모세와 아론에게 말씀하셨다."},{"p":"34","v":34},{"p":"“내가 너희에게 소유지로 주는 가나안 땅으로 너희가 들어갔을 때에, 내가 나병으로 너희 땅의 어떤 집을 오염시키거든,"},{"p":"35","v":35},{"p":"그 집의 주인은 제사장에게 와서 ‘내 집에 오염된 곳이 생겼습니다’ 하고 말해야 한다."},{"p":"36","v":36},{"p":"제사장은 오염된 곳을 살펴보러 가기 전에 그 집을 비우도록 명령해야 한다. 그래야 그 집 안에 있는 모든 것을 부정하다고 선언하는 일이 없을 것이다. 그렇게 한 다음 제사장은 그 집을 조사하러 들어가야 한다."},{"p":"37","v":37},{"p":"그는 오염된 곳을 살펴보아야 한다. 그 집 벽에 누렇고 푸르스름한 곳이나 불그스름한 곳이 우묵하게 들어가 있고 그곳들이 벽면보다 깊어 보이면,"},{"p":"38","v":38},{"p":"제사장은 그 집의 입구로 나가서 그 집을 7일간 폐쇄해야 한다."}],[{"p":"39","v":39},{"p":"그리고 제사장은 7일째 되는 날에 돌아와서 조사해야 한다. 오염된 곳이 그 집 벽에 퍼졌으면,"},{"p":"40","v":40},{"p":"제사장은 오염된 돌들을 빼내서 도시 밖 부정한 곳에 버리도록 명령해야 한다."},{"p":"41","v":41},{"p":"또 그 집의 안쪽 벽을 철저히 긁어내게 해야 한다. 긁어낸 회벽과 모르타르를 도시 밖 부정한 곳에 버려야 한다."},{"p":"42","v":42},{"p":"그리고 그들은 다른 돌들을 가져다가, 돌들을 빼낸 자리에 끼워 넣어야 한다. 그는 다른 모르타르를 사용하고 그 집에 회칠을 해야 한다."}],[{"p":"43","v":43},{"p":"돌들을 빼내고 그 집 벽을 긁어내고 다시 회칠한 후에도 그 집에 오염된 곳이 또 생기면,"},{"p":"44","v":44},{"p":"제사장은 들어가서 그것을 조사해야 한다. 그 집에 오염이 퍼졌으면, 그것은 집에 생긴 악성 나병이다. 그 집은 부정하다."},{"p":"45","v":45},{"p":"그는 그 집 곧 그 집의 돌과 목재와 모든 회벽과 모르타르를 허물어 도시 밖 부정한 곳으로 내가게 해야 한다."},{"p":"46","v":46},{"p":"그 집을 폐쇄해 둔 동안 그 집에 들어가는 이는 누구나 저녁까지 부정하다."},{"p":"47","v":47},{"p":"그 집에서 눕는 이는 누구든 옷을 빨아야 하고, 그 집에서 먹는 이도 누구든 옷을 빨아야 한다."}],[{"p":"48","v":48},{"p":"하지만 제사장이 와서 보니, 그 집에 다시 회칠을 한 후에 집에 오염이 퍼지지 않았으면, 제사장은 그 집을 정결하다고 선언해야 한다. 오염이 치유되었기 때문이다."},{"p":"49","v":49},{"p":"그는 그 집을 부정함으로부터 정결하게 하기 위해, 새 두 마리와 백향목과 진홍색 실과 히솝을 가져와야 한다."},{"p":"50","v":50},{"p":"그는 질그릇에 담긴 생수 위에서 새 한 마리를 잡아야 한다."},{"p":"51","v":51},{"p":"그리고 백향목과 히솝과 진홍색 실과 살아 있는 새를 가져다가, 잡은 새의 피와 생수에 담근 다음 그 집을 향해 그것을 일곱 번 뿌려야 한다."},{"p":"52","v":52},{"p":"이렇게 그는 새의 피와 생수와 살아 있는 새와 백향목과 히솝과 진홍색 실로 그 집을 부정함으로부터 정결하게 해야 한다."},{"p":"53","v":53},{"p":"그런 다음 그는 살아 있는 새를 도시 밖 들판에서 놓아주어 그 집을 위해 속죄를 해야 한다. 그러면 그것은 정결해진다."}],[{"p":"54","v":54},{"p":"이것은 온갖 나병, 두피나 수염의 감염,"},{"p":"55","v":55},{"p":"옷이나 집에 생기는 나병,"},{"p":"56","v":56},{"p":"부스럼과 딱지와 반점에 관한 법으로,"},{"p":"57","v":57},{"p":"언제 부정하고 언제 정결한지를 판단하기 위한 것이다. 이것은 나병에 관한 법이다.”"}]]}