{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"여호와께서 모세와 아론에게 또 말씀하셨다."},{"p":"2","v":2},{"p":"“이스라엘 사람들에게 이렇게 알려 주어라. ‘어떤 남자가 생식기에 유출이 있으면, 그는 그로 인해 부정해진다."},{"p":"3","v":3},{"p":"그는 그 유출로 인해 부정하다. 그의 생식기에서 계속 유출물이 흘러나오든 유출이 막히든, 그는 계속 부정하다."}],[{"p":"4","v":4},{"p":"유출이 있는 이가 눕는 침대는 모두 부정하며, 그가 앉는 자리도 모두 부정하다."},{"p":"5","v":5},{"p":"그의 침대에 닿는 사람은 자기 옷을 빨고 물로 목욕을 해야 하며, 저녁까지 부정하다."},{"p":"6","v":6},{"p":"유출이 있는 이가 앉았던 물건에 앉는 사람은 누구든 자기 옷을 빨고 물로 목욕을 해야 하며, 저녁까지 부정하다."},{"p":"7","v":7},{"p":"유출이 있는 이의 몸에 닿는 사람은 누구든 자기 옷을 빨고 물로 목욕을 해야 하며, 저녁까지 부정하다."},{"p":"8","v":8},{"p":"유출이 있는 이가 정결한 사람에게 침을 뱉으면, 그 사람은 자기 옷을 빨고 물로 목욕을 해야 하며, 저녁까지 부정하다."},{"p":"9","v":9},{"p":"유출이 있는 이가 타는 안장은 모두 부정하다."},{"p":"10","v":10},{"p":"무엇이든 그의 아래에 있던 것에 닿는 이는 누구든 저녁까지 부정하다. 그러한 물건을 옮기는 사람도 누구든 자기 옷을 빨고 물로 목욕을 해야 하며, 저녁까지 부정하다."},{"p":"11","v":11},{"p":"유출이 있는 이가 물로 손을 씻지 않고 누군가를 만지면, 그 사람은 자기 옷을 빨고 물로 목욕을 해야 하며, 저녁까지 부정하다."},{"p":"12","v":12},{"p":"유출이 있는 이에게 닿은 질그릇은 부서뜨려야 하며, 나무그릇은 모두 물로 씻어야 한다."}],[{"p":"13","v":13},{"p":"유출이 멎어 정결해진 사람은, 자기의 정결함을 위해 7일을 센 다음 자기 옷을 빨고 생수로 목욕을 해야 한다. 그러면 그는 정결해진다."},{"p":"14","v":14},{"p":"8일째 되는 날에 그는 산비둘기 두 마리나 어린 집비둘기 두 마리를 만남의 천막 입구 여호와 앞에 가져와 제사장에게 주어야 한다."},{"p":"15","v":15},{"p":"제사장은 그것들을 한 마리는 속죄 제물로, 다른 한 마리는 번제물로 바쳐야 한다. 제사장은 그의 유출에 대해 여호와 앞에서 그를 위해 속죄를 해야 한다."}],[{"p":"16","v":16},{"p":"남자가 정액을 사정하면 온몸을 물로 씻어야 하며, 저녁까지 부정하다."},{"p":"17","v":17},{"p":"정액이 묻은 옷이나 가죽은 모두 물로 빨아야 하며, 그것은 저녁까지 부정하다."}],[{"p":"18","v":18},{"p":"남자가 여자와 동침하여 정액을 사정하면, 그들은 물로 목욕을 해야 하며, 저녁까지 부정하다."}],[{"p":"19","v":19},{"p":"여자의 몸에서 피의 유출이 있으면, 그는 월경으로 인해 7일간 불결하다. 그 여자에게 닿는 이는 누구든 저녁까지 부정하다."},{"p":"20","v":20},{"p":"그 여자가 월경으로 불결한 상태에서 눕는 자리는 모두 부정하며, 그가 앉는 자리도 모두 부정하다."},{"p":"21","v":21},{"p":"그의 침대에 닿는 사람은 누구든 자기 옷을 빨고 물로 목욕을 해야 하며, 저녁까지 부정하다."},{"p":"22","v":22},{"p":"무엇이든 그 여자가 앉았던 물건에 닿는 사람도 누구나 자기 옷을 빨고 물로 목욕을 해야 하며, 저녁까지 부정하다."},{"p":"23","v":23},{"p":"그 여자가 앉았던 침대나 다른 물건에 닿는 사람은 저녁까지 부정하다."},{"p":"24","v":24},{"p":"남자가 그 여자와 동침하여 월경으로 불결한 상태가 옮겨지면, 그는 7일간 부정하며, 그가 눕는 침대도 모두 부정하다."}],[{"p":"25","v":25},{"p":"여자가 정상적인 월경 기간이 아닌데도 여러 날 피의 유출이 있거나 일반적인 월경 기간보다 오래 피의 유출이 있으면, 그는 유출이 있는 기간 내내 월경으로 불결한 기간처럼 부정하다."},{"p":"26","v":26},{"p":"그 여자가 유출이 있는 기간 동안 눕는 침대는 모두 월경으로 불결한 침대와 같아지며, 그 여자가 앉는 물건도 모두 월경으로 불결할 때 부정한 것처럼 부정해진다."},{"p":"27","v":27},{"p":"그것들에 닿는 이는 누구나 부정하다. 그는 자기 옷을 빨고 물로 목욕을 해야 하며, 저녁까지 부정하다."}],[{"p":"28","v":28},{"p":"하지만 유출이 멎어 정결해지면, 그 여자는 자기를 위해 7일을 세어야 하며, 그 후에 정결해진다."},{"p":"29","v":29},{"p":"8일째 되는 날에 그는 산비둘기 두 마리나 어린 집비둘기 두 마리를 만남의 천막 입구로 가져와 제사장에게 주어야 한다."},{"p":"30","v":30},{"p":"제사장은 한 마리는 속죄 제물로, 다른 한 마리는 번제물로 삼아야 한다. 제사장은 그 여자의 부정한 유출에 대해 여호와 앞에서 그 여자를 위해 속죄를 해야 한다."}],[{"p":"31","v":31},{"p":"이렇게 너희는 이스라엘 사람들이 부정함을 멀리하게 해서, 그들이 자기들 가운데 있는 나의 장막을 더럽혀 부정함 가운데 죽는 일이 없게 해야 한다."}],[{"p":"32","v":32},{"p":"이것은 유출이 있는 남자, 정액을 사정해 부정한 남자,"},{"p":"33","v":33},{"p":"월경으로 불결한 기간 중에 있는 여자, 몸에 유출이 있는 남자나 여자, 부정한 여자와 동침하는 남자에 관한 법이다.’”"}]]}