{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"아론의 두 아들이 여호와께 나아갔다가 죽은 후에 여호와께서 모세에게 말씀하셨다."},{"p":"2","v":2},{"p":"여호와께서 모세에게 이렇게 말씀하셨다. “너의 형 아론에게 말하여 휘장 안쪽의 거룩한 곳으로, 궤의 덮개 앞으로 아무 때나 들어와서 죽는 일이 없게 하여라. 내가 구름 가운데 덮개 위에 나타날 것이다."}],[{"p":"3","v":3},{"p":"아론이 거룩한 곳으로 들어올 때 가져와야 하는 것은 이러하니, 곧 속죄 제물로 바칠 어린 수소 한 마리와 번제물로 바칠 숫양 한 마리다."},{"p":"4","v":4},{"p":"그는 거룩한 아마포 긴 옷을 입고, 아마포 속바지로 몸을 가리고, 아마포 장식 띠를 매고 아마포 터번을 머리에 둘러야 한다. 그것들은 거룩한 옷이다. 그는 물로 목욕을 하고 그것들을 입어야 한다."}],[{"p":"5","v":5},{"p":"그는 이스라엘의 회중에게서 속죄 제물로 바칠 어린 숫염소 두 마리와 번제물로 바칠 숫양 한 마리를 받아야 한다."}],[{"p":"6","v":6},{"p":"아론은 자기를 위한 속죄 제물인 수소를 바쳐서 자기와 자기 집안을 위해 속죄를 해야 한다."}],[{"p":"7","v":7},{"p":"그런 다음 그는 염소 두 마리를 끌어다가 만남의 천막 입구 여호와 앞에 세워야 한다."},{"p":"8","v":8},{"p":"아론은 염소 두 마리를 놓고 제비를 뽑아야 하는데, 제비 하나는 여호와를 위한 것이고 다른 하나는 아사셀을 위한 것이다."},{"p":"9","v":9},{"p":"아론은 여호와를 위한 것으로 제비 뽑힌 염소를 가져다가 속죄 제물로 바쳐야 한다."},{"p":"10","v":10},{"p":"그러나 아사셀을 위한 것으로 제비 뽑힌 염소는 산 채로 가져다가 여호와 앞에 세워 그 위에 속죄를 행하고, 아사셀을 위해 광야로 내보내야 한다."}],[{"p":"11","v":11},{"p":"아론은 자기를 위한 속죄 제물인 수소를 가져다가 자기와 자기 집안을 위해 속죄를 해야 한다. 그 후에 그는 자기를 위한 속죄 제물인 수소를 잡아야 한다."}],[{"p":"12","v":12},{"p":"그리고 여호와 앞 제단에서 취한 숯불을 가득 담은 불 그릇과 곱게 간 향기로운 향 두 움큼을 가지고 휘장 안으로 들어와야 한다."},{"p":"13","v":13},{"p":"또한 그 향을 여호와 앞에서 불 위에 놓아, 향 연기가 ‘증언’ 위에 있는 궤 덮개를 뒤덮게 해야 한다. 그래야 그가 죽지 않을 것이다."}],[{"p":"14","v":14},{"p":"그는 수소의 피 얼마를 가져다가 손가락으로 덮개 앞 동쪽에 뿌려야 하니, 그 피를 손가락으로 덮개 앞에 일곱 번 뿌려야 한다."}],[{"p":"15","v":15},{"p":"그런 다음 백성을 위한 속죄 제물인 염소를 잡아 그 피를 휘장 안으로 가지고 들어와서, 수소의 피로 한 것처럼 해야 한다. 덮개를 향해, 덮개 앞에 그것을 뿌려야 한다."}],[{"p":"16","v":16},{"p":"그는 이스라엘 사람들의 부정한 행위와 범법과 죄에 대해 거룩한 곳을 위해 속죄를 해야 한다. 부정한 행위를 하는 그들 가운데 있는 만남의 천막을 위해서도 그렇게 해야 한다."}],[{"p":"17","v":17},{"p":"그가 거룩한 곳에서 속죄를 하려고 들어간 때부터 나올 때까지 다른 누구도 만남의 천막 안에 있어서는 안 된다. 그는 자기와 자기 집안을 위해 그리고 이스라엘 온 회중을 위해 속죄를 해야 한다."}],[{"p":"18","v":18},{"p":"그는 여호와 앞에 있는 제단으로 나와서 그것을 위해 속죄를 해야 하며, 수소의 피와 염소의 피 얼마를 가져다가 제단 사면의 뿔들에 발라야 한다."},{"p":"19","v":19},{"p":"또한 손가락으로 그 피를 제단에 일곱 번 뿌려서, 이스라엘 사람들의 부정한 행위로부터 그것을 정결하게 하고 거룩하게 해야 한다."}],[{"p":"20","v":20},{"p":"그는 거룩한 곳과 만남의 천막과 제단을 위한 속죄를 마친 다음, 살아 있는 염소를 끌고 와야 한다."},{"p":"21","v":21},{"p":"아론은 살아 있는 염소의 머리에 양손을 얹고 그 위에 이스라엘 사람들의 모든 잘못과 범법과 죄를 고백하여 그것들을 염소의 머리 위에 두고는, 미리 정해 놓은 사람의 손에 맡겨 광야로 내보내야 한다."},{"p":"22","v":22},{"p":"그 염소는 그들의 모든 잘못을 짊어지고 사막으로 갈 것이다. 그는 그 염소를 광야로 내보내야 한다."}],[{"p":"23","v":23},{"p":"그런 다음 아론은 만남의 천막으로 들어와, 거룩한 곳에 들어갈 때에 입었던 아마포 옷을 벗어 거기에 두어야 한다."},{"p":"24","v":24},{"p":"그는 거룩한 곳에 있는 물로 몸을 씻고 옷을 입어야 한다. 그런 다음 와서 자기의 번제물과 백성의 번제물을 바쳐, 자기와 백성을 위해 속죄를 해야 한다."},{"p":"25","v":25},{"p":"그는 속죄 제물의 기름을 제단에서 살라 연기를 올려야 한다."}],[{"p":"26","v":26},{"p":"아사셀을 위해 염소를 내보낸 이는 자기 옷을 빨고 물로 목욕을 해야 한다. 그 후에 진영 안으로 들어올 수 있다."}],[{"p":"27","v":27},{"p":"속죄를 위해 그 피를 거룩한 곳에 가지고 들어갔던 속죄 제물인 수소와 염소는 진영 밖으로 가지고 나가 그 가죽과 고기와 똥을 불에 태워야 한다."},{"p":"28","v":28},{"p":"그것들을 태운 이도 자기 옷을 빨고 물로 목욕을 해야 한다. 그 후에 진영 안으로 들어올 수 있다."}],[{"p":"29","v":29},{"p":"이것은 너희에게 영속하는 법규가 되어야 한다. 곧 일곱째 달 10일에 너희는 자신을 괴롭게 하고, 어떤 일도 해서는 안 된다. 본토인이든지 너희 가운데 거주하는 외국인이든지 마찬가지이다."},{"p":"30","v":30},{"p":"이날은 너희를 위해 속죄를 하여 너희를 정결하다고 선언하는 날이다. 너희는 여호와 앞에서 너희의 모든 죄로부터 정결해진다."},{"p":"31","v":31},{"p":"이날은 너희가 온전히 쉬는 안식일이니, 너희는 자신을 괴롭게 해야 한다. 이것은 영속하는 법규이다."}],[{"p":"32","v":32},{"p":"자기 아버지를 이어 기름부음을 받고 제사장으로 섬기도록 임명되는 제사장은 속죄를 하고 아마포 옷 곧 거룩한 옷을 입어야 한다."},{"p":"33","v":33},{"p":"그는 거룩하고 신성한 곳, 만남의 천막, 제단을 위해 속죄를 해야 한다. 또 제사장들과 회중의 모든 백성을 위해 속죄를 해야 한다."}],[{"p":"34","v":34},{"p":"이것이 너희에게 영속하는 법규가 되어야 하니, 매년 한 번씩 이스라엘 사람들의 모든 죄에 대해 그들을 위해 속죄를 해야 한다.”\r\n그래서 그는 여호와께서 모세에게 명령하신 대로 했다."}]]}