{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"여호와께서 모세에게 또 말씀하셨다."},{"p":"2","v":2},{"p":"“이스라엘 사람들에게 이렇게 알려 주어라. ‘나는 너희 하느님 여호와이다."},{"p":"3","v":3},{"p":"너희는 너희가 살았던 이집트 땅의 사람들이 하는 대로 해서는 안 되며, 내가 너희를 데리고 들어갈 가나안 땅의 사람들이 하는 대로 해서도 안 된다. 너희는 그들의 법규를 따라 걸어서는 안 된다."},{"p":"4","v":4},{"p":"너희는 나의 판결을 행하고, 나의 법규를 지켜서 그대로 걸어야 한다. 나는 너희 하느님 여호와이다."},{"p":"5","v":5},{"p":"너희는 나의 법규와 나의 판결을 지켜야 한다. 그렇게 하는 사람은 그것들에 의해 살 것이다. 나는 여호와이다."}],[{"p":"6","v":6},{"p":"너희 가운데 아무도 자기의 근친을 가까이하여 성관계를 가져서는 안 된다. 나는 여호와이다."},{"p":"7","v":7},{"p":"너는 아버지와 성관계를 가져서는 안 되며, 어머니와 성관계를 가져서도 안 된다. 그는 너의 어머니이므로 성관계를 가져서는 안 된다."}],[{"p":"8","v":8},{"p":"네 아버지의 아내와 성관계를 가져서는 안 된다. 그것은 네 아버지가 수치를 당하게 하는 것이다."}],[{"p":"9","v":9},{"p":"네 누이와 성관계를 가져서는 안 된다. 그가 네 아버지의 딸이든 네 어머니의 딸이든, 같은 집안에서 태어났든 그렇지 않든 마찬가지이다."}],[{"p":"10","v":10},{"p":"네 아들의 딸이나 네 딸의 딸과 성관계를 가져서는 안 된다. 그것은 너 자신의 벌거벗음을 드러내는 것이기 때문이다."}],[{"p":"11","v":11},{"p":"네 아버지의 아내의 딸 곧 네 아버지의 자식과 성관계를 가져서는 안 된다. 그는 네 누이이기 때문이다."}],[{"p":"12","v":12},{"p":"네 아버지의 누이와 성관계를 가져서는 안 된다. 그는 네 아버지의 혈육이다."}],[{"p":"13","v":13},{"p":"네 어머니의 자매와 성관계를 가져서는 안 된다. 그는 네 어머니의 혈육이기 때문이다."}],[{"p":"14","v":14},{"p":"네 아버지의 형제의 아내와 성관계를 가져 네 아버지의 형제가 수치를 당하게 해서는 안 된다. 그의 아내는 너의 숙모이다."}],[{"p":"15","v":15},{"p":"네 며느리와 성관계를 가져서는 안 된다. 그는 네 아들의 아내이므로 그와 관계를 가져서는 안 된다."}],[{"p":"16","v":16},{"p":"네 형제의 아내와 성관계를 가져서는 안 된다. 그것은 네 형제가 수치를 당하게 하는 것이기 때문이다."}],[{"p":"17","v":17},{"p":"어떤 여자와 또 그 딸과 성관계를 가져서는 안 된다. 그 여자의 아들의 딸이나 딸의 딸을 취하여 관계를 가져서도 안 된다. 그들은 그 여자의 가까운 친족이다. 그것은 음탕한 행위이다."}],[{"p":"18","v":18},{"p":"아내가 살아 있는 동안 그의 자매를 또 아내로 삼아 그와 성관계를 가져서는 안 된다."}],[{"p":"19","v":19},{"p":"월경으로 불결한 기간 중에 있는 여자를 가까이하여 성관계를 가져서는 안 된다."}],[{"p":"20","v":20},{"p":"남의 아내와 성관계를 가져 자신을 부정하게 만들어서는 안 된다."}],[{"p":"21","v":21},{"p":"네 자식을 몰렉에게 내주어서는 안 된다. 그렇게 하여 네 하느님의 이름을 더럽혀서는 안 된다. 나는 여호와이다."}],[{"p":"22","v":22},{"p":"여자와 동침하는 것처럼 남자와 동침해서는 안 된다. 그것은 혐오스러운 행위이다."}],[{"p":"23","v":23},{"p":"남자가 짐승과 성관계를 가져 그것으로 부정해져서는 안 된다. 여자도 짐승에게 자신을 내주어 그것과 관계를 가져서는 안 된다. 그것은 자연스러운 것을 범하는 일이다."}],[{"p":"24","v":24},{"p":"이 중에서 어떤 것으로도 너희 자신을 부정하게 만들어서는 안 된다. 내가 너희 앞에서 쫓아내는 민족들이 바로 이 모든 것으로 자신을 부정하게 만들었다."},{"p":"25","v":25},{"p":"그래서 그 땅도 부정하다. 나는 그 잘못 때문에 그 땅을 처벌할 것이며, 그 땅은 주민들을 토해 낼 것이다."},{"p":"26","v":26},{"p":"너희는 나의 법규와 나의 판결을 지키고 이러한 혐오스러운 일들 가운데 어느 것도 행해서는 안 된다. 본토인이든 너희 가운데 거주하는 외국인이든 마찬가지이다."},{"p":"27","v":27},{"p":"너희보다 앞서 그 땅에 살았던 사람들이 이 모든 혐오스러운 일을 행했고, 그래서 지금 그 땅이 부정하다."},{"p":"28","v":28},{"p":"그것들을 지키면, 그 땅이 너희보다 앞서 살았던 민족들을 토해 내듯이, 그 땅을 더럽히는 일로 인해 너희를 토해 내는 일이 없을 것이다."},{"p":"29","v":29},{"p":"이러한 혐오스러운 일 가운데 하나라도 행하는 자는 누구나, 그런 일을 행하는 사람은 모두 그 백성 가운데서 끊어져야 한다."},{"p":"30","v":30},{"p":"너희는 나에 대한 의무를 지켜서, 너희 이전에 행해졌던 이런 혐오스러운 관습 중 어떤 것도 행하지 않아야 한다. 그래야 이런 것들로 자신을 부정하게 만드는 일이 없을 것이다. 나는 너희 하느님 여호와이다.’”"}]]}