{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"여호와께서 모세에게 또 말씀하셨다."},{"p":"2","v":2},{"p":"“너는 이스라엘 사람들에게 말해야 한다. ‘이스라엘 사람이나 이스라엘에 거주하는 외국인 중에 자식을 몰렉에게 주는 자는 누구나 반드시 죽여야 한다. 그 땅의 백성이 그를 돌로 쳐 죽여야 한다."},{"p":"3","v":3},{"p":"내가 그 사람에게로 내 얼굴을 돌리고 그를 백성 가운데서 끊어 버리겠다. 그가 자식을 몰렉에게 주어서 나의 거룩한 곳을 더럽히고 나의 거룩한 이름을 욕되게 했기 때문이다."},{"p":"4","v":4},{"p":"그 사람이 자기 자식을 몰렉에게 주는데도 그 땅의 백성이 그 일을 눈감아 주어 그를 죽이지 않으면,"},{"p":"5","v":5},{"p":"내가 반드시 그 사람과 그의 가족에게로 내 얼굴을 돌리겠다. 그 사람과 그에게 가담하여 몰렉과 매춘 행위를 하는 모든 자를 백성 가운데서 끊어 버리겠다."}],[{"p":"6","v":6},{"p":"영매들과 점술가들에게로 향하여 그들과 영적인 매춘 행위를 하려는 사람이 있으면, 내가 반드시 그 사람을 대적하여 백성 가운데서 끊어 버리겠다."}],[{"p":"7","v":7},{"p":"너희는 자신을 거룩하게 하고 거룩하게 되어야 한다. 나는 너희 하느님 여호와이기 때문이다."},{"p":"8","v":8},{"p":"너희는 나의 법규를 지키고 그것을 행해야 한다. 나는 너희를 거룩하게 하는 여호와이다."}],[{"p":"9","v":9},{"p":"누구든지 아버지나 어머니를 저주하는 사람은 반드시 죽여야 한다. 그가 아버지나 어머니를 저주했으므로 그의 피는 그 자신에게 돌아간다."}],[{"p":"10","v":10},{"p":"남의 아내와 간음하는 남자에 대해서는 이렇게 해야 한다. 어떤 사람이 이웃의 아내와 간음하면, 간음한 남자와 여자 모두 반드시 죽여야 한다."},{"p":"11","v":11},{"p":"아버지의 아내와 동침하는 사람은 아버지가 수치를 당하게 한 것이다. 그 두 사람을 반드시 죽여야 한다. 그들의 피는 그들 자신에게 돌아간다."},{"p":"12","v":12},{"p":"어떤 남자가 며느리와 동침하면, 그 두 사람을 반드시 죽여야 한다. 그들은 자연스러운 것을 범한 것이다. 그들의 피는 그들 자신에게 돌아간다."}],[{"p":"13","v":13},{"p":"어떤 남자가 여자와 동침하는 것처럼 남자와 동침하면, 그 두 사람은 혐오스러운 일을 한 것이다. 그들을 반드시 죽여야 한다. 그들의 피는 그들 자신에게 돌아간다."}],[{"p":"14","v":14},{"p":"어떤 남자가 한 여자와 그의 어머니를 취하면, 그것은 음탕한 행위이다. 그와 그 여자들을 불에 태워 너희 가운데 음탕한 행위가 계속되지 않게 해야 한다."}],[{"p":"15","v":15},{"p":"남자가 짐승과 관계를 가지면, 그를 반드시 죽여야 하며 그 짐승도 죽여야 한다."},{"p":"16","v":16},{"p":"여자가 어떤 짐승을 가까이하여 그것과 관계를 가지면, 그 여자와 그 짐승을 죽여야 한다. 그들을 반드시 죽여야 한다. 그들의 피는 그들 자신에게 돌아간다."}],[{"p":"17","v":17},{"p":"어떤 남자가 아버지의 딸이든 어머니의 딸이든 자기 누이와 성관계를 가져 그 여자의 벌거벗음을 보고 그 여자도 그의 벌거벗음을 보면, 그것은 치욕스러운 일이다. 그들은 그 백성의 아들들의 눈앞에서 끊어져야 한다. 그는 누이가 수치를 당하게 한 것이다. 그는 자기 잘못에 대해 답변해야 한다."}],[{"p":"18","v":18},{"p":"어떤 남자가 월경 중인 여자와 동침하여 성관계를 가지면, 그 두 사람은 그 여자의 피의 유출을 드러낸 것이다. 둘 다 그 백성 가운데서 끊어져야 한다."}],[{"p":"19","v":19},{"p":"네 어머니의 자매나 네 아버지의 누이와 성관계를 가져서는 안 된다. 그것은 혈육이 수치를 당하게 하는 것이기 때문이다. 그들은 자기들의 잘못에 대해 답변해야 한다."},{"p":"20","v":20},{"p":"삼촌의 아내와 동침하는 사람은 삼촌이 수치를 당하게 한 것이다. 그들은 자기들의 죄에 대해 답변해야 한다. 그들은 자녀를 보지 못하고 죽어야 한다."},{"p":"21","v":21},{"p":"남자가 형제의 아내를 취하면, 그것은 몹시 혐오스러운 일이다. 그는 형제가 수치를 당하게 한 것이다. 그들은 자녀를 보지 못할 것이다."}],[{"p":"22","v":22},{"p":"너희는 나의 모든 법규와 나의 모든 판결을 지키고 그것을 행해야 한다. 그래야 내가 너희를 데리고 들어가서 살게 할 땅이 너희를 토해 내지 않을 것이다."},{"p":"23","v":23},{"p":"너희는 내가 너희 앞에서 쫓아낼 민족들의 법규를 따라 걸어서는 안 된다. 그들이 이 모든 일을 행했으므로, 내가 그들을 몹시 싫어한다."},{"p":"24","v":24},{"p":"그래서 내가 너희에게 이렇게 말한 것이다. “너희는 그들의 땅을 차지할 것이며, 나는 그 땅 곧 젖과 꿀이 흐르는 땅을 너희에게 소유지로 주겠다. 나는 너희를 민족들 가운데서 구별한 너희 하느님 여호와이다.”"},{"p":"25","v":25},{"p":"너희는 정결한 동물과 부정한 동물, 부정한 새와 정결한 새를 구별해야 한다. 너희가 부정하게 여기도록 내가 구별해 놓은 동물이나 새나 땅에서 기어 다니는 어떤 것으로 너희 자신을 혐오스럽게 만들어서는 안 된다."},{"p":"26","v":26},{"p":"나 여호와가 거룩하니 너희도 나에게 거룩해야 한다. 나는 너희를 나의 것으로 삼으려고 민족들 가운데서 너희를 구별하는 것이다."}],[{"p":"27","v":27},{"p":"영매 노릇을 하는 자나 점술가는 남자든 여자든 반드시 죽여야 한다. 백성이 그들을 돌로 쳐 죽여야 한다. 그들의 피는 그들 자신에게 돌아간다.’”"}]]}