{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"여호와께서 모세에게 또 말씀하셨다."},{"p":"2","v":2},{"p":"“아론과 그의 아들들에게 말하여라. 이스라엘 사람들이 바치는 거룩한 것을 주의 깊이 다루고, 나에게 성별하는 것과 관련하여 나의 거룩한 이름을 더럽히지 말라고 하여라. 나는 여호와이다."},{"p":"3","v":3},{"p":"그들에게 이렇게 말하여라. ‘대대로 너희 자손 중에, 이스라엘 사람들이 여호와에게 성별하는 거룩한 것에 부정한 몸으로 가까이 가는 사람은 누구든 내 앞에서 끊어져야 한다. 나는 여호와이다."},{"p":"4","v":4},{"p":"아론의 자손 중에서 나병에 걸렸거나 유출이 있는 사람은 누구든 정결해질 때까지 거룩한 것을 먹을 수 없다. 죽은 사람으로 인해 부정해진 이에게 닿는 사람, 정액을 사정하는 사람,"},{"p":"5","v":5},{"p":"떼 지어 사는 부정한 생물에 닿는 사람, 어떤 이유로든 부정하여 부정함을 옮길 수 있는 이에게 닿는 사람도 그러하다."},{"p":"6","v":6},{"p":"그런 것들에 닿는 사람은 저녁까지 부정하며, 거룩한 것을 먹을 수 없다. 그는 물로 목욕을 해야 한다."},{"p":"7","v":7},{"p":"해가 지면 그는 정결해진다. 그런 다음에야 거룩한 것을 먹을 수 있다. 그것이 그의 음식이기 때문이다."},{"p":"8","v":8},{"p":"또한 그는 죽은 동물이나 들짐승에게 찢겨 죽은 것을 먹어, 그것으로 부정해져서는 안 된다. 나는 여호와이다."}],[{"p":"9","v":9},{"p":"그들은 나에 대한 의무를 지켜야 한다. 그렇게 하지 않아서 죄를 짓고 거룩한 것을 더럽혀 죽는 일이 없도록 해야 한다. 나는 이들을 거룩하게 하는 여호와이다."}],[{"p":"10","v":10},{"p":"권한이 없는 사람은 누구도 거룩한 것을 먹을 수 없다. 제사장의 외국인 손님이나 품꾼도 거룩한 것을 먹을 수 없다."},{"p":"11","v":11},{"p":"그러나 제사장이 돈을 주고 어떤 사람을 샀으면, 그런 이는 그것을 함께 먹을 수 있다. 그의 집에서 태어난 종들도 그의 음식을 함께 먹을 수 있다."},{"p":"12","v":12},{"p":"제사장의 딸이 제사장이 아닌 사람과 결혼하면, 그 딸은 헌물인 거룩한 것을 먹을 수 없다."},{"p":"13","v":13},{"p":"그러나 제사장의 딸이 자식 없이 과부가 되거나 이혼당하여 아버지의 집으로 돌아와 젊을 때처럼 있으면, 그는 아버지의 음식을 먹을 수 있다. 그러나 권한이 없는 사람은 아무도 그것을 먹을 수 없다."}],[{"p":"14","v":14},{"p":"어떤 사람이 실수로 거룩한 것을 먹으면, 그는 그것의 가치에 5분의 1을 더하여 제사장에게 거룩한 제물을 주어야 한다."},{"p":"15","v":15},{"p":"이렇게 그들은 이스라엘 사람들이 여호와에게 바치는 거룩한 것을 더럽혀서는 안 되며"},{"p":"16","v":16},{"p":"그 거룩한 것을 먹어서 짓는 죄과에 대해 처벌을 받는 일이 없게 해야 한다. 나는 이들을 거룩하게 하는 여호와이다.’”"}],[{"p":"17","v":17},{"p":"여호와께서 모세에게 또 말씀하셨다."},{"p":"18","v":18},{"p":"“아론과 그의 아들들과 모든 이스라엘 사람에게 이렇게 알려 주어라. ‘이스라엘 사람이나 이스라엘에 있는 외국인 거주자가 서원을 이행하거나 자원 제물을 드리려고 여호와를 위한 번제물을 바칠 때에는,"},{"p":"19","v":19},{"p":"소 떼나 어린양이나 염소 가운데서 흠 없는 수컷을 바쳐야 승인을 얻는다."},{"p":"20","v":20},{"p":"너희는 결함이 있는 것을 바쳐서는 안 된다. 그런 것으로는 너희가 승인을 얻지 못할 것이다."}],[{"p":"21","v":21},{"p":"어떤 사람이 서원을 이행하기 위해서든 자원 제물로 드리기 위해서든 여호와를 위한 친교 희생을 바칠 때는, 소 떼나 양 떼 가운데서 흠 없는 동물을 바쳐야 승인을 얻는다. 그것에 어떤 결함도 있어서는 안 된다."},{"p":"22","v":22},{"p":"어떤 제물도 눈이 멀었거나 뼈가 부러졌거나 베인 곳이나 사마귀나 딱지나 백선이 있어서는 안 된다. 너희는 이러한 것들을 여호와에게 바치거나 그런 제물을 여호와를 위해 제단에 바쳐서는 안 된다."},{"p":"23","v":23},{"p":"지체 하나가 너무 길거나 짧은 소나 양을 자원 제물로는 바칠 수 있다. 그러나 서원 제물로 바치면 승인을 받지 못할 것이다."},{"p":"24","v":24},{"p":"너희는 고환이 손상되었거나 으스러졌거나 빠졌거나 잘린 것을 여호와에게 바쳐서는 안 된다. 너희 땅에서 그런 동물을 바쳐서는 안 된다."},{"p":"25","v":25},{"p":"너희는 이러한 것들을 외국인의 손에서 받아 너희 하느님께 음식으로 바쳐서는 안 된다. 그것들은 흠이 있고 결함이 있기 때문이다. 그런 것을 바치면 승인을 받지 못할 것이다.’”"}],[{"p":"26","v":26},{"p":"여호와께서 모세에게 또 말씀하셨다."},{"p":"27","v":27},{"p":"“소나 어린양이나 염소가 태어나면, 7일간은 어미와 함께 두어야 한다. 그러나 8일째 되는 날부터는 제물 곧 여호와를 위한 화제물로 바치면 승인을 받는다."},{"p":"28","v":28},{"p":"너희는 소나 양을 새끼와 함께 같은 날에 잡아서는 안 된다."}],[{"p":"29","v":29},{"p":"너희가 여호와를 위한 감사 희생을 바칠 때에는, 승인을 얻을 수 있게 바쳐야 한다."},{"p":"30","v":30},{"p":"그것은 그날로 먹어야 한다. 아침까지 조금도 남겨 두어서는 안 된다. 나는 여호와이다."}],[{"p":"31","v":31},{"p":"너희는 나의 계명을 지키고 그것을 행해야 한다. 나는 여호와이다."},{"p":"32","v":32},{"p":"너희는 나의 거룩한 이름을 더럽혀서는 안 된다. 나는 이스라엘 사람들 가운데서 거룩해져야 한다. 나는 너희를 거룩하게 하는 여호와,"},{"p":"33","v":33},{"p":"곧 너희에게 하느님이 되려고 너희를 이집트 땅에서 데리고 나오는 이다. 나는 여호와이다.”"}]]}