{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"“‘너희는 무가치한 신들을 만들거나 조각한 형상이나 신성한 기둥을 세워서는 안 된다. 또 너희 땅에 돌 형상을 세우고 그것에 몸을 굽혀서도 안 된다. 나는 너희 하느님 여호와이다."},{"p":"2","v":2},{"p":"너희는 나의 안식일을 지키고 나의 신성한 곳에 대해 경외심을 나타내야 한다. 나는 여호와이다."}],[{"p":"3","v":3},{"p":"너희가 계속해서 나의 법규를 따르고 나의 계명을 지키며 그것을 이행하면,"},{"p":"4","v":4},{"p":"내가 너희에게 제때에 비를 내려 줄 것이다. 그러면 땅은 소출을 내고 들의 나무는 열매를 낼 것이다."},{"p":"5","v":5},{"p":"너희의 타작 철은 포도 수확 때까지 계속되고, 포도 수확은 씨 뿌릴 때까지 계속될 것이다. 너희는 너희 빵을 배불리 먹으며 너희 땅에서 안전하게 살 것이다."},{"p":"6","v":6},{"p":"내가 그 땅에 평화를 두리니, 너희가 누워도 너희를 두렵게 할 자가 아무도 없을 것이다. 내가 그 땅에서 사나운 들짐승을 없앨 것이며, 전쟁의 칼이 너희 땅을 두루 다니지 않을 것이다."},{"p":"7","v":7},{"p":"너희는 분명 적들을 뒤쫓을 것이며, 그들은 너희 앞에서 칼에 쓰러질 것이다."},{"p":"8","v":8},{"p":"너희 5명이 100명을 뒤쫓고, 너희 100명이 1만 명을 뒤쫓을 것이며, 너희 적들은 너희 앞에서 칼에 쓰러질 것이다."}],[{"p":"9","v":9},{"p":"나는 너희에게 은혜를 베풀어 너희가 생육하고 번성하게 하며, 너희와 맺은 내 계약을 지키겠다."},{"p":"10","v":10},{"p":"너희가 지난해의 묵은 소출을 아직 다 먹지도 못했는데 햇것을 위해 묵은 것을 치워야 할 것이다."},{"p":"11","v":11},{"p":"내가 너희 가운데 내 장막을 둘 것이며, 내가 너희를 배척하지 않을 것이다."},{"p":"12","v":12},{"p":"나는 너희 가운데 걸으면서 너희 하느님이 되고 너희는 내 백성이 될 것이다."},{"p":"13","v":13},{"p":"나는 너희 하느님 여호와 곧 너희가 더는 노예살이를 하지 않도록 이집트 땅에서 데리고 나온 이다. 나는 너희의 멍에대를 꺾어서 너희가 머리를 들고 걷게 하였다."}],[{"p":"14","v":14},{"p":"하지만 너희가 나의 말을 듣지 않거나 이 모든 계명을 지키지 않고"},{"p":"15","v":15},{"p":"나의 법규를 배척하면, 또 너희가 나의 판결을 몹시 싫어하여 나의 모든 계명을 지키지 않고 내 계약을 어기면,"},{"p":"16","v":16},{"p":"나는 너희에게 이렇게 하겠다. 너희를 고통으로, 결핵과 열병으로 처벌하여, 너희의 눈을 어둡게 하고 너희의 생명을 쇠약하게 하겠다. 너희가 씨를 뿌려도 아무 소용이 없을 것이니, 너희 적들이 그것을 먹을 것이기 때문이다."},{"p":"17","v":17},{"p":"내가 너희에게로 내 얼굴을 돌리리니, 너희는 적들에게 패할 것이다. 너희를 미워하는 자들이 너희를 짓밟을 것이며, 너희는 추격하는 자가 없어도 도망치게 될 것이다."}],[{"p":"18","v":18},{"p":"그렇게 되어도 너희가 내 말을 듣지 않는다면, 나는 너희 죄에 대해 너희를 일곱 배로 벌하겠다."},{"p":"19","v":19},{"p":"나는 너희의 고집 센 교만을 꺾고, 너희 하늘을 철같이, 너희 땅을 구리같이 만들겠다."},{"p":"20","v":20},{"p":"너희가 힘을 써도 아무 소용이 없으리니, 너희 땅이 소출을 내지 않고 땅의 나무도 열매를 내지 않을 것이기 때문이다."}],[{"p":"21","v":21},{"p":"그래도 너희가 계속 나를 대적하여 걷고 내 말을 듣지 않으면, 나는 너희 죄에 따라 너희를 일곱 배로 치겠다."},{"p":"22","v":22},{"p":"내가 너희 가운데 들짐승을 보내겠다. 그러면 그것들이 너희에게서 자녀를 앗아 가고 너희 가축을 죽이고 너희의 수를 줄여서 너희의 길들이 황량해질 것이다."}],[{"p":"23","v":23},{"p":"이런 일들이 있어도 너희가 나의 시정을 받아들이지 않고 고집 세게 나를 대적하여 걸으면,"},{"p":"24","v":24},{"p":"나도 너희를 대적하여 걸을 것이다. 나는 너희 죄에 대해 너희를 일곱 배로 치겠다."},{"p":"25","v":25},{"p":"계약을 어긴 너희에게 복수의 칼을 가져올 것이다. 너희가 너희 도시들 안으로 모이면, 내가 너희 가운데 질병을 보낼 것이고 너희는 적의 손에 넘어가고 말 것이다."},{"p":"26","v":26},{"p":"내가 너희의 빵 공급을 끊으면, 여자 열 명이 겨우 한 화덕에서 빵을 구울 것이며, 무게를 달아서 빵을 배급해 줄 것이다. 너희가 먹어도 배부르지 못할 것이다."}],[{"p":"27","v":27},{"p":"이런 일이 있어도 너희가 내 말을 듣지 않고 고집 세게 나를 대적하여 걸으면,"},{"p":"28","v":28},{"p":"나도 너희를 격렬히 대적하고 너희 죄에 대해 너희를 일곱 배로 벌하겠다."},{"p":"29","v":29},{"p":"그러면 너희는 너희 아들들의 살을 먹고 너희 딸들의 살을 먹을 것이다."},{"p":"30","v":30},{"p":"나는 너희의 신성한 산당을 헐어 버리고 너희의 분향단을 부수어 버리고 너희 시체를 너희의 역겨운 우상의 시체 위에 쌓아 놓을 것이다. 내가 혐오감을 느껴 너희에게서 돌아설 것이다."},{"p":"31","v":31},{"p":"나는 너희 도시들을 칼에 내주고 너희의 신성한 곳들을 황폐되게 할 것이며 너희가 바치는 희생의 좋은 향기도 맡지 않을 것이다."},{"p":"32","v":32},{"p":"내가 그 땅을 황폐되게 할 것이며, 거기에 살게 될 너희의 적들은 그것을 보고 크게 놀랄 것이다."},{"p":"33","v":33},{"p":"나는 너희를 민족들 가운데 흩어 버리고 칼을 뽑아 너희를 뒤쫓을 것이다. 그리하여 너희 땅은 황폐되고 너희 도시들은 황량해질 것이다."}],[{"p":"34","v":34},{"p":"그때에, 너희가 적들의 땅에 있고 너희 땅이 황폐해 있는 모든 날 동안, 땅이 안식을 다 갚을 것이다. 그때에 땅은 쉴 것이니, 그 안식을 갚아야 하기 때문이다."},{"p":"35","v":35},{"p":"그 땅은 황폐해 있는 모든 날 동안 쉴 것이다. 너희가 그곳에 사는 동안에는 땅이 안식 기간에 쉬지 못했기 때문이다."}],[{"p":"36","v":36},{"p":"살아남은 이들에게는, 내가 적들의 땅에서 그들의 마음을 절망으로 채울 것이다. 그들은 바람에 흔들리는 나뭇잎 소리에 도망할 것이며, 칼을 피해 달아나는 사람처럼 도망하다가 뒤쫓는 자가 없는데도 쓰러질 것이다."},{"p":"37","v":37},{"p":"그들은 뒤쫓는 자가 없는데도 칼을 피해 달아나는 사람들처럼 서로 걸려 넘어질 것이다. 너희는 적들을 대항할 수 없을 것이다."},{"p":"38","v":38},{"p":"너희는 나라들 가운데서 멸망할 것이며 너희 적들의 땅이 너희를 삼킬 것이다."},{"p":"39","v":39},{"p":"너희 가운데 남은 이들은 너희 잘못 때문에 적들의 땅에서 쇠약해질 것이다. 그들은 조상의 잘못 때문에 쇠약해질 것이다."},{"p":"40","v":40},{"p":"그들은 자기 잘못을 그리고 그 조상의 잘못과 불충실을 고백할 것이며 자기들이 나를 대적하여 걸어 불충실하게 행동했다는 것을 인정할 것이다."}],[{"p":"41","v":41},{"p":"나도 그들을 그 적들의 땅으로 데려가 그들을 대적하여 걸었다.\r\n어쩌면 그들의 할례받지 않은 마음이 겸손해지고 그들이 자기들의 잘못에 대한 값을 치를 것이다."},{"p":"42","v":42},{"p":"그러면 내가 야곱과 맺은 내 계약과 이삭과 맺은 내 계약을 기억하고 아브라함과 맺은 내 계약을 기억할 것이며 그 땅도 기억할 것이다."},{"p":"43","v":43},{"p":"그 땅이 그들에게 버림받은 동안 그 안식을 다 갚고 그들 없이 황폐해 있을 것이며, 그들은 자기들의 잘못에 대한 값을 치르게 될 것이다. 그들이 나의 판결을 배척하고, 그들이 나의 법규를 몹시 싫어했기 때문이다."},{"p":"44","v":44},{"p":"하지만 이 모든 일에도 불구하고, 나는 그들이 적들의 땅에 있는 동안 결코 그들을 완전히 배척하거나 그들을 진멸할 정도로 저버려서 그들과 맺은 내 계약을 어기지는 않을 것이다. 나는 그들의 하느님 여호와이기 때문이다."},{"p":"45","v":45},{"p":"나는 그들을 위해 그 조상들과 맺은 계약을 기억하겠다. 나는 민족들이 보는 앞에서 그 조상들을 이집트 땅에서 데리고 나와 그들의 하느님이 되고자 하였다. 나는 여호와이다.’”"}],[{"p":"46","v":46},{"p":"이것은 여호와께서 시나이 산에서 모세를 통해 자신과 이스라엘 사람들 사이에 세우신 규정과 판결과 법이다."}]]}