{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"여호와께서 모세에게 또 말씀하셨다."},{"p":"2","v":2},{"p":"“이스라엘 사람들에게 이렇게 알려 주어라. ‘누가 사람의 정해진 값을 여호와에게 바치기로 특별한 서원을 한다면,"},{"p":"3","v":3},{"p":"20세에서 60세에 이르는 남자의 정해진 값은 거룩한 곳의 표준 세겔로 은 50세겔이다."},{"p":"4","v":4},{"p":"그러나 여자이면 정해진 값은 30세겔이다."},{"p":"5","v":5},{"p":"5세에서 20세까지, 남자는 정해진 값이 20세겔이고 여자는 10세겔이다."},{"p":"6","v":6},{"p":"한 달에서 5세까지, 남자는 정해진 값이 은 5세겔이고 여자는 은 3세겔이다."}],[{"p":"7","v":7},{"p":"60세 이상이면, 남자는 정해진 값이 15세겔이고 여자는 10세겔이다."},{"p":"8","v":8},{"p":"그러나 너무 가난해서 정해진 값을 낼 수 없는 경우라면, 그 사람을 제사장 앞에 세워야 하며 제사장은 그 사람의 값을 정해 주어야 한다. 제사장은 서원한 이의 형편에 따라 값을 정할 것이다."}],[{"p":"9","v":9},{"p":"여호와에게 제물로 바칠 만한 동물을 드리기로 서원했다면, 여호와에게 드리기로 한 것은 무엇이든 거룩한 것이 된다."},{"p":"10","v":10},{"p":"그것을 다른 것으로 대체할 수 없으며, 나쁜 것을 좋은 것으로 또 좋은 것을 나쁜 것으로 바꿀 수 없다. 그러나 동물을 다른 동물로 바꾸면, 본래의 것과 바꾼 것이 둘 다 거룩한 것이 된다."},{"p":"11","v":11},{"p":"그것이 여호와를 위한 제물로 바칠 수 없는 부정한 동물이면, 그는 그 동물을 제사장 앞에 세워야 한다."},{"p":"12","v":12},{"p":"제사장은 그것이 좋은지 나쁜지에 따라 그 값을 정해야 한다. 제사장이 정하는 값이 그 값이 된다."},{"p":"13","v":13},{"p":"그러나 그것을 되사고자 한다면, 그 정해진 값에 5분의 1을 더해서 내야 한다."}],[{"p":"14","v":14},{"p":"어떤 사람이 자기 집을 여호와에게 거룩한 것으로 성별할 경우, 제사장은 그것이 좋은지 나쁜지에 따라 그 값을 정해야 한다. 제사장이 정하는 값이 그 값이 된다."},{"p":"15","v":15},{"p":"그러나 자기 집을 성별한 이가 그것을 되사고자 한다면, 그 정해진 값에 5분의 1을 더해서 내야 한다. 그러면 그 집이 그의 것이 될 것이다."}],[{"p":"16","v":16},{"p":"어떤 사람이 자기가 소유한 밭을 여호와에게 성별하려고 하면, 그 밭에 뿌리는 데 필요한 씨앗의 양에 따라 그 값을 정해야 한다. 보리씨 1호멜은 은 50세겔이다."},{"p":"17","v":17},{"p":"희년부터 그 밭을 성별하면, 정해진 값이 그 값이 된다."},{"p":"18","v":18},{"p":"희년이 지난 다음에 그 밭을 성별하면, 제사장은 다음 희년까지 남은 햇수에 따라 값을 계산하여 그 정해진 값에서 그만큼 빼야 한다."},{"p":"19","v":19},{"p":"그러나 그 밭을 성별한 이가 그것을 되사고자 하면, 그는 정해진 값에 5분의 1을 더해서 내야 한다. 그러면 그 밭은 그의 것이 될 것이다."},{"p":"20","v":20},{"p":"그런데 그가 그 밭을 되사지 않고 그 밭이 다른 사람에게 팔리면, 다시는 그것을 되살 수 없게 된다."},{"p":"21","v":21},{"p":"희년에 그 밭이 풀릴 때에, 그것은 바쳐진 밭처럼 여호와에게 거룩한 것이 된다. 그것은 제사장의 소유지가 된다."}],[{"p":"22","v":22},{"p":"어떤 사람이 상속받은 자기 소유지가 아니라 사들인 밭을 여호와에게 성별하면,"},{"p":"23","v":23},{"p":"제사장은 그 사람을 위해 희년까지의 값의 총액을 계산해야 하며, 그는 그날로 그 정해진 값을 내야 한다. 그것은 여호와에게 거룩한 것이다."},{"p":"24","v":24},{"p":"희년이 되면 그 밭은 그것을 판 사람 곧 그 땅의 원래 주인에게 돌아갈 것이다."}],[{"p":"25","v":25},{"p":"모든 값은 거룩한 곳의 표준 세겔로 정해야 한다. 1세겔은 20게라이다."}],[{"p":"26","v":26},{"p":"하지만 동물의 맏배는 여호와를 위해 맏배로 태어난 것이므로 성별해서는 안 된다. 소든 양이든 그것은 이미 여호와의 것이다."},{"p":"27","v":27},{"p":"그것이 부정한 동물이고 그것을 정해진 값에 따라 구속하려 한다면, 그 값에 5분의 1을 더해서 내야 한다. 그러나 그것을 되사지 않으면, 그것은 그 정해진 값에 따라 팔릴 것이다."}],[{"p":"28","v":28},{"p":"어떤 사람이 자기가 가진 것 중에서 무언가를 여호와에게 조건 없이 바친 경우, 그 바쳐진 것은 사람이든 동물이든 자기 소유의 밭이든 결코 팔거나 되살 수 없다. 바쳐진 것은 모두 여호와에게 지극히 거룩한 것이다."},{"p":"29","v":29},{"p":"멸망을 위해 구별된, 정죄받은 사람은 아무도 구속을 받을 수 없다. 그는 반드시 죽여야 한다."}],[{"p":"30","v":30},{"p":"밭의 소출이든 나무의 열매든 땅의 10분의 1은 모두 여호와의 것이다. 그것은 여호와에게 거룩한 것이다."},{"p":"31","v":31},{"p":"어떤 사람이 그 10분의 1을 되사고자 한다면, 그 값에 5분의 1을 더해서 내야 한다."},{"p":"32","v":32},{"p":"소 떼와 양 떼의 10분의 1 곧 목자의 지팡이 아래로 지나가는 것 중에서 열 번째 동물은 모두 여호와에게 거룩한 것이 되어야 한다."},{"p":"33","v":33},{"p":"그것이 좋은지 나쁜지 살펴서도 안 되고 바꾸어서도 안 된다. 그러나 그것을 바꾸려고 하면, 본래의 것과 바꾼 것이 둘 다 거룩한 것이 된다. 그것은 되살 수 없다.’”"}],[{"p":"34","v":34},{"p":"이것은 여호와께서 시나이 산에서 이스라엘 사람들을 위해 모세에게 주신 계명이다."}]]}