{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"“‘어떤 사람이 공개적인 증언 요청을 들었는데, 그가 증인이면서도 또는 그 일을 보았거나 알고 있으면서도 알리지 않아서 죄를 지었다면, 그는 자기 잘못에 대해 답변해야 한다."}],[{"p":"2","v":2},{"p":"또는 어떤 사람이 부정한 것 곧 부정한 들짐승이나 부정한 가축이나 떼 지어 사는 부정한 생물의 사체에 닿았다면, 그것을 알지 못했어도 그는 부정하며 죄과가 있다."},{"p":"3","v":3},{"p":"또는 누군가가 자기도 모르게 사람의 부정한 것 곧 무엇이든 사람을 부정하게 할 수 있는 것에 닿았다가 그것을 알게 될 경우, 그는 죄과가 있다."}],[{"p":"4","v":4},{"p":"또는 어떤 사람이 선한 일이든 악한 일이든 무엇이든 그 일을 하겠다고 경솔히 맹세하고는, 그것을 모르고 있다가 자신이 경솔히 맹세했다는 것을 깨닫게 되면 그는 죄과가 있다."}],[{"p":"5","v":5},{"p":"이런 것들 중 하나와 관련하여 죄과가 있게 되었다면, 그는 자기가 어떻게 죄를 지었는지 고백해야 한다."},{"p":"6","v":6},{"p":"또 자기가 지은 죄에 대해 여호와에게 죄과 제물을 가져와야 한다. 곧 가축 떼에서 어린 암양이든 어린 암염소든 암컷 한 마리를 속죄 제물로 가져와야 한다. 제사장은 그를 위해 그의 죄에 대한 속죄를 해야 한다."}],[{"p":"7","v":7},{"p":"하지만 그가 양을 바칠 만한 형편이 안 되면, 죄에 대한 죄과 제물로 산비둘기 두 마리나 어린 집비둘기 두 마리를 여호와에게 가져와서, 한 마리는 속죄 제물로, 한 마리는 번제물로 바쳐야 한다."},{"p":"8","v":8},{"p":"그는 그것들을 제사장에게 가져와야 하며, 제사장은 먼저 속죄 제물로 가져온 것을 바쳐야 한다. 목을 앞부분에서 따되 머리를 끊어 놓지는 않아야 한다."},{"p":"9","v":9},{"p":"그는 속죄 제물의 피 얼마를 제단 옆면에 뿌려야 한다. 그러나 나머지 피는 제단의 기부에 흘릴 것이다. 이것은 속죄 제물이다."},{"p":"10","v":10},{"p":"그리고 다른 한 마리는 정해진 절차에 따라 번제물로 삼아야 한다. 제사장이 그를 위해 그가 지은 죄에 대한 속죄를 하면, 그가 용서받을 것이다."}],[{"p":"11","v":11},{"p":"그런데 비둘기 두 마리나 어린 집비둘기 두 마리를 바칠 만한 형편이 안 되면, 그는 죄에 대한 제물로 고운 가루 10분의 1에바를 속죄 제물로 가져와야 한다. 그것에 기름을 붓거나 유향을 얹어서는 안 된다. 이것은 속죄 제물이기 때문이다."},{"p":"12","v":12},{"p":"그는 그것을 제사장에게 가져와야 하며, 제사장은 증표 제물로 그것을 한 움큼 집어 제단에서, 여호와의 화제물 위에서 살라 연기를 올려야 한다. 이것은 속죄 제물이다."},{"p":"13","v":13},{"p":"제사장이 그를 위해 이 죄들 중 어느 것이든 그가 지은 죄에 대한 속죄를 하면, 그가 용서받을 것이다. 나머지 제물은 곡식 제물의 경우처럼 제사장의 것이 될 것이다.’”"}],[{"p":"14","v":14},{"p":"여호와께서 모세에게 또 말씀하셨다."},{"p":"15","v":15},{"p":"“어떤 사람이 여호와의 거룩한 것에 대해 고의성 없이 죄를 지어 불충실하게 행동하면, 그는 가축 떼 중에서 흠 없는 숫양을 죄과 제물로 여호와에게 가져와야 한다. 은 세겔로 매기는 제물의 가치는 거룩한 곳의 표준 세겔에 따라 정한다."},{"p":"16","v":16},{"p":"그는 거룩한 곳에 대해 지은 죄를 배상하되, 그 값에 5분의 1을 더해야 한다. 그가 그것을 제사장에게 주어 제사장이 죄과 제물인 숫양으로 그를 위해 속죄를 하면, 그가 용서받을 것이다."}],[{"p":"17","v":17},{"p":"어떤 사람이 여호와가 하지 말라고 명령한 것을 하나라도 하여 죄를 지으면, 그것을 몰랐다 해도 그는 죄과가 있으며 자기 잘못에 대해 답변해야 한다."},{"p":"18","v":18},{"p":"그는 정해진 값에 따라 가축 떼 중에서 흠 없는 숫양 한 마리를 죄과 제물로 제사장에게 가져와야 한다. 제사장이 그를 위해, 그가 모르고 지은 고의성 없는 실수에 대해 속죄를 하면, 그가 용서받을 것이다."},{"p":"19","v":19},{"p":"이것은 죄과 제물이다. 그는 분명히 여호와에게 죄를 지은 죄과가 있게 된 것이다.”"}]]}