{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"여호와께서 모세에게 또 말씀하셨다."},{"p":"2","v":2},{"p":"“아론과 그의 아들들을 데려오고, 옷과 기름부음용 기름과 속죄 제물인 수소와 숫양 두 마리와 무교병 바구니를 가져오고"},{"p":"3","v":3},{"p":"만남의 천막 입구에 온 회중을 모아라.”"}],[{"p":"4","v":4},{"p":"그래서 모세가 여호와께서 명령하신 대로 했고, 회중이 만남의 천막 입구에 모였다."},{"p":"5","v":5},{"p":"모세가 회중에게 말했다. “여호와께서 이렇게 하라고 명령하셨습니다.”"},{"p":"6","v":6},{"p":"그리고 모세는 아론과 그의 아들들을 가까이 데려다가 물로 씻겼다."},{"p":"7","v":7},{"p":"그 후에 그에게 긴 옷을 입히고 장식 띠를 매어 주고 소매 없는 겉옷을 입히고 에봇을 걸쳐 주고 에봇의 허리띠를 매어 그의 몸에 단단히 고정시켰다."},{"p":"8","v":8},{"p":"그다음 그에게 가슴받이를 달아 주고 가슴받이 안에 우림과 둠밈을 넣었다."},{"p":"9","v":9},{"p":"그리고 그의 머리에 터번을 씌우고 터번 앞쪽에 빛나는 금패, 거룩한 헌신의 표를 붙였다. 여호와께서 모세에게 명령하신 대로였다."}],[{"p":"10","v":10},{"p":"모세는 기름부음용 기름을 가져다가 장막과 그 안에 있는 모든 것에 기름부음을 행하여 그것들을 성별했다."},{"p":"11","v":11},{"p":"그 후에 그 기름을 제단에 일곱 번 뿌려서, 제단과 그 모든 기구와 대야와 그 받침에 기름부음을 행하여 그것들을 성별했다."},{"p":"12","v":12},{"p":"그런 다음 그는 기름부음용 기름 얼마를 아론의 머리에 붓고 기름부음을 행하여 그를 성별했다."}],[{"p":"13","v":13},{"p":"모세는 아론의 아들들을 가까이 데려다가 그들에게 긴 옷을 입히고 장식 띠를 매어 주고 머리감싸개를 씌웠다. 여호와께서 모세에게 명령하신 대로였다."}],[{"p":"14","v":14},{"p":"그가 속죄 제물인 수소를 끌어오자, 아론과 그의 아들들이 속죄 제물인 그 수소의 머리에 손을 얹었다."},{"p":"15","v":15},{"p":"모세는 그것을 잡고 피를 손가락으로 찍어 제단 사면의 뿔들에 발라 제단을 죄로부터 정결하게 했으며 나머지 피는 제단의 기부에 쏟았다. 그것은 제단을 성별하여 거기서 속죄를 하려는 것이었다."},{"p":"16","v":16},{"p":"그 후에 모세는 창자에 있는 모든 기름과 간에 붙어 있는 것과 두 콩팥과 그 기름을 가져다가 제단에서 살라 연기를 올렸다."},{"p":"17","v":17},{"p":"수소의 나머지 곧 그 가죽과 고기와 똥은 진영 밖에서 불로 태웠다. 여호와께서 모세에게 명령하신 대로였다."}],[{"p":"18","v":18},{"p":"그가 번제물인 숫양을 가까이 끌어오자, 아론과 그의 아들들이 그 숫양의 머리에 손을 얹었다."},{"p":"19","v":19},{"p":"그런 다음 모세가 그것을 잡고 그 피를 제단 사면에 뿌렸다."},{"p":"20","v":20},{"p":"모세는 숫양을 토막 낸 다음, 머리와 토막 낸 조각들과 굳기름을 살라 연기를 올렸다."},{"p":"21","v":21},{"p":"모세는 창자와 정강이를 물로 씻고, 그 숫양 전체를 제단에서 살라 연기를 올렸다. 그것은 좋은 향기로 바친 번제물이었다. 그것은 여호와를 위한 화제물이었다. 여호와께서 모세에게 명령하신 대로였다."}],[{"p":"22","v":22},{"p":"그리고 그가 둘째 숫양 곧 임직식 숫양을 끌어오자, 아론과 그의 아들들이 그 숫양의 머리에 손을 얹었다."},{"p":"23","v":23},{"p":"모세는 그것을 잡고 그 피를 가져다가 아론의 오른쪽 귓불과 오른손 엄지와 오른발 엄지에 발랐다."},{"p":"24","v":24},{"p":"그다음에 아론의 아들들을 나오게 하여 그 피를 그들의 오른쪽 귓불과 오른손 엄지와 오른발 엄지에 발랐다. 모세는 나머지 피를 제단 사면에 뿌렸다."}],[{"p":"25","v":25},{"p":"그리고 그는 기름, 기름진 꼬리, 창자에 있는 모든 기름, 간에 붙어 있는 것, 두 콩팥과 그 기름, 오른쪽 다리를 떼어 냈다."},{"p":"26","v":26},{"p":"또 여호와 앞에 있는 무교병 바구니에서 고리형 무교병 한 개, 기름을 넣은 고리형 빵 한 개, 전병 한 개를 꺼내어, 기름 부분과 오른쪽 다리 위에 놓았다."},{"p":"27","v":27},{"p":"그 후에 그는 그 모든 것을 아론의 손바닥과 그의 아들들의 손바닥에 얹고, 흔들어 바치는 제물로 여호와 앞에서 앞뒤로 흔들었다."},{"p":"28","v":28},{"p":"그런 다음 모세는 그것들을 그들의 손에서 받아 제단의 번제물 위에 놓고 살라 연기를 올렸다. 그것들은 좋은 향기로 바친 임직식 희생이었다. 그것은 여호와를 위한 화제물이었다."}],[{"p":"29","v":29},{"p":"모세는 가슴을 가져다가 흔들어 바치는 제물로 여호와 앞에서 앞뒤로 흔들었다. 그것은 임직식 숫양 중에서 모세의 몫이 되었다. 여호와께서 모세에게 명령하신 대로였다."}],[{"p":"30","v":30},{"p":"모세는 기름부음용 기름과 제단에 있는 피를 가져다가 아론과 그의 옷에 그리고 그와 함께 있는 그의 아들들과 그들의 옷에 뿌렸다. 그렇게 해서 그는 아론과 그의 옷과 그의 아들들과 그들의 옷을 거룩하게 했다."}],[{"p":"31","v":31},{"p":"그런 다음 모세가 아론과 그의 아들들에게 말했다. “만남의 천막 입구에서 고기를 삶아 임직식 바구니에 있는 빵과 함께 그곳에서 먹도록 하십시오. ‘아론과 그의 아들들이 그것을 먹어야 한다’ 하고 내가 명령받았으니, 그대로 하십시오."},{"p":"32","v":32},{"p":"남은 고기와 빵은 불로 태워야 합니다."},{"p":"33","v":33},{"p":"여러분의 임직식이 완료되는 때까지 7일 동안 만남의 천막 입구 밖으로 나가서는 안 됩니다. 여러분을 제사장으로 임명하는 데 7일이 걸릴 것이기 때문입니다."},{"p":"34","v":34},{"p":"여호와께서는 오늘 우리가 한 것과 같이 여러분을 위해 속죄를 하라고 명령하셨습니다."},{"p":"35","v":35},{"p":"여러분은 밤낮으로 7일 동안 만남의 천막 입구에 머무르면서, 여호와에 대한 의무를 이행해야 합니다. 그래야 여러분이 죽지 않을 것입니다. 내가 그렇게 명령을 받았습니다.”"}],[{"p":"36","v":36},{"p":"그래서 아론과 그의 아들들은 여호와께서 모세를 통해 명령하신 것을 모두 행했다."}]]}