{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"A pronouncement that Ha·bakʹkuk the prophet received in a vision:"},{"p":"2","v":2},{"p":"How long, O Jehovah, must I cry for help, but you do not hear?\r\nHow long must I ask for help from violence, but you do not intervene?"},{"p":"3","v":3},{"p":"Why do you make me witness wrongdoing?\r\nAnd why do you tolerate oppression?\r\nWhy are destruction and violence before me?\r\nAnd why do quarreling and conflict abound?"},{"p":"4","v":4},{"p":"So law is paralyzed,And justice is never carried out.\r\nFor the wicked surround the righteous;That is why justice is perverted."},{"p":"5","v":5},{"p":"“Look among the nations and pay attention!\r\nStare in amazement and be astounded;For something will happen in your daysThat you will not believe even if it is told to you."},{"p":"6","v":6},{"p":"For here I am raising up the Chal·deʹans,The ruthless and impetuous nation.\r\nThey sweep through vast stretches of the earthTo seize homes not theirs."},{"p":"7","v":7},{"p":"They are frightening and fearsome.\r\nThey establish their own justice and authority."},{"p":"8","v":8},{"p":"Their horses are swifter than leopards,And they are fiercer than wolves in the night.\r\nTheir warhorses gallop forward;Their horses come from far away.\r\nThey swoop down like the eagle rushing to feed."},{"p":"9","v":9},{"p":"All of them come bent on violence.\r\nThe assembling of their faces is like the east wind,And they scoop up captives like sand."},{"p":"10","v":10},{"p":"They scoff at kingsAnd laugh at high officials.\r\nThey laugh at every fortified place;They pile up a dirt ramp and capture it."},{"p":"11","v":11},{"p":"Then they move forward like the wind and pass through,But they will become guilty,Because they credit their power to their god.”"},{"p":"12","v":12},{"p":"Are you not from everlasting, O Jehovah?\r\nO my God, my Holy One, you do not die.\r\nO Jehovah, you appointed them to execute judgment;My Rock, you established them for punishment."},{"p":"13","v":13},{"p":"Your eyes are too pure to look on what is evil,And you cannot tolerate wickedness.\r\nWhy, then, do you tolerate the treacherousAnd keep silent when a wicked man swallows up someone more righteous than he is?"},{"p":"14","v":14},{"p":"Why do you make man like the fish of the sea,Like creeping things that have no ruler?"},{"p":"15","v":15},{"p":"All of these he hauls up with a fishhook.\r\nHe catches them in his dragnet,And he gathers them in his fishing net.\r\nThat is why he rejoices greatly."},{"p":"16","v":16},{"p":"That is why he offers sacrifices to his dragnetAnd makes sacrifices to his fishing net;For by them his portion is rich,And his food is choice."},{"p":"17","v":17},{"p":"Will he then keep emptying out his dragnet?\r\nWill he go on slaughtering nations without compassion?"}]]}