{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"At my guardpost I will keep standing,And I will station myself on the rampart.\r\nI will keep watch to see what he will speak by means of meAnd what I will reply when I am reproved."},{"p":"2","v":2},{"p":"Jehovah then answered me:\r\n“Write down the vision, and inscribe it clearly on tablets,So that the one reading aloud from it may do so easily."},{"p":"3","v":3},{"p":"For the vision is yet for its appointed time,And it is rushing toward its end, and it will not lie.\r\nEven if it should delay, keep in expectation of it!\r\nFor it will without fail come true.\r\nIt will not be late!"},{"p":"4","v":4},{"p":"Look at the one who is proud;He is not upright within himself.\r\nBut the righteous one will live by his faithfulness."},{"p":"5","v":5},{"p":"Indeed, because the wine is treacherous,The arrogant man will not reach his goal.\r\nHe makes his appetite as large as the Grave;He is like death and cannot be satisfied.\r\nHe keeps gathering all the nationsAnd collecting for himself all the peoples."},{"p":"6","v":6},{"p":"Will not all of these speak a proverb, an allusion, and riddles against him?\r\nThey will say:\r\n‘Woe to him who accumulates what is not his—For how long?—And who makes even greater his own debt!"},{"p":"7","v":7},{"p":"Will not your creditors rise up suddenly?\r\nThey will wake up and violently shake you,And you will become something for them to plunder."},{"p":"8","v":8},{"p":"Because you plundered many nations,All the rest of the peoples will plunder you,Because of your shedding men’s bloodAnd your violence to the earth,To the cities and those living in them."},{"p":"9","v":9},{"p":"Woe to the one who makes evil gain for his house,So as to set his nest on the height,To escape the grasp of calamity!"},{"p":"10","v":10},{"p":"You have plotted shame against your house.\r\nBy wiping out many peoples you sin against yourself."},{"p":"11","v":11},{"p":"For a stone will cry out from the wall,And from the woodwork a rafter will answer it."},{"p":"12","v":12},{"p":"Woe to the one who builds a city by bloodshed,And who establishes a town by unrighteousness!"},{"p":"13","v":13},{"p":"Look! Is it not from Jehovah of armies that peoples will work hard to feed the fire,And that nations tire themselves out for nothing?"},{"p":"14","v":14},{"p":"For the earth will be filled with the knowledge of the glory of JehovahAs the waters cover the sea."},{"p":"15","v":15},{"p":"Woe to the one who gives his companions something to drink,Adding to it rage and anger, to make them drunk,In order to look on their nakedness!"},{"p":"16","v":16},{"p":"You will be glutted with dishonor rather than glory.\r\nYou too—drink and expose your uncircumcised condition.\r\nThe cup in the right hand of Jehovah will come around to you,And disgrace will cover over your glory;"},{"p":"17","v":17},{"p":"For the violence done to Lebʹa·non will cover you,And the destruction that terrified the beasts will come upon you,Because of your shedding men’s bloodAnd your violence to the earth,To the cities and those living in them."},{"p":"18","v":18},{"p":"Of what benefit is a carved imageWhen its maker has carved it?\r\nOf what benefit is a metal statue and a teacher of lies,Even though its maker trusts in it,Making worthless gods that are speechless?"},{"p":"19","v":19},{"p":"Woe to the one who says to a piece of wood, “Awake!”\r\nOr to a speechless stone, “Wake up! Instruct us!”\r\nLook! It is overlaid in gold and silver,And there is no breath at all within it."},{"p":"20","v":20},{"p":"But Jehovah is in his holy temple.\r\nBe silent before him, all the earth!’”"}]]}