{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"The prayer of Ha·bakʹkuk the prophet, in dirges:"},{"p":"2","v":2},{"p":"O Jehovah, I have heard the report about you.\r\nI am in awe, O Jehovah, of your activity.\r\nIn the midst of the years bring it to life!\r\nIn the midst of the years make it known.\r\nMay you remember to show mercy during the turmoil."},{"p":"3","v":3},{"p":"God came from Teʹman,The Holy One from Mount Paʹran. (Selah)\r\nHis majesty covered the heavens;With his praise the earth was filled."},{"p":"4","v":4},{"p":"His brightness was like the light.\r\nTwo rays flashed from his hand,Where his strength was hidden."},{"p":"5","v":5},{"p":"Before him went pestilence,And burning fever followed at his feet."},{"p":"6","v":6},{"p":"He stood still and shook the earth.\r\nWith a look, he made nations leap.\r\nThe eternal mountains were smashed,And the ancient hills bowed down.\r\nThe paths of long ago are his."},{"p":"7","v":7},{"p":"I saw trouble in the tents of Cuʹshan.\r\nThe tent cloths of the land of Midʹi·an trembled."},{"p":"8","v":8},{"p":"Is it against the rivers, O Jehovah,Is it against the rivers that your anger is burning?\r\nOr is your fury against the sea?\r\nFor you rode on your horses;Your chariots were victorious."},{"p":"9","v":9},{"p":"Your bow is uncovered and ready.\r\nThe rods are assigned with an oath. (Selah)\r\nYou split the earth with rivers."},{"p":"10","v":10},{"p":"Mountains writhed in pain at the sight of you.\r\nA downpour of waters swept through.\r\nThe deep roared with its voice.\r\nIt lifted its hands high."},{"p":"11","v":11},{"p":"Sun and moon stood still in their lofty abode.\r\nYour arrows went out like the light.\r\nThe lightning of your spear was brilliant."},{"p":"12","v":12},{"p":"You marched through the earth with indignation.\r\nYou trampled the nations in anger."},{"p":"13","v":13},{"p":"You went out for the salvation of your people, to save your anointed one.\r\nYou crushed the leader of the house of the wicked.\r\nIt was exposed from the foundation to the top. (Selah)"},{"p":"14","v":14},{"p":"You pierced the head of his warriors with his own weaponsWhen they stormed out to scatter me.\r\nThey were overjoyed to devour an afflicted one in secret."},{"p":"15","v":15},{"p":"Through the sea you trod with your horses,Through the surging of vast waters."},{"p":"16","v":16},{"p":"I heard and I trembled within;At the sound my lips quivered.\r\nRottenness entered my bones;My legs beneath me were shaking.\r\nBut I quietly wait for the day of distress,For it is coming upon the people who attack us."},{"p":"17","v":17},{"p":"Although the fig tree may not blossom,And there may be no fruit on the vines;Although the olive crop may fail,And the fields may produce no food;Although the flock may disappear from the pen,And there may be no cattle in the stalls;"},{"p":"18","v":18},{"p":"Yet, as for me, I will exult in Jehovah;I will be joyful in the God of my salvation."},{"p":"19","v":19},{"p":"The Sovereign Lord Jehovah is my strength;He will make my feet like those of a deerAnd cause me to tread on high places."}]]}