{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Esta é a palavra de Jeová que Miqueias de Moresete recebeu em visão a respeito de Samaria e Jerusalém nos dias de Jotão, Acaz e Ezequias, reis de Judá:"},{"p":"2","v":2},{"p":"“Ouçam, todos os povos!\r\nPrestem atenção, ó terra e tudo o que nela há,E que o Soberano Senhor Jeová seja testemunha contra vocês,Jeová, desde o seu santo templo."},{"p":"3","v":3},{"p":"Vejam! Jeová está saindo do seu lugar;Ele descerá e pisará nos lugares altos da terra."},{"p":"4","v":4},{"p":"Os montes se derreterão debaixo dele,\r\nE os vales se partirãoComo cera diante do fogo,Como águas correndo por uma encosta íngreme."},{"p":"5","v":5},{"p":"Tudo isso acontecerá por causa da rebeldia de Jacó,Por causa dos pecados da casa de Israel.\r\nQual é a rebeldia de Jacó?\r\nNão é Samaria?\r\nE quais são os altos sagrados de Judá?\r\nNão é Jerusalém?"},{"p":"6","v":6},{"p":"Farei de Samaria um montão de ruínas no campo,Um lugar para plantar vinhedos;Atirarei suas pedras dentro do valeE deixarei à vista seus alicerces."},{"p":"7","v":7},{"p":"Todas as suas imagens esculpidas serão despedaçadas,E todos os presentes que ela recebeu como pagamento serão queimados no fogo.\r\nDestruirei todos os seus ídolos.\r\nPois ela acumulou essas coisas com o salário de prostituição,E elas se tornarão novamente o salário de prostitutas.”"},{"p":"8","v":8},{"p":"Por causa disso lamentarei e chorarei,Andarei descalço e nu.\r\nMeu lamento será como o de chacais,E meu gemido como o de avestruzes."},{"p":"9","v":9},{"p":"Pois o ferimento dela é incurável;Chegou até Judá.\r\nA praga se espalhou até o portão do meu povo, até Jerusalém."},{"p":"10","v":10},{"p":"“Não anunciem isso em Gate;Não chorem de modo algum.\r\nRevolva-se no pó em Bete-Afra."},{"p":"11","v":11},{"p":"Sigam adiante em nudez e em vergonha, ó habitantes de Safir.\r\nOs habitantes de Zaanã não saíram.\r\nHaverá lamento em Bete-Ezel, e ela retirará o apoio que dá a vocês."},{"p":"12","v":12},{"p":"Os habitantes de Marote esperavam o bem,Mas foi o mal que desceu de Jeová sobre o portão de Jerusalém."},{"p":"13","v":13},{"p":"Atrelem os cavalos ao carro, ó habitantes de Laquis.\r\nVocê foi o começo do pecado para a filha de Sião,Pois acharam-se em você os atos de rebeldia de Israel."},{"p":"14","v":14},{"p":"Por isso, você dará presentes de despedida a Moresete-Gate.\r\nAs casas de Aczibe foram algo enganoso para os reis de Israel."},{"p":"15","v":15},{"p":"Ainda trarei a vocês o conquistador, ó habitantes de Maressa.\r\nA glória de Israel chegará até Adulão."},{"p":"16","v":16},{"p":"Cortem o cabelo e raspem a cabeça por causa dos seus filhos queridos.\r\nFiquem calvos como a águia,Pois eles foram exilados para longe de você.”"}]]}