{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"“Ai dos que tramam o que é prejudicial,Que planejam o que é mau na sua cama!\r\nQuando amanhece, eles o executam,Porque têm nas mãos o poder para fazer isso."},{"p":"2","v":2},{"p":"Eles desejam campos e se apoderam deles;Também casas, e as tomam;Tomam a casa de um homem por meio de fraude,Tomam de um homem a sua herança."},{"p":"3","v":3},{"p":"Portanto, assim diz Jeová:\r\n‘Estou preparando contra esta família uma calamidade da qual vocês não escaparão.\r\nVocês não andarão mais com arrogância, pois será um tempo de calamidade."},{"p":"4","v":4},{"p":"Naquele dia, as pessoas proferirão um provérbio a seu respeitoE lamentarão amargamente por você.\r\nElas dirão: “Estamos completamente arruinados!\r\nEle passou para outros a propriedade do nosso povo; ele a tirou de nós!\r\nEle reparte os nossos campos aos infiéis.”"},{"p":"5","v":5},{"p":"Por isso, você não terá ninguém para estender a corda de medir,Para distribuir a terra na congregação de Jeová."},{"p":"6","v":6},{"p":"“Parem de pregar!” eles pregam,“Eles não devem pregar essas coisas;A humilhação não nos atingirá!”"},{"p":"7","v":7},{"p":"É isto que estão dizendo, ó casa de Jacó:\r\n“Será que o espírito de Jeová ficou impaciente?\r\nSão essas as suas ações?”\r\nNão fazem bem as minhas palavras para os que andam em retidão?"},{"p":"8","v":8},{"p":"Mas recentemente meu próprio povo se levantou como se fosse um inimigo.\r\nSem disfarçar, vocês arrancam o adorno majestoso da roupaDaqueles que andam confiantemente como os que voltam da guerra."},{"p":"9","v":9},{"p":"Vocês expulsam as mulheres do meu povo das suas casas agradáveis;Tiram dos filhos delas a minha glória para sempre."},{"p":"10","v":10},{"p":"Levantem-se e vão, pois este não é lugar de descanso.\r\nPor causa da impureza, haverá destruição, uma destruição dolorosa."},{"p":"11","v":11},{"p":"Se um homem anda atrás do vento e do engano, e diz esta mentira:\r\n“Pregarei para você a respeito de vinho e de bebida alcoólica”,\r\nEntão ele é o pregador certo para este povo!"},{"p":"12","v":12},{"p":"Certamente ajuntarei todos vocês, ó Jacó;Com certeza reunirei os que restarem de Israel.\r\nEu os porei em união como ovelhas no curral,Como o rebanho no pasto;Ali haverá o barulho de muitas pessoas.’"},{"p":"13","v":13},{"p":"Aquele que abre uma brecha irá à frente deles;Eles abrirão uma brecha, atravessarão o portão e sairão por ele.\r\nSeu rei atravessará à sua frente;Jeová estará adiante deles.”"}]]}