{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Eu disse: “Ouçam, por favor, cabeças de Jacó,E vocês, governantes da casa de Israel.\r\nVocês não deviam saber o que é justo?"},{"p":"2","v":2},{"p":"Mas vocês odeiam o que é bom e amam o que é mau;Arrancam a pele do meu povo e a carne dos seus ossos."},{"p":"3","v":3},{"p":"Também comem a carne do meu povoE tiram a sua pele,Esmagam os seus ossos e os fazem em pedaços,Como o que se cozinha num caldeirão, como a carne numa panela."},{"p":"4","v":4},{"p":"Virá o tempo em que eles clamarão a Jeová por ajuda,Mas ele não lhes responderá.\r\nNaquele tempo ele esconderá deles a sua face,Por causa das suas maldades."},{"p":"5","v":5},{"p":"Assim diz Jeová contra os profetas que desencaminham o meu povo,Que proclamam paz quando têm algo para mastigar com os dentes,Mas declaram guerra contra quem não põe nada na sua boca:"},{"p":"6","v":6},{"p":"‘Vocês terão noite; não haverá visão;Haverá apenas escuridão para vocês, nenhuma adivinhação.\r\nO sol se porá para os profetas,E o dia escurecerá para eles."},{"p":"7","v":7},{"p":"Os videntes ficarão envergonhados,E os adivinhos ficarão desapontados.\r\nTodos eles cobrirão a boca,Pois não haverá resposta da parte de Deus.’”"},{"p":"8","v":8},{"p":"Quanto a mim, fiquei cheio de poder por meio do espírito de Jeová,Também de justiça e de força,Para declarar a Jacó a sua rebeldia e a Israel o seu pecado."},{"p":"9","v":9},{"p":"Ouçam isto, por favor, cabeças da casa de Jacó,E vocês, governantes da casa de Israel,Que detestam a justiça e pervertem tudo o que é certo,"},{"p":"10","v":10},{"p":"Que constroem Sião com derramamento de sangue e Jerusalém com injustiça."},{"p":"11","v":11},{"p":"Os líderes dela julgam por suborno,Seus sacerdotes instruem por um preço,E seus profetas praticam adivinhação por dinheiro.\r\nE ainda assim se apoiam em Jeová, dizendo:\r\n“Não está Jeová conosco?\r\nNenhuma calamidade virá sobre nós.”"},{"p":"12","v":12},{"p":"Portanto, por causa de vocêsSião será arada como um campo,Jerusalém se tornará montões de ruínas,\r\nE o monte da Casa se tornará uma colina coberta de árvores."}]]}