{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Na parte final dos dias,O monte da casa de JeováFicará firmemente estabelecido acima do cume dos montesE será elevado acima das colinas,E povos afluirão a ele."},{"p":"2","v":2},{"p":"E muitas nações irão e dirão:\r\n“Venham, subamos ao monte de JeováE à casa do Deus de Jacó.\r\nEle nos instruirá sobre os seus caminhos,E nós andaremos nas suas veredas.”\r\nPois de Sião sairá a lei,E de Jerusalém a palavra de Jeová."},{"p":"3","v":3},{"p":"Ele fará julgamento entre muitos povosE resolverá as questões referentes a poderosas nações distantes.\r\nEles transformarão as suas espadas em arados,E as suas lanças em podadeiras.\r\nNação não levantará espada contra nação,Nem aprenderão mais a guerra."},{"p":"4","v":4},{"p":"Eles se sentarão cada um debaixo da sua videira e debaixo da sua figueira,Sem que ninguém os faça ter medo,Porque a boca de Jeová dos exércitos disse isso."},{"p":"5","v":5},{"p":"Pois todos os povos andarão cada um no nome do seu deus,Mas nós andaremos no nome de Jeová, nosso Deus, para todo o sempre."},{"p":"6","v":6},{"p":"“Naquele dia”, diz Jeová,“Ajuntarei os que mancavam,E reunirei os que estavam espalhados,Junto com aqueles que tratei com dureza."},{"p":"7","v":7},{"p":"Farei dos que mancavam um restante,E dos que foram mandados para longe uma nação poderosa;E Jeová reinará sobre eles no monte Sião,\r\nDesde agora e para sempre."},{"p":"8","v":8},{"p":"Quanto a você, ó torre do rebanho,O monte da filha de Sião,O primeiro domínio voltará, sim, voltará a você,O reino que pertence à filha de Jerusalém."},{"p":"9","v":9},{"p":"Por que você está gritando?\r\nVocê não tem rei?Morreu o seu conselheiro?Será que é por isso que você foi tomada de dores como a mulher que está dando à luz?"},{"p":"10","v":10},{"p":"Contorça-se e gema de dor, ó filha de Sião,Como a mulher que está dando à luz,Pois agora você sairá da cidade e morará no campo.\r\nVocê irá até Babilônia,E lá será libertada;Lá Jeová a resgatará das mãos dos seus inimigos."},{"p":"11","v":11},{"p":"Agora muitas nações serão ajuntadas contra você;Elas dirão: ‘Que Sião seja profanada,E que isso aconteça diante dos nossos olhos.’"},{"p":"12","v":12},{"p":"Mas elas não conhecem os pensamentos de Jeová,Nem entendem o seu propósito;Pois ele as ajuntará como feixes de cereal recém-cortado na eira."},{"p":"13","v":13},{"p":"Levante-se e debulhe, ó filha de Sião;Pois transformarei seus chifres em chifres de ferroE seus cascos em cascos de cobre,E você triturará muitos povos.\r\nDevotará a Jeová o lucro desonesto deles,E os recursos deles ao verdadeiro Senhor de toda a terra.”"}]]}