{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"끝으로 나의 형제 여러분, 주 안에서 계속 기뻐하십시오. 나는 여러분에게 같은 내용을 다시 쓰는 것이 귀찮지 않습니다. 그것은 여러분의 안전을 위한 것입니다."}],[{"p":"2","v":2},{"p":"개들을 조심하십시오. 해를 입히는 자들을 조심하십시오. 살을 잘라 내는 자들을 조심하십시오."},{"p":"3","v":3},{"p":"우리는 참다운 할례를 받은 사람들입니다. 우리는 하느님의 영으로 신성한 봉사를 드리며 그리스도 예수 안에서 자랑하고 있고 육체를 신뢰하지 않습니다."}],[{"p":"4","v":4},{"p":"사실, 나는 그 누구보다도 육체를 신뢰할 만한 근거를 가지고 있는 사람입니다.\r\n다른 어떤 사람이 육체를 신뢰할 만한 근거를 가지고 있다고 생각한다면, 나는 더욱 그러합니다."},{"p":"5","v":5},{"p":"나는 8일째 되는 날 할례를 받았고, 이스라엘 민족으로 베냐민 지파 출신이며, 히브리인에게서 난 히브리인이며, 율법으로 말하자면 바리새인이었습니다."},{"p":"6","v":6},{"p":"열심으로 말하자면 회중을 박해했으며, 율법에 따른 의로 말하자면 나무랄 데 없음을 증명한 사람이었습니다."},{"p":"7","v":7},{"p":"하지만 그처럼 나에게 이익이 되었던 것들을 나는 그리스도 때문에 손실로 여기게 되었습니다."},{"p":"8","v":8},{"p":"그뿐만 아니라, 내 주 그리스도 예수에 관한 지식의 탁월한 가치 때문에, 나는 참으로 모든 것을 손실로 여깁니다. 그분을 위해 나는 모든 손실을 감수했고, 그 모든 것을 많은 쓰레기로 여깁니다. 내가 그리스도를 얻고"},{"p":"9","v":9},{"p":"그분 안에 있는 사람으로 여겨지기 위해서입니다. 그것은 나 자신이 율법을 지켜서 얻는 의 때문이 아니라, 그리스도에 대한 믿음을 통해 얻는 의 곧 믿음을 근거로 하느님에게서 오는 의 때문에 가능한 것입니다."},{"p":"10","v":10},{"p":"내 목표는 그분과 그분의 부활의 능력을 알고 그분의 고난에 참여하여 그분의 죽음과 같은 죽음을 겪는 것입니다."},{"p":"11","v":11},{"p":"그리하여 어떻게 해서든 죽은 사람들 가운데서 살아나 이른 부활에 이를 수 있기를 바랍니다."}],[{"p":"12","v":12},{"p":"내가 이미 그것을 받았거나 이미 완전하게 된 것은 아닙니다. 다만 그리스도 예수께서 나를 선택하여 추구하게 하신 그것을 붙잡기 위해 힘쓰고 있습니다."},{"p":"13","v":13},{"p":"형제 여러분, 나는 아직 그것을 붙잡았다고 생각하지 않습니다. 하지만 한 가지는 분명합니다. 곧 뒤에 있는 것은 잊어버리고 앞에 있는 것을 향해 몸을 내뻗치면서,"},{"p":"14","v":14},{"p":"하느님께서 그리스도 예수를 통해 위로 부르시는 상을 얻기 위해 목표를 추구하고 있다는 것입니다."},{"p":"15","v":15},{"p":"그러므로 우리 가운데 장성한 사람은 이러한 정신 태도를 가집시다. 여러분이 무엇인가 다른 생각을 갖고 있다면, 하느님께서 여러분에게 위와 같은 태도를 알려 주실 것입니다."},{"p":"16","v":16},{"p":"그렇지만 우리가 어느 정도까지 진보했든지 이 동일한 행로로 계속 걸읍시다."}],[{"p":"17","v":17},{"p":"형제 여러분, 모두 함께 나를 본받는 사람이 되십시오. 그리고 여러분을 위해 우리가 보인 모범과 일치하게 걷고 있는 사람들을 눈여겨보십시오."},{"p":"18","v":18},{"p":"내가 자주 말했고 지금도 눈물을 흘리며 말하지만, 그리스도의 형주의 적으로 걷고 있는 사람이 많습니다."},{"p":"19","v":19},{"p":"그들의 끝은 멸망이고, 그들의 신은 자기들의 배이며, 그들의 영광은 사실상 수치입니다. 그들은 땅의 일만 생각합니다."},{"p":"20","v":20},{"p":"하지만 우리의 시민권은 하늘에 있으며 우리는 그곳에서 오실 구원자인 주 예수 그리스도를 간절히 기다리고 있습니다."},{"p":"21","v":21},{"p":"그분은 모든 것을 자신에게 복종시키실 수 있는 큰 능력으로, 우리의 비천한 몸을 자신의 영광스러운 몸처럼 변화시키실 것입니다."}]]}