{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"그러므로 내가 사랑하고 그리워하는 형제 여러분, 나의 기쁨이며 면류관인 사랑하는 여러분, 이와 같이 주 안에서 굳건히 서십시오."}],[{"p":"2","v":2},{"p":"나는 유오디아에게 권고하고 순두게에게 권고합니다. 주 안에서 같은 정신을 가지십시오."},{"p":"3","v":3},{"p":"그렇습니다. 나는 진실한 동료 일꾼인 당신에게도 부탁합니다. 이 여자들을 계속 도와주십시오. 그들은 글레멘드와 그 밖의 나의 동료 일꾼들과 더불어 좋은 소식을 위해 나와 함께 나란히 힘써 싸운 사람들입니다. 그들의 이름은 생명책에 있습니다."}],[{"p":"4","v":4},{"p":"항상 주 안에서 기뻐하십시오. 내가 다시 말합니다. 기뻐하십시오!"},{"p":"5","v":5},{"p":"여러분이 합리적인 사람이라는 것을 모두가 알 수 있게 하십시오. 주께서 가까이 계십니다."},{"p":"6","v":6},{"p":"아무것도 염려하지 말고, 모든 일에 감사와 더불어 기도와 간구로 여러분의 청원을 하느님께 알리십시오."},{"p":"7","v":7},{"p":"그러면 모든 이해를 뛰어넘는 하느님의 평화가 그리스도 예수를 통해 여러분의 마음과 정신력을 지켜 줄 것입니다."}],[{"p":"8","v":8},{"p":"끝으로 형제 여러분, 무엇이든지 참된 것, 무엇이든지 진지하게 생각할 만한 것, 무엇이든지 의로운 것, 무엇이든지 순결한 것, 무엇이든지 사랑스러운 것, 무엇이든지 좋은 말을 듣는 것, 무엇이든지 덕이 되는 것, 무엇이든지 칭찬할 만한 것, 이러한 것들을 계속 숙고하십시오."},{"p":"9","v":9},{"p":"여러분이 나와 관련해 배우고 또 받아들이고 듣고 본 그것들을 계속 행하십시오. 그러면 평화의 하느님께서 여러분과 함께 계실 것입니다."}],[{"p":"10","v":10},{"p":"이제 여러분이 마침내 나에게 다시 관심을 갖게 된 것을 나는 주 안에서 크게 기뻐합니다. 여러분은 나에게 관심을 갖고 있었지만 그것을 나타낼 기회가 없었습니다."},{"p":"11","v":11},{"p":"내가 궁핍하기 때문에 이런 말을 하는 것이 아닙니다. 나는 어떠한 상황에서도 자족하는 법을 배웠습니다."},{"p":"12","v":12},{"p":"나는 부족하게 지내는 법도 알고 풍부하게 지내는 법도 압니다. 배부르든 배고프든 풍부하든 궁핍하든, 모든 일에서 그리고 모든 상황에서 잘 지내는 비결을 배웠습니다."},{"p":"13","v":13},{"p":"내게 능력을 주시는 분으로 인해 내게는 모든 일을 할 힘이 있습니다."}],[{"p":"14","v":14},{"p":"그렇지만 내가 겪는 환난에 여러분이 동참한 것은 잘한 일입니다."},{"p":"15","v":15},{"p":"사실, 여러분 빌립보 사람들도 알고 있듯이, 여러분이 좋은 소식을 처음으로 알게 된 후 내가 마케도니아를 떠나던 때에, 나와 주고받는 일을 한 회중은 오직 여러분밖에 없었습니다."},{"p":"16","v":16},{"p":"내가 데살로니가에 있을 때에도 여러분은 나에게 필요한 것을 한 번이 아니라 두 번이나 보내 주었기 때문입니다."},{"p":"17","v":17},{"p":"나는 선물을 바라고 있는 것이 아닙니다. 오히려 여러분의 장부에 이익을 늘려 줄 열매를 바라는 것입니다."},{"p":"18","v":18},{"p":"나는 필요한 모든 것이 있고 넉넉합니다. 여러분이 에바브로디도 편에 보낸 것을 받았으므로 나는 풍족합니다. 그것은 향기이고 받아들이실 만한 희생 제물이며 하느님께 기쁨이 되는 것입니다."},{"p":"19","v":19},{"p":"이제 나의 하느님께서 여러분에게 필요한 모든 것을 자신의 영광스러운 부에 따라 그리스도 예수를 통해 온전히 공급해 주실 것입니다."},{"p":"20","v":20},{"p":"우리 하느님 아버지께 영원무궁토록 영광이 있기를 바랍니다. 아멘."}],[{"p":"21","v":21},{"p":"그리스도 예수 안에 있는 거룩한 자 모두에게 나의 안부를 전해 주십시오. 나와 함께 있는 형제들이 여러분에게 안부를 전합니다."},{"p":"22","v":22},{"p":"모든 거룩한 자들, 특히 카이사르의 집안사람들이 여러분에게 안부를 전합니다."}],[{"p":"23","v":23},{"p":"주 예수 그리스도의 과분한 친절이 여러분이 나타내는 영과 함께 있기를 바랍니다."}]]}