{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Dieu, qui autrefois a parlé à bien des reprises et de bien des manières à nos ancêtres par le moyen des prophètes,"},{"p":"2","v":2},{"p":"nous a parlé à la fin de ces jours par le moyen d’un Fils qu’il a établi héritier de toutes choses, et par l’intermédiaire duquel il a fait les systèmes de choses."},{"p":"3","v":3},{"p":"Il est le reflet de [sa] gloire et la représentation exacte de son être même, et il soutient toutes choses par la parole de sa puissance ; et après avoir fait une purification pour nos péchés, il s’est assis à la droite de la Majesté dans les hauteurs."},{"p":"4","v":4},{"p":"Ainsi il est devenu meilleur que les anges, dans la mesure où il a hérité d’un nom plus excellent que le leur."}],[{"p":"5","v":5},{"p":"Par exemple, auquel des anges a-t-il jamais dit : “ Tu es mon fils ; moi, aujourd’hui, je suis devenu ton père ” ? Et encore : “ Moi je deviendrai son père, et lui deviendra mon fils ” ?"},{"p":"6","v":6},{"p":"Mais quand il introduit de nouveau son Premier-né dans la terre habitée, il dit : “ Et que tous les anges de Dieu lui rendent hommage. ”"}],[{"p":"7","v":7},{"p":"De plus, à propos des anges il dit : “ Et il fait de ses anges des esprits, et de ses serviteurs publics une flamme de feu. ”"},{"p":"8","v":8},{"p":"Mais à propos du Fils : “ Dieu est ton trône à tout jamais, et [le] sceptre de ton royaume est le sceptre de droiture."},{"p":"9","v":9},{"p":"Tu as aimé la justice, et tu as haï l’illégalité. C’est pourquoi Dieu, ton Dieu, t’a oint avec [l’]huile d’allégresse plus que tes associés. ”"},{"p":"10","v":10},{"p":"Et : “ Toi, au commencement, ô Seigneur, tu as posé les fondements de la terre, et les cieux sont [les] œuvres de tes mains."},{"p":"11","v":11},{"p":"Eux périront, mais toi tu demeures toujours ; et comme un vêtement de dessus ils vieilliront tous,"},{"p":"12","v":12},{"p":"et tu les enrouleras comme un manteau, comme un vêtement de dessus ; et ils seront changés, mais toi tu es le même, et tes années ne finiront jamais. ”"}],[{"p":"13","v":13},{"p":"Mais à propos duquel des anges a-t-il jamais dit : “ Assieds-toi à ma droite, jusqu’à ce que je place tes ennemis comme un escabeau pour tes pieds ” ?"},{"p":"14","v":14},{"p":"Ne sont-ils pas tous des esprits pour un service public, envoyés pour servir ceux qui vont hériter du salut ?"}]]}