{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"En effet, puisque la Loi possède une ombre des bonnes choses à venir, mais non la substance même des choses, [les hommes] ne peuvent jamais, avec les mêmes sacrifices que d’année en année ils offrent continuellement, rendre parfaits ceux qui s’approchent."},{"p":"2","v":2},{"p":"Autrement, n’aurait-on pas cessé d’offrir ces [sacrifices], parce que ceux qui font un service sacré, [et] qui auraient été purifiés une fois pour toutes, n’auraient plus aucune conscience de péchés ?"},{"p":"3","v":3},{"p":"Au contraire, par ces sacrifices, on rappelle le souvenir des péchés d’année en année,"},{"p":"4","v":4},{"p":"car il est impossible que le sang de taureaux et de boucs enlève les péchés."}],[{"p":"5","v":5},{"p":"C’est pourquoi, quand il entre dans le monde, il dit : “ ‘ Sacrifice et offrande, tu n’en as pas voulu, mais tu m’as préparé un corps."},{"p":"6","v":6},{"p":"Tu n’as pas agréé holocaustes et [sacrifice] pour le péché. ’"},{"p":"7","v":7},{"p":"Alors j’ai dit : ‘ Vois ! Je suis venu (dans le rouleau du livre il est écrit à mon sujet) pour faire ta volonté, ô Dieu ! ’ ”"},{"p":"8","v":8},{"p":"Après avoir dit tout d’abord : “ Tu n’as pas voulu et tu n’as pas agréé sacrifices et offrandes et holocaustes et [sacrifice] pour le péché ” — [sacrifices] qui sont offerts selon la Loi —,"},{"p":"9","v":9},{"p":"alors vraiment il dit : “ Vois ! Je suis venu pour faire ta volonté. ” Il supprime le premier pour qu’il puisse établir le second."},{"p":"10","v":10},{"p":"Par cette “ volonté ”-là, nous avons été sanctifiés grâce à l’offrande du corps de Jésus Christ une fois pour toutes."}],[{"p":"11","v":11},{"p":"De plus, tout prêtre se rend à son poste jour après jour pour faire un service public et offrir souvent les mêmes sacrifices, car ceux-ci ne peuvent jamais enlever les péchés complètement."},{"p":"12","v":12},{"p":"Mais cet [homme] a offert un seul sacrifice pour les péchés à perpétuité et s’est assis à la droite de Dieu,"},{"p":"13","v":13},{"p":"attendant désormais jusqu’à ce que ses ennemis soient placés comme un escabeau pour ses pieds."},{"p":"14","v":14},{"p":"Car c’est par une seule offrande [sacrificielle] qu’il a rendu parfaits à perpétuité ceux qui sont en train d’être sanctifiés."},{"p":"15","v":15},{"p":"D’ailleurs l’esprit saint aussi nous l’atteste, car après avoir dit :"},{"p":"16","v":16},{"p":"“ Voici l’alliance que je contracterai à leur égard après ces jours-là, dit Jéhovah. Oui, je mettrai mes lois dans leurs cœurs, et dans leur pensée je les écrirai ”,"},{"p":"17","v":17},{"p":"[il dit ensuite :] “ Et je ne me souviendrai absolument plus de leurs péchés et de leurs actions illégales. ”"},{"p":"18","v":18},{"p":"Or, là où il y a pardon de ceux-ci, il n’y a plus d’offrande pour le péché."}],[{"p":"19","v":19},{"p":"Ainsi donc, frères, puisque nous avons de la hardiesse pour la voie d’accès au lieu saint par le sang de Jésus,"},{"p":"20","v":20},{"p":"[voie] qu’il a inaugurée pour nous comme un chemin nouveau et vivant à travers le rideau, c’est-à-dire sa chair,"},{"p":"21","v":21},{"p":"et puisque nous avons un grand prêtre [établi] sur la maison de Dieu,"},{"p":"22","v":22},{"p":"approchons-nous avec des cœurs vrais, dans la pleine certitude de la foi, nos cœurs ayant été, par aspersion, purifiés d’une conscience méchante et nos corps lavés avec une eau pure."},{"p":"23","v":23},{"p":"Tenons ferme la déclaration publique de notre espérance sans vaciller, car il est fidèle, celui qui a promis."},{"p":"24","v":24},{"p":"Et considérons-nous les uns les autres pour nous inciter à l’amour et aux belles œuvres,"},{"p":"25","v":25},{"p":"n’abandonnant pas notre assemblée, comme c’est l’habitude de quelques-uns, mais nous encourageant mutuellement, et cela d’autant plus que vous voyez approcher le jour."}],[{"p":"26","v":26},{"p":"Car si nous pratiquons le péché volontairement après avoir reçu la connaissance exacte de la vérité, il ne reste plus pour les péchés aucun sacrifice,"},{"p":"27","v":27},{"p":"mais [il y a] une certaine attente terrible du jugement et [il y a] une jalousie ardente qui va consumer ceux qui s’opposent."},{"p":"28","v":28},{"p":"Si quelqu’un a repoussé la loi de Moïse, il meurt sans compassion, sur le témoignage de deux ou trois."},{"p":"29","v":29},{"p":"D’une punition combien plus sévère pensez-vous que sera jugé digne l’homme qui aura piétiné le Fils de Dieu et qui aura considéré comme une chose ordinaire le sang de l’alliance par lequel il a été sanctifié, et qui aura outragé avec mépris l’esprit de la faveur imméritée ?"},{"p":"30","v":30},{"p":"Car nous connaissons celui qui a dit : “ À moi la vengeance ; c’est moi qui paierai de retour ” ; et encore : “ Jéhovah jugera son peuple. ”"},{"p":"31","v":31},{"p":"C’est une chose terrible que de tomber entre les mains du Dieu vivant."}],[{"p":"32","v":32},{"p":"Cependant, rappelez-vous toujours les jours passés où, après avoir été éclairés, vous avez enduré un grand combat dans les souffrances :"},{"p":"33","v":33},{"p":"tantôt vous avez été exposés comme dans un théâtre aux opprobres et aux tribulations, tantôt vous vous êtes associés à ceux qui passaient par une telle expérience."},{"p":"34","v":34},{"p":"Car vous avez eu de la compassion pour ceux qui étaient en prison et vous avez accepté avec joie le pillage de vos biens, sachant que vous avez, vous, une possession meilleure et durable."}],[{"p":"35","v":35},{"p":"Ne rejetez donc pas votre franchise, laquelle obtient une grande récompense."},{"p":"36","v":36},{"p":"Car vous avez besoin d’endurance, afin que, après avoir fait la volonté de Dieu, vous receviez l’[accomplissement de] la promesse."},{"p":"37","v":37},{"p":"Car encore “ très peu de temps ”, et “ celui qui vient arrivera et il ne tardera pas ”."},{"p":"38","v":38},{"p":"“ Mais mon juste vivra en raison de la foi ”, et, “ s’il recule, mon âme ne prend pas plaisir en lui ”."},{"p":"39","v":39},{"p":"Or nous ne sommes pas de ceux qui reculent pour la destruction, mais de ceux qui ont foi pour le maintien en vie de l’âme."}]]}