{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"La foi est l’attente assurée de choses qu’on espère, la démonstration évidente de réalités que pourtant on ne voit pas."},{"p":"2","v":2},{"p":"C’est par le moyen de cette [foi-]là, en effet, qu’il a été rendu témoignage aux hommes d’autrefois."}],[{"p":"3","v":3},{"p":"Par la foi, nous comprenons que les systèmes de choses ont été mis en ordre par la parole de Dieu, de sorte que ce qu’on voit est venu de choses qui ne paraissent pas."}],[{"p":"4","v":4},{"p":"Par la foi, Abel a offert à Dieu un sacrifice de plus grande valeur que celui de Caïn, [foi] grâce à laquelle témoignage lui a été rendu qu’il était juste, Dieu rendant témoignage au sujet de ses dons ; et grâce à elle, bien qu’il soit mort, il parle encore."}],[{"p":"5","v":5},{"p":"Par la foi, Hénok a été transféré pour ne pas voir la mort, et on ne le trouvait nulle part, parce que Dieu l’avait transféré ; car, avant son transfert, il avait le témoignage qu’il avait plu à Dieu."},{"p":"6","v":6},{"p":"D’ailleurs, sans la foi il est impossible de [lui] plaire, car celui qui s’avance vers Dieu doit croire qu’il est, et qu’il devient celui qui récompense ceux qui le cherchent réellement."}],[{"p":"7","v":7},{"p":"Par la foi, Noé, après avoir été divinement averti de choses qu’on ne voyait pas encore, a montré une crainte de Dieu et a construit une arche pour sauver sa maisonnée ; et grâce à cette [foi] il a condamné le monde, et il est devenu héritier de la justice qui est selon la foi."}],[{"p":"8","v":8},{"p":"Par la foi, Abraham, lorsqu’il a été appelé, a obéi en sortant vers un lieu qu’il devait recevoir en héritage ; et il est sorti sans savoir où il allait."},{"p":"9","v":9},{"p":"Par la foi, il a résidé en étranger dans la terre de la promesse comme dans une terre étrangère, et il a habité sous des tentes avec Isaac et Jacob, les héritiers avec lui de la même promesse."},{"p":"10","v":10},{"p":"Car il attendait la ville ayant des fondements véritables, [ville] dont Dieu est le bâtisseur et l’auteur."}],[{"p":"11","v":11},{"p":"Par la foi aussi, Sara elle-même a reçu le pouvoir de concevoir une semence, alors qu’elle avait passé l’âge, puisqu’elle a estimé fidèle celui qui avait promis."},{"p":"12","v":12},{"p":"C’est pourquoi aussi d’un seul [homme] — et qui était pour ainsi dire mort — sont nés [des enfants] comme les étoiles du ciel, en multitude, et comme les grains de sable qui sont au bord de la mer, innombrables."}],[{"p":"13","v":13},{"p":"Dans la foi, tous ceux-là sont morts sans avoir obtenu l’[accomplissement des] promesses, mais ils les ont vues de loin et les ont saluées, et ils ont déclaré publiquement qu’ils étaient des étrangers et des résidents temporaires dans le pays."},{"p":"14","v":14},{"p":"Car ceux qui disent de telles choses montrent bien qu’ils cherchent réellement un lieu qui leur appartienne."},{"p":"15","v":15},{"p":"Et pourtant, si vraiment ils s’étaient toujours souvenus du [lieu] d’où ils étaient sortis, ils auraient eu l’occasion d’y retourner."},{"p":"16","v":16},{"p":"Mais maintenant ils aspirent à un [lieu] meilleur, c’est-à-dire un [lieu] appartenant au ciel. C’est pourquoi Dieu n’a pas honte d’eux, d’être invoqué comme leur Dieu, car il leur a préparé une ville."}],[{"p":"17","v":17},{"p":"Par la foi, Abraham, lorsqu’il a été mis à l’épreuve, a pour ainsi dire offert Isaac, et l’homme qui avait reçu les promesses avec joie tenta d’offrir [son fils] unique-engendré,"},{"p":"18","v":18},{"p":"alors qu’il lui avait été dit : “ Ce qui sera appelé ‘ ta semence ’ viendra par Isaac. ”"},{"p":"19","v":19},{"p":"Mais il a estimé que Dieu pouvait même le relever d’entre les morts ; et c’est de là qu’il l’a aussi reçu en manière d’exemple."}],[{"p":"20","v":20},{"p":"Par la foi aussi, Isaac a béni Jacob et Ésaü à propos de choses à venir."}],[{"p":"21","v":21},{"p":"Par la foi, Jacob, sur le point de mourir, a béni chacun des fils de Joseph et a adoré appuyé sur le haut de son bâton."}],[{"p":"22","v":22},{"p":"Par la foi, Joseph, approchant de sa fin, a fait mention de l’exode des fils d’Israël ; et il a donné un ordre au sujet de ses ossements."}],[{"p":"23","v":23},{"p":"Par la foi, Moïse, après sa naissance, a été caché pendant trois mois par ses parents, parce qu’ils avaient vu que le petit enfant était beau et ils n’ont pas craint l’ordre du roi."},{"p":"24","v":24},{"p":"Par la foi, Moïse, devenu grand, a refusé d’être appelé fils de la fille de Pharaon,"},{"p":"25","v":25},{"p":"choisissant d’être maltraité avec le peuple de Dieu plutôt que d’avoir la jouissance temporaire du péché,"},{"p":"26","v":26},{"p":"parce qu’il a considéré l’opprobre du Christ comme une richesse plus grande que les trésors de l’Égypte ; car il avait les yeux fixés sur la récompense."},{"p":"27","v":27},{"p":"Par la foi, il a quitté l’Égypte, sans craindre la fureur du roi, car il est resté ferme comme s’il voyait Celui qui est invisible."},{"p":"28","v":28},{"p":"Par la foi, il avait célébré la Pâque et l’application du sang, pour que le destructeur ne touche pas leurs premiers-nés."}],[{"p":"29","v":29},{"p":"Par la foi, ils ont traversé la mer Rouge comme [on marche] sur une terre ferme, mais, en s’y risquant, les Égyptiens ont été engloutis."}],[{"p":"30","v":30},{"p":"Par la foi, les murailles de Jéricho sont tombées, après qu’elles eurent été encerclées pendant sept jours."},{"p":"31","v":31},{"p":"Par la foi, Rahab la prostituée n’a pas péri avec ceux qui avaient désobéi, parce qu’elle avait accueilli pacifiquement les espions."}],[{"p":"32","v":32},{"p":"Et que dirai-je encore ? Car le temps me manquera si je poursuis en racontant ce qui concerne Guidéôn, Baraq, Samson, Yiphtah, David, ainsi que Samuel et les [autres] prophètes,"},{"p":"33","v":33},{"p":"[eux] qui, grâce à la foi, ont vaincu des royaumes, réalisé la justice, obtenu des promesses, fermé la gueule des lions,"},{"p":"34","v":34},{"p":"arrêté la violence du feu, échappé au tranchant de l’épée, [eux qui] de faibles qu’ils étaient ont été rendus puissants, sont devenus vaillants dans la guerre, ont mis en déroute les armées des étrangers."},{"p":"35","v":35},{"p":"Des femmes ont reçu leurs morts par une résurrection ; mais d’autres [hommes] ont été torturés parce qu’ils n’acceptaient pas de libération par quelque rançon, afin de parvenir à une meilleure résurrection."},{"p":"36","v":36},{"p":"Oui, d’autres ont reçu leur épreuve par des moqueries et des coups de fouet, et même plus que cela : par des liens et des prisons."},{"p":"37","v":37},{"p":"Ils ont été lapidés, ils ont été éprouvés, ils ont été sciés en deux, ils sont morts tués par l’épée, ils sont allés çà et là [vêtus] de peaux de moutons, de peaux de chèvres, alors qu’ils étaient dans le besoin, dans la tribulation, en butte aux mauvais traitements ;"},{"p":"38","v":38},{"p":"et le monde n’était pas digne d’eux. Ils ont erré dans les déserts et les montagnes, dans les grottes et les antres de la terre."}],[{"p":"39","v":39},{"p":"Et pourtant tous ceux-là, bien qu’il leur ait été rendu témoignage grâce à leur foi, n’ont pas obtenu l’[accomplissement de] la promesse,"},{"p":"40","v":40},{"p":"car Dieu prévoyait pour nous quelque chose de meilleur, afin qu’ils ne soient pas rendus parfaits en dehors de nous."}]]}