{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Ainsi donc, parce que nous avons une si grande nuée de témoins qui nous entoure, débarrassons-nous aussi de tout poids et du péché qui nous entrave facilement, et courons avec endurance la course qui est placée devant nous,"},{"p":"2","v":2},{"p":"tandis que nous avons les yeux fixés sur l’Agent principal de notre foi et Celui qui la porte à la perfection : Jésus. Pour la joie qui était placée devant lui, il a enduré un poteau de supplice, méprisant la honte, et s’est assis à la droite du trône de Dieu."},{"p":"3","v":3},{"p":"Oui, considérez attentivement celui qui a enduré une telle contradiction de la part des pécheurs contre leurs propres intérêts, pour que vous ne vous fatiguiez pas et ne défailliez pas dans vos âmes."}],[{"p":"4","v":4},{"p":"En combattant contre ce péché, vous n’avez encore jamais résisté jusqu’au sang,"},{"p":"5","v":5},{"p":"mais vous avez complètement oublié l’exhortation qui s’adresse à vous comme à des fils : “ Mon fils, ne dédaigne pas [la] discipline de Jéhovah, et ne défaille pas quand tu es corrigé par lui ;"},{"p":"6","v":6},{"p":"car celui que Jéhovah aime, il le discipline ; oui, il fouette tout [homme] qu’il accueille comme fils. ”"}],[{"p":"7","v":7},{"p":"C’est pour la discipline que vous endurez. Dieu vous traite comme des fils. Car quel est le fils que son père ne discipline pas ?"},{"p":"8","v":8},{"p":"Mais si vous êtes sans la discipline dont tous sont devenus participants, vous êtes vraiment des enfants illégitimes, et non des fils."},{"p":"9","v":9},{"p":"D’ailleurs, nous avions pour nous discipliner des pères qui étaient de notre chair, et nous les respections. Ne nous soumettrons-nous pas bien plus au Père de notre vie spirituelle, et nous vivrons ?"},{"p":"10","v":10},{"p":"Car eux nous disciplinaient pour peu de jours, selon ce qui leur paraissait bon, mais lui [nous discipline] pour notre profit, pour que nous ayons part à sa sainteté."},{"p":"11","v":11},{"p":"Toute discipline, c’est vrai, ne semble pas, pour le présent, être une joie, mais une peine ; plus tard cependant elle rapporte à ceux qu’elle a formés un fruit de paix, c’est-à-dire la justice."}],[{"p":"12","v":12},{"p":"C’est pourquoi redressez les mains qui pendent et les genoux affaiblis,"},{"p":"13","v":13},{"p":"et continuez à faire des sentiers droits pour vos pieds, afin que ce qui est boiteux ne se démette pas, mais que plutôt il guérisse."},{"p":"14","v":14},{"p":"Poursuivez la paix avec tous, et la sanctification sans laquelle aucun homme ne verra le Seigneur,"},{"p":"15","v":15},{"p":"veillant soigneusement à ce que personne ne soit privé de la faveur imméritée de Dieu ; à ce qu’aucune racine vénéneuse ne pousse et ne cause du trouble, et que, par elle, beaucoup ne soient souillés ;"},{"p":"16","v":16},{"p":"qu’il n’y ait pas de fornicateur ni d’homme n’ayant aucun respect pour les choses sacrées, comme Ésaü, qui en échange d’un seul plat a donné ses droits de premier-né."},{"p":"17","v":17},{"p":"Car vous savez que, même plus tard, quand il a voulu hériter de la bénédiction, il a été rejeté, car il n’a pas trouvé place pour un changement d’avis, bien qu’il l’ait réellement cherché avec larmes."}],[{"p":"18","v":18},{"p":"Car vous ne vous êtes pas approchés de ce qui est palpable et qui a été embrasé par le feu, et d’un sombre nuage, et de ténèbres épaisses, et d’une tempête,"},{"p":"19","v":19},{"p":"et d’une sonnerie de trompette, et d’une voix de paroles ; en entendant cette [voix], le peuple a supplié que pas une parole ne soit ajoutée pour eux."},{"p":"20","v":20},{"p":"Car ils ne pouvaient pas supporter cet ordre : “ Et si une bête touche la montagne, elle devra être lapidée. ”"},{"p":"21","v":21},{"p":"Cette manifestation en outre était si terrifiante que Moïse a dit : “ Je suis effrayé et tremblant. ”"},{"p":"22","v":22},{"p":"Mais vous vous êtes approchés d’un mont Sion et d’une ville du Dieu vivant, [la] Jérusalem céleste, et de myriades d’anges,"},{"p":"23","v":23},{"p":"en assemblée générale, et de la congrégation des premiers-nés qui ont été inscrits dans les cieux, et de Dieu le Juge de tous, et des vies spirituelles des justes qui ont été rendus parfaits,"},{"p":"24","v":24},{"p":"et de Jésus le médiateur d’une alliance nouvelle, et du sang d’aspersion qui parle mieux que le [sang] d’Abel."}],[{"p":"25","v":25},{"p":"Veillez à ne pas repousser celui qui parle. Car si ceux-là n’ont pas échappé, qui ont repoussé celui qui donnait sur la terre l’avertissement divin, bien plus n’[échapperons-]nous pas si nous nous détournons de celui qui parle des cieux."},{"p":"26","v":26},{"p":"Sa voix a ébranlé alors la terre, mais maintenant il a promis, en disant : “ Encore une fois, je secouerai non seulement la terre, mais aussi le ciel. ”"},{"p":"27","v":27},{"p":"Or cette expression “ encore une fois ” indique la suppression des choses qui sont ébranlées en tant que choses qui ont été faites, afin que demeurent les choses qui ne sont pas ébranlées."},{"p":"28","v":28},{"p":"C’est pourquoi, puisque nous devons recevoir un royaume qui ne peut être ébranlé, continuons d’avoir de la faveur imméritée, [faveur] par laquelle nous pouvons offrir à Dieu un service sacré d’une manière qui lui soit agréable, avec crainte de Dieu et effroi."},{"p":"29","v":29},{"p":"Car notre Dieu est aussi un feu dévorant."}]]}