{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Que votre amour fraternel demeure."},{"p":"2","v":2},{"p":"N’oubliez pas l’hospitalité, car c’est grâce à elle que certains, sans le savoir, ont logé des anges."},{"p":"3","v":3},{"p":"Pensez à ceux qui sont dans les liens, comme si vous étiez liés avec eux, et à ceux qui sont maltraités, puisque vous aussi vous êtes encore dans un corps."},{"p":"4","v":4},{"p":"Que le mariage soit honorable chez tous, et que le lit conjugal soit sans souillure, car Dieu jugera fornicateurs et adultères."},{"p":"5","v":5},{"p":"Que [votre] manière de vivre soit exempte d’amour de l’argent, tandis que vous vous contentez des choses présentes. Car il a dit : “ Je ne te quitterai en aucune façon ni ne t’abandonnerai en aucune façon. ”"},{"p":"6","v":6},{"p":"De sorte que nous pouvons avoir bon courage et dire : “ Jéhovah est mon aide ; je n’aurai pas peur. Que peut me faire l’homme ? ”"}],[{"p":"7","v":7},{"p":"Souvenez-vous de ceux qui vous dirigent, qui vous ont dit la parole de Dieu, et, tandis que vous considérez l’issue de [leur] conduite, imitez [leur] foi."}],[{"p":"8","v":8},{"p":"Jésus Christ est le même hier, aujourd’hui et pour toujours."}],[{"p":"9","v":9},{"p":"Ne vous laissez pas emporter par des enseignements divers et étrangers ; car c’est une excellente chose que le cœur soit affermi par la faveur imméritée, non par des aliments, dont n’ont tiré aucun profit ceux qui s’y attachent."}],[{"p":"10","v":10},{"p":"Nous avons un autel dont ceux qui font un service sacré à la tente n’ont pas le droit de manger."},{"p":"11","v":11},{"p":"Car les corps des animaux dont le sang est porté dans le lieu saint par le grand prêtre, pour le péché, sont brûlés en dehors du camp."},{"p":"12","v":12},{"p":"C’est pourquoi Jésus aussi, pour sanctifier le peuple par son propre sang, a souffert en dehors de la porte."},{"p":"13","v":13},{"p":"Sortons donc vers lui en dehors du camp, portant l’opprobre qu’il a porté,"},{"p":"14","v":14},{"p":"car nous n’avons pas ici de ville qui demeure, mais nous cherchons réellement celle qui est à venir."},{"p":"15","v":15},{"p":"Par son intermédiaire offrons toujours à Dieu un sacrifice de louange, c’est-à-dire le fruit de lèvres qui font une déclaration publique pour son nom."},{"p":"16","v":16},{"p":"De plus, n’oubliez pas de faire le bien et de partager avec d’autres, car c’est à de tels sacrifices que Dieu prend plaisir."}],[{"p":"17","v":17},{"p":"Obéissez à ceux qui vous dirigent et soyez soumis, car ils veillent constamment sur vos âmes, en [hommes] qui rendront compte ; pour qu’ils le fassent avec joie et non en soupirant, car cela vous serait préjudiciable."}],[{"p":"18","v":18},{"p":"Priez pour nous, car nous avons la conviction d’avoir une conscience droite, étant donné que nous voulons nous conduire d’une manière droite en toutes choses."},{"p":"19","v":19},{"p":"Mais je vous exhorte tout particulièrement à le faire, pour que je vous sois rendu plus tôt."}],[{"p":"20","v":20},{"p":"Or, que le Dieu de paix qui a fait remonter d’entre les morts le grand berger des brebis avec le sang d’une alliance éternelle, notre Seigneur Jésus,"},{"p":"21","v":21},{"p":"vous équipe de toute bonne chose pour faire sa volonté, accomplissant en nous, par l’intermédiaire de Jésus Christ, ce qui est agréable à ses yeux ; à qui soit la gloire à tout jamais. Amen."}],[{"p":"22","v":22},{"p":"Or je vous exhorte, frères, à supporter cette parole d’encouragement, car je vous ai composé une lettre en peu de mots."},{"p":"23","v":23},{"p":"Notez que notre frère Timothée a été relâché — avec qui, s’il vient assez tôt, je vous verrai."}],[{"p":"24","v":24},{"p":"Adressez mes salutations à tous ceux qui vous dirigent et à tous les saints. Ceux d’Italie vous envoient leurs salutations."}],[{"p":"25","v":25},{"p":"Que la faveur imméritée soit avec vous tous."}]]}