{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Voilà pourquoi il nous faut prêter une attention plus qu’ordinaire aux choses que nous avons entendues, de peur d’aller à la dérive."},{"p":"2","v":2},{"p":"Car si la parole dite par l’intermédiaire d’anges s’est révélée ferme, et si toute transgression et tout acte de désobéissance ont reçu une rétribution conforme à la justice,"},{"p":"3","v":3},{"p":"comment échapperons-nous si nous avons négligé un salut si grand, du fait qu’il a commencé à être dit par l’intermédiaire de [notre] Seigneur et a été confirmé pour nous par ceux qui l’ont entendu,"},{"p":"4","v":4},{"p":"tandis que Dieu y ajoutait son témoignage par des signes ainsi que par des présages et diverses œuvres de puissance et par des distributions d’esprit saint selon sa volonté ?"}],[{"p":"5","v":5},{"p":"Car ce n’est pas à des anges qu’il a soumis la terre habitée à venir dont nous parlons."},{"p":"6","v":6},{"p":"Mais un certain témoin en a donné la preuve quelque part, en disant : “ Qu’est-ce que l’homme pour que tu penses à lui, ou [le] fils de l’homme pour que tu t’occupes de lui ?"},{"p":"7","v":7},{"p":"Tu l’as abaissé quelque peu au-dessous des anges ; de gloire et d’honneur tu l’as couronné, et tu l’as établi sur les œuvres de tes mains."},{"p":"8","v":8},{"p":"Tu as soumis toutes choses sous ses pieds. ” Car du fait qu’il lui a soumis toutes choses, [Dieu] n’a rien laissé qui ne lui soit soumis. Or, maintenant, nous ne voyons pas encore que toutes choses lui soient soumises ;"},{"p":"9","v":9},{"p":"mais nous voyons Jésus, qui a été abaissé quelque peu au-dessous des anges, couronné de gloire et d’honneur pour avoir souffert la mort, afin que par la faveur imméritée de Dieu il goûte la mort pour tout [homme]."}],[{"p":"10","v":10},{"p":"Car il convenait à celui pour qui sont toutes choses et grâce à qui sont toutes choses, en amenant beaucoup de fils à la gloire, de rendre parfait, à travers des souffrances, l’Agent principal de leur salut."},{"p":"11","v":11},{"p":"Car celui qui sanctifie comme ceux qui sont en train d’être sanctifiés [sont] tous [issus] d’un seul, et c’est pour ce motif qu’il n’a pas honte de les appeler “ frères ”,"},{"p":"12","v":12},{"p":"quand il dit : “ Je veux annoncer ton nom à mes frères ; au milieu de [la] congrégation je veux te louer par des chants. ”"},{"p":"13","v":13},{"p":"Et encore : “ Oui, je placerai ma confiance en lui. ” Et encore : “ Voyez ! Moi et les petits enfants que Jéhovah m’a donnés. ”"}],[{"p":"14","v":14},{"p":"Ainsi donc, puisque les “ petits enfants ” ont en partage le sang et la chair, lui aussi, de la même façon, a eu part aux mêmes choses, pour que, grâce à sa mort, il puisse réduire à rien celui qui a le moyen de causer la mort, c’est-à-dire le Diable,"},{"p":"15","v":15},{"p":"et [pour qu’]il puisse libérer tous ceux qui, par peur de la mort, étaient assujettis à l’esclavage pendant toute leur vie."},{"p":"16","v":16},{"p":"Car vraiment il n’aide pas du tout des anges, mais il aide la semence d’Abraham."},{"p":"17","v":17},{"p":"En conséquence, il a dû devenir, à tous égards, semblable à ses “ frères ”, pour qu’il puisse devenir un grand prêtre miséricordieux et fidèle dans les choses qui concernent Dieu, afin d’offrir un sacrifice propitiatoire pour les péchés du peuple."},{"p":"18","v":18},{"p":"Car du fait qu’il a souffert lui-même quand il a été mis à l’épreuve, il peut venir au secours de ceux qui sont mis à l’épreuve."}]]}