{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"En conséquence, frères saints, participants de l’appel céleste, considérez l’apôtre et le grand prêtre que nous confessons — Jésus."},{"p":"2","v":2},{"p":"Il a été fidèle à Celui qui l’a fait tel, comme Moïse le fut également dans toute la maison de Celui-là."},{"p":"3","v":3},{"p":"Car le second est jugé digne de plus de gloire que Moïse, dans la mesure où celui qui la construit a plus d’honneur que la maison."},{"p":"4","v":4},{"p":"Toute maison, en effet, est construite par quelqu’un, mais celui qui a construit toutes choses, c’est Dieu."},{"p":"5","v":5},{"p":"Et Moïse comme serviteur a été fidèle dans toute la maison de Celui-là en témoignage des choses qui devaient être dites plus tard,"},{"p":"6","v":6},{"p":"mais Christ [a été fidèle] comme Fils sur la maison de Celui-là. Nous sommes la maison de Celui-là, si nous retenons ferme jusqu’à la fin notre franchise et les [raisons que nous avons] de nous glorifier de l’espérance."}],[{"p":"7","v":7},{"p":"C’est pourquoi, comme le dit l’esprit saint : “ Aujourd’hui, si vous écoutez sa voix,"},{"p":"8","v":8},{"p":"n’endurcissez pas vos cœurs comme au temps où fut causée l’exaspération, comme au jour de la mise à l’épreuve dans le désert,"},{"p":"9","v":9},{"p":"où vos ancêtres m’ont éprouvé par une épreuve, et pourtant ils avaient vu mes œuvres pendant quarante ans."},{"p":"10","v":10},{"p":"C’est pourquoi j’ai été dégoûté de cette génération et j’ai dit : ‘ Ils s’égarent toujours dans leurs cœurs, et ils n’ont pas appris à connaître mes voies. ’"},{"p":"11","v":11},{"p":"J’ai donc juré dans ma colère : ‘ Ils n’entreront pas dans mon repos. ’ ”"}],[{"p":"12","v":12},{"p":"Prenez garde, frères, de peur qu’il ne se forme en quelqu’un de vous un cœur méchant qui manque de foi en s’éloignant du Dieu vivant ;"},{"p":"13","v":13},{"p":"mais continuez à vous exhorter mutuellement chaque jour, aussi longtemps qu’on peut l’appeler “ Aujourd’hui ”, de peur que quelqu’un de vous ne s’endurcisse par le pouvoir trompeur du péché."},{"p":"14","v":14},{"p":"Car nous devenons réellement participants du Christ, si toutefois nous retenons ferme jusqu’à la fin la confiance que nous avons eue au commencement,"},{"p":"15","v":15},{"p":"pendant qu’il est dit : “ Aujourd’hui, si vous écoutez sa voix, n’endurcissez pas vos cœurs comme au temps où fut causée l’exaspération. ”"}],[{"p":"16","v":16},{"p":"Quels sont ceux, en effet, qui ont entendu et qui pourtant ont provoqué l’exaspération ? Oui, n’est-ce pas tous ceux qui sont sortis d’Égypte sous la conduite de Moïse ?"},{"p":"17","v":17},{"p":"De qui en outre [Dieu] a-t-il été dégoûté pendant quarante ans ? N’est-ce pas de ceux qui avaient péché [et] dont les cadavres tombèrent dans le désert ?"},{"p":"18","v":18},{"p":"Mais à qui a-t-il juré qu’ils n’entreraient pas dans son repos, sinon à ceux qui avaient désobéi ?"},{"p":"19","v":19},{"p":"Nous voyons donc qu’ils n’ont pas pu entrer à cause de [leur] manque de foi."}]]}