{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Donc, puisqu’il reste une promesse d’entrer dans son repos, craignons qu’un jour ou l’autre quelqu’un d’entre vous paraisse ne pas l’avoir atteinte."},{"p":"2","v":2},{"p":"Car la bonne nouvelle nous a également été annoncée, oui comme à eux aussi ; mais la parole qui fut entendue ne leur servit à rien, parce qu’ils n’étaient pas unis par la foi à ceux qui entendirent vraiment."},{"p":"3","v":3},{"p":"Car nous qui avons exercé la foi, nous entrons réellement dans le repos, comme il a dit : “ J’ai donc juré dans ma colère : ‘ Ils n’entreront pas dans mon repos ’ ”, alors que ses œuvres étaient achevées depuis la fondation du monde."},{"p":"4","v":4},{"p":"Car en un endroit il a dit du septième jour ce qui suit : “ Et Dieu s’est reposé le septième jour de toutes ses œuvres ”,"},{"p":"5","v":5},{"p":"et de nouveau en cet endroit : “ Ils n’entreront pas dans mon repos. ”"}],[{"p":"6","v":6},{"p":"Puisqu’il reste donc à certains d’y entrer, et que ceux à qui la bonne nouvelle avait été annoncée d’abord ne sont pas entrés à cause de [leur] désobéissance,"},{"p":"7","v":7},{"p":"il fixe de nouveau un certain jour en disant, si longtemps après, dans [le psaume de] David : “ Aujourd’hui ” ; comme il a été dit plus haut : “ Aujourd’hui, si vous écoutez sa voix, n’endurcissez pas vos cœurs. ”"},{"p":"8","v":8},{"p":"Car si Josué les avait conduits dans un lieu de repos, [Dieu] n’aurait pas dans la suite parlé d’un autre jour."},{"p":"9","v":9},{"p":"Il reste donc un repos de sabbat pour le peuple de Dieu."},{"p":"10","v":10},{"p":"Car l’homme qui est entré dans le repos [de Dieu] s’est reposé lui aussi de ses œuvres, comme Dieu des siennes."}],[{"p":"11","v":11},{"p":"Faisons donc tout notre possible pour entrer dans ce repos, de peur que quelqu’un ne tombe dans le même exemple de désobéissance."},{"p":"12","v":12},{"p":"Car la parole de Dieu est vivante et puissante ; elle est plus acérée qu’aucune épée à double tranchant et elle pénètre jusqu’à la division de l’âme et de l’esprit, des jointures et de [leur] moelle, et elle est à même de discerner les pensées et les intentions du cœur."},{"p":"13","v":13},{"p":"Et il n’y a pas de création qui ne soit manifeste aux regards de [Dieu], mais toutes choses sont nues et mises à découvert aux yeux de celui à qui nous devons rendre compte."}],[{"p":"14","v":14},{"p":"Ainsi, puisque nous avons un grand prêtre souverain qui a traversé les cieux, Jésus le Fils de Dieu, tenons fermement [notre] confession de [Jésus]."},{"p":"15","v":15},{"p":"Car nous avons pour grand prêtre, non pas quelqu’un qui ne puisse compatir à nos faiblesses, mais quelqu’un qui, à tous égards, a été mis à l’épreuve comme nous, mais sans péché."},{"p":"16","v":16},{"p":"Avançons-nous donc avec franchise vers le trône de la faveur imméritée, pour que nous puissions obtenir miséricorde et trouver faveur imméritée pour du secours au bon moment."}]]}