{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Car tout grand prêtre pris parmi les hommes est établi en faveur des hommes sur les choses qui concernent Dieu, pour qu’il offre des dons et des sacrifices pour les péchés."},{"p":"2","v":2},{"p":"Il peut agir avec mesure envers les ignorants et les égarés, puisqu’il est lui aussi entouré de sa propre faiblesse,"},{"p":"3","v":3},{"p":"et qu’il doit, à cause d’elle, faire des offrandes pour les péchés, autant pour lui que pour le peuple."}],[{"p":"4","v":4},{"p":"De plus, un homme s’attribue cet honneur, non pas de lui-même, mais seulement lorsqu’il est appelé par Dieu, comme [le fut] également Aaron."},{"p":"5","v":5},{"p":"De même aussi le Christ ne s’est pas glorifié lui-même en devenant grand prêtre, mais [il a été glorifié par celui] qui a dit à son sujet : “ Tu es mon fils ; moi, aujourd’hui, je suis devenu ton père. ”"},{"p":"6","v":6},{"p":"Comme il dit aussi en un autre endroit : “ Tu es prêtre pour toujours à la manière de Melkisédec. ”"}],[{"p":"7","v":7},{"p":"Aux jours de sa chair [Christ] a offert des supplications ainsi que des requêtes à Celui qui pouvait le sauver de la mort — avec des cris puissants et des larmes —, et il a été entendu favorablement pour sa crainte de Dieu."},{"p":"8","v":8},{"p":"Bien qu’il fût Fils, il a appris l’obéissance de par les choses qu’il a subies ;"},{"p":"9","v":9},{"p":"et après avoir été rendu parfait, il est devenu cause de salut éternel pour tous ceux qui lui obéissent,"},{"p":"10","v":10},{"p":"parce qu’il a été expressément appelé par Dieu grand prêtre à la manière de Melkisédec."}],[{"p":"11","v":11},{"p":"À son sujet, nous avons beaucoup à dire, et [des choses] difficiles à expliquer, puisque vous êtes devenus durs d’oreille."},{"p":"12","v":12},{"p":"En effet, alors que vous devriez être des enseignants, compte tenu du temps, vous avez de nouveau besoin que quelqu’un vous enseigne depuis le commencement les choses élémentaires des déclarations sacrées de Dieu ; et vous en êtes arrivés au point d’avoir besoin de lait, non de nourriture solide."},{"p":"13","v":13},{"p":"Car tout homme qui a part au lait ne connaît pas la parole de justice, car c’est un tout-petit."},{"p":"14","v":14},{"p":"Mais la nourriture solide est pour les hommes mûrs, pour ceux qui, par l’usage, ont les facultés de perception exercées à distinguer et le bien et le mal."}]]}