{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"C’est pourquoi, maintenant que nous avons laissé la doctrine fondamentale concernant le Christ, portons-nous vers la maturité, sans poser de nouveau un fondement : repentance des œuvres mortes et foi envers Dieu,"},{"p":"2","v":2},{"p":"enseignement sur les baptêmes et imposition des mains, résurrection des morts et jugement éternel."},{"p":"3","v":3},{"p":"Et c’est ce que nous allons faire, si toutefois Dieu le permet."}],[{"p":"4","v":4},{"p":"Il est impossible, en effet, quant à ceux qui ont été éclairés une fois pour toutes, qui ont goûté le don gratuit céleste, qui sont devenus participants de [l’]esprit saint,"},{"p":"5","v":5},{"p":"qui ont goûté la belle parole de Dieu et les puissances du système de choses qui vient,"},{"p":"6","v":6},{"p":"mais qui sont tombés, [il est impossible] de les faire revivre une nouvelle fois pour la repentance, parce que, pour leur part, ils attachent de nouveau le Fils de Dieu sur le poteau et l’exposent au déshonneur public."},{"p":"7","v":7},{"p":"Par exemple, la terre qui absorbe la pluie qui vient souvent sur elle, et qui produit alors une végétation utile à ceux pour qui elle est aussi cultivée, reçoit en retour une bénédiction de Dieu."},{"p":"8","v":8},{"p":"Mais si elle produit des épines et des chardons, elle est rejetée et près d’être maudite ; et elle finit par être brûlée."}],[{"p":"9","v":9},{"p":"Cependant, dans votre cas, bien-aimés, nous sommes convaincus de choses meilleures et de choses accompagnées du salut, bien que nous parlions de cette façon."},{"p":"10","v":10},{"p":"Car Dieu n’est pas injuste pour oublier votre œuvre et l’amour que vous avez montré pour son nom, en ce que vous avez servi les saints et que vous continuez à les servir."},{"p":"11","v":11},{"p":"Mais nous désirons que chacun de vous montre le même zèle pour avoir la pleine certitude de l’espérance jusqu’à la fin,"},{"p":"12","v":12},{"p":"afin que vous ne deveniez pas paresseux, mais que vous soyez des imitateurs de ceux qui, grâce à la foi et à la patience, héritent des promesses."}],[{"p":"13","v":13},{"p":"Car lorsque Dieu a fait sa promesse à Abraham, puisqu’il ne pouvait pas jurer par quelqu’un de plus grand, il a juré par lui-même,"},{"p":"14","v":14},{"p":"en disant : “ Oui, en bénissant je te bénirai, et en multipliant je te multiplierai. ”"},{"p":"15","v":15},{"p":"Et c’est ainsi qu’après avoir fait preuve de patience, [Abraham] a obtenu [cette] promesse."},{"p":"16","v":16},{"p":"Car les hommes jurent par celui qui est plus grand [qu’eux], et leur serment est la fin de toute contestation, car c’est pour eux une garantie légale."},{"p":"17","v":17},{"p":"De cette manière Dieu, lorsqu’il s’est proposé de montrer plus abondamment aux héritiers de la promesse le caractère immuable de son conseil, est intervenu par un serment,"},{"p":"18","v":18},{"p":"afin que, par deux choses immuables dans lesquelles il est impossible que Dieu mente, nous qui nous sommes enfuis dans le refuge, nous ayons un puissant encouragement à saisir l’espérance qui est placée devant nous."},{"p":"19","v":19},{"p":"Cette [espérance], nous l’avons comme une ancre pour l’âme, à la fois sûre et ferme, et elle pénètre à l’intérieur du rideau,"},{"p":"20","v":20},{"p":"là où un précurseur est entré en notre faveur, Jésus, qui est devenu pour toujours grand prêtre à la manière de Melkisédec."}]]}