{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Ce Melkisédec en effet, roi de Salem, prêtre du Dieu Très-Haut, qui est allé à la rencontre d’Abraham revenant de la tuerie des rois et l’a béni,"},{"p":"2","v":2},{"p":"et à qui Abraham a attribué le dixième de toutes choses, est tout d’abord, si l’on traduit, “ Roi de justice ”, et ensuite, il est aussi roi de Salem, c’est-à-dire “ Roi de paix ”."},{"p":"3","v":3},{"p":"Comme il est sans père, sans mère, sans généalogie, qu’il n’a ni commencement de jours ni fin de vie, mais qu’il a été rendu semblable au Fils de Dieu, il demeure prêtre à perpétuité."}],[{"p":"4","v":4},{"p":"Voyez donc comme il était grand cet [homme] à qui Abraham, le chef de famille, a donné un dixième des butins les plus importants."},{"p":"5","v":5},{"p":"C’est vrai, les hommes d’entre les fils de Lévi qui reçoivent leur fonction de prêtre ont ordre de percevoir des dîmes sur le peuple, selon la Loi, c’est-à-dire sur leurs frères, même si ceux-là sont issus des reins d’Abraham ;"},{"p":"6","v":6},{"p":"mais l’homme qui ne tirait pas généalogiquement son origine d’eux, a prélevé des dîmes sur Abraham et a béni celui qui avait les promesses."},{"p":"7","v":7},{"p":"Or, sans aucune contestation, le plus petit est béni par le plus grand."},{"p":"8","v":8},{"p":"Et, dans le premier cas, ce sont des hommes mortels qui reçoivent des dîmes, mais dans le deuxième, c’est quelqu’un dont on atteste qu’il vit."},{"p":"9","v":9},{"p":"Et si je peux m’exprimer ainsi, par l’intermédiaire d’Abraham même Lévi, qui reçoit des dîmes, a payé des dîmes,"},{"p":"10","v":10},{"p":"car il était encore dans les reins de son ancêtre quand Melkisédec est allé à sa rencontre."}],[{"p":"11","v":11},{"p":"Si donc la perfection était effectivement grâce à la prêtrise lévitique (car c’est avec [cette prêtrise] comme institution que le peuple a reçu la Loi), quel besoin y aurait-il encore qu’un autre prêtre se lève, [un prêtre] à la manière de Melkisédec, et dont on ne dirait pas qu’il est à la manière d’Aaron ?"},{"p":"12","v":12},{"p":"Car puisque la prêtrise est en train d’être changée, il y a nécessairement aussi un changement de la loi."},{"p":"13","v":13},{"p":"Car l’homme dont ces choses sont dites a été membre d’une autre tribu, dont personne n’a officié à l’autel."},{"p":"14","v":14},{"p":"Car il est tout à fait évident que notre Seigneur a surgi de Juda, tribu dont Moïse n’a rien dit à propos des prêtres."}],[{"p":"15","v":15},{"p":"Et de façon plus abondante encore il est évident que, à la ressemblance de Melkisédec, se lève un autre prêtre,"},{"p":"16","v":16},{"p":"qui est devenu tel, non selon la loi d’un commandement qui se rapporte à la chair, mais selon la puissance d’une vie indestructible,"},{"p":"17","v":17},{"p":"car en témoignage il est dit : “ Tu es prêtre pour toujours à la manière de Melkisédec. ”"}],[{"p":"18","v":18},{"p":"Vraiment donc, il y a annulation du commandement antérieur en raison de sa faiblesse et de son inefficacité."},{"p":"19","v":19},{"p":"Car la Loi n’a rien rendu parfait, mais bien l’introduction en outre d’une espérance meilleure, grâce à laquelle nous nous approchons de Dieu."},{"p":"20","v":20},{"p":"De plus, dans la mesure où cela n’a pas été sans serment"},{"p":"21","v":21},{"p":"(car il y a effectivement des hommes qui sont devenus prêtres sans serment, mais il y en a un [qui l’est] avec serment, par Celui qui a dit à son sujet : “ Jéhovah a juré — et il n’aura pas de regret — : ‘ Tu es prêtre pour toujours ’ ”),"},{"p":"22","v":22},{"p":"dans cette mesure également Jésus est devenu celui qui a été donné comme gage d’une alliance meilleure."},{"p":"23","v":23},{"p":"De plus, beaucoup ont dû devenir prêtres [les uns après les autres], parce que la mort les empêchait de rester [en fonction],"},{"p":"24","v":24},{"p":"mais lui, parce qu’il demeure vivant pour toujours, possède sa prêtrise sans aucun successeur."},{"p":"25","v":25},{"p":"En conséquence, il peut aussi sauver complètement ceux qui s’avancent vers Dieu par son intermédiaire, parce qu’il est toujours vivant pour solliciter pour eux."}],[{"p":"26","v":26},{"p":"Car c’est bien un tel grand prêtre qui nous convenait, fidèle, sans malice, sans souillure, séparé des pécheurs, et devenu plus haut que les cieux."},{"p":"27","v":27},{"p":"Il n’a pas besoin chaque jour, comme les grands prêtres, d’offrir des sacrifices, d’abord pour ses propres péchés et ensuite pour ceux du peuple (car cela, il l’a fait une fois pour toutes quand il s’est offert lui-même) ;"},{"p":"28","v":28},{"p":"car la Loi établit grands prêtres des hommes ayant de la faiblesse, mais la parole du serment qui est intervenu après la Loi [établit] un Fils, lequel est rendu parfait pour toujours."}]]}