{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Or, pour les choses que nous sommes en train d’examiner, voici le point essentiel : Nous avons un tel grand prêtre, et il s’est assis à la droite du trône de la Majesté dans les cieux,"},{"p":"2","v":2},{"p":"serviteur public du lieu saint et de la tente véritable que Jéhovah a dressée, et non pas l’homme."},{"p":"3","v":3},{"p":"Tout grand prêtre, en effet, est établi pour offrir et des dons et des sacrifices ; en conséquence, il était nécessaire que celui-ci aussi ait quelque chose à offrir."},{"p":"4","v":4},{"p":"Si donc il était sur la terre, il ne serait pas prêtre, puisqu’il y a [des hommes] qui offrent des dons selon la Loi,"},{"p":"5","v":5},{"p":"[des hommes] toutefois qui offrent un service sacré dans une représentation typique et une ombre des choses célestes ; tout comme Moïse, au moment où il allait construire entièrement la tente, reçut l’ordre divin : Car, dit-il : “ Veille à ce que tu fasses toutes choses d’après [leur] modèle, celui qui t’a été montré à la montagne. ”"},{"p":"6","v":6},{"p":"Mais maintenant [Jésus] a obtenu un service public plus excellent, de sorte qu’il est aussi le médiateur d’une alliance bien meilleure, qui a été établie légalement sur de meilleures promesses."}],[{"p":"7","v":7},{"p":"Car si cette première alliance avait été irréprochable, on n’aurait pas cherché place pour une deuxième ;"},{"p":"8","v":8},{"p":"car c’est bien un reproche qu’il fait au peuple lorsqu’il dit : “ Voyez : des jours viennent, dit Jéhovah, et vraiment je conclurai avec la maison d’Israël et avec la maison de Juda une alliance nouvelle ;"},{"p":"9","v":9},{"p":"non pas selon l’alliance que j’ai faite avec leurs ancêtres, au jour où j’ai saisi leur main pour les faire sortir du pays d’Égypte, parce qu’ils ne sont pas demeurés dans mon alliance, de sorte que j’ai cessé de me soucier d’eux, dit Jéhovah. ”"}],[{"p":"10","v":10},{"p":"“ Car voici l’alliance que je contracterai avec la maison d’Israël après ces jours-là ”, dit Jéhovah. “ Oui, je mettrai mes lois dans leur pensée, et dans leurs cœurs je les écrirai. Oui, je deviendrai leur Dieu, et eux deviendront mon peuple."}],[{"p":"11","v":11},{"p":"“ Et en aucun cas ils n’enseigneront chacun son concitoyen et chacun son frère, en disant : ‘ Connais Jéhovah ! ’ Car tous me connaîtront, du plus petit au plus grand d’entre eux."},{"p":"12","v":12},{"p":"Car je serai miséricordieux à l’égard de leurs actions injustes, et je ne me souviendrai absolument plus de leurs péchés. ”"}],[{"p":"13","v":13},{"p":"En disant “ [alliance] nouvelle ”, il a rendu périmée l’ancienne. Or ce qui devient périmé et qui vieillit est près de disparaître."}]]}