{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Quant à elle, donc, l’ancienne [alliance] avait des ordonnances de service sacré et [son] lieu saint terrestre."},{"p":"2","v":2},{"p":"Car on avait construit le premier [compartiment de la] tente, celui où se trouvaient le porte-lampes ainsi que la table et l’exposition des pains ; et on l’appelle “ le Lieu Saint ”."},{"p":"3","v":3},{"p":"Mais derrière le deuxième rideau se trouvait l’[autre compartiment de la] tente, celui qu’on appelle “ le Très-Saint ”."},{"p":"4","v":4},{"p":"Celui-ci avait un encensoir en or et l’arche de l’alliance de toute part recouverte d’or, dans laquelle se trouvaient la jarre d’or contenant la manne, et le bâton d’Aaron qui avait bourgeonné, et les tablettes de l’alliance ;"},{"p":"5","v":5},{"p":"mais au-dessus de l’[Arche] se trouvaient les chérubins glorieux couvrant de leur ombre le propitiatoire. Mais ce n’est pas le moment de parler de ces choses en détail."}],[{"p":"6","v":6},{"p":"Ces choses ayant été construites de cette façon, les prêtres entrent en tout temps dans le premier [compartiment de la] tente pour accomplir les services sacrés ;"},{"p":"7","v":7},{"p":"mais, dans le deuxième [compartiment], seul le grand prêtre entre une fois par an, non sans le sang, qu’il offre pour lui-même et pour les péchés d’ignorance du peuple."},{"p":"8","v":8},{"p":"L’esprit saint montre par là que le chemin du lieu saint n’avait pas encore été manifesté, tant que la première tente était debout."},{"p":"9","v":9},{"p":"Cette [tente] précisément est un exemple pour le temps fixé qui maintenant est là, et selon [cet exemple] on offre et des dons et des sacrifices. Ceux-ci, cependant, ne peuvent rendre parfait, quant à sa conscience, l’[homme] qui fait un service sacré,"},{"p":"10","v":10},{"p":"mais ils concernent seulement des aliments, des boissons et divers baptêmes. C’étaient là des exigences légales se rapportant à la chair et elles furent imposées jusqu’au temps fixé pour remettre les choses en ordre."}],[{"p":"11","v":11},{"p":"Cependant, lorsque Christ est venu comme grand prêtre des bonnes choses qui sont arrivées, par le moyen de la tente plus grande et plus parfaite, non faite par des mains, c’est-à-dire qui n’est pas de cette création,"},{"p":"12","v":12},{"p":"il est entré — non pas avec le sang de boucs et de jeunes taureaux, mais avec son propre sang — une fois pour toutes dans le lieu saint et a obtenu [pour nous] une délivrance éternelle."},{"p":"13","v":13},{"p":"Car si le sang de boucs et de taureaux et la cendre de génisse qu’on répand par aspersion sur ceux qui ont été souillés sanctifie au point de [rendre] la pureté de la chair,"},{"p":"14","v":14},{"p":"combien plus le sang du Christ, qui, grâce à un esprit éternel, s’est offert lui-même sans tache à Dieu, purifiera-t-il notre conscience des œuvres mortes, pour que nous puissions offrir un service sacré au Dieu vivant ?"}],[{"p":"15","v":15},{"p":"Voilà donc pourquoi il est médiateur d’une alliance nouvelle, afin que — parce qu’une mort a eu lieu pour [leur] libération par rançon des transgressions [commises] sous l’ancienne alliance — ceux qui ont été appelés puissent recevoir la promesse de l’héritage éternel."},{"p":"16","v":16},{"p":"Car là où il y a alliance, il faut que la mort de l’[homme] faisant l’alliance soit fournie."},{"p":"17","v":17},{"p":"Car une alliance [n’]est valide [que] sur des [victimes] mortes, puisqu’elle n’est jamais en vigueur tant que vit l’[homme] faisant l’alliance."},{"p":"18","v":18},{"p":"En conséquence, l’ancienne [alliance] non plus n’a pas été inaugurée sans le sang."},{"p":"19","v":19},{"p":"Car lorsque Moïse eut énoncé à tout le peuple chaque commandement selon la Loi, il prit le sang des jeunes taureaux et des boucs, avec de l’eau et de la laine écarlate et de l’hysope, et aspergea le livre lui-même et tout le peuple,"},{"p":"20","v":20},{"p":"en disant : “ Ceci est le sang de l’alliance que Dieu vous a imposée comme un ordre. ”"},{"p":"21","v":21},{"p":"Et il aspergea également avec le sang la tente et tous les récipients du service public."},{"p":"22","v":22},{"p":"Oui, presque toutes choses sont purifiées avec du sang — selon la Loi —, et il n’y a pas de pardon sans que du sang soit répandu."}],[{"p":"23","v":23},{"p":"Il était donc nécessaire que les représentations typiques des choses qui sont dans les cieux soient purifiées par ces moyens, mais les choses célestes elles-mêmes avec des sacrifices qui sont meilleurs que ces sacrifices-là."},{"p":"24","v":24},{"p":"Car Christ est entré, non pas dans un lieu saint fait par des mains, qui est une copie de la réalité, mais dans le ciel même, pour paraître maintenant pour nous devant la personne de Dieu."},{"p":"25","v":25},{"p":"Ce n’est pas non plus afin qu’il s’offre lui-même souvent, comme le grand prêtre en effet entre dans le lieu saint d’année en année avec du sang qui n’est pas le sien."},{"p":"26","v":26},{"p":"Autrement, il aurait dû souffrir souvent depuis la fondation du monde. Mais maintenant il s’est manifesté une fois pour toutes à l’achèvement des systèmes de choses pour abolir le péché grâce au sacrifice de [sa personne]."},{"p":"27","v":27},{"p":"Et comme il est réservé aux hommes de mourir une fois pour toutes, mais après cela un jugement,"},{"p":"28","v":28},{"p":"de même aussi le Christ a été offert une fois pour toutes, afin de porter les péchés de beaucoup ; et la deuxième fois qu’il apparaîtra, ce sera en dehors du péché et à ceux qui l’attendent ardemment pour [leur] salut."}]]}