{"lines":[[{"line":{"pinyinSpaced":1}}],[{"p":"1","v":1},{"p":"Proclamação:\r\nEsta é a palavra de Jeová a Israel por meio de Malaquias:"}],[{"p":"2","v":2},{"p":"“Eu mostrei amor a vocês”, diz Jeová.\r\nMas vocês dizem: “Como nos mostraste amor?”\r\n“Esaú não era irmão de Jacó?” diz Jeová. “Mas amei a Jacó"},{"p":"3","v":3},{"p":"e odiei a Esaú; e fiz os seus montes ficar desolados e entreguei a sua herança aos chacais do deserto.”"}],[{"p":"4","v":4},{"p":"“Embora Edom diga: ‘Fomos arrasados, mas voltaremos e reconstruiremos as ruínas’, Jeová dos exércitos diz: ‘Eles construirão, mas eu derrubarei, e serão chamados de “território da maldade” e de “o povo que Jeová condenou para sempre”."},{"p":"5","v":5},{"p":"Vocês verão com os seus próprios olhos e dirão: “Que Jeová seja magnificado sobre o território de Israel.”’”"}],[{"p":"6","v":6},{"p":"“‘O filho honra o pai; e o servo, seu senhor. Portanto, se eu sou o pai, onde está a honra que me devem? E, se eu sou o senhor, onde está o temor que me devem?’ diz Jeová dos exércitos a vocês, sacerdotes, que desprezam o meu nome.\r\n“‘Mas vocês dizem: “Como desprezamos o teu nome?”’"}],[{"p":"7","v":7},{"p":"“‘Apresentando alimento impuro no meu altar.’\r\n“‘E vocês dizem: “Como te tornamos impuro?”’\r\n“‘Dizendo: “A mesa de Jeová é desprezível.”"}],[{"p":"8","v":8},{"p":"E, ao apresentar um animal cego como sacrifício, dizem: “Não faz mal.” E, ao apresentar um animal manco ou doente, dizem: “Não faz mal.”’”\r\n“Por favor, tente apresentá-los ao seu governador. Será que ele se agradará de você ou o receberá com favor?” diz Jeová dos exércitos."}],[{"p":"9","v":9},{"p":"“E agora, por favor, apelem a Deus, para que ele nos mostre favor. Com essas ofertas das suas mãos, será que ele receberá a algum de vocês com favor?” diz Jeová dos exércitos."}],[{"p":"10","v":10},{"p":"“E quem entre vocês está disposto a fechar as portas? Pois vocês nem mesmo acendem o meu altar sem cobrar. Não me agrado de vocês”, diz Jeová dos exércitos, “nem tenho prazer em nenhuma oferta das suas mãos”."}],[{"p":"11","v":11},{"p":"“Pois meu nome será grande entre as nações, desde o nascente até o poente. Em todo lugar se fará fumegar sacrifícios e se farão ofertas ao meu nome, como uma dádiva pura, porque meu nome será grande entre as nações”, diz Jeová dos exércitos."}],[{"p":"12","v":12},{"p":"“Mas vocês o profanam quando dizem: ‘A mesa de Jeová é impura, e as ofertas nela, seu alimento, são desprezíveis.’"},{"p":"13","v":13},{"p":"Vocês também dizem: ‘Que cansativo!’ e mostram desprezo por ela”, diz Jeová dos exércitos. “E trazem animais roubados, mancos e doentes. Sim, vocês trazem essas coisas como dádiva! Será que eu deveria aceitá-la das suas mãos?” diz Jeová."}],[{"p":"14","v":14},{"p":"“Maldito aquele que é astuto, que tem no seu rebanho um animal macho sadio, mas faz um voto e sacrifica a Jeová um animal defeituoso. Pois eu sou um grande Rei”, diz Jeová dos exércitos, “e meu nome inspirará temor entre as nações”."}]]}