{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"“E agora, ó sacerdotes, este mandamento é para vocês."},{"p":"2","v":2},{"p":"Se não escutarem e não levarem a sério glorificar o meu nome”, diz Jeová dos exércitos, “enviarei contra vocês a maldição e transformarei suas bênçãos em maldições. Sim, já transformei as bênçãos em maldições, porque vocês não estão levando isso a sério”."}],[{"p":"3","v":3},{"p":"“Vejam! Por sua causa destruirei a semente plantada, e espalharei esterco no seu rosto, o esterco das suas festividades; e vocês serão levados até ele."},{"p":"4","v":4},{"p":"Então vocês saberão que lhes dei este mandamento para que o meu pacto com Levi continuasse em vigor”, diz Jeová dos exércitos."}],[{"p":"5","v":5},{"p":"“Meu pacto com ele foi um pacto de vida e paz, que dei a ele para que tivesse temor. Ele teve temor de mim, sim, teve reverência pelo meu nome."},{"p":"6","v":6},{"p":"A lei da verdade estava na sua boca, e não se achava injustiça nos seus lábios. Ele andava comigo em paz e retidão, e fez muitos recuar do erro."},{"p":"7","v":7},{"p":"Pois os lábios do sacerdote devem guardar o conhecimento, e da sua boca as pessoas devem buscar a lei, porque ele é o mensageiro de Jeová dos exércitos."}],[{"p":"8","v":8},{"p":"“Mas vocês se desviaram do caminho. Fizeram muitos tropeçar no que se refere à lei. Corromperam o pacto de Levi”, diz Jeová dos exércitos."},{"p":"9","v":9},{"p":"“Portanto, farei que vocês sejam desprezados e rebaixados diante de todo o povo, visto que não guardaram os meus caminhos, mas mostraram parcialidade ao aplicar a lei.”"}],[{"p":"10","v":10},{"p":"“Não temos todos nós um só pai? Não foi um só Deus que nos criou? Então por que somos traiçoeiros uns com os outros, profanando o pacto dos nossos antepassados?"},{"p":"11","v":11},{"p":"Judá agiu traiçoeiramente, e uma coisa detestável foi feita em Israel e em Jerusalém; porque Judá profanou a santidade de Jeová, a qual Ele ama, e se casou com a filha de um deus estrangeiro."},{"p":"12","v":12},{"p":"Jeová eliminará das tendas de Jacó todo aquele que faz isso — não importa quem seja — mesmo que ele apresente uma oferta a Jeová dos exércitos.”"}],[{"p":"13","v":13},{"p":"“E vocês fazem outra coisa que deixa o altar de Jeová coberto de lágrimas, de choro e de suspiros, de modo que ele não dá mais atenção à sua oferta nem olha com favor para nada que vem das suas mãos."},{"p":"14","v":14},{"p":"E vocês dizem: ‘Por que razão?’ Porque Jeová é testemunha entre você e a esposa da sua juventude, com quem você foi traiçoeiro, embora ela fosse sua companheira e sua esposa por meio de um pacto."},{"p":"15","v":15},{"p":"Mas houve um que não fez isso, visto que ele tinha o que restava do espírito. E o que ele visava? A descendência de Deus. Portanto, estejam atentos ao seu espírito e não ajam traiçoeiramente com a esposa da sua juventude."},{"p":"16","v":16},{"p":"Pois eu odeio o divórcio”, diz Jeová, o Deus de Israel, “e também aquele que cobre a sua roupa de violência”, diz Jeová dos exércitos. “Estejam atentos ao seu espírito e não ajam traiçoeiramente."}],[{"p":"17","v":17},{"p":"“Vocês cansam a Jeová com as suas palavras. Mas dizem: ‘Como o cansamos?’ Dizendo: ‘Todo aquele que faz o mal é bom aos olhos de Jeová, e ele se agrada dele’; ou dizendo: ‘Onde está o Deus da justiça?’”"}]]}