{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"“Vejam! Enviarei o meu mensageiro, e ele preparará o caminho diante de mim. E de repente o verdadeiro Senhor, a quem vocês procuram, virá ao Seu templo; e o mensageiro do pacto, de quem vocês se agradam, virá. Ele certamente virá”, diz Jeová dos exércitos."}],[{"p":"2","v":2},{"p":"“Mas quem suportará o dia da sua vinda, e quem conseguirá se manter de pé quando ele aparecer? Pois ele será como o fogo do refinador e como a barrela dos lavadeiros."},{"p":"3","v":3},{"p":"E ele se sentará como um refinador e purificador de prata, e purificará os filhos de Levi; e os depurará como o ouro e como a prata, e eles certamente se tornarão para Jeová pessoas que apresentam uma oferta em justiça."},{"p":"4","v":4},{"p":"E a oferta de Judá e de Jerusalém será realmente agradável a Jeová, como nos dias do passado e como nos tempos antigos."}],[{"p":"5","v":5},{"p":"“Eu me chegarei a vocês para julgá-los e darei prontamente testemunho contra os feiticeiros, contra os adúlteros, contra os que juram falsamente, contra os que defraudam o trabalhador contratado, a viúva e o órfão, e contra os que se recusam a ajudar o estrangeiro. Esses não me temem”, diz Jeová dos exércitos."}],[{"p":"6","v":6},{"p":"“Pois eu sou Jeová; eu não mudo. E vocês são filhos de Jacó; ainda não chegaram ao seu fim."}],[{"p":"7","v":7},{"p":"Desde os dias dos seus antepassados vocês têm se desviado dos meus decretos e não os têm guardado. Voltem para mim, e eu voltarei para vocês”, diz Jeová dos exércitos.\r\nMas vocês dizem: “Como voltaremos?”"}],[{"p":"8","v":8},{"p":"“Será que um simples humano pode roubar a Deus? Mas vocês estão me roubando.”\r\nE vocês dizem: “Como te roubamos?”\r\n“Nos dízimos e nas contribuições."},{"p":"9","v":9},{"p":"Com certeza, vocês são amaldiçoados, pois estão me roubando — sim, a nação inteira está fazendo isso."},{"p":"10","v":10},{"p":"Tragam todo o dízimo ao depósito para que haja alimento na minha casa; e, por favor, ponham-me à prova nesse respeito”, diz Jeová dos exércitos, “e vejam se não abrirei para vocês as comportas dos céus e se não derramarei sobre vocês uma bênção até que não falte mais nada”."}],[{"p":"11","v":11},{"p":"“E vou censurar o devorador, e ele não destruirá o fruto da sua terra; e a videira no seu campo não será infrutífera”, diz Jeová dos exércitos."}],[{"p":"12","v":12},{"p":"“Todas as nações dirão que vocês são felizes, porque vocês se tornarão uma terra de prazer”, diz Jeová dos exércitos."}],[{"p":"13","v":13},{"p":"“Suas palavras contra mim foram fortes”, diz Jeová.\r\nE vocês dizem: “Como falamos contra ti?”"}],[{"p":"14","v":14},{"p":"“Vocês dizem: ‘É inútil servir a Deus. Qual é a vantagem de cumprirmos nossas obrigações para com ele e de andarmos abatidos perante Jeová dos exércitos?"},{"p":"15","v":15},{"p":"Agora consideramos felizes os que são arrogantes. Além disso, os que praticam o que é mau são bem-sucedidos. Eles se atrevem a pôr Deus à prova e conseguem se safar.’”"}],[{"p":"16","v":16},{"p":"Então os que temiam a Jeová falavam uns com os outros, cada um com o seu próximo, e Jeová prestava atenção e escutava. E diante dele foi escrito um livro de recordação para os que temiam a Jeová e para os que meditavam no seu nome."}],[{"p":"17","v":17},{"p":"“Eles serão meus”, diz Jeová dos exércitos, “no dia em que eu produzir uma propriedade especial. Terei compaixão deles assim como um homem tem compaixão do seu filho, que o serve."},{"p":"18","v":18},{"p":"E vocês verão novamente a diferença entre uma pessoa justa e uma pessoa má, entre quem serve a Deus e quem não o serve”."}]]}