{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"それからエホバはモーセに話してこう言われた。"},{"p":"2","v":2},{"p":"「あなたのために銀のラッパを二つ造りなさい。あなたはそれを打ち物細工で造る。それは，集会を召集するため，また宿営を解くためにあなたが用いることになる。"},{"p":"3","v":3},{"p":"そして，その二つを共に吹くと，集会の人々全体が会見の天幕の入口であなたとの会合の約束を守ることになる。"},{"p":"4","v":4},{"p":"また，もしただ一つだけを吹いたら，今度はイスラエルの幾千人の頭である長たちがあなたとの会合の約束を守ることになる。"}],[{"p":"5","v":5},{"p":"「またあなた方は[それを]震わせながら吹くように。そうしたら，東側に宿営している者たちの宿営が旅立たねばならない。"},{"p":"6","v":6},{"p":"また，震わせながら二度目に吹くように。そうしたら，南側に宿営している者たちの宿営が旅立たねばならない。 その一つが旅立つごとに震わせながら吹くべきである。"}],[{"p":"7","v":7},{"p":"「さて，あなた方は会衆を呼び集めるときにも吹くべきであるが，震わせながら鳴らしてはならない。"},{"p":"8","v":8},{"p":"そして，祭司たちであるアロンの子らがそのラッパを吹くべきであり，その用い方はあなた方にとって代々定めのない時に至る法令とされねばならない。"}],[{"p":"9","v":9},{"p":"「また，あなた方の土地であなた方を悩ます圧迫者との戦いに入るような場合にも，やはりラッパで戦いの合図を鳴らさねばならない。そうすれば，あなた方の神エホバの前で必ず思い出され，あなた方の敵たちから救われるであろう。"}],[{"p":"10","v":10},{"p":"「また，あなた方の歓びの日と祭りの時節と月々の初めにも，あなた方の焼燔の捧げ物と共与の犠牲に関してラッパを吹かねばならない。その使用は，あなた方の神の前にあってあなた方のための記念となるのである。わたしはあなた方の神エホバである」。"}],[{"p":"11","v":11},{"p":"さて，第二年，第二の月，その月の二十日に，雲は証の幕屋の上から持ち上がった。"},{"p":"12","v":12},{"p":"それで，イスラエルの子らはその出発の手順どおりにシナイの荒野を旅立つことになった。そして雲はパランの荒野にとどまった。"},{"p":"13","v":13},{"p":"こうして彼らは初めて旅立つことになり，モーセを通して与えられたエホバの指示どおりに行なった。"}],[{"p":"14","v":14},{"p":"それで，ユダの子らの宿営の属する[三部族]分隊がそれぞれの軍を成してまず最初に旅立った。アミナダブの子ナフションがその軍をつかさどっていた。"},{"p":"15","v":15},{"p":"そして，イッサカルの子らの部族の軍をつかさどったのは，ツアルの子ネタヌエルであった。"},{"p":"16","v":16},{"p":"また，ゼブルンの子らの部族の軍をつかさどったのは，ヘロンの子エリアブであった。"}],[{"p":"17","v":17},{"p":"次いで幕屋が取り外され，ゲルションの子らとメラリの子らがその幕屋を運ぶ者として旅立った。"}],[{"p":"18","v":18},{"p":"次いで，ルベンの宿営の属する[三部族]分隊がそれぞれの軍を成して旅立った。シェデウルの子エリツルがその軍をつかさどっていた。"},{"p":"19","v":19},{"p":"そして，シメオンの子らの部族の軍をつかさどったのは，ツリシャダイの子シェルミエルであった。"},{"p":"20","v":20},{"p":"また，ガドの子らの部族の軍をつかさどったのは，デウエルの子エルヤサフであった。"}],[{"p":"21","v":21},{"p":"次いでコハト人が聖なる所を運ぶ者として旅立った。彼らが着くまでには幕屋を立て終えているからである。"}],[{"p":"22","v":22},{"p":"次いで，エフライムの子らの宿営の属する[三部族]分隊がそれぞれの軍を成して旅立った。アミフドの子エリシャマがその軍をつかさどっていた。"},{"p":"23","v":23},{"p":"そして，マナセの子らの部族の軍をつかさどったのは，ペダツルの子ガマリエルであった。"},{"p":"24","v":24},{"p":"また，ベニヤミンの子らの部族の軍をつかさどったのは，ギドオニの子アビダンであった。"}],[{"p":"25","v":25},{"p":"次いで，ダンの子らの宿営の属する[三部族]分隊が，全宿営の後衛となり，それぞれの軍を成して旅立った。アミシャダイの子アヒエゼルがその軍をつかさどっていた。"},{"p":"26","v":26},{"p":"そして，アシェルの子らの部族の軍をつかさどったのは，オクランの子パグイエルであった。"},{"p":"27","v":27},{"p":"また，ナフタリの子らの部族の軍をつかさどったのは，エナンの子アヒラであった。"},{"p":"28","v":28},{"p":"イスラエルの子らが旅立つ際，それぞれの軍を成した彼らの出発はこのようであった。"}],[{"p":"29","v":29},{"p":"その時モーセは，モーセのしゅうとであるミディアン人レウエルの子ホバブに言った，「わたしたちは旅立って，『そこをあなた方に与える』とエホバの言われた場所に向かいます。是非わたしたちと一緒に来てください。わたしたちはあなたに必ず良いことをします。エホバはイスラエルに関して良いことを語られたからです」。"},{"p":"30","v":30},{"p":"しかし彼は言った，「わたしは一緒には行きません。自分の国へ，わたしの親族のもとへ戻ります」。"},{"p":"31","v":31},{"p":"そこで[モーセ]は言った，「どうか，わたしたちから離れないでください。わたしたちが荒野でどこに宿営したらよいかをあなたはよく知っているので，あなたには是非ともわたしたちの目となってほしいのです。"},{"p":"32","v":32},{"p":"そして，あなたが一緒に来てくださったら必ず，そうです必ず，エホバがわたしたちに良くしてくださるそのすべての良いことをもって，わたしたちもあなたに良いことをします」。"}],[{"p":"33","v":33},{"p":"こうして彼らはエホバの山から三日の旅路を進んで行った。エホバの契約の箱も彼らの前を進んで三日の旅路を行き，彼らのために休み場所を捜した。"},{"p":"34","v":34},{"p":"そして，昼間，彼らが宿営地から進み出て行く時，エホバの雲は彼らの上にあった。"}],[{"p":"35","v":35},{"p":"そして，箱が出発して行く時，モーセはこう言うのであった。「エホバよ，どうか立ち上がってください。あなたの敵たちは散らされますように。あなたを激しく憎む者たちはみ前から逃げ去りますように」。"},{"p":"36","v":36},{"p":"また，それが休む時にはこう言うのであった。「エホバよ，どうかお戻りください，イスラエルの千万のもとに」。"}]]}