{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"それからエホバはモーセに話してこう言われた。"},{"p":"2","v":2},{"p":"「あなたのために人々を遣わして，カナンの地を，わたしがイスラエルの子らに与えようとしている所の様子を探らせよ。あなた方は父たちの部族ごとに一人，それぞれその中にあって長である者を遣わす」。"}],[{"p":"3","v":3},{"p":"それでモーセは，エホバの指示どおり，それらの者をパランの荒野から遣わした。それらは皆イスラエルの子らの頭たる者であった。"},{"p":"4","v":4},{"p":"そして，これらがその名である。ルベンの部族からは，ザクルの子シャムア。"},{"p":"5","v":5},{"p":"シメオンの部族からは，ホリの子シャファト。"},{"p":"6","v":6},{"p":"ユダの部族からは，エフネの子カレブ。"},{"p":"7","v":7},{"p":"イッサカルの部族からは，ヨセフの子イグアル。"},{"p":"8","v":8},{"p":"エフライムの部族からは，ヌンの子ホシェア。"},{"p":"9","v":9},{"p":"ベニヤミンの部族からは，ラフの子パルティ。"},{"p":"10","v":10},{"p":"ゼブルンの部族からは，ソディの子ガディエル。"},{"p":"11","v":11},{"p":"ヨセフの部族からは，マナセの部族のためにスシの子ガッディ。"},{"p":"12","v":12},{"p":"ダンの部族からは，ゲマリの子アミエル。"},{"p":"13","v":13},{"p":"アシェルの部族からは，ミカエルの子セトル。"},{"p":"14","v":14},{"p":"ナフタリの部族からは，ボフシの子ナフビ。"},{"p":"15","v":15},{"p":"ガドの部族からは，マキの子ゲウエル。"},{"p":"16","v":16},{"p":"これらが，その地を探らせるためにモーセが遣わした者たちの名である。そしてモーセはヌンの子ホシェアをその後もエホシュアと呼んだ。"}],[{"p":"17","v":17},{"p":"カナンの地を探らせるためにこれらの人々を遣わすさい，モーセは彼らにこう言った。「ここからネゲブに上って行きなさい。あなた方は山地に上って行くように。"},{"p":"18","v":18},{"p":"そして，その地がどのような所か，またそこに住む民について，それが強いか弱いか，少ないか多いかを見るように。"},{"p":"19","v":19},{"p":"そして，彼らの住んでいる地がどのような所か，それが良い所か悪い所か，彼らの住んでいる都市はどうか，それは野営地か，城塞の中か。"},{"p":"20","v":20},{"p":"さらに，その地はどうか，それは肥えているかやせているか，そこに木があるかどうかを[見るように]。あなた方は勇気ある者となり，その地の実りの幾らかを取って来なければならない」。さて，その時期はぶどうの熟した初物の時期であった。"}],[{"p":"21","v":21},{"p":"それで彼らは上って行って，その地をチンの荒野からレホブまで，ハマトに入るところまでも探った。"},{"p":"22","v":22},{"p":"上って行ってネゲブに入ったさい，彼らはやがてヘブロンに来た。その時アヒマン，シェシャイ，タルマイなど，アナクから生まれた者たちがそこにいた。なお，ヘブロンはエジプトのツォアンより七年前に建てられたのである。"},{"p":"23","v":23},{"p":"エシュコルの奔流の谷に来た時，彼らはそこで，ぶどう一房のついた若枝を切り取った。そして，それを横棒に掛け，二人で運んで行った。また，幾らかのざくろといちじくも[同じようにした]。"},{"p":"24","v":24},{"p":"彼らはその場所をエシュコルの奔流の谷と呼んだ。それは，イスラエルの子らがそこで切り取ったその房にちなんでのことであった。"}],[{"p":"25","v":25},{"p":"ついに四十日の終わりに彼らはその地の偵察から戻って来た。"},{"p":"26","v":26},{"p":"そして彼らは，パランの荒野のカデシュにいたモーセとアロンおよびイスラエルの子らの集会のすべての者たちのところに歩いてやって来た。そして，そのふたりと集会のすべての者に知らせを持ち返り，その地の実りを見せた。"},{"p":"27","v":27},{"p":"それから彼に報告してこう言った。「わたしたちはあなたから遣わされた土地に入りました。それはまさしく乳と蜜の流れる所であり，これがその実りです。"},{"p":"28","v":28},{"p":"ですが，実際のところ，その地に住む民は強く，防備を施したその諸都市は非常に大きいのです。その上，アナクから生まれた者たちをそこに見ました。"},{"p":"29","v":29},{"p":"アマレク人はネゲブの地に住んでおり，ヒッタイト人，エブス人，アモリ人は山地に住んでおり，カナン人は海のそば，そしてヨルダン沿いに住んでいます」。"}],[{"p":"30","v":30},{"p":"その時カレブは民をモーセの前で静まらせようとし，つづいてこう言った。「すぐに上って行きましょう。わたしたちは必ずそれを手に入れることになります。間違いなくそれに打ち勝てるのです」。"},{"p":"31","v":31},{"p":"しかし彼と一緒に上って行った者たちはこう言った。「その民に攻め上って行くことはできない。彼らはわたしたちより強い」。"},{"p":"32","v":32},{"p":"そうして彼らは，自分たちが探ってきた土地についてイスラエルの子らにあれこれと悪い報告をしてこう言った。「その土地は，様子を探るために通ってみたが，そこに住む者を食い尽くす土地だ。わたしたちがその中で見た民は並外れて大きな者たちばかりだ。"},{"p":"33","v":33},{"p":"そして，そこでネフィリムを見た。ネフィリムから出たアナクの子らだ。そのためわたしたちは，自分の目にはばったのようになり，彼らの目にもそのようになった」。"}]]}