{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"その後，レビの子コハトの子であるイツハルの子コラが，エリアブの子のダタンとアビラム，およびペレトの子オン，すなわちルベンの子らと共に立ち上がった。"},{"p":"2","v":2},{"p":"そして彼らは，すなわち彼らとイスラエルの子らのうちの二百五十人はモーセの前に立ち上がった。それらは集会の長たる者たち，集まりに呼ばれた者，名ある人々であった。"},{"p":"3","v":3},{"p":"そうして彼らはモーセとアロンに敵して集合し，そのふたりに対してこう言った。「あなた方のことはもう沢山だ。集会全体はそのだれもが聖なる者であり，エホバはその中におられるのだ。それなのに，どうしてあなた方は自分をエホバの会衆の上に高めるのか」。"}],[{"p":"4","v":4},{"p":"それを聞いて，モーセは直ちにひれ伏した。"},{"p":"5","v":5},{"p":"それから，コラおよび彼の全集会に話してこう言った。「朝になれば，エホバは，だれがご自分に属し，だれが聖なる者で，だれがご自分に近づくべきかをお知らせになります。だれでもそのお選びになる者が近づくことになります。"},{"p":"6","v":6},{"p":"こうしてください。コラとその全集会の者は，それぞれ自分のために火取り皿を取り，"},{"p":"7","v":7},{"p":"明日，エホバの前でそれに火を入れ，その上に香を置いてください。エホバのお選びになる者，それが聖なる者ということになります。レビの子たち，あなた方についてはそれで十分です！」"}],[{"p":"8","v":8},{"p":"モーセはさらにコラにこう言った。「レビの子たちよ，どうか聴いてください。"},{"p":"9","v":9},{"p":"イスラエルの神があなた方をイスラエルの集会から取り分けてご自分のもとに来させ，エホバの幕屋における奉仕を行ない，集会の前に立って彼らに仕えるようにさせたこと，"},{"p":"10","v":10},{"p":"そして，あなたを，またレビの子らであなたと共にいるあなたのすべての兄弟たちを近くに来させるということ，これはあなた方にとってそれほど小さな事なのですか。そのために，あなた方は，祭司職をも自分のものにしなければならないというのですか。"},{"p":"11","v":11},{"p":"これによって，あなたも，集い寄っているあなたの集会のすべての者も，エホバに対して逆らっているのです。アロンについても，彼がどうしたというのであなた方は彼に対してつぶやくのですか」。"}],[{"p":"12","v":12},{"p":"後にモーセはエリアブの子のダタンとアビラムを呼びにやったが，彼らはこう言うのであった。「我々は上っては行かない！"},{"p":"13","v":13},{"p":"あなたは我々を乳と蜜の流れる地から連れ出して荒野で死なせようとする，これはささいな事だろうか。しかも我々に対して全く君のごとくに振る舞おうとする。"},{"p":"14","v":14},{"p":"実際，あなたは乳と蜜の流れる地に我々を携え入れてなどいない。それによって畑やぶどう園を相続地として与えてくれたわけでもない。あなたはあの人々の目をくじり取ろうとでもしているのか。我々は上っては行かない！」"}],[{"p":"15","v":15},{"p":"これを聞いてモーセは非常に怒り，エホバにこう言った。「彼らの穀物の捧げ物には目を向けないでください。雄ろば一頭といえわたしは彼らから取り上げたことはなく，彼らの一人に害を加えたこともありません」。"}],[{"p":"16","v":16},{"p":"それからモーセはコラに言った，「あなたとあなたの集会のすべての者，あなたと彼らとアロンとは，明日エホバの前に出なさい。"},{"p":"17","v":17},{"p":"そして，各々自分の火取り皿を取るように。あなた方はその上に香を置き，各自が自分の火取り皿を，二百五十の火取り皿をエホバの前に差し出さねばならない。あなたもアロンもそれぞれ自分の火取り皿を」。"},{"p":"18","v":18},{"p":"それで彼らは各々自分の火取り皿を取り，それに火を載せ，その上に香を置いて，モーセおよびアロンと共に会見の天幕の入口に立った。"},{"p":"19","v":19},{"p":"コラがその集会の全員を集め，会見の天幕の入口で彼らに向かわせると，その時エホバの栄光が集会全体に現われた。"}],[{"p":"20","v":20},{"p":"次いでエホバはモーセとアロンに話してこう言われた。"},{"p":"21","v":21},{"p":"「この集会の中から離れよ。わたしが彼らを即座に滅ぼし絶やすためである」。"},{"p":"22","v":22},{"p":"これに対しふたりはひれ伏して，こう言った。「神よ，あらゆる肉なるものの霊の神よ，ただ一人の者が罪をおかすだけで，あなたは集会全体に対して憤られるのですか」。"}],[{"p":"23","v":23},{"p":"するとエホバはモーセに話してこう言われた。"},{"p":"24","v":24},{"p":"「集会の人々に話して言いなさい，『コラ，ダタン，アビラムの幕屋の周りから離れよ！』と」。"}],[{"p":"25","v":25},{"p":"その後モーセは立ってダタンとアビラムのところに行った。イスラエルの年長者たちも共に行った。"},{"p":"26","v":26},{"p":"そうして彼は集会の人々に話してこう言った。「どうか，これら邪悪な人々の天幕の前から離れてください。彼らに属するどんなものにも触れてはいけません。彼らのすべての罪に連なってぬぐい去られることのないためです」。"},{"p":"27","v":27},{"p":"直ちに彼らはコラ，ダタン，アビラムの幕屋の前から，そのすべての側から離れた。するとダタンとアビラムが出て来て，自分の天幕の入口に立ち，その妻また息子や幼い者たちも共に[立った]。"}],[{"p":"28","v":28},{"p":"その時モーセは言った，「あなた方は，エホバがわたしを遣わしてこれらのすべての行為をさせていること，それがわたしの心によるものではないことを，これによって知るでしょう。"},{"p":"29","v":29},{"p":"すなわち，すべての人に臨む死と同じようにしてこれらの人たちが死に，すべての人に臨むその処罰をもって彼らに処罰が下されるのであれば，わたしを遣わしたのはエホバではありません。"},{"p":"30","v":30},{"p":"しかし，何か新たに造り出されたもの，それをエホバが造り出され，地面がその口を開いて彼らとそれに属するすべてのものとを呑み込み，彼らが生きながらシェオルに下ることになれば，そのときあなた方は，これらの人々がエホバに不敬に振る舞った，ということをはっきり知るのです」。"}],[{"p":"31","v":31},{"p":"さて，[モーセ]がこれらのすべての言葉を話し終えるとすぐ，彼らの下の地面は二つに裂けはじめた。"},{"p":"32","v":32},{"p":"そして，地はその口を開いて，彼らとその家の者たち，またコラに属するすべての者とすべての貨財を呑み込んでいった。"},{"p":"33","v":33},{"p":"それで彼らと彼らに属するすべての者は生きながらシェオルに下り，地は彼らを上から覆っていった。こうして彼らは会衆の中から滅び去った。"},{"p":"34","v":34},{"p":"そして，周りにいたイスラエル人は皆，彼らの絶叫を聞いて逃げた。「地はわたしたちまで呑み込むかもしれない！」と言いだしたのである。"},{"p":"35","v":35},{"p":"さらに，火がエホバのもとから出て，香をささげていた二百五十人を焼き尽くしていった。"}],[{"p":"36","v":36},{"p":"その時エホバはモーセに話してこう言われた。"},{"p":"37","v":37},{"p":"「祭司アロンの子エレアザルに，猛火の中からそれらの火取り皿を取り出すように言いなさい。『そして，あなたはそこにある火を向こうにまき捨てる。それらは，"},{"p":"38","v":38},{"p":"自らの魂に罪をおかしたこれらの人々の火取り皿とはいえ，聖なるものだからである。そして，それを薄い板金にし，祭壇の上張りとするように。彼らはそれをエホバの前に差し出したゆえに，それは聖なるものとなったのである。それはイスラエルの子らに対するしるしとされるべきである』」。"},{"p":"39","v":39},{"p":"そこで祭司エレアザルはそれら銅の火取り皿を取り集めた。それらは，焼き尽くされた人々の差し出したものであった。次いで人々はそれを打ち伸ばして祭壇の上張りとし，"},{"p":"40","v":40},{"p":"イスラエルの子らのための記念とした。それは，アロンの子孫でないよそ人はだれも近づいてエホバの前に香の煙をくゆらせることのないため，まただれもコラとその集会の人々のようになることのないためであり，エホバがモーセを通して彼に話したとおりに行なわれた。"}],[{"p":"41","v":41},{"p":"すると，すぐその次の日，イスラエルの子らの全集会がモーセとアロンに向かってつぶやき始めてこう言った。「あなた方は，エホバの民を死なせたのだ」。"},{"p":"42","v":42},{"p":"そして，集会がモーセとアロンに逆らって集合した時であったが，その者たちは会見の天幕のほうを向いた。すると，見よ，雲がそれを覆い，エホバの栄光が現われはじめた。"}],[{"p":"43","v":43},{"p":"それでモーセとアロンは会見の天幕の前に来た。"},{"p":"44","v":44},{"p":"すると，エホバはモーセに話してこう言われた。"},{"p":"45","v":45},{"p":"「あなた方は，この集会の中から立ちなさい。わたしが彼らを即座に滅ぼし絶やすためである」。これを聞いてふたりはひれ伏した。"},{"p":"46","v":46},{"p":"その後モーセはアロンに言った，「火取り皿を取り，祭壇の上からそれに火を入れ，香を載せ，急いで集会の人々のところに行って，彼らのために贖罪をしなさい。エホバの顔から憤りが表わされたからです。災厄が始まったのです！」"},{"p":"47","v":47},{"p":"アロンはすぐ，モーセの話したとおりにそれを取り，会衆の中に走って行った。すると，見よ，災厄は民の間に始まっていた。それで彼は香を載せ，民のために贖罪を始めた。"},{"p":"48","v":48},{"p":"そして彼は死んだ者と生きている者との間にずっと立ちつづけた。ついにその神罰はとどめられた。"},{"p":"49","v":49},{"p":"そして，その神罰によって死んだ者は一万四千七百人となり，ほかにコラのために死んだ者たちがいた。"},{"p":"50","v":50},{"p":"最後にアロンが会見の天幕の入口にいたモーセのところに戻ってみると，その神罰はとどめられていた。"}]]}