{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"次いでイスラエルの子らはそこを旅立って，エリコからヨルダンを渡ったところのモアブの砂漠平原に宿営した。"},{"p":"2","v":2},{"p":"そして，チッポルの子バラクは，イスラエルがアモリ人に行なったすべての事を見た。"},{"p":"3","v":3},{"p":"そのためモアブはこの民のことで非常に恐れ驚くようになった。彼らが多かったためである。モアブはイスラエルの子らに対してむかつくような怖れを覚えるのであった。"}],[{"p":"4","v":4},{"p":"それでモアブはミディアンの年長者たちにこう言った。「今に，この会衆は，牛が野の青物をなめ尽くすようにして我々の周囲をことごとくなめ尽くしてしまうだろう」。\r\nさて，チッポルの子バラクはその時モアブの王であった。"},{"p":"5","v":5},{"p":"そこで彼はペトルにいるベオルの子バラムのもとに使者を送った。そこはその民の子らの土地の川の近くであったが，彼を呼んでこう言ったのである。「見てください，ひとつの民がエジプトから出て来ました。見てください，彼らは見渡すかぎり地を覆ってしまいました。そして，わたしの真ん前に住んでいます。"},{"p":"6","v":6},{"p":"ですから今，どうか来てください。わたしのために是非ともこの民をのろってください。彼らはわたしより強大なのです。もしかしたら，わたしは彼らを討つことができ，彼らをこの土地から追い出せるかもしれません。わたしはよく知っているのです。あなたが祝福するのは祝福された者であり，あなたがのろうのはのろわれた者だということを」。"}],[{"p":"7","v":7},{"p":"それで，モアブの年長者たちとミディアンの年長者たちは占いのために支払うものを手に携えて旅行し，バラムのもとに行って，バラクの言葉をこれに話した。"},{"p":"8","v":8},{"p":"すると彼はその者たちに言った，「今夜はここに泊まりなさい。そうしたら，わたしは必ずエホバが話されるとおりに返事をします」。そこでモアブの君たちはバラムのもとにとどまった。"}],[{"p":"9","v":9},{"p":"そのとき神はバラムのもとに来て，こう言われた。「あなたのもとにいるこの人々はだれか」。"},{"p":"10","v":10},{"p":"それでバラムは[まことの]神に言った，「モアブの王である，チッポルの子バラクがわたしのところに使いをよこして，こう申しました。"},{"p":"11","v":11},{"p":"『見てください，エジプトから出て来る民です。その者たちが目の届くかぎり地を覆っています。今，ぜひ来て，わたしのために彼らを呪詛してください。もしかしたらわたしは彼らと戦うことができ，実際に彼らを追い出せるかもしれません』」。"},{"p":"12","v":12},{"p":"しかし神はバラムに言われた，「あなたはその者たちと共に行ってはならない。この民をのろってはならない。彼らは祝福された者たちだからである」。"}],[{"p":"13","v":13},{"p":"その後バラムは朝に起き，バラクの君たちにこう言った。「あなた方の国に戻りなさい。エホバは，わたしがあなた方と共に行くことを拒まれたからです」。"},{"p":"14","v":14},{"p":"それでモアブの君たちは立ってバラクのところに戻り，「バラムはわたしたちと共に来ることを拒みました」と言った。"}],[{"p":"15","v":15},{"p":"ところが，バラクは再び他の君たちを遣わした。前より多く，いっそう誉れのある者たちである。"},{"p":"16","v":16},{"p":"そこでその者たちがバラムのところに来て，こう言った。「チッポルの子バラクはこのように申しました。『どうか手間取らずに来てください。"},{"p":"17","v":17},{"p":"わたしは必ずあなたに大きな栄誉を与え，あなたの言われることをすべて行ないます。ですから，どうか，ぜひ来てください。わたしのためにこの民をぜひとも呪詛してください』」。"},{"p":"18","v":18},{"p":"しかし，バラムはバラクの僕たちに答えてこう言った。「たとえバラクが銀や金の満ちた彼の家をわたしに与えようとも，わたしは自分の神エホバの指示を越えては，小さな事も大きな事も行なえません。"},{"p":"19","v":19},{"p":"ですから今，どうかあなた方も今夜はここにとどまり，エホバがさらに何と話されるかがわたしに分かるようにしてください」。"}],[{"p":"20","v":20},{"p":"そののち神は夜のうちにバラムのところに来て，こう言われた。「あなたを呼ぶためにこの人々が来たのであれば，立って，共に行きなさい。ただし，わたしがあなたに話す言葉，ただそれだけをあなたは話してよい」。"},{"p":"21","v":21},{"p":"その後バラムは朝に起き，自分の雌ろばに鞍を置いて，モアブの君たちと共に出かけて行った。"}],[{"p":"22","v":22},{"p":"すると，彼が出かけて行ったために神の怒りが燃えた。そして，エホバのみ使いが彼に抵抗しようとして道路に立った。ところで彼は自分の雌ろばに乗り，二人の従者が彼と一緒にいた。"},{"p":"23","v":23},{"p":"それでろばは，エホバのみ使いが抜いた剣を手にして道路に立っているのを見た。そのためろばは道路からそれて畑に入ろうとした。しかしバラムは，ろばを道路に寄らせようとしてこれを打ちはじめた。"},{"p":"24","v":24},{"p":"するとエホバのみ使いはぶどう園の間の狭い道にじっと立った。こちら側にも石のへい，向こう側にも石のへいがあった。"},{"p":"25","v":25},{"p":"それで雌ろばはエホバのみ使いを引き続き見，その身をへいに押し付け，こうしてバラムの足をへいに押し付けるのであった。そのため彼は[ろば]をさらに打ちたたいた。"}],[{"p":"26","v":26},{"p":"次いでエホバのみ使いは再びそばを通り越して行って狭まった場所に立った。そこは右にも左にもよける道がなかった。"},{"p":"27","v":27},{"p":"雌ろばはエホバのみ使いを見て，今度はバラムを乗せたままうずくまった。そのためバラムの怒りは燃え，自分の杖でろばを幾度もたたいた。"},{"p":"28","v":28},{"p":"ついにエホバがろばの口を開かれたため，それはバラムにこう言った。「わたしが何をしたために，あなたはこうして三度もわたしをたたくのですか」。"},{"p":"29","v":29},{"p":"これに対しバラムはろばに言った，「お前がわたしに無情なことをするからだ。わたしの手に剣がありさえしたら！ 今ごろはお前を殺していただろう」。"},{"p":"30","v":30},{"p":"すると雌ろばはバラムに言った，「わたしはあなたの雌ろばで，今日この日まであなたがずっと乗ってこられたのではありませんか。わたしが常々あなたにこのようにしたことがあるでしょうか」。これに対して彼は，「いや，ない！」と言った。"},{"p":"31","v":31},{"p":"そしてエホバがバラムの目から覆いを除かれると，彼にも，エホバのみ使いが抜いた剣を手にして道路に立っているのが見えた。直ちに彼は身を低くかがめ，顔を下にして平伏した。"}],[{"p":"32","v":32},{"p":"するとエホバのみ使いは彼に言った，「どうしてあなたは自分の雌ろばをこうして三度も打ちたたいたのか。見よ，わたしは，あなたに抵抗するために出て来た。あなたの道がわたしの意志に真っ向から逆らってきたからである。"},{"p":"33","v":33},{"p":"そしてこの雌ろばはわたしを見，これまで三度もわたしの前をよけようとした。それがわたしの前をよけようとしていなかったら[どうだったであろうか]。今ごろはもうあなたを殺してしまい，[ろば]だけを生かしておいたことであろう」。"},{"p":"34","v":34},{"p":"それを聞いてバラムはエホバのみ使いに言った，「わたしは罪をおかしました。あなたが道路に立ってわたしに会おうとしておられることを知らなかったのです。それで今，これがあなたの目から見て悪いことでしたら，来た道を引き返させてください」。"},{"p":"35","v":35},{"p":"しかしエホバのみ使いはバラムに言った，「この人々と一緒に行きなさい。ただし，わたしが話す以外の言葉をあなたは話してはいけない」。それでバラムはそのままバラクの君たちと共に進んで行った。"}],[{"p":"36","v":36},{"p":"バラクは，バラムが来たことを聞くと，モアブの都市で彼を迎えるため直ちに出て行った。それはアルノンの岸辺にあり，その領地の端にある。"},{"p":"37","v":37},{"p":"そうしてバラクはバラムに言った，「あなたをお呼びするため，わたしは確かに使いの者をやったではありませんか。どうして来てくださらなかったのですか。わたしが実際にはあなたに栄誉を与えることができないというのですか」。"},{"p":"38","v":38},{"p":"これに対しバラムはバラクに言った，「さあ，わたしは今あなたのところに参りました。一体わたしが何かを語れるのでしょうか。神がわたしの口の中に置いてくださる言葉，それをわたしは話すのです」。"}],[{"p":"39","v":39},{"p":"それでバラムはバラクと一緒に出かけて行き，一行はキルヤト･フツォトに来た。"},{"p":"40","v":40},{"p":"それからバラクは牛と羊を犠牲としてささげ，その幾らかをバラムおよびそれと共にいた君たちに送った。"},{"p":"41","v":41},{"p":"そして朝になってから，バラクはバラムを連れて行き，彼をバモト･バアルに上らせた。民全体をそこから見せるためであった。"}]]}