{"lines":[[{"line":{"pinyinSpaced":1},"p":"33","v":1},{"p":"モーセとアロンの手のもとにそれぞれの軍を成してエジプトの地を出たイスラエルの子らの行程はこうであった。"},{"p":"2","v":2},{"p":"モーセはエホバの指示によりその行程ごとに出発地を記録していったのである。そして，これが一つの出発地からその次の所までの彼らの行程であった。"},{"p":"3","v":3},{"p":"彼らは第一の月に，すなわち第一の月の十五日にラメセスを旅立つことになった。過ぎ越しのすぐ翌日，イスラエルの子らは手を高く掲げてすべてのエジプト人の目の前を出た。"},{"p":"4","v":4},{"p":"その間エジプト人は，彼らの中でエホバが打たれた者たち，すなわちすべての初子を葬っていた。彼らの神々に対してエホバは裁きを執行されたのである。"}],[{"p":"5","v":5},{"p":"こうしてイスラエルの子らはラメセスを旅立ってスコトに宿営した。"},{"p":"6","v":6},{"p":"次いでスコトを旅立ってエタムに宿営した。そこは荒野の端に当たる。"},{"p":"7","v":7},{"p":"次に彼らはエタムを旅立ってピハヒロトのほうに引き返した。それはバアル･ツェフォンを望む所にある。彼らはミグドルの前に宿営した。"},{"p":"8","v":8},{"p":"その後ピハヒロトを旅立ち，海の中を通って荒野に着き，エタムの荒野を三日の旅路進んで，マラに宿営を張った。"}],[{"p":"9","v":9},{"p":"次いで彼らはマラを旅立ってエリムに来た。そして，エリムには十二の水の泉と七十本のやしの木があった。それで彼らはそこに宿営した。"},{"p":"10","v":10},{"p":"次にエリムを旅立って紅海のほとりに宿営した。"},{"p":"11","v":11},{"p":"そののち紅海から旅立って，シンの荒野に宿営を張った。"},{"p":"12","v":12},{"p":"次いでシンの荒野を旅立ってドフカに宿営した。"},{"p":"13","v":13},{"p":"後にドフカを旅立ってアルシュに宿営した。"},{"p":"14","v":14},{"p":"次にアルシュを旅立ってレフィディムに宿営した。しかし，そこに民の飲む水はなかった。"},{"p":"15","v":15},{"p":"その後レフィディムを旅立ってシナイの荒野に宿営した。"}],[{"p":"16","v":16},{"p":"続いて彼らはシナイの荒野を旅立ってキブロト･ハタアワに宿営した。"},{"p":"17","v":17},{"p":"それからキブロト･ハタアワを旅立ってハツェロトに宿営した。"},{"p":"18","v":18},{"p":"その後ハツェロトを旅立ってリトマに宿営した。"},{"p":"19","v":19},{"p":"次にリトマを旅立ってリモン･ペレツに宿営した。"},{"p":"20","v":20},{"p":"次いでリモン･ペレツを旅立ってリブナに宿営した。"},{"p":"21","v":21},{"p":"後にリブナを旅立ってリサに宿営した。"},{"p":"22","v":22},{"p":"次にリサを旅立ってケヘラタに宿営した。"},{"p":"23","v":23},{"p":"それからケヘラタを旅立ってシェフェル山に宿営した。"}],[{"p":"24","v":24},{"p":"そののち彼らはシェフェル山を旅立ってハラダに宿営した。"},{"p":"25","v":25},{"p":"次いでハラダを旅立ってマクヘロトに宿営した。"},{"p":"26","v":26},{"p":"次にマクヘロトを旅立ってタハトに宿営した。"},{"p":"27","v":27},{"p":"その後タハトを旅立ってテラに宿営した。"},{"p":"28","v":28},{"p":"次いでテラを旅立ってミトカに宿営した。"},{"p":"29","v":29},{"p":"後にミトカを旅立ってハシュモナに宿営した。"},{"p":"30","v":30},{"p":"次にハシュモナを旅立ってモセロトに宿営した。"},{"p":"31","v":31},{"p":"それからモセロトを旅立ってベネ･ヤアカンに宿営した。"},{"p":"32","v":32},{"p":"その後ベネ･ヤアカンを旅立ってホル･ハギドガドに宿営した。"},{"p":"33","v":33},{"p":"次にホル･ハギドガドを旅立ってヨトバタに宿営した。"},{"p":"34","v":34},{"p":"後にヨトバタを旅立ってアブロナに宿営した。"},{"p":"35","v":35},{"p":"次いでアブロナを旅立ってエツヨン･ゲベルに宿営した。"},{"p":"36","v":36},{"p":"その後エツヨン･ゲベルを旅立ってチンの荒野に宿営した。つまりカデシュである。"}],[{"p":"37","v":37},{"p":"後に彼らはカデシュを旅立ってホル山に宿営した。それはエドムの地の国境にある。"},{"p":"38","v":38},{"p":"それから祭司アロンはエホバの指示でホル山に上って行き，イスラエルの子らがエジプトの地を出たその四十年目，第五の月，その月の一日にそこで死んだ。"},{"p":"39","v":39},{"p":"そして，ホル山で死んだ時，アロンは百二十三歳であった。"}],[{"p":"40","v":40},{"p":"その時，カナン人でアラドの王である者がカナンの地のネゲブに住んでいて，イスラエルの子らがやって来ることについて聞いた。"}],[{"p":"41","v":41},{"p":"やがて彼らはホル山を旅立ってツァルモナに宿営した。"},{"p":"42","v":42},{"p":"その後ツァルモナを旅立ってプノンに宿営した。"},{"p":"43","v":43},{"p":"次にプノンを旅立ってオボトに宿営した。"},{"p":"44","v":44},{"p":"次いでオボトを旅立って，モアブの境界にあるイエ･アバリムに宿営した。"},{"p":"45","v":45},{"p":"後にイイムを旅立ってディボン･ガドに宿営した。"},{"p":"46","v":46},{"p":"その後ディボン･ガドを旅立ってアルモン･ディブラタイムに宿営した。"},{"p":"47","v":47},{"p":"それからアルモン･ディブラタイムを旅立って，ネボの前にあるアバリムの山地に宿営した。"},{"p":"48","v":48},{"p":"最後にアバリムの山地を旅立って，ヨルダンのそば，エリコに面するモアブの砂漠平原に宿営を張った。"},{"p":"49","v":49},{"p":"そして彼らは，ヨルダンのそば，モアブの砂漠平原のベト･エシモトからアベル･シッテムにかけてずっと宿営していた。"}],[{"p":"50","v":50},{"p":"それからエホバは，ヨルダンのそば，エリコに面するモアブの砂漠平原でモーセに話してこう言われた。"},{"p":"51","v":51},{"p":"「イスラエルの子らに話しなさい。彼らにこう言わねばならない。『あなた方はヨルダンを渡ってカナンの地に入る。"},{"p":"52","v":52},{"p":"それであなた方は，その地のすべての住民をあなた方の前から打ち払い，彼らの石像をすべて打ち壊さねばならない。彼らの鋳物の像をことごとく打ち壊し，彼らの聖なる高き所をすべて滅ぼし尽くすように。"},{"p":"53","v":53},{"p":"こうしてあなた方はその地を手に入れてそこに住むのである。わたしはその地を必ずあなた方に与えて所有させるからである。"},{"p":"54","v":54},{"p":"そしてあなた方は，それぞれの家族にしたがい，その地を所有地として自分たちの間でくじによって配分しなければならない。人数の多い者にはその相続分を多くし，人数の少ない者にはその相続分を少なくすべきである。くじで当たる所，そこがその人のものとなる。あなた方は父の部族にしたがって自分の所有地を得るべきである。"}],[{"p":"55","v":55},{"p":"「『だが，もしその地の住民をあなた方の前から打ち払わないなら，あなた方が残しておくその者たちは必ずあなた方の目にとげとなり，脇腹にいばらとなって，あなた方をその住む地においてまさに悩ますであろう。"},{"p":"56","v":56},{"p":"そしてわたしは，彼らに対して行なおうと思ったそのことを，あなた方に対して行なうことになるのである』」。"}]]}