{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"エホバはさらにモーセに話してこう言われた。"},{"p":"2","v":2},{"p":"「イスラエルの子らに命じて，すべてらい病の者，すべて漏出のある者，すべて死亡した魂によって汚された者を宿営の中から去らせるように。"},{"p":"3","v":3},{"p":"男子であれ女子であれ，あなた方はこれを去らせるべきである。宿営の外に去らせて，わたしがその中に幕屋を営む人々の宿営を彼らが汚すことのないようにすべきである」。"},{"p":"4","v":4},{"p":"それでイスラエルの子らはそのとおりに行なって，それらの人々を宿営の外に去らせた。イスラエルの子らは，エホバがモーセに話したとおりに行なった。"}],[{"p":"5","v":5},{"p":"エホバは引き続きモーセに話して言われた，"},{"p":"6","v":6},{"p":"「イスラエルの子らにこう話しなさい。『男または女が，人の犯すあらゆる罪のいずれかを行なってエホバに対し不忠実な行為をした場合，その魂は罪科を持つ者となったのである。"},{"p":"7","v":7},{"p":"ゆえにその者たちは自分の行なった罪を告白し，その者は自分の罪科の分を元どおりに返し，さらにその五分の一を加えて，自分が悪を行なった相手にそれを与えなければならない。"},{"p":"8","v":8},{"p":"しかし，もしその人に，[彼が]その罪科の分を返すべき近親者がいないのであれば，エホバに返されるその罪科の分は祭司のものとなる。その者のために贖罪を行なう贖罪の雄羊はこれと別である。"}],[{"p":"9","v":9},{"p":"「『また，イスラエルの子らのあらゆる聖なるもののうちの寄進物，すなわち彼らが祭司に差し出すものは，すべて[祭司]のものとされるべきである。"},{"p":"10","v":10},{"p":"そして，各人が持つ聖なるものはその人のものとしてとどまる。何にせよ各人が祭司に与えるもの，それは[祭司]のものとなる』」。"}],[{"p":"11","v":11},{"p":"エホバはなおもモーセに話してこう言われた。"},{"p":"12","v":12},{"p":"「イスラエルの子らに話しなさい。彼らにこう言わねばならない。『だれでも人の妻が[道を]外して[夫]に対し不忠実な行ないをし，"},{"p":"13","v":13},{"p":"別の男がこれと寝て射精があり，そのことが夫の目から隠されていて発見されずにおり，彼女としてはその身を汚したのにこれに対する証人がなく，その女が捕らえられないでいる場合，"},{"p":"14","v":14},{"p":"そして，しっとの霊が彼をよぎり，自分の妻の忠実さについて疑念を持つようになり，彼女が事実身を汚しているとき，あるいは，しっとの霊が彼をよぎり，自分の妻の忠実さについて疑念を持つようになったが，彼女としては身を汚してはいないとき，"},{"p":"15","v":15},{"p":"その者は自分の妻を祭司のところに連れて行き，また彼女と共にその捧げ物を，すなわち大麦の粉十分の一エファを携えて行かねばならない。その上に油を注いだり乳香を添えたりしてはならない。それは，しっとのための穀物の捧げ物であり，とがを思い起こさせる思い起こしの穀物の捧げ物だからである。"}],[{"p":"16","v":16},{"p":"「『そして祭司は彼女を進み出させて，エホバの前に立たせねばならない。"},{"p":"17","v":17},{"p":"次いで祭司は土の器に聖なる水を取るように。祭司はまた，幕屋の床にある塵を幾らか取る。それをその水の中に入れるように。"},{"p":"18","v":18},{"p":"それから祭司はその女をエホバの前に立たせ，その女の髪の毛を解き，彼女の両手のひらに思い起こしの穀物の捧げ物，つまりしっとのための穀物の捧げ物を載せるように。また，祭司の手には，のろいをもたらす苦い水が置かれるべきである。"}],[{"p":"19","v":19},{"p":"「『そして祭司は彼女に誓わせ，その女にこう言わねばならない。「もしどんな男もあなたと寝ておらず，あなたが夫のもとにある者として何ら[道を]外して汚れにそれてはいないのであれば，のろいをもたらすこの苦い水の影響を受けないように。"},{"p":"20","v":20},{"p":"しかしあなたが，夫のもとにある者でありながら[道を]外したのであれば，そして身を汚して，だれか夫以外の男があなたの内に射精を行なったのであれば，―」"},{"p":"21","v":21},{"p":"そうして祭司はのろいを伴う誓いをもってその女に誓わせ，祭司はその女にこう言わねばならない。「エホバがあなたを，あなたの民の中にあってのろいまた誓いとされるように。それは，エホバがあなたの股をやせ衰えさせ，あなたの腹を膨れさせることによる。"},{"p":"22","v":22},{"p":"それで，のろいをもたらすこの水はあなたの腸に入ってあなたの腹を膨れさせ，股をやせ衰えさせることになる」。女はこれに対して，「アーメン，アーメン！」と言わねばならない。"}],[{"p":"23","v":23},{"p":"「『そして祭司はこれらののろいの言葉を書に記し，それをその苦い水の中にぬぐい去らねばならない。"},{"p":"24","v":24},{"p":"次いで，のろいをもたらすその苦い水を女に飲ませなければならない。のろいをもたらすその水は苦いものとして彼女の内に入ることになる。"},{"p":"25","v":25},{"p":"さらに祭司はしっとのための穀物の捧げ物を女の手から取り，その穀物の捧げ物をエホバの前に揺り動かし，それを祭壇の近くに携えて行かねばならない。"},{"p":"26","v":26},{"p":"次いで祭司は穀物の捧げ物の幾らかをその覚えとしてつかみ，それを祭壇の上で焼いて煙にするように。その後，その水を女に飲ませる。"},{"p":"27","v":27},{"p":"彼女にその水を飲ませると，そののち必ずこのようになる。すなわち，もし彼女が夫に不忠実な行ないをしてその身を汚しているならば，のろいをもたらすその水は苦いものとして彼女の内に入り，その腹は膨れ，その股はやせ衰え，その女は必ず民の中にあってのろいのものとなる。"},{"p":"28","v":28},{"p":"しかし，もしその女が身を汚してはおらず，清い者であるならば，そのような処罰を受けることはない。彼女は精を得て身ごもることになる。"}],[{"p":"29","v":29},{"p":"「『これがしっとに関する律法であり，女が夫のもとにありながら[道を]外して身を汚した場合，"},{"p":"30","v":30},{"p":"あるいは，男のほうにしっとの霊がよぎり，妻が不忠実なのではないかと疑念を持った場合に関してである。彼は妻をエホバの前に立たせ，祭司は彼女に対してこの律法をことごとく行なわねばならない。"},{"p":"31","v":31},{"p":"こうしてその人はとがのない者とされ，その妻は自分のとがに対する責めを負う』」。"}]]}