{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"エホバはさらにモーセに話してこう言われた。"},{"p":"2","v":2},{"p":"「イスラエルの子らに話しなさい。彼らにこう言わねばならない。『男でも女でも，エホバに特別の誓約を立ててナジル人として生活する場合，"},{"p":"3","v":3},{"p":"その者はぶどう酒や酔わせる酒から離れているべきである。ぶどう酒の酢また酔わせる酒からの酢を飲んでもいけない。また，何にせよぶどうから取った液を飲んだり，生にせよ干したものにせよぶどうの実を食べたりしてもならない。"},{"p":"4","v":4},{"p":"ナジル人としての日々が続いている限り，その者は，すべてぶどうのつるにできるものを，熟していないぶどうの実からその皮に至るまで，いっさい食べてはいけない。"}],[{"p":"5","v":5},{"p":"「『ナジル人としての誓約の日々が続いている限り，その頭にかみそりを当ててはいけない。エホバのために分けられた者となっている期間の満ちるまで，その者は自分の頭の垂れ髪を伸ばしておき，こうして聖なる者となるべきである。"},{"p":"6","v":6},{"p":"エホバのために分けられた者となっている日々の続いている限り，その者は死んだ魂にいっさい近寄ってはいけない。"},{"p":"7","v":7},{"p":"自分の父，母，兄弟，姉妹のためにさえ，その死のさいに身を汚してはいけない。神に対するナジル人としてのしるしがその頭にあるからである。"}],[{"p":"8","v":8},{"p":"「『ナジル人としての日々が続いている限り，彼はエホバに対して聖なる者である。"},{"p":"9","v":9},{"p":"しかし，だれか死にかけている者がそのかたわらで全く不意に死に，そのために自分のナジル人としての頭を汚した場合，その者は自分の浄めを立証する日に頭をそらねばならない。七日目にそれをそるべきである。"},{"p":"10","v":10},{"p":"そして八日目に，やまばと二羽か若いいえばと二羽を祭司のもとに，会見の天幕の入口に携えて来るべきである。"},{"p":"11","v":11},{"p":"そして祭司は一つを罪の捧げ物，他の一つを焼燔の捧げ物として扱い，彼のために贖罪を行なわねばならない。彼は[死んだ]魂によって罪をおかしたからである。こうしてその日に彼は自分の頭を神聖なものとするのである。"},{"p":"12","v":12},{"p":"そうして彼は自分のナジル人としての日数だけエホバに対するナジル人として生活しなければならない。また，若い雄羊，その一年目のものを罪科の捧げ物として携えて来なければならない。ナジル人としての立場を汚したために，先の日々は数えられないことになる。"}],[{"p":"13","v":13},{"p":"「『さて，これがナジル人に関する律法である。ナジル人としての期間が満ちた日に，その者は会見の天幕の入口に連れて来られる。"},{"p":"14","v":14},{"p":"そして彼は，エホバに対する自分の捧げ物として，きずのない若い雄羊，その一年目のもの一頭を焼燔の捧げ物として，きずのない雌の子羊の一年目のもの一頭を罪の捧げ物として，きずのない雄羊一頭を共与の犠牲として，"},{"p":"15","v":15},{"p":"また，上等の麦粉で作り，油で湿らせた輪型の無酵母パンと油を塗った無酵母の薄焼きを入れたかご，およびそれに伴う穀物の捧げ物と飲み物の捧げ物を差し出すように。"},{"p":"16","v":16},{"p":"次いで祭司はそれらをエホバの前に差し出して，彼のための罪の捧げ物と焼燔の捧げ物をささげなければならない。"},{"p":"17","v":17},{"p":"また，エホバに対する共与の犠牲として雄羊を，かごに入った無酵母パンと共にささげる。そして祭司はそれに伴う穀物の捧げ物と飲み物の捧げ物もささげるように。"}],[{"p":"18","v":18},{"p":"「『次いでナジル人は自分のナジル人としての頭を会見の天幕の入口でそり，そのナジル人としての髪の毛を取って，共与の犠牲の下にある火の上に置かねばならない。"},{"p":"19","v":19},{"p":"そして祭司は，その雄羊から肩の部分の煮たもの，またかごから輪型の無酵母パン一つ，それに無酵母の薄焼き一つを取り，ナジル人のしるしをそり落とされた後のそのナジル人の両手のひらにそれを置くように。"},{"p":"20","v":20},{"p":"そして祭司は振揺の捧げ物としてそれをエホバの前に揺り動かさねばならない。それは，振揺の捧げ物の胸および寄進物としての脚と共に，祭司にとって聖なるものである。こうして後に，ナジル人はぶどう酒を飲んでもよい。"}],[{"p":"21","v":21},{"p":"「『これが，誓約をするナジル人 ― ナジル人としての立場のゆえに彼がエホバにささげるものに関する律法であり，そのなし得るところに加えて[ささげられるもの]である。彼は，ナジル人についての律法のゆえに，自分の立てる誓約にしたがってそのとおりに行なうべきである』」。"}],[{"p":"22","v":22},{"p":"それからエホバはモーセに話してこう言われた。"},{"p":"23","v":23},{"p":"「アロンとその子らに話して言いなさい，『あなた方はイスラエルの子らをこのように祝福し，彼らにこう言うべきである。"},{"p":"24","v":24},{"p":"「エホバがあなたを祝福して守ってくださるように。"},{"p":"25","v":25},{"p":"エホバがあなたに向かってみ顔を輝かせ，恵みを示してくださるように。"},{"p":"26","v":26},{"p":"エホバがあなたに向かってみ顔を上げ，平安を与えてくださるように」』。"}],[{"p":"27","v":27},{"p":"こうして彼らはわたしの名をイスラエルの子らの上に置かねばならない。わたしが彼らを祝福するためである」。"}]]}