{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"それからエホバはモーセに話してこう言われた。"},{"p":"2","v":2},{"p":"「アロンに話しなさい。彼にこう言わねばならない。『いつでもあなたがともしびをともすとき，七つのともしびがその燭台の前方一帯を照らすように』」。"},{"p":"3","v":3},{"p":"それでアロンはそのとおりにすることになった。彼は燭台の前方一帯のためにそのともしびをともして，エホバがモーセに命じたとおりに行なった。"},{"p":"4","v":4},{"p":"さて，燭台の造りはこうであった。それは金の打ち物細工であった。そのわきまで，花のところまで，それは打ち物細工であった。エホバから示された幻にしたがい，モーセはそのとおりに燭台を造ったのである。"}],[{"p":"5","v":5},{"p":"エホバはさらにモーセに話してこう言われた。"},{"p":"6","v":6},{"p":"「レビ人をイスラエルの子らの中から取りなさい。あなたはこれを清めなければならない。"},{"p":"7","v":7},{"p":"そして，これが，彼らを清めるためにあなたの行なうべきことである。罪を清める水を彼らにはね掛ける。彼らはその全身にかみそりを当て，衣を洗って身を清めねばならない。"},{"p":"8","v":8},{"p":"次いで，若い雄牛，およびそれに伴う穀物の捧げ物として油で湿らせた上等の麦粉を取るように。またあなたは罪の捧げ物のために別の若い雄牛を取る。"},{"p":"9","v":9},{"p":"次いで，レビ人を会見の天幕の前に立たせ，イスラエルの子らの集会の全員を集合させるように。"},{"p":"10","v":10},{"p":"そして，あなたはレビ人をエホバの前に立たせ，イスラエルの子らは手をレビ人の上に置かねばならない。"},{"p":"11","v":11},{"p":"次いでアロンは，レビ人をイスラエルの子らからの振揺の捧げ物としてエホバの前に揺り動かすように。こうして彼らはエホバへの奉仕を行なう者となるのである。"}],[{"p":"12","v":12},{"p":"「次いでレビ人は手をそれらの雄牛の頭の上に置く。その後，一方を罪の捧げ物，他方を焼燔の捧げ物としてエホバにささげ，レビ人のために贖罪を行なうように。"},{"p":"13","v":13},{"p":"そしてあなたはレビ人をアロンとその子らの前に立たせ，エホバへの振揺の捧げ物として彼らを揺り動かさねばならない。"},{"p":"14","v":14},{"p":"こうしてあなたはレビ人をイスラエルの子らの中から取り分け，レビ人はわたしのものとなるのである。"},{"p":"15","v":15},{"p":"そうして後，レビ人は中に入って会見の天幕で奉仕を行なう。それであなたは彼らを清め，振揺の捧げ物として彼らを揺り動かさねばならない。"},{"p":"16","v":16},{"p":"彼らは与えられた者，イスラエルの子らの中からわたしに与えられた者たちなのである。すべて胎を開く者，すなわちイスラエルの子らの中のすべての初子の代わりとして，わたしは彼らを自分のために取らねばならない。"},{"p":"17","v":17},{"p":"イスラエルの子らのうちの初子は，人についても獣についても，すべてわたしのものだからである。エジプトの地のすべての初子を打った日に，わたしはこれを自分のために神聖なものとして取り分けたからである。"},{"p":"18","v":18},{"p":"それでわたしはレビ人を取って，イスラエルの子らのうちのすべての初子の代わりとする。"},{"p":"19","v":19},{"p":"そしてわたしは，イスラエルの子らの中から与えられたものとしてレビ人をアロンとその子らとに与え，会見の天幕においてイスラエルの子らのための奉仕を行なわせ，イスラエルの子らのために贖罪を行なわせる。イスラエルの子らが聖なる場所に近づき，それによってイスラエルの子らの間に災厄が起きることのないためである」。"}],[{"p":"20","v":20},{"p":"それで，モーセとアロンおよびイスラエルの子らの集会の全員は，レビ人に対してそのようにしていった。すべてエホバがレビ人に関してモーセに命じたところにしたがい，イスラエルの子らは彼らにそのとおりに行なった。"},{"p":"21","v":21},{"p":"それでレビ人は身を浄めて自分の衣を洗い，その後アロンは振揺の捧げ物として彼らをエホバの前に揺り動かした。次いでアロンは彼らのために贖罪を行なってこれを清めた。"},{"p":"22","v":22},{"p":"そののち初めてレビ人は中に入り，会見の天幕の中，アロンとその子らの前で自分たちの奉仕を行なった。レビ人についてエホバがモーセに命じたところにしたがい，そのとおりに彼らは[レビ人]に行なった。"}],[{"p":"23","v":23},{"p":"次いでエホバはモーセに話してこう言われた。"},{"p":"24","v":24},{"p":"「これがレビ人に対して適用される。すなわち，二十五歳以上の者が来て，会見の天幕における奉仕の隊伍に入る。"},{"p":"25","v":25},{"p":"しかし，五十歳を過ぎた後は，奉仕の隊伍から退き，もはや奉仕を行なわない。"},{"p":"26","v":26},{"p":"そしてその者は，務めを守る点で会見の天幕にあって自分の兄弟たちに仕えることになるが，奉仕を行なってはならない。あなたはレビ人の務めに関して彼らにこのとおりに行なう」。"}]]}