{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"In the second year of King Da·riʹus, in the sixth month, on the first day of the month, the word of Jehovah came through Hagʹgai the prophet to Ze·rubʹba·bel son of She·alʹti·el, the governor of Judah, and to Joshua son of Je·hozʹa·dak, the high priest, saying:"}],[{"p":"2","v":2},{"p":"“This is what Jehovah of armies says, ‘These people say, “The time has not yet come for the house of Jehovah to be built.”’”"}],[{"p":"3","v":3},{"p":"And the word of Jehovah again came through Hagʹgai the prophet, saying:"},{"p":"4","v":4},{"p":"“Is it the time for you to dwell in your paneled houses, while this house lies in ruins?"},{"p":"5","v":5},{"p":"Now this is what Jehovah of armies says, ‘Set your heart on your ways."},{"p":"6","v":6},{"p":"You have sown much seed, but you harvest little. You eat, but it is not to satisfaction. You drink, but you do not drink your fill. You put on clothing, but no one gets warm. The one who hires himself out puts his wages in a bag full of holes.’”"}],[{"p":"7","v":7},{"p":"“This is what Jehovah of armies says, ‘Set your heart on your ways.’"}],[{"p":"8","v":8},{"p":"“‘Go up to the mountain and bring in lumber. And build the house, so that I may take pleasure in it and I may be glorified,’ Jehovah says.”"}],[{"p":"9","v":9},{"p":"“‘You were expecting much and receiving little; and when you brought it into the house, I blew it away. For what reason?’ declares Jehovah of armies. ‘Because my house is in ruins, while each of you runs around taking care of his own house."},{"p":"10","v":10},{"p":"So the heavens above you withheld their dew, and the earth withheld its produce."},{"p":"11","v":11},{"p":"And I kept calling for a drought on the earth, on the mountains, on the grain, on the new wine, on the oil, on what grows from the ground, on humans and livestock, and on all the labor of your hands.’”"}],[{"p":"12","v":12},{"p":"Ze·rubʹba·bel son of She·alʹti·el and Joshua son of Je·hozʹa·dak, the high priest, and all the rest of the people listened to the voice of Jehovah their God and to the words of Hagʹgai the prophet, because Jehovah their God had sent him; and the people began to show fear because of Jehovah."}],[{"p":"13","v":13},{"p":"Then Hagʹgai, the messenger of Jehovah, gave this message to the people in harmony with his commission from Jehovah: “‘I am with you people,’ declares Jehovah.”"}],[{"p":"14","v":14},{"p":"So Jehovah stirred up the spirit of Ze·rubʹba·bel the son of She·alʹti·el, the governor of Judah, and the spirit of Joshua the son of Je·hozʹa·dak, the high priest, and the spirit of all the rest of the people; and they came and began to work on the house of Jehovah of armies, their God."},{"p":"15","v":15},{"p":"This was on the 24th day of the sixth month in the second year of King Da·riʹus."}]]}