{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"“During that time Miʹcha·el will stand up, the great prince who is standing in behalf of your people. And there will occur a time of distress such as has not occurred since there came to be a nation until that time. And during that time your people will escape, everyone who is found written down in the book."},{"p":"2","v":2},{"p":"And many of those asleep in the dust of the earth will wake up, some to everlasting life and others to reproach and to everlasting contempt."}],[{"p":"3","v":3},{"p":"“And those having insight will shine as brightly as the expanse of heaven, and those bringing the many to righteousness like the stars, forever and ever."}],[{"p":"4","v":4},{"p":"“As for you, Daniel, keep the words secret, and seal up the book until the time of the end. Many will rove about, and the true knowledge will become abundant.”"}],[{"p":"5","v":5},{"p":"Then I, Daniel, looked and saw two others standing there, one on this bank of the stream and one on the other bank of the stream."},{"p":"6","v":6},{"p":"Then one said to the man clothed in linen, who was up above the waters of the stream: “How long will it be to the end of these marvelous things?”"},{"p":"7","v":7},{"p":"Then I heard the man clothed in linen, who was up above the waters of the stream, as he raised his right hand and his left hand to the heavens and swore by the One who is alive forever: “It will be for an appointed time, appointed times, and half a time. As soon as the dashing to pieces of the power of the holy people comes to an end, all these things will come to their finish.”"}],[{"p":"8","v":8},{"p":"Now as for me, I heard, but I could not understand; so I said: “O my lord, what will be the outcome of these things?”"}],[{"p":"9","v":9},{"p":"Then he said: “Go, Daniel, because the words are to be kept secret and sealed up until the time of the end."},{"p":"10","v":10},{"p":"Many will cleanse themselves and whiten themselves and will be refined. And the wicked ones will act wickedly, and none of the wicked will understand; but those having insight will understand."}],[{"p":"11","v":11},{"p":"“And from the time that the constant feature has been removed and the disgusting thing that causes desolation has been put in place, there will be 1,290 days."}],[{"p":"12","v":12},{"p":"“Happy is the one who keeps in expectation and who arrives at the 1,335 days!"}],[{"p":"13","v":13},{"p":"“But as for you, go on to the end. You will rest, but you will stand up for your lot at the end of the days.”"}]]}