{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"In the second year of his kingship, Neb·u·chad·nezʹzar had a number of dreams, and he was so agitated that he could not sleep."},{"p":"2","v":2},{"p":"So the king gave the order to summon the magic-practicing priests, the conjurers, the sorcerers, and the Chal·deʹans to tell the king his dreams. So they came in and stood before the king."},{"p":"3","v":3},{"p":"Then the king said to them: “I have had a dream, and I am agitated because I want to know what I dreamed.”"},{"p":"4","v":4},{"p":"The Chal·deʹans replied to the king in the Ar·a·maʹic language: “O king, may you live on forever. Relate the dream to your servants, and we will tell the interpretation.”"}],[{"p":"5","v":5},{"p":"The king answered the Chal·deʹans: “This is my final word: If you do not make the dream known to me, along with its interpretation, you will be dismembered, and your houses will be turned into public latrines."},{"p":"6","v":6},{"p":"But if you do tell the dream and its interpretation, you will receive from me gifts and a reward and great honor. So tell me the dream and its interpretation.”"}],[{"p":"7","v":7},{"p":"They answered a second time: “Let the king relate the dream to his servants, and we will tell its interpretation.”"}],[{"p":"8","v":8},{"p":"The king replied: “I am well-aware that you are trying to gain time, for you realize what my final word is."},{"p":"9","v":9},{"p":"If you do not make the dream known to me, there is only one penalty for all of you. But you have agreed to tell me something false and deceitful until the situation changes. So tell me the dream, and I will know that you can explain its interpretation.”"}],[{"p":"10","v":10},{"p":"The Chal·deʹans answered the king: “There is not a man on earth who is able to do what the king demands, for no great king or governor has asked such a thing of any magic-practicing priest or conjurer or Chal·deʹan."},{"p":"11","v":11},{"p":"What the king is asking is difficult, and no one exists who could tell the king this except the gods, who do not dwell among mortals.”"}],[{"p":"12","v":12},{"p":"At this the king flew into a violent rage and gave the order to destroy all the wise men of Babylon."},{"p":"13","v":13},{"p":"When the order was issued and the wise men were about to be killed, they also looked for Daniel and his companions to put them to death."}],[{"p":"14","v":14},{"p":"At that time Daniel discreetly and cautiously spoke to Arʹi·och the chief of the king’s bodyguard, who had gone out to kill the wise men of Babylon."},{"p":"15","v":15},{"p":"He asked Arʹi·och the officer of the king: “Why is there such a harsh order from the king?” Then Arʹi·och informed Daniel about the matter."},{"p":"16","v":16},{"p":"So Daniel went in and asked the king to grant him time to tell the interpretation to the king."}],[{"p":"17","v":17},{"p":"Daniel then went to his house and informed his companions Han·a·niʹah, Mishʹa·el, and Az·a·riʹah of the matter."},{"p":"18","v":18},{"p":"He asked them to pray for mercy from the God of heaven concerning this secret, so that Daniel and his companions would not be destroyed along with the rest of the wise men of Babylon."}],[{"p":"19","v":19},{"p":"Then the secret was revealed to Daniel in a vision at night. So Daniel praised the God of heaven."},{"p":"20","v":20},{"p":"Daniel declared:\r\n“Let the name of God be praised for all eternity,For wisdom and mightiness are his alone."},{"p":"21","v":21},{"p":"He changes times and seasons,Removes kings and sets up kings,Gives wisdom to the wise and knowledge to those with discernment."},{"p":"22","v":22},{"p":"He reveals the deep things and the hidden things,He knows what is in the darkness,And with him the light dwells."},{"p":"23","v":23},{"p":"To you, O God of my forefathers, I offer thanks and praise,Because you have given me wisdom and power.\r\nAnd now you have made known to me what we requested of you;You have made known to us the concern of the king.”"}],[{"p":"24","v":24},{"p":"Daniel then went in to Arʹi·och, whom the king had appointed to destroy the wise men of Babylon, and he said to him: “Do not destroy any wise men of Babylon. Take me in before the king, and I will tell the interpretation to the king.”"}],[{"p":"25","v":25},{"p":"Arʹi·och quickly took Daniel in before the king and said to him: “I have found a man of the exiles of Judah who can make known the interpretation to the king.”"},{"p":"26","v":26},{"p":"The king said to Daniel, whose name was Bel·te·shazʹzar: “Can you really make known to me the dream that I saw, and its interpretation?”"},{"p":"27","v":27},{"p":"Daniel replied to the king: “None of the wise men, conjurers, magic-practicing priests, or astrologers are able to tell the king the secret that he is asking."},{"p":"28","v":28},{"p":"But there is a God in the heavens who is a Revealer of secrets, and he has made known to King Neb·u·chad·nezʹzar what is to happen in the final part of the days. This is your dream, and these are the visions of your head as you lay on your bed:"}],[{"p":"29","v":29},{"p":"“As for you, O king, on your bed your thoughts turned to what is to take place in the future, and the Revealer of secrets has made known to you what is to happen."},{"p":"30","v":30},{"p":"As for me, this secret was not revealed to me because I have greater wisdom than anyone living; rather, it was to make the interpretation known to the king so that you may know the thoughts in your heart."}],[{"p":"31","v":31},{"p":"“You, O king, were watching, and you saw an immense image. That image, which was huge and extremely bright, was standing in front of you, and its appearance was terrifying."},{"p":"32","v":32},{"p":"The head of that image was of fine gold, its chest and its arms were of silver, its abdomen and its thighs were of copper,"},{"p":"33","v":33},{"p":"its legs were of iron, and its feet were partly of iron and partly of clay."},{"p":"34","v":34},{"p":"You looked on until a stone was cut out, not by hands, and it struck the image on its feet of iron and of clay and crushed them."},{"p":"35","v":35},{"p":"At that time the iron, the clay, the copper, the silver, and the gold were, all together, crushed and became like the chaff from the summer threshing floor, and the wind carried them away so that not a trace of them could be found. But the stone that struck the image became a large mountain, and it filled the whole earth."}],[{"p":"36","v":36},{"p":"“This is the dream, and we will now tell the king its interpretation."},{"p":"37","v":37},{"p":"You, O king—the king of kings to whom the God of heaven has given the kingdom, the might, the strength, and the glory,"},{"p":"38","v":38},{"p":"and into whose hand he has given men wherever they may dwell, as well as the beasts of the field and the birds of the heavens, and whom he has made ruler over all of them—you yourself are the head of gold."}],[{"p":"39","v":39},{"p":"“But after you another kingdom will rise, inferior to you; then another kingdom, a third one, of copper, that will rule over the whole earth."}],[{"p":"40","v":40},{"p":"“As for the fourth kingdom, it will be strong like iron. For just as iron crushes and pulverizes everything else, yes, like iron that shatters, it will crush and shatter all of these."}],[{"p":"41","v":41},{"p":"“And just as you saw the feet and the toes to be partly of clay of a potter and partly of iron, the kingdom will be divided, but some of the hardness of iron will be in it, just as you saw the iron mixed with soft clay."},{"p":"42","v":42},{"p":"And as the toes of the feet were partly of iron and partly of clay, so the kingdom will be partly strong and partly fragile."},{"p":"43","v":43},{"p":"Just as you saw iron mixed with soft clay, they will be mixed with the people; but they will not stick together, one to the other, just as iron does not mix with clay."}],[{"p":"44","v":44},{"p":"“In the days of those kings the God of heaven will set up a kingdom that will never be destroyed. And this kingdom will not be passed on to any other people. It will crush and put an end to all these kingdoms, and it alone will stand forever,"},{"p":"45","v":45},{"p":"just as you saw that out of the mountain a stone was cut not by hands, and that it crushed the iron, the copper, the clay, the silver, and the gold. The Grand God has made known to the king what will happen in the future. The dream is true, and its interpretation is trustworthy.”"}],[{"p":"46","v":46},{"p":"Then King Neb·u·chad·nezʹzar fell down with his face to the ground before Daniel and paid homage to him. And he gave the order to offer a present and incense to him."},{"p":"47","v":47},{"p":"The king said to Daniel: “Truly your God is a God of gods and a Lord of kings and a Revealer of secrets, because you were able to reveal this secret.”"},{"p":"48","v":48},{"p":"The king then elevated Daniel and gave him many fine gifts, and he made him the ruler over all the province of Babylon and the chief prefect over all the wise men of Babylon."},{"p":"49","v":49},{"p":"And at Daniel’s request, the king appointed Shaʹdrach, Meʹshach, and A·bedʹne·go over the administration of the province of Babylon, but Daniel served in the king’s court."}]]}