{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"In the first year of King Bel·shazʹzar of Babylon, Daniel saw a dream and visions of his head as he lay on his bed. Then he wrote down the dream; he recorded a complete account of the matters."}],[{"p":"2","v":2},{"p":"Daniel declared:\r\n“I was watching in my visions during the night, and look! the four winds of the heavens were stirring up the vast sea."},{"p":"3","v":3},{"p":"And four huge beasts came out of the sea, each different from the others."}],[{"p":"4","v":4},{"p":"“The first one was like a lion, and it had the wings of an eagle. I watched until its wings were plucked out, and it was lifted up from the earth and was made to stand up on two feet like a man, and it was given the heart of a man."}],[{"p":"5","v":5},{"p":"“And look! another beast, a second one, like a bear. It was raised up on one side, and three ribs were in its mouth between its teeth; and it was told, ‘Get up, eat much flesh.’"}],[{"p":"6","v":6},{"p":"“After this I kept watching, and look! another beast, like a leopard, but on its back it had four wings like those of a bird. And the beast had four heads, and it was given authority to rule."}],[{"p":"7","v":7},{"p":"“After this I kept watching in the visions of the night, and I saw a fourth beast, fearsome and terrifying and unusually strong, and it had large iron teeth. It was devouring and crushing, and what was left it trampled down with its feet. It was different from all the other beasts that were prior to it, and it had ten horns."},{"p":"8","v":8},{"p":"While I considered the horns, look! another horn, a small one, came up among them, and three of the first horns were plucked up from before it. And look! there were eyes like human eyes in this horn, and there was a mouth speaking arrogantly."}],[{"p":"9","v":9},{"p":"“I kept watching until thrones were set in place and the Ancient of Days sat down. His clothing was white like snow, and the hair of his head was like clean wool. His throne was flames of fire; its wheels were a burning fire."},{"p":"10","v":10},{"p":"A stream of fire was flowing and going out from before him. A thousand thousands kept ministering to him, and ten thousand times ten thousand stood before him. The Court took its seat, and books were opened."}],[{"p":"11","v":11},{"p":"“I kept watching at that time because of the sound of the arrogant words that the horn was speaking; I watched until the beast was killed and its body was destroyed and it was given over to be burned in the fire."},{"p":"12","v":12},{"p":"But as for the rest of the beasts, their rulerships were taken away, and their lives were prolonged for a time and a season."}],[{"p":"13","v":13},{"p":"“I kept watching in the visions of the night, and look! with the clouds of the heavens, someone like a son of man was coming; and he gained access to the Ancient of Days, and they brought him up close before that One."},{"p":"14","v":14},{"p":"And to him there were given rulership, honor, and a kingdom, that the peoples, nations, and language groups should all serve him. His rulership is an everlasting rulership that will not pass away, and his kingdom will not be destroyed."}],[{"p":"15","v":15},{"p":"“As for me, Daniel, my spirit was distressed within me because the visions of my head frightened me."},{"p":"16","v":16},{"p":"I went near to one of those who were standing there to ask him about the true meaning of this. So he replied and made known to me the interpretation of these things."}],[{"p":"17","v":17},{"p":"“‘These huge beasts, four in number, are four kings who will stand up from the earth."},{"p":"18","v":18},{"p":"But the holy ones of the Supreme One will receive the kingdom, and they will possess the kingdom forever, yes, forever and ever.’"}],[{"p":"19","v":19},{"p":"“Then I wanted to know more about the fourth beast, which was different from all the others; it was extraordinarily fearsome, with iron teeth and copper claws, and it was devouring and crushing, and trampling down what was left with its feet;"},{"p":"20","v":20},{"p":"and about the ten horns on its head, and the other horn that came up and before which three fell, the horn that had eyes and a mouth speaking arrogantly and whose appearance was bigger than that of the others."}],[{"p":"21","v":21},{"p":"“I kept watching as that horn made war on the holy ones, and it was prevailing against them,"},{"p":"22","v":22},{"p":"until the Ancient of Days came and judgment was rendered in favor of the holy ones of the Supreme One, and the appointed time arrived for the holy ones to take possession of the kingdom."}],[{"p":"23","v":23},{"p":"“This is what he said: ‘As for the fourth beast, there is a fourth kingdom that will come to be on the earth. It will be different from all the other kingdoms, and it will devour all the earth and will trample it down and crush it."},{"p":"24","v":24},{"p":"As for the ten horns, ten kings will rise up out of that kingdom; and still another one will rise up after them, and he will be different from the first ones, and he will humiliate three kings."},{"p":"25","v":25},{"p":"He will speak words against the Most High, and he will continually harass the holy ones of the Supreme One. He will intend to change times and law, and they will be given into his hand for a time, times, and half a time."},{"p":"26","v":26},{"p":"But the Court sat, and they took away his rulership, in order to annihilate him and to destroy him completely."}],[{"p":"27","v":27},{"p":"“‘And the kingdom and the rulership and the grandeur of the kingdoms under all the heavens were given to the people who are the holy ones of the Supreme One. Their kingdom is an everlasting kingdom, and all rulerships will serve and obey them.’"}],[{"p":"28","v":28},{"p":"“This is the end of the matter. As for me, Daniel, my thoughts alarmed me greatly, so that I turned pale; but I kept the matter in my own heart.”"}]]}