{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Et Moab commença à se révolter contre Israël après la mort d’Ahab."}],[{"p":"2","v":2},{"p":"À l’époque Ahazia tomba par le treillis de sa chambre haute qui était à Samarie, et il fut malade. Il envoya donc des messagers et leur dit : “ Allez interroger Baal-Zeboub le dieu d’Éqrôn [pour savoir] si je survivrai à cette maladie. ”"},{"p":"3","v":3},{"p":"Quant à l’ange de Jéhovah, il parla à Éliya le Tishbite : “ Lève-toi, monte à la rencontre des messagers du roi de Samarie et dis-leur : ‘ Est-ce parce qu’il n’y a pas de Dieu en Israël que vous allez interroger Baal-Zeboub le dieu d’Éqrôn ?"},{"p":"4","v":4},{"p":"C’est pourquoi voici ce qu’a dit Jéhovah : “ Le lit sur lequel tu es monté, tu n’en descendras pas, car tu mourras à coup sûr. ” ’ ” Et Éliya s’en alla."}],[{"p":"5","v":5},{"p":"Quand les messagers revinrent auprès de lui, aussitôt il leur dit : “ Pourquoi êtes-vous revenus ? ”"},{"p":"6","v":6},{"p":"Et ils lui dirent : “ Un homme est monté à notre rencontre et puis nous a dit : ‘ Allez, retournez auprès du roi qui vous a envoyés, et vous devrez lui parler : “ Voici ce qu’a dit Jéhovah : ‘ Est-ce parce qu’il n’y a pas de Dieu en Israël que tu envoies interroger Baal-Zeboub le dieu d’Éqrôn ? C’est pourquoi le lit sur lequel tu es monté, tu n’en descendras pas, car tu mourras à coup sûr. ’ ” ’ ”"},{"p":"7","v":7},{"p":"Et il leur parla : “ Quel était l’aspect de l’homme qui est monté à votre rencontre, puis qui vous a dit ces paroles ? ”"},{"p":"8","v":8},{"p":"Et ils lui dirent : “ C’était un homme qui possédait un vêtement de poil, avec une ceinture de cuir ceinte autour de ses reins. ” Aussitôt il dit : “ C’était Éliya le Tishbite. ”"}],[{"p":"9","v":9},{"p":"Alors il envoya vers lui un chef de cinquante avec ses cinquante [hommes]. Quand celui-ci monta vers lui, voici qu’il était assis au sommet de la montagne. Il lui parla alors : “ Homme du [vrai] Dieu, le roi lui-même a parlé : ‘ Descends. ’ ”"},{"p":"10","v":10},{"p":"Mais Éliya répondit et parla au chef des cinquante : “ Eh bien, si je suis un homme de Dieu, que le feu descende des cieux et te dévore, toi et tes cinquante [hommes]. ” Et le feu descendit des cieux et se mit à le dévorer, lui et ses cinquante [hommes]."}],[{"p":"11","v":11},{"p":"Alors il envoya de nouveau vers lui un autre chef de cinquante avec ses cinquante [hommes]. Celui-ci, à son tour, répondit et lui parla : “ Homme du [vrai] Dieu, voici ce qu’a dit le roi : ‘ Vite, descends. ’ ”"},{"p":"12","v":12},{"p":"Mais Éliya répondit et leur parla : “ Si je suis un homme du [vrai] Dieu, que le feu descende des cieux et te dévore, toi et tes cinquante [hommes]. ” Et le feu de Dieu descendit des cieux et se mit à le dévorer, lui et ses cinquante [hommes]."}],[{"p":"13","v":13},{"p":"Alors il envoya encore un troisième chef de cinquante ainsi que ses cinquante [hommes]. Mais le troisième chef de cinquante monta et vint se mettre à genoux en face d’Éliya, puis il implora sa faveur et lui parla : “ Homme du [vrai] Dieu, s’il te plaît, que mon âme et l’âme de tes cinquante serviteurs que voici soient précieuses à tes yeux."},{"p":"14","v":14},{"p":"Voilà que le feu est descendu des cieux et s’est mis à dévorer les deux premiers chefs de cinquante ainsi que leurs cinquante [hommes] ; mais maintenant, que mon âme soit précieuse à tes yeux. ”"}],[{"p":"15","v":15},{"p":"L’ange de Jéhovah dit alors à Éliya : “ Descends avec lui. N’aie pas peur à cause de lui. ” Il se leva donc et descendit avec lui vers le roi."},{"p":"16","v":16},{"p":"Puis il lui parla : “ Voici ce qu’a dit Jéhovah : ‘ Étant donné que tu as envoyé des messagers pour interroger Baal-Zeboub le dieu d’Éqrôn, est-ce parce qu’il n’y a pas de Dieu en Israël dont on puisse interroger la parole ? C’est pourquoi le lit sur lequel tu es monté, tu n’en descendras pas, car tu mourras à coup sûr. ’ ”"},{"p":"17","v":17},{"p":"Et il mourut finalement, selon la parole de Jéhovah qu’Éliya avait prononcée ; et Yehoram commença à régner à sa place, dans la deuxième année de Yehoram le fils de Yehoshaphat le roi de Juda, car il n’avait pas eu de fils."}],[{"p":"18","v":18},{"p":"Pour le reste des choses d’Ahazia, celles qu’il a faites, est-ce qu’elles ne sont pas écrites dans le livre des affaires des jours des rois d’Israël ?"}]]}