{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Or Ahab avait soixante-dix fils à Samarie. Yéhou écrivit donc des lettres et les envoya à Samarie, aux princes de Yizréel, aux anciens et aux tuteurs d’Ahab, pour dire :"},{"p":"2","v":2},{"p":"“ Maintenant donc, en ce moment même où vous parvient cette lettre, il y a chez vous les fils de votre seigneur, et il y a chez vous les chars et les chevaux, une ville fortifiée et les armes."},{"p":"3","v":3},{"p":"Vous devrez [donc] voir quel est le meilleur et le plus droit des fils de votre seigneur et le mettre sur le trône de son père. Puis combattez pour la maison de votre seigneur. ”"}],[{"p":"4","v":4},{"p":"Alors ils eurent extrêmement peur et se mirent à dire : “ Voyez ! Deux rois n’ont pas tenu devant lui ; comment nous autres tiendrons-nous ? ”"},{"p":"5","v":5},{"p":"Alors celui qui était au-dessus de la maison et celui qui était au-dessus de la ville, ainsi que les anciens et les tuteurs envoyèrent dire à Yéhou : “ Nous sommes tes serviteurs, et tout ce que tu nous diras, nous le ferons. Nous ne ferons personne roi. Ce qui est bon à tes yeux, fais-le. ”"}],[{"p":"6","v":6},{"p":"Alors il leur écrivit une deuxième lettre, pour dire : “ Si vous m’appartenez et si vous obéissez à ma voix, prenez les têtes des hommes qui sont les fils de votre seigneur et venez vers moi demain, à cette heure-ci, à Yizréel. ”\nOr les fils du roi, soixante-dix hommes, étaient avec les personnages de marque de la ville, qui les élevaient."},{"p":"7","v":7},{"p":"Et voici ce qui arriva : dès que leur parvint cette lettre, ils prirent les fils du roi et [les] tuèrent, soixante-dix hommes, puis ils mirent leurs têtes dans des corbeilles et les lui envoyèrent à Yizréel."},{"p":"8","v":8},{"p":"Alors le messager vint l’informer, en disant : “ Ils ont apporté les têtes des fils du roi. ” Et il dit : “ Mettez-les en deux tas à l’entrée de la porte jusqu’au matin. ”"},{"p":"9","v":9},{"p":"Et il arriva, au matin, qu’il sortit. Puis il s’arrêta et dit à tout le peuple : “ Vous êtes justes. Voici que moi j’ai conspiré contre mon seigneur et j’ai réussi à le tuer, mais qui a abattu tous ceux-ci ?"},{"p":"10","v":10},{"p":"Sachez donc que rien de la parole de Jéhovah ne tombera à terre [inaccompli, rien de ce] que Jéhovah a prononcé contre la maison d’Ahab ; et Jéhovah lui-même a fait ce qu’il avait dit par le moyen de son serviteur Éliya. ”"},{"p":"11","v":11},{"p":"En outre, Yéhou abattit tous ceux qui restaient de la maison d’Ahab à Yizréel, tous ses personnages de marque, ses connaissances et ses prêtres, au point de ne pas lui laisser de survivant."}],[{"p":"12","v":12},{"p":"Et il se leva et rentra, puis il se mit en route pour Samarie. La maison des bergers, celle où ils attachaient [les moutons], était sur le chemin."},{"p":"13","v":13},{"p":"Et Yéhou rencontra les frères d’Ahazia le roi de Juda. Quand il leur dit : “ Qui êtes-vous ? ” alors ils dirent : “ Nous sommes les frères d’Ahazia, et nous descendons pour demander si tout va bien pour les fils du roi et pour les fils de la grande dame. ”"},{"p":"14","v":14},{"p":"Aussitôt il dit : “ Saisissez-les vivants ! ” Alors ils les saisirent vivants et les tuèrent à la citerne de la maison où on liait [les moutons], quarante-deux hommes ; il n’en laissa pas un seul."}],[{"p":"15","v":15},{"p":"Il partait de là quand il rencontra Yehonadab le fils de Rékab, [qui venait] au-devant de lui. Alors il le bénit et lui dit : “ Ton cœur est-il droit envers moi, comme mon cœur l’est envers ton cœur ? ”\nÀ quoi Yehonadab dit : “ Il l’est. ”\n“ S’il l’est, donne-moi ta main. ”\nIl lui donna donc sa main. Et [Yéhou] le fit monter près de lui sur son char."},{"p":"16","v":16},{"p":"Puis il dit : “ Va avec moi et vois que je ne tolère aucune rivalité avec Jéhovah. ” Et ils le faisaient voyager avec lui sur son char."},{"p":"17","v":17},{"p":"Finalement il arriva à Samarie. Alors il abattit tous ceux qui restaient de chez Ahab à Samarie, jusqu’à ce qu’il les ait anéantis, selon la parole de Jéhovah, celle qu’il avait dite à Éliya."}],[{"p":"18","v":18},{"p":"Yéhou rassembla en outre tout le peuple ; il leur dit : “ Ahab, lui, a adoré Baal un peu ; Yéhou, pour sa part, va l’adorer beaucoup."},{"p":"19","v":19},{"p":"Maintenant donc, convoquez près de moi tous les prophètes de Baal, tous ses adorateurs et tous ses prêtres. Qu’il n’en manque pas un seul, car j’ai un grand sacrifice pour Baal. Quiconque manquera ne restera pas en vie. ” Quant à Yéhou, il agissait par ruse afin de détruire les adorateurs de Baal."}],[{"p":"20","v":20},{"p":"Puis Yéhou dit : “ Sanctifiez une assemblée solennelle pour Baal. ” Alors ils la proclamèrent."},{"p":"21","v":21},{"p":"Ensuite Yéhou envoya [des messagers] par tout Israël, si bien que tous les adorateurs de Baal vinrent. Il n’en resta pas un seul qui ne vint pas. Ils entraient dans la maison de Baal, et la maison de Baal fut remplie d’un bout à l’autre."},{"p":"22","v":22},{"p":"Il dit alors à celui qui était [préposé] au vestiaire : “ Sors des vêtements pour tous les adorateurs de Baal. ” Celui-ci sortit donc pour eux les vêtements."},{"p":"23","v":23},{"p":"Puis Yéhou entra avec Yehonadab le fils de Rékab dans la maison de Baal. Il dit alors aux adorateurs de Baal : “ Fouillez soigneusement et voyez qu’il n’y ait ici avec vous aucun des adorateurs de Jéhovah, mais seulement les adorateurs de Baal. ”"},{"p":"24","v":24},{"p":"Finalement ils entrèrent pour faire des sacrifices et des holocaustes, et Yéhou plaça au-dehors quatre-vingts hommes à ses ordres, puis il dit : “ Quant à l’homme qui s’échappera parmi les hommes que je livre en vos mains, l’âme de l’un remplacera l’âme de l’autre. ”"}],[{"p":"25","v":25},{"p":"Et il arriva ceci : dès qu’il eut achevé de faire l’holocauste, aussitôt Yéhou dit aux coureurs et aux aides de camp : “ Entrez, frappez-les ! Que pas un seul ne sorte. ” Les coureurs et les aides de camp se mirent donc à les frapper du tranchant de l’épée et à les jeter dehors, et ils allèrent jusqu’à la ville de la maison de Baal."},{"p":"26","v":26},{"p":"Puis ils firent sortir les colonnes sacrées de la maison de Baal et brûlèrent chacune d’elles."},{"p":"27","v":27},{"p":"Ils abattirent en outre la colonne sacrée de Baal et abattirent la maison de Baal, et on l’a maintenue à part, pour [servir de] latrines, jusqu’à ce jour."}],[{"p":"28","v":28},{"p":"Ainsi Yéhou anéantit Baal [du milieu] d’Israël."},{"p":"29","v":29},{"p":"C’est seulement de derrière les péchés de Yarobam le fils de Nebat, par lesquels il avait fait pécher Israël, que Yéhou ne s’écarta pas, [à savoir] les veaux d’or dont un était à Béthel et un à Dân."},{"p":"30","v":30},{"p":"Alors Jéhovah dit à Yéhou : “ Parce que tu as bien agi, en faisant ce qui est droit à mes yeux, [et] que tu as fait à la maison d’Ahab selon tout ce qui était dans mon cœur, oui des fils jusqu’à la quatrième génération siégeront pour toi sur le trône d’Israël. ”"},{"p":"31","v":31},{"p":"[Mais] Yéhou n’eut pas soin de marcher de tout son cœur dans la loi de Jéhovah le Dieu d’Israël. Il ne s’écarta pas des péchés de Yarobam, par lesquels il avait fait pécher Israël."}],[{"p":"32","v":32},{"p":"En ces jours-là, Jéhovah commença d’amputer Israël, [lui enlevant] un morceau après l’autre ; et Hazaël les frappait dans tout le territoire d’Israël,"},{"p":"33","v":33},{"p":"depuis le Jourdain, vers le soleil levant, tout le pays de Guiléad, les Gadites, les Rubénites et les Manassites, depuis Aroër qui est près du ouadi d’Arnôn, oui Guiléad et Bashân."}],[{"p":"34","v":34},{"p":"Et le reste des affaires de Yéhou, et tout ce qu’il a fait, ainsi que toute sa puissance, est-ce que ces choses ne sont pas écrites dans le livre des affaires des jours des rois d’Israël ?"},{"p":"35","v":35},{"p":"Finalement Yéhou se coucha avec ses ancêtres, et on l’enterra à Samarie ; et Yehoahaz son fils commença à régner à sa place."},{"p":"36","v":36},{"p":"Et les jours où Yéhou avait régné sur Israël furent de vingt-huit ans, à Samarie."}]]}