{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Or, quant à Athalie la mère d’Ahazia, elle vit que son fils était mort. Alors elle se leva et détruisit toute la descendance du royaume."},{"p":"2","v":2},{"p":"Mais Yehoshéba la fille du roi Yehoram, la sœur d’Ahazia, prit Yehoash le fils d’Ahazia et le déroba du milieu des fils du roi qui devaient être mis à mort, [pour le placer,] lui et sa nourrice, dans la chambre intérieure [réservée] aux lits ; on le tint caché de devant la face d’Athalie, et il ne fut pas mis à mort."},{"p":"3","v":3},{"p":"Il resta avec elle dans la maison de Jéhovah, caché durant six ans, tandis qu’Athalie régnait sur le pays."}],[{"p":"4","v":4},{"p":"Et dans la septième année, Yehoïada envoya prendre les chefs de centaines de la garde personnelle carienne et des coureurs, et les fit venir près de lui dans la maison de Jéhovah ; il conclut une alliance avec eux et leur fit prêter serment dans la maison de Jéhovah, puis il leur montra le fils du roi."},{"p":"5","v":5},{"p":"Ensuite il leur donna ordre, en disant : “ Voici la chose que vous allez faire : un tiers d’entre vous vient le sabbat et veille à la garde de la maison du roi ;"},{"p":"6","v":6},{"p":"un tiers sera à la Porte de la Fondation et un tiers sera à la porte derrière les coureurs ; vous devrez veiller à la garde de la maison, à tour de rôle."},{"p":"7","v":7},{"p":"Il y a parmi vous deux sections qui toutes sortent le sabbat ; elles devront veiller à la garde de la maison de Jéhovah, dans l’intérêt du roi."},{"p":"8","v":8},{"p":"Vous devrez entourer le roi de toutes parts, chacun avec ses armes à la main ; quiconque pénétrera dans les rangs sera mis à mort. Et restez avec le roi quand il sortira et quand il rentrera. ”"}],[{"p":"9","v":9},{"p":"Alors les chefs de centaines firent selon tout ce qu’avait ordonné Yehoïada le prêtre. Ils prirent donc chacun ses hommes, ceux qui entraient le sabbat avec ceux qui sortaient le sabbat, puis ils vinrent auprès de Yehoïada le prêtre."},{"p":"10","v":10},{"p":"Alors le prêtre donna aux chefs de centaines les lances et les boucliers ronds qui avaient appartenu au roi David, [et] qui étaient dans la maison de Jéhovah."},{"p":"11","v":11},{"p":"Et les coureurs se tenaient là, chacun avec ses armes à la main, depuis le côté droit de la maison jusqu’au côté gauche de la maison, près de l’autel et près de la maison, à proximité du roi, tout autour."},{"p":"12","v":12},{"p":"Alors il fit sortir le fils du roi et mit sur lui le diadème et le Témoignage ; ainsi ils le firent roi et l’oignirent. Puis ils battirent des mains et dirent : “ Vive le roi ! ”"}],[{"p":"13","v":13},{"p":"Quand Athalie entendit le bruit du peuple qui courait, aussitôt elle vint vers le peuple, à la maison de Jéhovah."},{"p":"14","v":14},{"p":"Alors elle vit, et voici que le roi se tenait debout près de la colonne, selon la coutume, les chefs et les trompettes auprès du roi, ainsi que tout le peuple du pays se réjouissant et sonnant des trompettes. Immédiatement Athalie déchira ses vêtements et se mit à crier : “ Conspiration ! Conspiration ! ”"},{"p":"15","v":15},{"p":"Mais Yehoïada le prêtre donna ordre aux chefs de centaines, les préposés des forces militaires, et leur dit : “ Faites-la sortir d’entre les rangs ; quant à quiconque la suivra, qu’il y ait mise à mort par l’épée. ” Car le prêtre avait dit : “ Qu’elle ne soit pas mise à mort dans la maison de Jéhovah. ”"},{"p":"16","v":16},{"p":"Ils mirent donc les mains sur elle et elle arriva par le chemin de l’entrée des chevaux de la maison du roi ; là, elle fut mise à mort."}],[{"p":"17","v":17},{"p":"Alors Yehoïada conclut l’alliance entre Jéhovah, le roi et le peuple, pour qu’ils se montrent le peuple de Jéhovah ; et aussi entre le roi et le peuple."},{"p":"18","v":18},{"p":"Après cela, tout le peuple du pays vint à la maison de Baal et abattit ses autels ; ses images, ils les brisèrent complètement, et Mattân le prêtre de Baal, ils le tuèrent devant les autels.\nLe prêtre mit alors des surveillants sur la maison de Jéhovah."},{"p":"19","v":19},{"p":"Il prit en outre les chefs de centaines, la garde personnelle carienne, les coureurs et tout le peuple du pays pour faire descendre le roi de la maison de Jéhovah ; ils arrivèrent finalement à la maison du roi par le chemin de la porte des coureurs ; alors il siégea sur le trône des rois."},{"p":"20","v":20},{"p":"Tout le peuple du pays continua de se réjouir ; et la ville resta dans le calme ; quant à Athalie, on l’avait mise à mort par l’épée près de la maison du roi."}],[{"p":"21","v":21},{"p":"Yehoash était âgé de sept ans quand il commença à régner."}]]}