{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Dans la septième année de Yéhou, Yehoash devint roi, et pendant quarante ans il régna à Jérusalem. Le nom de sa mère était Tsibia de Béer-Shéba."},{"p":"2","v":2},{"p":"Et Yehoash fit ce qui est droit aux yeux de Jéhovah durant tous ceux de ses jours où Yehoïada le prêtre l’instruisit."},{"p":"3","v":3},{"p":"Seulement les hauts lieux ne disparurent pas. Le peuple sacrifiait encore et faisait de la fumée sacrificielle sur les hauts lieux."}],[{"p":"4","v":4},{"p":"Yehoash dit alors aux prêtres : “ Tout l’argent pour les saintes offrandes qu’on apporte à la maison de Jéhovah, l’argent auquel chacun est taxé, l’argent pour les âmes selon la valeur de chaque personne, tout l’argent qu’il monte au cœur de chacun d’apporter à la maison de Jéhovah"},{"p":"5","v":5},{"p":"— que les prêtres le prennent pour eux-mêmes, chacun de la part de celui qu’il connaît ; et qu’ils réparent les lézardes de la maison partout où il se trouvera une lézarde. ”"}],[{"p":"6","v":6},{"p":"Et il arriva qu’à la vingt-troisième année du roi Yehoash les prêtres n’avaient pas encore réparé les lézardes de la maison."},{"p":"7","v":7},{"p":"Alors le roi Yehoash appela Yehoïada le prêtre ainsi que les prêtres, et il leur dit : “ Pourquoi ne réparez-vous pas les lézardes de la maison ? Maintenant donc ne prenez plus d’argent de vos connaissances, mais vous le donnerez pour les lézardes de la maison. ”"},{"p":"8","v":8},{"p":"Et les prêtres consentirent à ne plus prendre d’argent de la part du peuple et à ne pas réparer les lézardes de la maison."}],[{"p":"9","v":9},{"p":"Alors Yehoïada le prêtre prit un coffre, perça un trou dans son couvercle et le plaça à côté de l’autel, sur la droite quand on entre dans la maison de Jéhovah, et les prêtres, les portiers, y mettaient tout l’argent qu’on apportait à la maison de Jéhovah."},{"p":"10","v":10},{"p":"Et voici ce qui arrivait : dès qu’ils voyaient qu’il y avait beaucoup d’argent dans le coffre, le secrétaire du roi et le grand prêtre montaient, et ils le liaient et comptaient l’argent qui se trouvait dans la maison de Jéhovah."},{"p":"11","v":11},{"p":"Et ils remettaient l’argent qui avait été compté aux mains de ceux qui faisaient le travail, ceux-là qui étaient préposés [à] la maison de Jéhovah. Ces derniers le distribuaient alors en paiement aux ouvriers sur bois et aux bâtisseurs qui travaillaient à la maison de Jéhovah,"},{"p":"12","v":12},{"p":"ainsi qu’aux maçons et aux tailleurs de pierre, et [aussi] pour acheter des bois et des pierres de taille en vue de réparer les lézardes de la maison de Jéhovah, et pour tout ce qui était dépensé pour la maison afin de la réparer."}],[{"p":"13","v":13},{"p":"Toutefois, en ce qui concerne la maison de Jéhovah, on ne faisait pas de bassins d’argent, de mouchettes, de bols, de trompettes, aucune sorte d’objet d’or et d’objet d’argent, avec l’argent qu’on apportait à la maison de Jéhovah ;"},{"p":"14","v":14},{"p":"car on le remettait à ceux qui faisaient le travail, et avec [cet argent] ils réparaient la maison de Jéhovah."},{"p":"15","v":15},{"p":"On ne demandait pas de comptes aux hommes en la main desquels on remettait l’argent pour le remettre à ceux qui faisaient le travail, car ils travaillaient avec fidélité."},{"p":"16","v":16},{"p":"Quant à l’argent pour les sacrifices de culpabilité et à l’argent pour les sacrifices pour le péché, on ne l’apportait pas à la maison de Jéhovah. Il appartenait donc aux prêtres."}],[{"p":"17","v":17},{"p":"C’est alors que Hazaël le roi de Syrie entreprit de monter combattre contre Gath et il s’en empara ; puis Hazaël tourna sa face pour monter contre Jérusalem."},{"p":"18","v":18},{"p":"Mais Yehoash le roi de Juda prit toutes les saintes offrandes qu’avaient sanctifiées Yehoshaphat et Yehoram et Ahazia ses ancêtres, les rois de Juda, ainsi que ses saintes offrandes à lui, et [aussi] tout l’or qui se trouvait dans les trésors de la maison de Jéhovah et de la maison du roi, et il les envoya à Hazaël le roi de Syrie. Alors celui-ci se retira de devant Jérusalem."}],[{"p":"19","v":19},{"p":"Pour le reste des affaires de Yehoash, et tout ce qu’il a fait, est-ce que ces choses ne sont pas écrites dans le livre des affaires des jours des rois de Juda ?"},{"p":"20","v":20},{"p":"Mais ses serviteurs se levèrent, ils se liguèrent dans une conspiration et abattirent Yehoash à la maison du Remblai, [sur le chemin] qui descend vers Silla."},{"p":"21","v":21},{"p":"Ce furent Yozakar le fils de Shiméath et Yehozabad le fils de Shomer, ses serviteurs, qui l’abattirent, de sorte qu’il mourut. On l’enterra alors avec ses ancêtres dans la Cité de David ; et Amatsia son fils commença à régner à sa place."}]]}