{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Dans la vingt-troisième année de Yehoash le fils d’Ahazia le roi de Juda, Yehoahaz le fils de Yéhou devint roi sur Israël, à Samarie, pour dix-sept ans."},{"p":"2","v":2},{"p":"Il faisait ce qui est mauvais aux yeux de Jéhovah et marchait à la suite du péché de Yarobam le fils de Nebat, par lequel il avait fait pécher Israël. Il ne s’en écarta pas."},{"p":"3","v":3},{"p":"Et la colère de Jéhovah s’enflamma contre Israël, si bien qu’il les livra en la main de Hazaël le roi de Syrie et en la main de Ben-Hadad le fils de Hazaël durant tous leurs jours."}],[{"p":"4","v":4},{"p":"Par la suite, Yehoahaz adoucit la face de Jéhovah, de sorte que Jéhovah l’écouta ; car il avait vu l’oppression d’Israël, parce que le roi de Syrie les avait opprimés."},{"p":"5","v":5},{"p":"Alors Jéhovah donna à Israël un sauveur, si bien qu’ils sortirent de dessous la main de la Syrie, et les fils d’Israël continuèrent d’habiter dans leurs maisons comme précédemment."},{"p":"6","v":6},{"p":"(Toutefois, ils ne s’écartèrent pas du péché de la maison de Yarobam, par lequel il avait fait pécher Israël. Il y marcha ; et même le poteau sacré resta debout à Samarie.)"},{"p":"7","v":7},{"p":"Car il n’avait pas laissé de peuple à Yehoahaz, sauf cinquante cavaliers, dix chars et dix mille hommes de pied, parce que le roi de Syrie les avait détruits, pour les rendre comme la poussière [qui se produit] quand on bat [le grain]."}],[{"p":"8","v":8},{"p":"Pour le reste des affaires de Yehoahaz, et tout ce qu’il a fait, ainsi que sa puissance, est-ce que ces choses ne sont pas écrites dans le livre des affaires des jours des rois d’Israël ?"},{"p":"9","v":9},{"p":"Finalement Yehoahaz se coucha avec ses ancêtres, et on l’enterra à Samarie ; et Yehoash son fils commença à régner à sa place."}],[{"p":"10","v":10},{"p":"Dans la trente-septième année de Yehoash le roi de Juda, Yehoash le fils de Yehoahaz devint roi sur Israël, à Samarie, pour seize ans."},{"p":"11","v":11},{"p":"Il faisait ce qui est mauvais aux yeux de Jéhovah. Il ne s’écarta pas de tous les péchés de Yarobam le fils de Nebat, par lesquels il avait fait pécher Israël. Il y marcha."}],[{"p":"12","v":12},{"p":"Pour le reste des affaires de Yehoash, et tout ce qu’il a fait, ainsi que sa puissance, [et] comment il combattit contre Amatsia le roi de Juda, est-ce que ces choses ne sont pas écrites dans le livre des affaires des jours des rois d’Israël ?"},{"p":"13","v":13},{"p":"Finalement Yehoash se coucha avec ses ancêtres, et Yarobam siégea sur son trône. Yehoash fut enterré à Samarie avec les rois d’Israël."}],[{"p":"14","v":14},{"p":"Quant à Élisha, il était tombé malade de la maladie dont il devait mourir. Alors Yehoash le roi d’Israël descendit vers lui et se mit à pleurer sur son visage et dit : “ Mon père, mon père, le char d’Israël et ses cavaliers ! ”"},{"p":"15","v":15},{"p":"Mais Élisha lui dit : “ Prends un arc et des flèches. ” Il se procura donc un arc et des flèches."},{"p":"16","v":16},{"p":"Puis [Élisha] dit au roi d’Israël : “ Mets ta main sur l’arc. ” Il y mit donc sa main ; Élisha posa alors ses mains sur les mains du roi."},{"p":"17","v":17},{"p":"Puis il dit : “ Ouvre la fenêtre vers l’est. ” Et il l’ouvrit. Finalement Élisha dit : “ Tire ! ” Et il tira. [Élisha] dit alors : “ La flèche de salut de Jéhovah, oui la flèche de salut contre la Syrie. À coup sûr, tu abattras la Syrie à Apheq jusqu’à suppression. ”"}],[{"p":"18","v":18},{"p":"Il dit encore : “ Prends les flèches. ” Et il [les] prit. Alors il dit au roi d’Israël : “ Frappe à terre. ” Et il frappa trois fois, puis s’arrêta."},{"p":"19","v":19},{"p":"Et l’homme du [vrai] Dieu s’indigna contre lui ; aussi il dit : “ Il fallait frapper cinq ou six fois ! Alors, à coup sûr, tu abattais la Syrie jusqu’à suppression, mais maintenant, c’est trois fois [seulement] que tu abattras la Syrie. ”"}],[{"p":"20","v":20},{"p":"Après cela, Élisha mourut et on l’enterra. Or des bandes de maraudeurs moabites avaient coutume de pénétrer dans le pays à la venue de l’année."},{"p":"21","v":21},{"p":"Et il arriva ceci : comme [des gens] enterraient un homme, eh bien, voici qu’ils virent la bande de maraudeurs. Aussitôt ils jetèrent l’homme dans la tombe d’Élisha et partirent. Quand l’homme toucha les ossements d’Élisha, immédiatement il prit vie et se tint sur ses pieds."}],[{"p":"22","v":22},{"p":"Quant à Hazaël le roi de Syrie, il opprima Israël durant tous les jours de Yehoahaz."},{"p":"23","v":23},{"p":"Mais Jéhovah leur témoigna de la faveur et eut pitié d’eux, il se tourna vers eux à cause de son alliance avec Abraham, Isaac et Jacob ; il ne voulut pas les supprimer, et il ne les rejeta pas de devant sa face, jusqu’à maintenant."},{"p":"24","v":24},{"p":"Finalement Hazaël le roi de Syrie mourut, et Ben-Hadad son fils commença à régner à sa place."},{"p":"25","v":25},{"p":"Alors Yehoash le fils de Yehoahaz reprit de la main de Ben-Hadad le fils de Hazaël les villes que ce dernier avait prises de la main de Yehoahaz son père, dans la guerre. Trois fois Yehoash l’abattit, et il réussit à recouvrer les villes d’Israël."}]]}