{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Dans la deuxième année de Yehoash le fils de Yehoahaz le roi d’Israël, Amatsia le fils de Yehoash le roi de Juda devint roi."},{"p":"2","v":2},{"p":"Il était âgé de vingt-cinq ans lorsqu’il commença à régner, et pendant vingt-neuf ans il régna à Jérusalem. Le nom de sa mère était Yehoaddîn de Jérusalem."},{"p":"3","v":3},{"p":"Il faisait ce qui est droit aux yeux de Jéhovah, non pas toutefois comme David son ancêtre. Il fit selon tout ce que Yehoash son père avait fait."},{"p":"4","v":4},{"p":"Seulement les hauts lieux ne disparurent pas. Le peuple sacrifiait encore et faisait de la fumée sacrificielle sur les hauts lieux."},{"p":"5","v":5},{"p":"Et il arriva ceci : dès que le royaume se fut affermi dans sa main, alors il abattit ceux de ses serviteurs qui avaient abattu le roi son père."},{"p":"6","v":6},{"p":"Mais les fils de ceux qui avaient frappé, il ne les mit pas à mort, selon ce qui est écrit dans le livre de la loi de Moïse que Jéhovah a donnée comme un ordre, disant : “ Les pères ne seront pas mis à mort pour les fils, et les fils ne seront pas mis à mort pour les pères, mais c’est pour son propre péché que chacun sera mis à mort. ”"},{"p":"7","v":7},{"p":"C’est lui qui abattit les Édomites dans la Vallée du Sel : dix mille hommes ; il réussit à s’emparer de Séla, dans la guerre, et on l’appela alors du nom de Yoqteël jusqu’à ce jour."}],[{"p":"8","v":8},{"p":"C’est alors qu’Amatsia envoya des messagers à Yehoash le fils de Yehoahaz le fils de Yéhou le roi d’Israël, pour dire : “ Viens donc. Regardons-nous en face. ”"},{"p":"9","v":9},{"p":"Mais Yehoash le roi d’Israël envoya dire à Amatsia le roi de Juda : “ La plante épineuse qui était au Liban envoya dire au cèdre qui était au Liban : ‘ Donne ta fille pour femme à mon fils. ’ Mais une bête sauvage des champs qui était au Liban passa et piétina la plante épineuse."},{"p":"10","v":10},{"p":"Bien sûr, tu as abattu Édom et ton cœur t’a exalté. Jouis [donc] de ton honneur et habite dans ta maison. Pourquoi donc entrerais-tu en conflit dans des conditions défavorables et tomberais-tu, toi et Juda avec toi ? ”"},{"p":"11","v":11},{"p":"Mais Amatsia n’écouta pas.\nAlors Yehoash le roi d’Israël monta, et ils se regardèrent en face, lui et Amatsia le roi de Juda, à Beth-Shémesh, qui appartient à Juda."},{"p":"12","v":12},{"p":"Finalement Juda fut battu devant Israël, de sorte qu’ils s’enfuirent chacun à sa tente."},{"p":"13","v":13},{"p":"Ce fut Amatsia le roi de Juda le fils de Yehoash le fils d’Ahazia que Yehoash le roi d’Israël captura à Beth-Shémesh ; après quoi ils vinrent à Jérusalem et il fit une brèche dans la muraille de Jérusalem, à la Porte d’Éphraïm, jusqu’à la Porte de l’Angle, quatre cents coudées."},{"p":"14","v":14},{"p":"Il prit tout l’or et l’argent et tous les objets qui se trouvaient dans la maison de Jéhovah et dans les trésors de la maison du roi, ainsi que les otages, puis il s’en retourna à Samarie."}],[{"p":"15","v":15},{"p":"Pour le reste des affaires de Yehoash, ce qu’il a fait, ainsi que sa puissance, et comment il combattit contre Amatsia le roi de Juda, est-ce que ces choses ne sont pas écrites dans le livre des affaires des jours des rois d’Israël ?"},{"p":"16","v":16},{"p":"Finalement Yehoash se coucha avec ses ancêtres et fut enterré à Samarie, avec les rois d’Israël, et Yarobam son fils commença à régner à sa place."}],[{"p":"17","v":17},{"p":"Et Amatsia le fils de Yehoash le roi de Juda vécut encore quinze ans après la mort de Yehoash le fils de Yehoahaz le roi d’Israël."},{"p":"18","v":18},{"p":"Pour le reste des affaires d’Amatsia, est-ce que ces choses ne sont pas écrites dans le livre des affaires des jours des rois de Juda ?"},{"p":"19","v":19},{"p":"Finalement on se ligua contre lui dans une conspiration à Jérusalem ; il s’enfuit alors à Lakish, mais on envoya le poursuivre à Lakish et là on le mit à mort."},{"p":"20","v":20},{"p":"Puis on le transporta sur des chevaux et il fut enterré à Jérusalem avec ses ancêtres dans la Cité de David."},{"p":"21","v":21},{"p":"Alors tout le peuple de Juda prit Azaria, qui à l’époque était âgé de seize ans, et on le fit roi à la place de son père Amatsia."},{"p":"22","v":22},{"p":"C’est lui qui bâtit Élath et la rendit alors à Juda après que le roi se fut couché avec ses ancêtres."}],[{"p":"23","v":23},{"p":"Dans la quinzième année d’Amatsia le fils de Yehoash le roi de Juda, Yarobam le fils de Yehoash le roi d’Israël devint roi à Samarie pour quarante et un ans."},{"p":"24","v":24},{"p":"Il faisait ce qui est mauvais aux yeux de Jéhovah. Il ne s’écarta pas de tous les péchés de Yarobam le fils de Nebat, par lesquels il avait fait pécher Israël."},{"p":"25","v":25},{"p":"C’est lui qui rétablit la frontière d’Israël depuis l’entrée de Hamath jusqu’à la mer de la Araba, selon la parole de Jéhovah le Dieu d’Israël, qui avait parlé par le moyen de son serviteur Yona le fils d’Amittaï, le prophète qui était de Gath-Hépher."},{"p":"26","v":26},{"p":"Car Jéhovah avait vu l’affliction très amère d’Israël. Il n’y avait ni impuissant ni inutile, et il n’y avait non plus personne pour venir en aide à Israël."},{"p":"27","v":27},{"p":"Et Jéhovah avait promis de ne pas effacer le nom d’Israël de dessous les cieux. Il les sauva alors par la main de Yarobam le fils de Yehoash."}],[{"p":"28","v":28},{"p":"Pour le reste des affaires de Yarobam, et tout ce qu’il a fait, ainsi que sa puissance, comment il combattit et comment il rendit Damas et Hamath à Juda en Israël, est-ce que ces choses ne sont pas écrites dans le livre des affaires des jours des rois d’Israël ?"},{"p":"29","v":29},{"p":"Finalement Yarobam se coucha avec ses ancêtres, avec les rois d’Israël, et Zekaria son fils commença à régner à sa place."}]]}