{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Dans la vingt-septième année de Yarobam le roi d’Israël, Azaria le fils d’Amatsia le roi de Juda devint roi."},{"p":"2","v":2},{"p":"Il était âgé de seize ans lorsqu’il commença à régner, et pendant cinquante-deux ans il régna à Jérusalem. Le nom de sa mère était Yekolia de Jérusalem."},{"p":"3","v":3},{"p":"Il faisait ce qui est droit aux yeux de Jéhovah, selon tout ce qu’avait fait Amatsia son père."},{"p":"4","v":4},{"p":"Seulement les hauts lieux ne disparurent pas. Le peuple sacrifiait encore et faisait de la fumée sacrificielle sur les hauts lieux."},{"p":"5","v":5},{"p":"Finalement Jéhovah frappa le roi et il resta lépreux jusqu’au jour de sa mort ; il habitait dans sa maison, libéré des devoirs de sa charge, tandis que Yotham le fils du roi était au-dessus de la maison, jugeant le peuple du pays."},{"p":"6","v":6},{"p":"Pour le reste des affaires d’Azaria, et tout ce qu’il a fait, est-ce que ces choses ne sont pas écrites dans le livre des affaires des jours des rois de Juda ?"},{"p":"7","v":7},{"p":"Finalement Azaria se coucha avec ses ancêtres, et on l’enterra avec ses ancêtres dans la Cité de David ; et Yotham son fils commença à régner à sa place."}],[{"p":"8","v":8},{"p":"Dans la trente-huitième année d’Azaria le roi de Juda, Zekaria le fils de Yarobam devint roi sur Israël, à Samarie, pour six mois."},{"p":"9","v":9},{"p":"Il faisait ce qui est mauvais aux yeux de Jéhovah, comme avaient fait ses ancêtres. Il ne s’écarta pas des péchés de Yarobam le fils de Nebat, par lesquels il avait fait pécher Israël."},{"p":"10","v":10},{"p":"Alors Shalloum le fils de Yabesh conspira contre lui, puis il l’abattit à Yibléam et le mit à mort ; et il commença à régner à sa place."},{"p":"11","v":11},{"p":"Pour le reste des affaires de Zekaria, voici que ces choses sont écrites dans le livre des affaires des jours des rois d’Israël."},{"p":"12","v":12},{"p":"C’était là la parole de Jéhovah qu’il avait adressée à Yéhou, en disant : “ Des fils jusqu’à la quatrième génération siégeront pour toi sur le trône d’Israël. ” Et il en fut ainsi."}],[{"p":"13","v":13},{"p":"Quant à Shalloum le fils de Yabesh, il devint roi dans la trente-neuvième année d’Ouzziya le roi de Juda, et il régna pendant tout un mois lunaire à Samarie."},{"p":"14","v":14},{"p":"Alors Menahem le fils de Gadi monta de Tirtsa et vint à Samarie, puis il abattit Shalloum le fils de Yabesh dans Samarie, et le mit à mort ; et il commença à régner à sa place."},{"p":"15","v":15},{"p":"Pour le reste des affaires de Shalloum, et sa conspiration, celle par laquelle il conspira, voici que ces choses sont écrites dans le livre des affaires des jours des rois d’Israël."},{"p":"16","v":16},{"p":"C’est alors que Menahem entreprit d’abattre Tiphsah et tout ce qui s’y trouvait, ainsi que son territoire depuis Tirtsa, parce qu’elle ne [lui] avait pas ouvert, et il se mit à l’abattre. Toutes ses femmes enceintes, il les éventra."}],[{"p":"17","v":17},{"p":"Dans la trente-neuvième année d’Azaria le roi de Juda, Menahem le fils de Gadi devint roi sur Israël pour dix ans, à Samarie."},{"p":"18","v":18},{"p":"Il faisait ce qui est mauvais aux yeux de Jéhovah. Il ne s’écarta pas de tous les péchés de Yarobam le fils de Nebat, par lesquels il avait fait pécher Israël, durant tous ses jours."},{"p":"19","v":19},{"p":"Poul le roi d’Assyrie pénétra dans le pays. Alors Menahem donna à Poul mille talents d’argent, pour que ses mains soient avec lui afin de renforcer le royaume dans sa main."},{"p":"20","v":20},{"p":"Et Menahem sortit cet argent aux dépens d’Israël, aux dépens de tous les hommes forts et vaillants, pour donner au roi d’Assyrie cinquante sicles d’argent pour chaque homme. Alors le roi d’Assyrie s’en retourna, et il ne resta pas là, dans le pays."},{"p":"21","v":21},{"p":"Pour le reste des affaires de Menahem, et tout ce qu’il a fait, est-ce que ces choses ne sont pas écrites dans le livre des affaires des jours des rois d’Israël ?"},{"p":"22","v":22},{"p":"Finalement Menahem se coucha avec ses ancêtres, et Peqahia son fils commença à régner à sa place."}],[{"p":"23","v":23},{"p":"Dans la cinquantième année d’Azaria le roi de Juda, Peqahia le fils de Menahem devint roi sur Israël, à Samarie, pour deux ans."},{"p":"24","v":24},{"p":"Il faisait ce qui est mauvais aux yeux de Jéhovah. Il ne s’écarta pas des péchés de Yarobam le fils de Nebat, par lesquels il avait fait pécher Israël."},{"p":"25","v":25},{"p":"Alors Péqah le fils de Remalia, son aide de camp, conspira contre lui et l’abattit à Samarie, dans la tour d’habitation de la maison du roi avec Argob et Arié, et il y avait avec lui cinquante hommes d’entre les fils de Guiléad. Il le mit donc à mort et commença à régner à sa place."},{"p":"26","v":26},{"p":"Pour le reste des affaires de Peqahia, et tout ce qu’il a fait, voici que ces choses sont écrites dans le livre des affaires des jours des rois d’Israël."}],[{"p":"27","v":27},{"p":"Dans la cinquante-deuxième année d’Azaria le roi de Juda, Péqah le fils de Remalia devint roi sur Israël, à Samarie, pour vingt ans."},{"p":"28","v":28},{"p":"Il faisait ce qui est mauvais aux yeux de Jéhovah. Il ne s’écarta pas des péchés de Yarobam le fils de Nebat, par lesquels il avait fait pécher Israël."},{"p":"29","v":29},{"p":"Aux jours de Péqah le roi d’Israël, Tiglath-Piléser le roi d’Assyrie arriva et prit alors Iyôn, Abel-Beth-Maaka, Yanoa, Qédesh, Hatsor, Guiléad et la Galilée, tout le pays de Naphtali, et il les emmena en exil en Assyrie."},{"p":"30","v":30},{"p":"Finalement Hoshéa le fils d’Éla forma une conspiration contre Péqah le fils de Remalia, puis il le frappa et le mit à mort ; et il commença à régner à sa place, dans la vingtième année de Yotham le fils d’Ouzziya."},{"p":"31","v":31},{"p":"Pour le reste des affaires de Péqah, et tout ce qu’il a fait, voici que ces choses sont écrites dans le livre des affaires des jours des rois d’Israël."}],[{"p":"32","v":32},{"p":"Dans la deuxième année de Péqah le fils de Remalia, le roi d’Israël, Yotham le fils d’Ouzziya le roi de Juda devint roi."},{"p":"33","v":33},{"p":"Il était âgé de vingt-cinq ans lorsqu’il commença à régner, et pendant seize ans il régna à Jérusalem. Le nom de sa mère était Yerousha la fille de Tsadoq."},{"p":"34","v":34},{"p":"Il faisait ce qui est droit aux yeux de Jéhovah. Il fit selon tout ce qu’avait fait Ouzziya son père."},{"p":"35","v":35},{"p":"Seulement les hauts lieux ne disparurent pas. Le peuple sacrifiait encore et faisait de la fumée sacrificielle sur les hauts lieux. C’est lui qui bâtit la porte supérieure de la maison de Jéhovah."},{"p":"36","v":36},{"p":"Pour le reste des affaires de Yotham, ce qu’il a fait, est-ce que ces choses ne sont pas écrites dans le livre des affaires des jours des rois de Juda ?"},{"p":"37","v":37},{"p":"En ces jours-là, Jéhovah commença à envoyer contre Juda Retsîn le roi de Syrie et Péqah le fils de Remalia."},{"p":"38","v":38},{"p":"Finalement Yotham se coucha avec ses ancêtres et fut enterré avec ses ancêtres dans la Cité de David son ancêtre ; et Ahaz son fils commença à régner à sa place."}]]}