{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Dans la dix-septième année de Péqah le fils de Remalia, Ahaz le fils de Yotham le roi de Juda devint roi."},{"p":"2","v":2},{"p":"Ahaz était âgé de vingt ans lorsqu’il commença à régner, et pendant seize ans il régna à Jérusalem ; il ne fit pas ce qui est droit aux yeux de Jéhovah son Dieu, comme David son ancêtre."},{"p":"3","v":3},{"p":"Mais il se mit à marcher dans la voie des rois d’Israël, et même son fils, il le fit passer par le feu, selon les choses détestables des nations que Jéhovah avait chassées à cause des fils d’Israël."},{"p":"4","v":4},{"p":"Il sacrifiait et faisait de la fumée sacrificielle sur les hauts lieux et sur les collines, ainsi que sous tout arbre luxuriant."}],[{"p":"5","v":5},{"p":"C’est alors que Retsîn le roi de Syrie et Péqah le fils de Remalia, le roi d’Israël, entreprirent de monter contre Jérusalem, en guerre, et d’assiéger Ahaz, mais ils ne purent combattre."},{"p":"6","v":6},{"p":"En ce temps-là, Retsîn le roi de Syrie rendit Élath à Édom, après quoi il délogea les Juifs d’Élath ; quant aux Édomites, ils entrèrent à Élath et ils y sont restés jusqu’à ce jour."},{"p":"7","v":7},{"p":"Alors Ahaz envoya des messagers à Tiglath-Piléser le roi d’Assyrie, pour dire : “ Je suis ton serviteur et ton fils. Monte et sauve-moi de la paume du roi de Syrie et de la paume du roi d’Israël, qui se dressent contre moi. ”"},{"p":"8","v":8},{"p":"Puis Ahaz prit l’argent et l’or qui se trouvaient dans la maison de Jéhovah et dans les trésors de la maison du roi, et il envoya au roi d’Assyrie un pot-de-vin."},{"p":"9","v":9},{"p":"Le roi d’Assyrie l’écouta donc et le roi d’Assyrie monta vers Damas et s’en empara, puis il conduisit ses [habitants] en exil à Qir et mit à mort Retsîn."}],[{"p":"10","v":10},{"p":"Alors le roi Ahaz alla à la rencontre de Tiglath-Piléser le roi d’Assyrie, à Damas, et il put voir l’autel qui était à Damas. Le roi Ahaz envoya alors à Ouriya le prêtre le modèle de l’autel et son plan quant à toute sa facture."},{"p":"11","v":11},{"p":"Et Ouriya le prêtre entreprit de bâtir l’autel. D’après tout ce que le roi Ahaz avait envoyé de Damas, c’est ainsi que le fit Ouriya le prêtre, en attendant que le roi Ahaz arrive de Damas."},{"p":"12","v":12},{"p":"Quand le roi arriva de Damas, le roi put voir l’autel ; le roi s’approcha alors de l’autel et se mit à faire des offrandes sur lui."},{"p":"13","v":13},{"p":"Et il continua de faire fumer son holocauste et son offrande de grain, de verser sa libation et de faire l’aspersion du sang des sacrifices de communion qui étaient à lui, sur l’autel."},{"p":"14","v":14},{"p":"L’autel de cuivre qui était devant Jéhovah, il le fit alors approcher, [l’enlevant] de devant la maison, de [la place qu’il occupait] entre son autel à lui et la maison de Jéhovah, et il le mit du côté nord de son autel [à lui]."},{"p":"15","v":15},{"p":"Puis le roi Ahaz lui donna ordre, oui à Ouriya le prêtre, en disant : “ Sur le grand autel fais fumer l’holocauste du matin et l’offrande de grain du soir, l’holocauste du roi et son offrande de grain, l’holocauste de tout le peuple du pays, ainsi que leur offrande de grain et leurs libations ; tout sang d’holocauste et tout sang de sacrifice, tu en feras l’aspersion sur lui. Quant à l’autel de cuivre, il deviendra quelque chose dont il faudra que je m’occupe. ”"},{"p":"16","v":16},{"p":"Ouriya le prêtre se mit à faire selon tout ce qu’avait ordonné le roi Ahaz."}],[{"p":"17","v":17},{"p":"En outre, le roi Ahaz mit en pièces les parois latérales des chariots et enleva de dessus eux les bassins ; et il descendit la mer de dessus les taureaux de cuivre qui étaient sous elle, puis il la mit sur un dallage de pierres."},{"p":"18","v":18},{"p":"Et la construction couverte — pour le sabbat —, celle qu’on avait bâtie dans la maison, ainsi que l’entrée extérieure du roi, il les enleva de la maison de Jéhovah, à cause du roi d’Assyrie."}],[{"p":"19","v":19},{"p":"Pour le reste des affaires d’Ahaz, ce qu’il a fait, est-ce que ces choses ne sont pas écrites dans le livre des affaires des jours des rois de Juda ?"},{"p":"20","v":20},{"p":"Finalement Ahaz se coucha avec ses ancêtres et fut enterré avec ses ancêtres dans la Cité de David ; et Hizqiya son fils commença à régner à sa place."}]]}