{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Dans la douzième année d’Ahaz le roi de Juda, Hoshéa le fils d’Éla devint roi sur Israël, à Samarie, pour neuf ans."},{"p":"2","v":2},{"p":"Il faisait ce qui est mauvais aux yeux de Jéhovah, non toutefois comme les rois d’Israël qui avaient paru avant lui."},{"p":"3","v":3},{"p":"Contre lui monta Salmanasar le roi d’Assyrie, et Hoshéa devint son serviteur et se mit à lui payer tribut."},{"p":"4","v":4},{"p":"Mais le roi d’Assyrie découvrit finalement chez Hoshéa une conspiration, en ce que celui-ci avait envoyé des messagers à So le roi d’Égypte et qu’il ne faisait pas monter le tribut vers le roi d’Assyrie, comme les années précédentes. Aussi le roi d’Assyrie l’enferma et le tint lié dans la maison de détention."}],[{"p":"5","v":5},{"p":"Puis le roi d’Assyrie monta contre tout le pays et monta à Samarie et l’assiégea pendant trois ans."},{"p":"6","v":6},{"p":"Dans la neuvième année d’Hoshéa, le roi d’Assyrie s’empara de Samarie puis il conduisit Israël en exil en Assyrie ; il les fit habiter dans Halah et dans Habor près du fleuve Gozân et dans les villes des Mèdes."}],[{"p":"7","v":7},{"p":"Et cela est arrivé parce que les fils d’Israël avaient péché contre Jéhovah leur Dieu, qui les avait fait monter du pays d’Égypte, de dessous la main de Pharaon le roi d’Égypte, et ils se sont mis à craindre d’autres dieux ;"},{"p":"8","v":8},{"p":"et ils marchaient dans les ordonnances des nations que Jéhovah avait chassées de devant les fils d’Israël, et [dans les ordonnances] des rois d’Israël, celles qu’ils avaient faites ;"},{"p":"9","v":9},{"p":"et les fils d’Israël se sont mis à s’enquérir des choses qui n’étaient pas droites à l’égard de Jéhovah leur Dieu et ils se bâtissaient des hauts lieux dans toutes leurs villes, depuis la tour des gardiens jusqu’à la ville fortifiée ;"},{"p":"10","v":10},{"p":"et ils se dressaient des colonnes sacrées et des poteaux sacrés sur toute colline élevée et sous tout arbre luxuriant ;"},{"p":"11","v":11},{"p":"et là, sur tous les hauts lieux, ils faisaient de la fumée sacrificielle, comme les nations que Jéhovah avait emmenées en exil à cause d’eux, et ils faisaient des choses mauvaises pour offenser Jéhovah."}],[{"p":"12","v":12},{"p":"Et ils servaient les sales idoles, au sujet desquelles Jéhovah leur avait dit : “ Vous ne devrez pas faire cette chose ” ;"},{"p":"13","v":13},{"p":"et Jéhovah avertissait Israël et Juda par le moyen de tous ses prophètes [et] de tout visionnaire, en disant : “ Revenez de vos voies mauvaises et gardez mes commandements, mes ordonnances, selon toute la loi que j’ai ordonnée à vos ancêtres et que je vous ai envoyée par le moyen de mes serviteurs les prophètes ” ;"},{"p":"14","v":14},{"p":"et ils n’ont pas écouté, mais ils durcissaient leur cou, comme le cou de leurs ancêtres, qui n’avaient pas exercé la foi en Jéhovah leur Dieu ;"},{"p":"15","v":15},{"p":"et ils rejetaient ses prescriptions, ainsi que son alliance qu’il avait conclue avec leurs ancêtres, et ses rappels par lesquels il les avait avertis, et ils se sont mis à suivre de vaines idoles et sont devenus eux-mêmes vains, oui à l’imitation des nations qui étaient autour d’eux [et] à propos desquelles Jéhovah leur avait ordonné de ne pas faire comme elles."}],[{"p":"16","v":16},{"p":"Et ils abandonnaient tous les commandements de Jéhovah leur Dieu ; alors ils se sont fait des statues en métal fondu, deux veaux, et se sont fait un poteau sacré, puis ils se sont prosternés devant toute l’armée des cieux et ont servi Baal ;"},{"p":"17","v":17},{"p":"et ils faisaient passer leurs fils et leurs filles par le feu, pratiquaient la divination et cherchaient les présages, et ils se vendaient pour faire ce qui est mauvais aux yeux de Jéhovah, pour l’offenser."}],[{"p":"18","v":18},{"p":"Alors Jéhovah s’est fortement irrité contre Israël, si bien qu’il les a ôtés de sa vue. Il n’a laissé que la seule tribu de Juda."}],[{"p":"19","v":19},{"p":"Même Juda n’a pas gardé les commandements de Jéhovah leur Dieu, mais ils se sont mis à marcher dans les ordonnances d’Israël, celles qu’il avait faites."},{"p":"20","v":20},{"p":"Jéhovah a donc rejeté toute la semence d’Israël, et il les affligeait et les livrait en la main des pillards, jusqu’à ce qu’il les ait rejetés de devant lui."},{"p":"21","v":21},{"p":"Car il a arraché Israël à la maison de David, et ils ont alors fait roi Yarobam le fils de Nebat ; Yarobam alors a détourné Israël de suivre Jéhovah, et il les a fait pécher par un grand péché."},{"p":"22","v":22},{"p":"Et les fils d’Israël se sont mis à marcher dans tous les péchés de Yarobam, ceux qu’il avait commis. Ils ne s’en sont pas écartés,"},{"p":"23","v":23},{"p":"jusqu’à ce que Jéhovah ait ôté de sa vue Israël, comme il l’avait dit par le moyen de tous ses serviteurs les prophètes. Israël partit donc en exil de dessus son sol, en Assyrie, jusqu’à ce jour."}],[{"p":"24","v":24},{"p":"Par la suite, le roi d’Assyrie fit venir [des gens] de Babylone, de Koutha, d’Avva, de Hamath et de Sepharvaïm, et il les fit habiter dans les villes de Samarie à la place des fils d’Israël ; et ils se mirent à prendre possession de la Samarie et habitèrent dans ses villes."},{"p":"25","v":25},{"p":"Et il arriva, lorsqu’ils commencèrent à y habiter, qu’ils ne craignaient pas Jéhovah. Jéhovah envoya donc parmi eux des lions, et ceux-ci devinrent des tueurs parmi eux."},{"p":"26","v":26},{"p":"Ils en avisèrent alors le roi d’Assyrie, en disant : “ Les nations que tu as emmenées en exil et puis installées dans les villes de Samarie ne connaissent nullement la religion du Dieu du pays, de sorte qu’il envoie sans cesse des lions parmi elles ; et, vois, ceux-ci les mettent à mort, puisqu’il n’y a personne qui connaisse la religion du Dieu du pays. ”"}],[{"p":"27","v":27},{"p":"Alors le roi d’Assyrie donna ordre, en disant : “ Faites partir là-bas un des prêtres que vous avez emmenés en exil de là, pour qu’il aille habiter là-bas et qu’il leur enseigne la religion du Dieu du pays. ”"},{"p":"28","v":28},{"p":"Un des prêtres qu’on avait emmenés en exil de Samarie vint donc s’établir à Béthel, et il leur enseignait comment ils devaient craindre Jéhovah."}],[{"p":"29","v":29},{"p":"Mais chaque nation en particulier fit son propre dieu, qu’elles déposèrent alors dans la maison des hauts lieux qu’avaient faite les Samaritains, chaque nation en particulier, dans leurs villes, là où elles habitaient."},{"p":"30","v":30},{"p":"Les hommes de Babylone firent Soukkoth-Benoth ; les hommes de Kouth firent Nergal ; les hommes de Hamath firent Ashima."},{"p":"31","v":31},{"p":"Quant aux Avvites, ils firent Nibhaz et Tartaq ; les Sepharvites brûlaient leurs fils au feu pour Adrammélek et Anammélek les dieux de Sepharvaïm."},{"p":"32","v":32},{"p":"Et ils craignaient Jéhovah, et ils se firent, [pris] dans la masse du peuple, des prêtres de hauts lieux, [qui] officiaient pour eux dans la maison des hauts lieux."},{"p":"33","v":33},{"p":"Ils craignaient Jéhovah, mais c’est à leurs propres dieux qu’ils rendaient un culte, selon la religion des nations d’où on les avait emmenés en exil."}],[{"p":"34","v":34},{"p":"Jusqu’à ce jour, ils agissent selon leurs anciennes religions. Il n’y avait personne qui craignait Jéhovah et personne qui agissait selon ses ordonnances et ses décisions judiciaires, selon la loi et le commandement que Jéhovah avait commandés aux fils de Jacob, dont il avait changé le nom en celui d’Israël ;"},{"p":"35","v":35},{"p":"quand Jéhovah avait conclu une alliance avec eux et leur avait donné ordre, en disant : “ Vous ne devrez pas craindre d’autres dieux et vous ne devrez pas vous prosterner devant eux ; vous ne devrez pas non plus les servir ni leur sacrifier."},{"p":"36","v":36},{"p":"Mais c’est Jéhovah, lui qui vous a fait monter du pays d’Égypte avec une grande force et à bras tendu, que vous craindrez ; c’est devant lui que vous vous prosternerez ; c’est à lui que vous sacrifierez."},{"p":"37","v":37},{"p":"Les prescriptions, les décisions judiciaires, la loi et le commandement qu’il a écrits pour vous, vous aurez soin de les pratiquer, toujours ; vous ne devrez pas craindre d’autres dieux."},{"p":"38","v":38},{"p":"L’alliance que j’ai conclue avec vous, vous ne devrez pas l’oublier ; vous ne devrez pas craindre d’autres dieux."},{"p":"39","v":39},{"p":"Mais c’est Jéhovah votre Dieu que vous craindrez, car c’est lui qui vous délivrera de la main de tous vos ennemis. ”"}],[{"p":"40","v":40},{"p":"Et ils n’ont pas obéi, mais ils agissaient selon leur ancienne religion."},{"p":"41","v":41},{"p":"Ces nations craignaient Jéhovah, mais ce sont leurs images taillées qu’elles servaient. Quant à leurs fils et à leurs petits-fils, ils font comme avaient fait leurs ancêtres jusqu’à ce jour."}]]}