{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Et il arriva, dans la troisième année d’Hoshéa le fils d’Éla, le roi d’Israël, que Hizqiya le fils d’Ahaz le roi de Juda devint roi."},{"p":"2","v":2},{"p":"Il était âgé de vingt-cinq ans lorsqu’il commença à régner, et pendant vingt-neuf ans il régna à Jérusalem. Le nom de sa mère était Abi la fille de Zekaria."},{"p":"3","v":3},{"p":"Il faisait ce qui est droit aux yeux de Jéhovah, selon tout ce qu’avait fait David son ancêtre."},{"p":"4","v":4},{"p":"C’est lui qui enleva les hauts lieux, brisa les colonnes sacrées, coupa le poteau sacré et mit en pièces le serpent de cuivre qu’avait fait Moïse, car jusqu’à ces jours-là les fils d’Israël faisaient toujours de la fumée sacrificielle pour lui ; on l’appelait le serpent-idole en cuivre."},{"p":"5","v":5},{"p":"C’est en Jéhovah le Dieu d’Israël qu’il mit sa confiance ; après lui il n’y en eut pas comme lui parmi tous les rois de Juda, pas plus que parmi ceux qui avaient paru avant lui."},{"p":"6","v":6},{"p":"Il demeura attaché à Jéhovah. Il ne s’écarta pas de derrière lui, mais il continua de garder ses commandements, ceux que Jéhovah avait commandés à Moïse."},{"p":"7","v":7},{"p":"Et Jéhovah était avec lui. Partout où il sortait, il agissait prudemment ; il se rebella alors contre le roi d’Assyrie et ne le servit pas."},{"p":"8","v":8},{"p":"C’est lui qui abattit les Philistins jusqu’à Gaza ainsi que ses territoires, depuis la tour des gardiens jusqu’à la ville fortifiée."}],[{"p":"9","v":9},{"p":"Et il arriva, dans la quatrième année du roi Hizqiya, c’est-à-dire la septième année d’Hoshéa le fils d’Éla, le roi d’Israël, que Salmanasar le roi d’Assyrie monta contre Samarie puis l’assiégea."},{"p":"10","v":10},{"p":"On réussit à s’en emparer au bout de trois ans ; ce fut dans la sixième année de Hizqiya, c’est-à-dire la neuvième année d’Hoshéa le roi d’Israël, que Samarie fut prise."},{"p":"11","v":11},{"p":"Après cela, le roi d’Assyrie emmena Israël en exil en Assyrie et les installa dans Halah et dans Habor près du fleuve Gozân et dans les villes des Mèdes,"},{"p":"12","v":12},{"p":"parce qu’ils n’avaient pas écouté la voix de Jéhovah leur Dieu, mais qu’ils avaient continué de violer son alliance, oui tout ce que Moïse le serviteur de Jéhovah avait ordonné. Ils n’avaient ni écouté ni exécuté."}],[{"p":"13","v":13},{"p":"Et dans la quatorzième année du roi Hizqiya, Sennakérib le roi d’Assyrie monta contre toutes les villes fortifiées de Juda, puis s’en empara."},{"p":"14","v":14},{"p":"Alors Hizqiya le roi de Juda envoya dire au roi d’Assyrie, à Lakish : “ J’ai péché. Détourne-toi de moi. Ce que tu m’imposeras, je le porterai. ” Et le roi d’Assyrie imposa à Hizqiya le roi de Juda trois cents talents d’argent et trente talents d’or."},{"p":"15","v":15},{"p":"Hizqiya donna donc tout l’argent qui se trouvait dans la maison de Jéhovah et dans les trésors de la maison du roi."},{"p":"16","v":16},{"p":"En ce temps-là, Hizqiya enleva les portes du temple de Jéhovah et les montants que Hizqiya le roi de Juda avait revêtus [de métal], puis il les donna au roi d’Assyrie."}],[{"p":"17","v":17},{"p":"Le roi d’Assyrie envoya alors Tartân, Rabsaris et Rabshaqé, depuis Lakish, vers le roi Hizqiya, avec des forces militaires importantes, vers Jérusalem, pour qu’ils montent et arrivent à Jérusalem. Ils montèrent donc, ils arrivèrent et s’arrêtèrent au canal de la piscine supérieure, qui est près de la grande route du champ du blanchisseur."},{"p":"18","v":18},{"p":"Et ils se mirent à crier vers le roi, mais vers eux sortirent Éliaqim le fils de Hilqia, qui était au-dessus de la maisonnée, ainsi que Shebna le secrétaire et Yoah le fils d’Asaph le greffier."}],[{"p":"19","v":19},{"p":"Alors Rabshaqé leur dit : “ S’il vous plaît, dites à Hizqiya : ‘ Voici ce qu’a dit le grand roi, le roi d’Assyrie : “ Quelle est cette confiance à laquelle tu t’es fié ?"},{"p":"20","v":20},{"p":"Tu as dit (mais ce n’est que la parole des lèvres) : ‘ Il y a conseil et force pour la guerre. ’ Maintenant en qui as-tu placé ta confiance, pour t’être rebellé contre moi ?"},{"p":"21","v":21},{"p":"Maintenant écoute : tu as placé ta confiance dans l’appui de ce roseau broyé, l’Égypte, qui, si un homme s’appuyait sur lui, pénétrerait bel et bien dans sa paume et la percerait. Ainsi est Pharaon le roi d’Égypte pour tous ceux qui placent leur confiance en lui."},{"p":"22","v":22},{"p":"Si vous me dites : ‘ C’est en Jéhovah notre Dieu que nous avons placé notre confiance ’, est-ce que ce n’est pas lui dont Hizqiya a enlevé les hauts lieux et les autels, tandis qu’il dit à Juda et à Jérusalem : ‘ C’est devant cet autel que vous vous prosternerez, à Jérusalem ’ ? ” ’"},{"p":"23","v":23},{"p":"Maintenant donc, s’il te plaît, fais un pari avec mon seigneur le roi d’Assyrie ; laisse-moi te donner deux mille chevaux [pour voir] si toi tu peux mettre des cavaliers dessus."},{"p":"24","v":24},{"p":"Comment donc pourrais-tu repousser la face d’un seul gouverneur d’entre les moindres serviteurs de mon seigneur, alors que toi, tu places ta confiance dans l’Égypte pour des chars et pour des cavaliers ?"},{"p":"25","v":25},{"p":"Maintenant, est-ce sans l’autorisation de Jéhovah que je suis monté contre ce lieu pour le ravager ? Jéhovah lui-même m’a dit : ‘ Monte contre ce pays, et tu devras le ravager. ’ ”"}],[{"p":"26","v":26},{"p":"Alors Éliaqim le fils de Hilqia, Shebna et Yoah dirent à Rabshaqé : “ S’il te plaît, parle avec tes serviteurs en langue syrienne, car nous écoutons ; ne parle pas avec nous dans la langue des Juifs, aux oreilles du peuple qui est sur la muraille. ”"},{"p":"27","v":27},{"p":"Mais Rabshaqé leur dit : “ Est-ce à ton seigneur et à toi que mon seigneur m’a envoyé pour dire ces paroles ? N’est-ce pas aux hommes assis sur la muraille, pour qu’ils mangent leurs excréments et boivent leur urine avec vous ? ”"}],[{"p":"28","v":28},{"p":"Et Rabshaqé se tenait debout et criait d’une voix forte dans la langue des Juifs ; il parla encore et dit : “ Entendez la parole du grand roi, le roi d’Assyrie."},{"p":"29","v":29},{"p":"Voici ce qu’a dit le roi : ‘ Que Hizqiya ne vous trompe pas, car il ne peut vous délivrer de ma main."},{"p":"30","v":30},{"p":"Et que Hizqiya ne vous amène pas à mettre votre confiance en Jéhovah, en disant : “ Jéhovah ne manquera pas de nous délivrer, et cette ville ne sera pas livrée en la main du roi d’Assyrie. ”"},{"p":"31","v":31},{"p":"N’écoutez pas Hizqiya, car voici ce qu’a dit le roi d’Assyrie : “ Rendez-vous à moi et sortez vers moi, et mangez chacun de sa vigne et chacun de son figuier, et buvez chacun l’eau de sa citerne,"},{"p":"32","v":32},{"p":"jusqu’à ce que je vienne et que je vous emmène vraiment dans un pays semblable à votre pays, un pays de grain et de vin nouveau, un pays de pain et de vignobles, un pays d’oliviers [riches en] huile et [un pays] de miel ; et restez en vie pour que vous ne mouriez pas. N’écoutez [donc] pas Hizqiya, car il vous séduit, en disant : ‘ Jéhovah lui-même nous délivrera. ’"},{"p":"33","v":33},{"p":"Les dieux des nations ont-ils jamais délivré chacun son pays de la main du roi d’Assyrie ?"},{"p":"34","v":34},{"p":"Où sont les dieux de Hamath et d’Arpad ? Où sont les dieux de Sepharvaïm, de Héna et d’Ivva ? Ont-ils délivré Samarie de ma main ?"},{"p":"35","v":35},{"p":"Parmi tous les dieux des pays, quels sont ceux qui ont délivré leur pays de ma main, pour que Jéhovah délivre Jérusalem de ma main ? ” ’ ”"}],[{"p":"36","v":36},{"p":"Et le peuple garda le silence et ne lui répondit pas un mot, car c’était là l’ordre du roi, disant : “ Vous ne devrez pas lui répondre. ”"},{"p":"37","v":37},{"p":"Mais Éliaqim le fils de Hilqia, qui était au-dessus de la maisonnée, Shebna le secrétaire et Yoah le fils d’Asaph le greffier vinrent vers Hizqiya, les vêtements déchirés, et lui rapportèrent les paroles de Rabshaqé."}]]}