{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Et voici ce qui arriva : dès que le roi Hizqiya entendit cela, aussitôt il déchira ses vêtements, se couvrit d’une toile de sac et entra dans la maison de Jéhovah."},{"p":"2","v":2},{"p":"De plus, il envoya Éliaqim, qui était au-dessus de la maisonnée, Shebna le secrétaire et les anciens des prêtres, couverts de toiles de sac, vers Isaïe le prophète, le fils d’Amots."},{"p":"3","v":3},{"p":"Ils lui dirent alors : “ Voici ce qu’a dit Hizqiya : ‘ Ce jour est un jour de détresse, de réprimande et de dédain insolent, car les fils sont arrivés jusqu’à l’orifice de la matrice, mais il n’y a pas de force pour accoucher."},{"p":"4","v":4},{"p":"Peut-être Jéhovah ton Dieu entendra-t-il toutes les paroles de Rabshaqé, que le roi d’Assyrie son seigneur a envoyé pour provoquer le Dieu vivant, et s’en prendra-t-il réellement à lui pour les paroles que Jéhovah ton Dieu a entendues. Tu devras faire monter une prière en faveur du reste qui se trouve [encore]. ’ ”"}],[{"p":"5","v":5},{"p":"Les serviteurs du roi Hizqiya entrèrent donc chez Isaïe."},{"p":"6","v":6},{"p":"Alors Isaïe leur dit : “ Voici ce que vous direz à votre seigneur : ‘ Voici ce qu’a dit Jéhovah : “ N’aie pas peur à cause des paroles que tu as entendues, celles par lesquelles les serviteurs du roi d’Assyrie ont parlé en mal de moi."},{"p":"7","v":7},{"p":"Voici que je mets en lui un esprit ; oui, il entendra une nouvelle et retournera dans son pays, et, à coup sûr, je le ferai tomber par l’épée dans son pays. ” ’ ”"}],[{"p":"8","v":8},{"p":"Après cela, Rabshaqé s’en retourna et trouva le roi d’Assyrie qui combattait contre Libna ; car il avait appris qu’il était parti de Lakish."},{"p":"9","v":9},{"p":"[Le roi] entendit dire au sujet de Tirhaqa le roi d’Éthiopie : “ Voici qu’il est sorti pour combattre contre toi. ” Il envoya donc de nouveau des messagers à Hizqiya pour dire :"},{"p":"10","v":10},{"p":"“ Voici ce que vous direz à Hizqiya le roi de Juda : ‘ Que ton Dieu en qui tu mets ta confiance ne te trompe pas, en disant : “ Jérusalem ne sera pas livrée en la main du roi d’Assyrie. ”"},{"p":"11","v":11},{"p":"Écoute ! Tu as appris ce que les rois d’Assyrie ont fait à tous les pays, en les vouant à la destruction ; et toi, seras-tu délivré ?"},{"p":"12","v":12},{"p":"Est-ce que les dieux des nations que mes ancêtres ont ravagées les ont délivrées, oui Gozân, Harân, Rétseph et les fils d’Éden qui étaient à Telassar ?"},{"p":"13","v":13},{"p":"Où est-il — le roi de Hamath et le roi d’Arpad et le roi des villes de Sepharvaïm, Héna et Ivva ? ’ ”"}],[{"p":"14","v":14},{"p":"Alors Hizqiya prit les lettres de la main des messagers et les lut, puis Hizqiya monta à la maison de Jéhovah et les déploya devant Jéhovah."},{"p":"15","v":15},{"p":"Et Hizqiya se mit à prier devant Jéhovah et dit : “ Ô Jéhovah le Dieu d’Israël, qui sièges sur les chérubins, toi seul tu es le [vrai] Dieu de tous les royaumes de la terre. Toi, tu as fait les cieux et la terre."},{"p":"16","v":16},{"p":"Incline ton oreille, ô Jéhovah, et entends. Ouvre tes yeux, ô Jéhovah, et vois, et entends les paroles de Sennakérib, celles qu’il a envoyées pour provoquer le Dieu vivant."},{"p":"17","v":17},{"p":"Il est vrai, ô Jéhovah, que les rois d’Assyrie ont dévasté les nations et leur pays."},{"p":"18","v":18},{"p":"Et ils ont livré leurs dieux au feu, parce que ce n’étaient pas des dieux, mais l’ouvrage des mains de l’homme, du bois et de la pierre ; de sorte qu’ils les ont détruits."},{"p":"19","v":19},{"p":"Et maintenant, ô Jéhovah notre Dieu, sauve-nous, s’il te plaît, de sa main, pour que tous les royaumes de la terre sachent que toi, ô Jéhovah, tu es Dieu, toi seul. ”"}],[{"p":"20","v":20},{"p":"Alors Isaïe le fils d’Amots envoya dire à Hizqiya : “ Voici ce qu’a dit Jéhovah le Dieu d’Israël : ‘ J’ai entendu la prière que tu m’as adressée au sujet de Sennakérib le roi d’Assyrie."},{"p":"21","v":21},{"p":"Voici la parole que Jéhovah a prononcée contre lui :\n\n“ Oui, la vierge, fille de Sion, te méprise, elle se moque de toi.\nOui, derrière toi la fille de Jérusalem hoche la tête."},{"p":"22","v":22},{"p":"Qui as-tu provoqué et de qui as-tu parlé en mal ?\nContre qui as-tu élevé la voix\net lèves-tu tes yeux en haut ?\nC’est contre le Saint d’Israël !"},{"p":"23","v":23},{"p":"Par le moyen de tes messagers tu as provoqué Jéhovah et tu dis :\n‘ Avec la multitude de mes chars, moi-même\nje gravirai à coup sûr la hauteur des régions montagneuses,\nles parties les plus reculées du Liban ;\nje couperai ses hauts cèdres, ses genévriers de choix.\nOui, je pénétrerai dans son dernier gîte, la forêt de son verger."},{"p":"24","v":24},{"p":"Oui, moi je creuserai et je boirai des eaux étrangères,\nje dessécherai avec la plante de mes pieds tous les canaux du Nil d’Égypte. ’"},{"p":"25","v":25},{"p":"N’as-tu pas entendu ? Depuis les temps lointains, c’est cela que je veux faire.\nDepuis les jours anciens je l’ai formé.\nMaintenant je vais le faire arriver, oui.\nEt tu serviras [à ceci] : à rendre les villes fortifiées désolées comme des tas de ruines."},{"p":"26","v":26},{"p":"Leurs habitants auront les mains débiles ;\nils seront absolument terrifiés et auront honte.\nIls devront devenir comme la végétation des champs et comme la tendre herbe verte,\n[comme] l’herbe des toits quand [se produit] un dessèchement sous le vent d’est."},{"p":"27","v":27},{"p":"Oui, je sais quand tu restes tranquille, quand tu sors et quand tu rentres,\net [aussi] quand tu t’excites contre moi,"},{"p":"28","v":28},{"p":"car quand tu t’excites contre moi et que tu rugis, cela est monté à mes oreilles.\nOui, je mettrai mon crochet dans ton nez et mon mors entre tes lèvres,\net je te ramènerai bel et bien par le chemin par lequel tu es venu. ”"}],[{"p":"29","v":29},{"p":"“ ‘ Et ceci sera le signe pour toi : on mangera cette année de ce qui poussera des grains tombés ; dans la deuxième année, du grain qui pousse de soi-même ; mais la troisième année, semez et moissonnez, plantez des vignes et mangez-en le fruit."},{"p":"30","v":30},{"p":"Oui, les rescapés de la maison de Juda, ceux qui resteront, pousseront des racines en bas et produiront du fruit en haut."},{"p":"31","v":31},{"p":"Car de Jérusalem sortira un reste, et des rescapés du mont Sion. Le zèle même de Jéhovah des armées fera cela."}],[{"p":"32","v":32},{"p":"“ ‘ C’est pourquoi voici ce qu’a dit Jéhovah au sujet du roi d’Assyrie : “ Il n’entrera pas dans cette ville, il n’y tirera pas de flèche, il ne l’affrontera pas avec le bouclier, il n’élèvera pas contre elle un rempart de siège."},{"p":"33","v":33},{"p":"Par le chemin par lequel il a entrepris de venir, il s’en retournera, mais dans cette ville il n’entrera pas ”, c’est là ce que déclare Jéhovah."},{"p":"34","v":34},{"p":"“ À coup sûr, je défendrai cette ville pour la sauver, à cause de moi et à cause de David mon serviteur. ” ’ ”"}],[{"p":"35","v":35},{"p":"Et il arriva, cette nuit-là, que l’ange de Jéhovah sortit alors et abattit dans le camp des Assyriens cent quatre-vingt-cinq mille [hommes]. Quand on se leva de bon matin, eh bien, voilà qu’eux tous étaient des cadavres, [des] morts."},{"p":"36","v":36},{"p":"Alors Sennakérib le roi d’Assyrie partit, il s’en alla et s’en retourna, et il s’établit à Ninive."},{"p":"37","v":37},{"p":"Et il arriva, comme il se prosternait dans la maison de Nisrok son dieu, qu’Adrammélek et Sharétser, ses fils, l’abattirent par l’épée, et ils s’échappèrent vers le pays d’Ararat. Et Ésar-Haddôn son fils commença à régner à sa place."}]]}