{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Et il arriva, quand Jéhovah fut sur le point d’enlever Éliya aux cieux dans une tempête de vent, qu’Éliya et Élisha partirent alors de Guilgal."},{"p":"2","v":2},{"p":"Et Éliya disait à Élisha : “ Reste ici, s’il te plaît, car Jéhovah lui-même m’a envoyé jusqu’à Béthel. ” Mais Élisha dit : “ Aussi vrai que Jéhovah est vivant et que ton âme est vivante, je ne te quitterai pas. ” Ils descendirent donc à Béthel."},{"p":"3","v":3},{"p":"Alors les fils des prophètes qui étaient à Béthel sortirent vers Élisha et lui dirent : “ En fait, sais-tu qu’aujourd’hui Jéhovah prend ton maître pour qu’il ne soit plus chef sur toi ? ” À quoi il dit : “ Moi aussi, je le sais bien. Taisez-vous. ”"}],[{"p":"4","v":4},{"p":"Éliya lui dit alors : “ Élisha, reste ici, s’il te plaît, car Jéhovah lui-même m’a envoyé à Jéricho. ” Mais il dit : “ Aussi vrai que Jéhovah est vivant et que ton âme est vivante, je ne te quitterai pas. ” Ils arrivèrent donc à Jéricho."},{"p":"5","v":5},{"p":"Alors les fils des prophètes qui étaient à Jéricho s’avancèrent vers Élisha et lui dirent : “ En fait, sais-tu qu’aujourd’hui Jéhovah prend ton maître pour qu’il ne soit plus chef sur toi ? ” À quoi il dit : “ Moi aussi, je le sais bien. Taisez-vous. ”"}],[{"p":"6","v":6},{"p":"Éliya lui dit alors : “ Reste ici, s’il te plaît, car Jéhovah lui-même m’a envoyé au Jourdain. ” Mais il dit : “ Aussi vrai que Jéhovah est vivant et que ton âme est vivante, je ne te quitterai pas. ” Et ils continuèrent tous deux leur route."},{"p":"7","v":7},{"p":"Et cinquante hommes d’entre les fils des prophètes allèrent se tenir à portée de vue, à distance, mais eux deux se tinrent près du Jourdain."},{"p":"8","v":8},{"p":"Alors Éliya prit son vêtement officiel, le roula et frappa les eaux, et elles se partageaient d’un côté et de l’autre, de sorte qu’ils passèrent tous deux sur le sol ferme."}],[{"p":"9","v":9},{"p":"Et il arriva, dès qu’ils eurent passé, qu’Éliya dit à Élisha : “ Demande ce que je dois faire pour toi, avant que je sois pris d’auprès de toi. ” À quoi Élisha dit : “ S’il te plaît, que me reviennent deux parts de ton esprit. ”"},{"p":"10","v":10},{"p":"Mais il dit : “ Tu as demandé une chose difficile. Si tu me vois lorsque je serai pris d’auprès de toi, il en sera ainsi pour toi ; sinon, cela ne sera pas. ”"}],[{"p":"11","v":11},{"p":"Et voici ce qui se passa : comme ils marchaient, parlant tout en marchant, eh bien, voyez, un char de feu et des chevaux de feu ; et ceux-ci causèrent une séparation entre les deux ; puis Éliya monta aux cieux dans la tempête de vent."},{"p":"12","v":12},{"p":"Et Élisha voyait cela, et il criait : “ Mon père, mon père, le char d’Israël et ses cavaliers ! ” Et il ne le vit plus. Il saisit alors ses vêtements et les déchira en deux morceaux."},{"p":"13","v":13},{"p":"Puis il ramassa le vêtement officiel d’Éliya qui était tombé de dessus lui et revint se tenir sur la rive du Jourdain."},{"p":"14","v":14},{"p":"Alors il prit le vêtement officiel d’Éliya qui était tombé de dessus lui, il frappa les eaux et dit : “ Où est Jéhovah le Dieu d’Éliya, c’est-à-dire Lui ? ” Quand il frappa les eaux, alors elles se partagèrent d’un côté et de l’autre, de sorte qu’Élisha passa."}],[{"p":"15","v":15},{"p":"Quand les fils des prophètes qui étaient à Jéricho le virent à distance, ils se mirent à dire : “ L’esprit d’Éliya s’est posé sur Élisha. ” Ils vinrent donc à sa rencontre et se prosternèrent à terre devant lui."},{"p":"16","v":16},{"p":"Puis ils lui dirent : “ Voici donc, il y a avec tes serviteurs cinquante hommes, des hommes vaillants. Qu’ils aillent, s’il te plaît, rechercher ton maître. Peut-être que l’esprit de Jéhovah l’a soulevé et puis l’a jeté sur l’une des montagnes ou dans l’une des vallées. ” Mais il dit : “ Vous ne devez pas les envoyer. ”"},{"p":"17","v":17},{"p":"Cependant, ils insistèrent auprès de lui jusqu’à ce qu’il se sente gêné, si bien qu’il dit : “ Envoyez. ” Ils envoyèrent alors cinquante hommes ; ils cherchèrent pendant trois jours, mais ils ne le trouvèrent pas."},{"p":"18","v":18},{"p":"Quand ils revinrent vers lui, il habitait à Jéricho. Alors il leur dit : “ Ne vous avais-je pas dit : ‘ N’allez pas ’ ? ”"}],[{"p":"19","v":19},{"p":"Par la suite, les hommes de la ville dirent à Élisha : “ Voici donc, l’emplacement de la ville est bon, comme mon maître le voit, mais l’eau est mauvaise, et le pays cause des fausses couches. ”"},{"p":"20","v":20},{"p":"Alors il dit : “ Apportez-moi un petit bol neuf et mettez-y du sel. ” Et ils le lui apportèrent."},{"p":"21","v":21},{"p":"Alors il sortit vers la source de l’eau, y jeta du sel et dit : “ Voici ce qu’a dit Jéhovah : ‘ Oui, je rends cette eau saine. Il n’en proviendra plus ni mort ni rien qui cause des fausses couches. ’ ”"},{"p":"22","v":22},{"p":"Et l’eau est restée guérie jusqu’à ce jour, selon la parole d’Élisha, celle qu’il avait prononcée."}],[{"p":"23","v":23},{"p":"Alors il monta de là à Béthel. Comme il montait par le chemin, de petits garçons sortirent de la ville et commencèrent à se moquer de lui ; ils lui disaient : “ Monte, chauve ! Monte, chauve ! ”"},{"p":"24","v":24},{"p":"Finalement il se tourna en arrière, les vit et appela le mal sur eux au nom de Jéhovah. Alors deux ourses sortirent de la forêt et mirent en pièces parmi eux quarante-deux enfants."},{"p":"25","v":25},{"p":"Ensuite il alla de là au mont Carmel et de là il revint à Samarie."}]]}