{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"En ces jours-là, Hizqiya tomba malade à en mourir. Isaïe le fils d’Amots, le prophète, entra donc chez lui et lui dit : “ Voici ce qu’a dit Jéhovah : ‘ Donne des ordres à ta maisonnée, car toi, tu vas vraiment mourir, tu ne vivras pas. ’ ”"},{"p":"2","v":2},{"p":"Alors [Hizqiya] tourna son visage vers le mur et se mit à prier Jéhovah, en disant :"},{"p":"3","v":3},{"p":"“ Je t’en supplie, ô Jéhovah, souviens-toi, s’il te plaît, que j’ai marché devant toi avec véracité et d’un cœur complet, et que j’ai fait ce qui est bon à tes yeux. ” Et Hizqiya se mit à pleurer abondamment."}],[{"p":"4","v":4},{"p":"Et il arriva ceci : Isaïe n’était pas encore sorti vers la cour du milieu que la parole de Jéhovah vint à lui, disant :"},{"p":"5","v":5},{"p":"“ Retourne, et tu devras dire à Hizqiya le guide de mon peuple : ‘ Voici ce qu’a dit Jéhovah le Dieu de David ton ancêtre : “ J’ai entendu ta prière. J’ai vu tes larmes. Voici que je te guéris. Le troisième jour tu monteras à la maison de Jéhovah."},{"p":"6","v":6},{"p":"Oui, j’ajouterai à tes jours quinze années ; de la paume du roi d’Assyrie je te délivrerai, toi et cette ville ; oui, je défendrai cette ville à cause de moi et à cause de David mon serviteur. ” ’ ”"}],[{"p":"7","v":7},{"p":"Puis Isaïe dit : “ Prenez un gâteau de figues sèches bien serrées. ” Alors on en prit un, on le mit sur le furoncle et, finalement, [le roi] reprit vie."}],[{"p":"8","v":8},{"p":"Entre-temps, Hizqiya dit à Isaïe : “ Quel est le signe que Jéhovah me guérira et que le troisième jour je monterai vraiment à la maison de Jéhovah ? ”"},{"p":"9","v":9},{"p":"À quoi Isaïe dit : “ Voici pour toi, de la part de Jéhovah, le signe que Jéhovah exécutera la parole qu’il a prononcée : L’ombre va-t-elle vraiment avancer de dix marches [sur l’escalier] ou doit-elle reculer de dix marches ? ”"},{"p":"10","v":10},{"p":"Et Hizqiya dit : “ Il est facile pour l’ombre de s’étendre de dix marches, mais non que l’ombre recule en arrière de dix marches. ”"},{"p":"11","v":11},{"p":"Alors Isaïe le prophète cria vers Jéhovah ; et il faisait reculer sur les marches l’ombre qui était descendue, — c’est-à-dire sur les marches [de l’escalier] d’Ahaz, en arrière, de dix marches."}],[{"p":"12","v":12},{"p":"En ce temps-là, Berodak-Baladân le fils de Baladân, le roi de Babylone, envoya des lettres et un cadeau à Hizqiya, car il avait appris que Hizqiya avait été malade."},{"p":"13","v":13},{"p":"Hizqiya les écouta alors et leur fit voir toute sa maison du trésor, l’argent et l’or, l’huile de baumier et la bonne huile, son arsenal et tout ce qui se trouvait dans ses trésors. Il n’y eut rien que Hizqiya ne leur fît voir dans sa maison et dans tout son domaine."}],[{"p":"14","v":14},{"p":"Après cela Isaïe le prophète entra chez le roi Hizqiya et lui dit : “ Qu’ont dit ces hommes et d’où venaient-ils vers toi ? ” Et Hizqiya dit : “ Ils sont venus d’un pays lointain, de Babylone. ”"},{"p":"15","v":15},{"p":"Alors il dit : “ Qu’ont-ils vu dans ta maison ? ” À quoi Hizqiya dit : “ Ils ont vu tout ce qui est dans ma maison. Vraiment, il n’y a rien dans mes trésors que je ne leur aie fait voir. ”"}],[{"p":"16","v":16},{"p":"Alors Isaïe dit à Hizqiya : “ Entends la parole de Jéhovah :"},{"p":"17","v":17},{"p":"‘ “ Vois ! Des jours viennent, et tout ce qui est dans ta maison et que tes ancêtres ont amassé jusqu’à ce jour sera bel et bien transporté à Babylone. Il n’en restera rien ”, a dit Jéhovah."},{"p":"18","v":18},{"p":"“ Et certains de tes fils, qui sortiront de toi, dont tu deviendras père, seront pris et deviendront bel et bien fonctionnaires de cour dans le palais du roi de Babylone. ” ’ ”"}],[{"p":"19","v":19},{"p":"Alors Hizqiya dit à Isaïe : “ Bonne est la parole de Jéhovah que tu as prononcée. ” Puis il dit : “ N’en est-il pas ainsi, si la paix et la vérité se maintiennent durant mes jours ? ”"}],[{"p":"20","v":20},{"p":"Pour le reste des affaires de Hizqiya, et toute sa puissance, et comment il a fait la piscine et le canal, puis a amené l’eau dans la ville, est-ce que ces choses ne sont pas écrites dans le livre des affaires des jours des rois de Juda ?"},{"p":"21","v":21},{"p":"Finalement Hizqiya se coucha avec ses ancêtres ; et Manassé son fils commença à régner à sa place."}]]}