{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Manassé était âgé de douze ans quand il commença à régner, et pendant cinquante-cinq ans il régna à Jérusalem. Le nom de sa mère était Hephtsibah."},{"p":"2","v":2},{"p":"Il se mit à faire ce qui est mauvais aux yeux de Jéhovah, selon les choses détestables des nations que Jéhovah avait chassées de devant les fils d’Israël."},{"p":"3","v":3},{"p":"Ainsi il recommença à bâtir les hauts lieux que Hizqiya son père avait détruits, et il dressa des autels à Baal et fit un poteau sacré, comme avait fait Ahab le roi d’Israël ; et il se prosterna alors devant toute l’armée des cieux et la servit."},{"p":"4","v":4},{"p":"Il bâtit des autels dans la maison de Jéhovah, au sujet de laquelle Jéhovah avait dit : “ C’est à Jérusalem que je mettrai mon nom. ”"},{"p":"5","v":5},{"p":"Il bâtit encore des autels à toute l’armée des cieux dans deux cours de la maison de Jéhovah."},{"p":"6","v":6},{"p":"Il fit passer son fils par le feu, il pratiqua la magie, chercha les présages et institua des médiums et des gens qui font métier de prédire les événements. Il fit sur une grande échelle ce qui est mauvais aux yeux de Jéhovah, pour l’offenser."}],[{"p":"7","v":7},{"p":"De plus, il mit l’image sculptée du poteau sacré, qu’il avait fait, dans la maison dont Jéhovah avait dit à David et à Salomon son fils : “ Dans cette maison et dans Jérusalem, que j’ai choisie parmi toutes les tribus d’Israël, je mettrai mon nom pour des temps indéfinis."},{"p":"8","v":8},{"p":"Et je ne ferai plus errer le pied d’Israël loin du sol que j’ai donné à leurs ancêtres, pourvu seulement qu’ils veillent à faire selon tout ce que je leur ai ordonné, oui concernant toute la loi que leur a ordonnée mon serviteur Moïse. ”"},{"p":"9","v":9},{"p":"Et ils n’écoutèrent pas, mais Manassé les entraînait à faire le mal plus que les nations que Jéhovah avait anéanties de devant les fils d’Israël."}],[{"p":"10","v":10},{"p":"Et Jéhovah continua de parler par le moyen de ses serviteurs les prophètes, en disant :"},{"p":"11","v":11},{"p":"“ Parce que Manassé le roi de Juda a fait ces choses détestables, il a agi plus méchamment que tout ce qu’avaient fait les Amorites qui étaient avant lui, et il a entrepris de faire pécher même Juda avec ses sales idoles."},{"p":"12","v":12},{"p":"C’est pourquoi voici ce qu’a dit Jéhovah le Dieu d’Israël : ‘ Voici que je fais venir sur Jérusalem et Juda un malheur [tel] que quiconque l’apprendra, les deux oreilles lui tinteront."},{"p":"13","v":13},{"p":"Oui, je tendrai sur Jérusalem le cordeau dont on s’est servi pour Samarie et aussi le niveau dont on s’est servi pour la maison d’Ahab ; et je nettoierai bel et bien Jérusalem comme on nettoie le bol sans anse, le nettoyant et le retournant sens dessus dessous."},{"p":"14","v":14},{"p":"Oui, j’abandonnerai le reste de mon héritage, je les livrerai en la main de leurs ennemis et vraiment ils deviendront butin et dépouilles pour tous leurs ennemis,"},{"p":"15","v":15},{"p":"parce qu’ils ont fait ce qui est mauvais à mes yeux et qu’ils n’ont cessé de m’offenser depuis le jour où leurs ancêtres sont sortis d’Égypte jusqu’à ce jour. ’ ”"}],[{"p":"16","v":16},{"p":"Et Manassé versa aussi le sang innocent en très grande quantité, jusqu’à ce qu’il en ait rempli Jérusalem d’un bout à l’autre, outre son péché par lequel il fit pécher Juda en faisant ce qui est mauvais aux yeux de Jéhovah."},{"p":"17","v":17},{"p":"Pour le reste des affaires de Manassé, et tout ce qu’il a fait, ainsi que son péché par lequel il a péché, est-ce que ces choses ne sont pas écrites dans le livre des affaires des jours des rois de Juda ?"},{"p":"18","v":18},{"p":"Finalement Manassé se coucha avec ses ancêtres et fut enterré dans le jardin de sa maison, dans le jardin d’Ouzza ; et Amôn son fils commença à régner à sa place."}],[{"p":"19","v":19},{"p":"Amôn était âgé de vingt-deux ans quand il commença à régner, et pendant deux ans il régna à Jérusalem. Le nom de sa mère était Meshoullémeth la fille de Harouts de Yotba."},{"p":"20","v":20},{"p":"Il faisait ce qui est mauvais aux yeux de Jéhovah, comme avait fait Manassé son père."},{"p":"21","v":21},{"p":"Il marchait dans toute la voie où avait marché son père, il servait les sales idoles qu’avait servies son père et se prosternait devant elles."},{"p":"22","v":22},{"p":"Ainsi il quitta Jéhovah le Dieu de ses ancêtres, et il ne marcha pas dans la voie de Jéhovah."},{"p":"23","v":23},{"p":"Des serviteurs d’Amôn finirent par conspirer contre lui et ils mirent à mort le roi dans sa maison."},{"p":"24","v":24},{"p":"Mais le peuple du pays abattit tous ceux qui avaient conspiré contre le roi Amôn. Puis le peuple du pays fit roi Yoshiya son fils à sa place."},{"p":"25","v":25},{"p":"Pour le reste des affaires d’Amôn, ce qu’il a fait, est-ce que ces choses ne sont pas écrites dans le livre des affaires des jours des rois de Juda ?"},{"p":"26","v":26},{"p":"Ils l’enterrèrent alors dans sa tombe, dans le jardin d’Ouzza ; et Yoshiya son fils commença à régner à sa place."}]]}