{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Yoshiya était âgé de huit ans quand il commença à régner, et pendant trente et un ans il régna à Jérusalem. Le nom de sa mère était Yedida la fille d’Adaïa de Botsqath."},{"p":"2","v":2},{"p":"Il se mit à faire ce qui est droit aux yeux de Jéhovah et à marcher dans toute la voie de David son ancêtre ; il ne s’écarta ni à droite ni à gauche."}],[{"p":"3","v":3},{"p":"Et il arriva, dans la dix-huitième année du roi Yoshiya, que le roi envoya Shaphân le fils d’Atsalia le fils de Meshoullam, le secrétaire, à la maison de Jéhovah, en disant :"},{"p":"4","v":4},{"p":"“ Monte vers Hilqia le grand prêtre, et qu’il prenne tout l’argent qu’on apporte dans la maison de Jéhovah, celui que les portiers ont recueilli du peuple ;"},{"p":"5","v":5},{"p":"qu’on le remette en la main de ceux qui font le travail — les préposés — dans la maison de Jéhovah, pour qu’ils le donnent à ceux qui font le travail [et] qui sont dans la maison de Jéhovah pour réparer les lézardes de la maison,"},{"p":"6","v":6},{"p":"aux artisans, aux bâtisseurs, aux maçons, et [aussi] pour acheter des bois et des pierres de taille en vue de réparer la maison."},{"p":"7","v":7},{"p":"Seulement, on ne doit pas leur demander compte de l’argent, à ceux en la main desquels il est remis, car c’est avec fidélité qu’ils travaillent. ”"}],[{"p":"8","v":8},{"p":"Plus tard, Hilqia le grand prêtre dit à Shaphân le secrétaire : “ Le livre même de la loi, je l’ai trouvé dans la maison de Jéhovah. ” Puis Hilqia donna le livre à Shaphân et celui-ci se mit à le lire."},{"p":"9","v":9},{"p":"Alors Shaphân le secrétaire entra chez le roi, et il répondit au roi et dit : “ Tes serviteurs ont versé l’argent qui se trouvait dans la maison, et ils continuent à le remettre en la main de ceux qui font le travail — les préposés — dans la maison de Jéhovah. ”"},{"p":"10","v":10},{"p":"Puis Shaphân le secrétaire informa le roi, en disant : “ Hilqia le prêtre m’a donné un livre. ” Et Shaphân se mit à le lire devant le roi."}],[{"p":"11","v":11},{"p":"Et voici ce qui arriva : dès que le roi entendit les paroles du livre de la loi, aussitôt il déchira ses vêtements."},{"p":"12","v":12},{"p":"Puis le roi donna ordre à Hilqia le prêtre, à Ahiqam le fils de Shaphân, à Akbor le fils de Mikaïa, à Shaphân le secrétaire et à Asaïa le serviteur du roi, en disant :"},{"p":"13","v":13},{"p":"“ Allez interroger Jéhovah pour moi, pour le peuple et pour tout Juda, au sujet des paroles de ce livre qui a été trouvé ; car grande est la fureur de Jéhovah qui s’est allumée contre nous, parce que nos ancêtres n’ont pas écouté les paroles de ce livre en faisant selon tout ce qui est écrit à notre sujet. ”"}],[{"p":"14","v":14},{"p":"Hilqia le prêtre, Ahiqam, Akbor, Shaphân et Asaïa allèrent donc chez Houlda la prophétesse, la femme de Shalloum le fils de Tiqva le fils de Harhas, le responsable des vêtements ; elle habitait à Jérusalem, dans le second quartier ; et ils se mirent à lui parler."},{"p":"15","v":15},{"p":"Alors elle leur dit : “ Voici ce qu’a dit Jéhovah le Dieu d’Israël : ‘ Dites à l’homme qui vous a envoyés vers moi :"},{"p":"16","v":16},{"p":"“ Voici ce qu’a dit Jéhovah : ‘ Voici que je fais venir un malheur sur ce lieu et sur ses habitants, oui toutes les paroles du livre qu’a lu le roi de Juda ;"},{"p":"17","v":17},{"p":"parce qu’ils m’ont quitté et qu’ils sont allés faire de la fumée sacrificielle pour d’autres dieux, afin de m’offenser par toute l’œuvre de leurs mains, et ma fureur s’est allumée contre ce lieu et ne s’éteindra pas. ’ ” ’"},{"p":"18","v":18},{"p":"Quant au roi de Juda qui vous envoie pour interroger Jéhovah, voici ce que vous lui direz : ‘ Voici ce qu’a dit Jéhovah le Dieu d’Israël : “ À propos des paroles que tu as entendues,"},{"p":"19","v":19},{"p":"parce que ton cœur a été sensible, si bien que tu t’es humilié à cause de Jéhovah, en entendant ce que j’ai prononcé contre ce lieu et ses habitants, pour qu’il devienne objet de stupéfaction et malédiction, et parce que tu as alors déchiré tes vêtements et que tu t’es mis à pleurer devant moi, moi aussi j’ai entendu ”, c’est là ce que déclare Jéhovah."},{"p":"20","v":20},{"p":"“ C’est pourquoi voici que je te réunis à tes ancêtres ; oui, tu seras réuni à ton cimetière dans la paix, et tes yeux ne verront pas tout le malheur que je fais venir sur ce lieu. ” ’ ” Et ils rapportèrent au roi la réponse."}]]}