{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Alors le roi envoya réunir auprès de lui tous les anciens de Juda et de Jérusalem."},{"p":"2","v":2},{"p":"Puis le roi monta à la maison de Jéhovah, ainsi que tous les hommes de Juda et tous les habitants de Jérusalem avec lui, et aussi les prêtres, les prophètes et tout le peuple, du petit au grand ; et il se mit à lire à leurs oreilles toutes les paroles du livre de l’alliance qui avait été trouvé dans la maison de Jéhovah."},{"p":"3","v":3},{"p":"Le roi se tenait près de la colonne ; il conclut alors l’alliance devant Jéhovah, pour marcher à la suite de Jéhovah et pour garder ses commandements, ses témoignages et ses ordonnances de tout cœur et de toute l’âme en réalisant les paroles de cette alliance qui étaient écrites dans ce livre. Et tout le peuple adhéra à l’alliance."}],[{"p":"4","v":4},{"p":"Ensuite le roi ordonna à Hilqia le grand prêtre, aux prêtres du second ordre et aux portiers de faire sortir du temple de Jéhovah tous les ustensiles qui avaient été faits pour Baal, pour le poteau sacré et pour toute l’armée des cieux. Alors il les brûla en dehors de Jérusalem, sur les terrasses de Qidrôn, et il apporta leur poussière à Béthel."},{"p":"5","v":5},{"p":"Il destitua les prêtres des dieux étrangers, que les rois de Juda avaient installés pour faire de la fumée sacrificielle sur les hauts lieux dans les villes de Juda et aux alentours de Jérusalem, ainsi que ceux qui faisaient de la fumée sacrificielle pour Baal, pour le soleil, pour la lune, pour les constellations du zodiaque et pour toute l’armée des cieux."},{"p":"6","v":6},{"p":"De plus, il sortit le poteau sacré de la maison de Jéhovah [et le transporta] aux abords de Jérusalem, au ouadi de Qidrôn ; il le brûla dans le ouadi de Qidrôn, le broya en poussière et jeta sa poussière sur la tombe des fils du peuple."},{"p":"7","v":7},{"p":"Il abattit en outre les maisons des prostitués sacrés qui étaient dans la maison de Jéhovah, où les femmes tissaient des sanctuaires en forme de tentes pour le poteau sacré."}],[{"p":"8","v":8},{"p":"Ensuite il fit venir des villes de Juda tous les prêtres, afin de rendre impropres au culte les hauts lieux où les prêtres avaient fait de la fumée sacrificielle, depuis Guéba jusqu’à Béer-Shéba ; il abattit les hauts lieux des portes qui étaient à l’entrée de la porte de Yoshoua le chef de la ville, [porte] qui était à gauche quand on entrait dans la porte de la ville."},{"p":"9","v":9},{"p":"Seulement, les prêtres des hauts lieux ne montaient pas à l’autel de Jéhovah à Jérusalem, mais ils mangeaient des gâteaux sans levain au milieu de leurs frères."},{"p":"10","v":10},{"p":"Il rendit impropre au culte Topheth, qui [est situé] dans la vallée des fils de Hinnom, pour que personne ne fasse passer par le feu son fils ou sa fille, pour Molek."},{"p":"11","v":11},{"p":"De plus, il fit que les chevaux que les rois de Juda avaient donnés au soleil cessent d’entrer dans la maison de Jéhovah, près de la salle à manger de Nathân-Mélek le fonctionnaire de la cour, [salle] qui [était située] dans les portiques ; et il brûla au feu les chars du soleil."},{"p":"12","v":12},{"p":"Et les autels qui étaient sur le toit de la chambre haute d’Ahaz [et] qu’avaient faits les rois de Juda, ainsi que les autels qu’avait faits Manassé dans deux cours de la maison de Jéhovah, le roi les abattit, puis il les broya là ; il jeta leur poussière dans le ouadi de Qidrôn."},{"p":"13","v":13},{"p":"Et les hauts lieux qui se trouvaient en face de Jérusalem, qui étaient à droite du Mont de la Suppression [et] que Salomon le roi d’Israël avait bâtis pour Ashtoreth la chose immonde des Sidoniens, pour Kemosh la chose immonde de Moab, et pour Milkom la chose détestable des fils d’Ammôn, le roi les rendit impropres au culte."},{"p":"14","v":14},{"p":"Il brisa les colonnes sacrées, coupa les poteaux sacrés et remplit leur emplacement d’ossements humains."},{"p":"15","v":15},{"p":"De même, l’autel qui était à Béthel, le haut lieu qu’avait fait Yarobam le fils de Nebat, qui avait fait pécher Israël, cet autel aussi et le haut lieu, il les abattit. Puis il brûla le haut lieu ; il [le] broya en poussière et brûla le poteau sacré."}],[{"p":"16","v":16},{"p":"Quand Yoshiya se tourna, il vit les tombes qui étaient là dans la montagne. Alors il envoya prendre les ossements de ces tombes et les brûla sur l’autel, pour le rendre impropre au culte, selon la parole de Jéhovah qu’avait proclamée l’homme du [vrai] Dieu, qui proclama ces choses."},{"p":"17","v":17},{"p":"Puis il dit : “ Quelle est cette pierre tombale que je vois là-bas ? ” Et les hommes de la ville lui dirent : “ C’est la tombe de l’homme du [vrai] Dieu qui est venu de Juda et qui s’est mis à proclamer ces choses que tu as faites contre l’autel de Béthel. ”"},{"p":"18","v":18},{"p":"Alors il dit : “ Laissez-le en repos. Que personne ne dérange ses ossements. ” On laissa donc ses ossements tranquilles avec les ossements du prophète qui était venu de Samarie."}],[{"p":"19","v":19},{"p":"De même, toutes les maisons des hauts lieux qui étaient dans les villes de Samarie, celles que les rois d’Israël avaient bâties pour faire offense, Yoshiya les enleva, puis il leur fit selon toutes les actions qu’il avait faites à Béthel."},{"p":"20","v":20},{"p":"Il sacrifia donc sur les autels tous les prêtres des hauts lieux qui étaient là, et y brûla des ossements humains. Puis il revint à Jérusalem."}],[{"p":"21","v":21},{"p":"Le roi alors donna ordre à tout le peuple, en disant : “ Célébrez une Pâque pour Jéhovah votre Dieu selon ce qui est écrit dans ce livre de l’alliance. ”"},{"p":"22","v":22},{"p":"Car aucune Pâque comme celle-là n’avait été célébrée depuis les jours des juges qui avaient jugé Israël, ni durant tous les jours des rois d’Israël et des rois de Juda."},{"p":"23","v":23},{"p":"Mais dans la dix-huitième année du roi Yoshiya, cette Pâque fut célébrée pour Jéhovah à Jérusalem."}],[{"p":"24","v":24},{"p":"De même, les médiums et les gens qui font métier de prédire les événements, les teraphim, les sales idoles et toutes les choses immondes qui étaient apparues au pays de Juda et dans Jérusalem, Yoshiya les balaya, afin de réaliser vraiment les paroles de la loi qui étaient écrites dans le livre que Hilqia le prêtre avait trouvé dans la maison de Jéhovah."},{"p":"25","v":25},{"p":"Il n’y eut pas, avant lui, de roi comme lui, qui soit revenu à Jéhovah de tout son cœur, de toute son âme et de toute sa force vitale, selon toute la loi de Moïse ; et après lui, il ne s’en est pas levé un comme lui."}],[{"p":"26","v":26},{"p":"Pourtant, Jéhovah ne revint pas du grand embrasement de sa colère, dont sa colère s’était embrasée contre Juda, à propos de toutes les choses offensantes par lesquelles Manassé les avait amenés à faire offense."},{"p":"27","v":27},{"p":"Mais Jéhovah dit : “ Juda aussi, je l’ôterai de ma vue, comme j’ai ôté Israël ; et à coup sûr je rejetterai cette ville que j’ai choisie, oui Jérusalem, ainsi que la maison dont j’ai dit : ‘ Là demeurera mon nom. ’ ”"}],[{"p":"28","v":28},{"p":"Pour le reste des affaires de Yoshiya, et tout ce qu’il a fait, est-ce que ces choses ne sont pas écrites dans le livre des affaires des jours des rois de Juda ?"},{"p":"29","v":29},{"p":"Durant ses jours, Pharaon Néko le roi d’Égypte monta vers le roi d’Assyrie près du fleuve Euphrate ; alors le roi Yoshiya marcha à sa rencontre, mais l’autre le mit à mort à Meguiddo, dès qu’il le vit."},{"p":"30","v":30},{"p":"Et ses serviteurs le transportèrent mort sur un char depuis Meguiddo ; ils l’amenèrent à Jérusalem et l’enterrèrent dans sa tombe. Alors le peuple du pays prit Yehoahaz le fils de Yoshiya et l’oignit, et le fit roi à la place de son père."}],[{"p":"31","v":31},{"p":"Yehoahaz était âgé de vingt-trois ans quand il commença à régner, et pendant trois mois il régna à Jérusalem. Le nom de sa mère était Hamoutal la fille de Yirmeya de Libna."},{"p":"32","v":32},{"p":"Il se mit à faire ce qui est mauvais aux yeux de Jéhovah, selon tout ce qu’avaient fait ses ancêtres."},{"p":"33","v":33},{"p":"Pharaon Néko le mit finalement aux chaînes à Ribla, au pays de Hamath, pour l’empêcher de régner à Jérusalem, puis il imposa au pays une amende de cent talents d’argent et d’un talent d’or."},{"p":"34","v":34},{"p":"En outre, Pharaon Néko fit roi Éliaqim le fils de Yoshiya à la place de Yoshiya son père, et il changea son nom en celui de Yehoïaqim ; et Yehoahaz, il le prit puis l’amena en Égypte où, finalement, il mourut."},{"p":"35","v":35},{"p":"Yehoïaqim donna l’argent et l’or à Pharaon. Seulement il taxa le pays, pour donner l’argent sur l’ordre de Pharaon. Selon le montant de la taxe personnelle de chacun, il exigea du peuple du pays l’argent et l’or, pour le donner à Pharaon Néko."}],[{"p":"36","v":36},{"p":"Yehoïaqim était âgé de vingt-cinq ans quand il commença à régner, et pendant onze ans il régna à Jérusalem. Le nom de sa mère était Zebida la fille de Pedaïa de Rouma."},{"p":"37","v":37},{"p":"Il faisait ce qui est mauvais aux yeux de Jéhovah, selon tout ce qu’avaient fait ses ancêtres."}]]}