{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Durant ses jours monta Neboukadnetsar le roi de Babylone, et Yehoïaqim devint alors son serviteur pendant trois ans. Mais il se retourna et se rebella contre lui."},{"p":"2","v":2},{"p":"Et Jéhovah se mit à envoyer contre lui des bandes de maraudeurs chaldéens, des bandes de maraudeurs syriens, des bandes de maraudeurs moabites et des bandes de maraudeurs des fils d’Ammôn ; il les envoyait contre Juda pour le détruire, selon la parole de Jéhovah, celle qu’il avait prononcée par le moyen de ses serviteurs les prophètes."},{"p":"3","v":3},{"p":"Ce fut uniquement sur l’ordre de Jéhovah que cela arriva contre Juda, pour l’ôter de sa vue, à cause des péchés de Manassé, selon tout ce qu’il avait fait ;"},{"p":"4","v":4},{"p":"et aussi [à cause du] sang innocent qu’il avait versé, si bien qu’il avait rempli Jérusalem de sang innocent, et Jéhovah ne consentit pas à pardonner."}],[{"p":"5","v":5},{"p":"Pour le reste des affaires de Yehoïaqim, et tout ce qu’il a fait, est-ce que ces choses ne sont pas écrites dans le livre des affaires des jours des rois de Juda ?"},{"p":"6","v":6},{"p":"Finalement Yehoïaqim se coucha avec ses ancêtres, et Yehoïakîn son fils commença à régner à sa place."}],[{"p":"7","v":7},{"p":"Et jamais plus le roi d’Égypte ne sortit de son pays, car le roi de Babylone avait pris tout ce qui appartenait au roi d’Égypte, depuis le ouadi d’Égypte jusqu’au fleuve Euphrate."}],[{"p":"8","v":8},{"p":"Yehoïakîn était âgé de dix-huit ans quand il commença à régner, et pendant trois mois il régna à Jérusalem. Le nom de sa mère était Nehoushta la fille d’Elnathân de Jérusalem."},{"p":"9","v":9},{"p":"Il faisait ce qui est mauvais aux yeux de Jéhovah, selon tout ce qu’avait fait son père."},{"p":"10","v":10},{"p":"Durant ce temps-là les serviteurs de Neboukadnetsar le roi de Babylone montèrent vers Jérusalem, de sorte que la ville fut en état de siège."},{"p":"11","v":11},{"p":"Alors Neboukadnetsar le roi de Babylone vint contre la ville, tandis que ses serviteurs l’assiégeaient."}],[{"p":"12","v":12},{"p":"Finalement Yehoïakîn le roi de Juda sortit vers le roi de Babylone, lui et sa mère, ainsi que ses serviteurs, ses princes et les fonctionnaires de sa cour ; ainsi le roi de Babylone le prit dans la huitième année de son règne."},{"p":"13","v":13},{"p":"Puis il fit sortir de là tous les trésors de la maison de Jéhovah et les trésors de la maison du roi, et mit ensuite en pièces tous les ustensiles d’or que Salomon le roi d’Israël avait faits dans le temple de Jéhovah, comme Jéhovah l’avait dit."},{"p":"14","v":14},{"p":"Il emmena en exil tout Jérusalem et tous les princes et tous les hommes forts et vaillants — c’est dix mille [hommes] qu’il emmenait en exil — ainsi que tout artisan et tout bâtisseur de remparts. On n’avait laissé que la classe des petites gens du peuple du pays."},{"p":"15","v":15},{"p":"Ainsi il emmena Yehoïakîn en exil à Babylone ; la mère du roi, les femmes du roi, les fonctionnaires de sa cour et les principaux personnages du pays, il les emmena comme exilés de Jérusalem à Babylone."},{"p":"16","v":16},{"p":"Et tous les hommes vaillants, sept mille, les artisans et les bâtisseurs de remparts, mille, tous les hommes forts qui faisaient la guerre, le roi de Babylone les amena alors comme exilés à Babylone."},{"p":"17","v":17},{"p":"En outre, le roi de Babylone fit roi Mattania son oncle à sa place. Il changea alors son nom en celui de Tsidqiya."}],[{"p":"18","v":18},{"p":"Tsidqiya était âgé de vingt et un ans quand il commença à régner, et pendant onze ans il régna à Jérusalem. Le nom de sa mère était Hamoutal la fille de Yirmeya de Libna."},{"p":"19","v":19},{"p":"Il faisait ce qui est mauvais aux yeux de Jéhovah, selon tout ce qu’avait fait Yehoïaqim."},{"p":"20","v":20},{"p":"Car, à cause de la colère de Jéhovah, cela arriva à Jérusalem et dans Juda, jusqu’à ce qu’il les ait rejetés hors de sa vue. Et Tsidqiya se rebella alors contre le roi de Babylone."}]]}