{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"Et il arriva, dans la neuvième année de son règne, au dixième mois, le dixième jour du mois, que Neboukadnetsar le roi de Babylone vint, oui, lui et toutes ses forces militaires, contre Jérusalem ; il campa alors contre elle et bâtit contre elle un mur de siège tout autour."},{"p":"2","v":2},{"p":"Et la ville fut en état de siège jusqu’à la onzième année du roi Tsidqiya."},{"p":"3","v":3},{"p":"Le neuvième jour du [quatrième] mois, la famine était dure dans la ville, et il n’y avait pas de pain pour le peuple du pays."},{"p":"4","v":4},{"p":"Et la ville fut ouverte par une brèche, et tous les hommes de guerre [s’enfuirent] de nuit par le chemin de la porte entre le double mur qui est près du jardin du roi, tandis que les Chaldéens étaient contre la ville, tout autour ; et [le roi] allait dans la direction de la Araba."},{"p":"5","v":5},{"p":"Mais des forces militaires chaldéennes se mirent à la poursuite du roi ; elles réussirent à le rejoindre dans les plaines désertiques de Jéricho ; et toutes ses forces militaires se dispersèrent d’auprès de lui."},{"p":"6","v":6},{"p":"Alors on saisit le roi et on le fit monter vers le roi de Babylone, à Ribla, pour qu’on prononce sur lui une décision judiciaire."},{"p":"7","v":7},{"p":"On tua les fils de Tsidqiya sous ses yeux, et il aveugla les yeux de Tsidqiya, après quoi il le lia avec des entraves de cuivre et l’amena à Babylone."}],[{"p":"8","v":8},{"p":"Et au cinquième mois, le septième [jour] du mois, c’est-à-dire la dix-neuvième année du roi Neboukadnetsar le roi de Babylone, Nebouzaradân le chef de la garde personnelle, le serviteur du roi de Babylone, arriva à Jérusalem."},{"p":"9","v":9},{"p":"Alors il brûla la maison de Jéhovah, la maison du roi et toutes les maisons de Jérusalem ; et la maison de tout grand personnage, il la brûla par le feu."},{"p":"10","v":10},{"p":"Et toutes les forces militaires des Chaldéens, qui étaient avec le chef de la garde personnelle, abattirent les murailles de Jérusalem, tout autour."},{"p":"11","v":11},{"p":"Et le reste du peuple, ceux qu’on avait laissés dans la ville, et les déserteurs qui étaient passés du côté du roi de Babylone, ainsi que le reste de la foule, Nebouzaradân le chef de la garde personnelle les emmena en exil."},{"p":"12","v":12},{"p":"Mais des petites gens du pays, le chef de la garde personnelle en laissa une partie comme vignerons et comme travailleurs requis."},{"p":"13","v":13},{"p":"Les colonnes de cuivre qui étaient dans la maison de Jéhovah, les chariots et la mer de cuivre qui étaient dans la maison de Jéhovah, les Chaldéens les brisèrent, puis en transportèrent le cuivre à Babylone."},{"p":"14","v":14},{"p":"Et ils prirent les récipients à cendres, les pelles, les mouchettes, les coupes et tous les ustensiles de cuivre avec lesquels on faisait le service."},{"p":"15","v":15},{"p":"Et le chef de la garde personnelle prit les récipients à feu et les bols qui étaient en or véritable et ceux qui étaient en argent véritable."},{"p":"16","v":16},{"p":"Quant aux deux colonnes, à la mer unique et aux chariots que Salomon avait faits pour la maison de Jéhovah, il était impossible d’évaluer le poids du cuivre de tous ces ustensiles."},{"p":"17","v":17},{"p":"De dix-huit coudées était la hauteur de chaque colonne, et le chapiteau [qui se trouvait] dessus était en cuivre ; la hauteur du chapiteau était de trois coudées ; l’ouvrage en filet et les grenades sur le chapiteau, tout autour, tout cela était en cuivre ; la seconde colonne avait les mêmes [décorations] sur l’ouvrage en filet."}],[{"p":"18","v":18},{"p":"En outre, le chef de la garde personnelle prit Seraïa le prêtre en chef, Tsephania le prêtre en second ainsi que trois portiers ;"},{"p":"19","v":19},{"p":"de la ville, il prit un fonctionnaire de la cour, qui commandait aux hommes de guerre, cinq hommes de ceux qui avaient accès auprès du roi [et] qui furent trouvés dans la ville, le secrétaire du chef de l’armée, celui qui passait en revue le peuple du pays, et soixante hommes du peuple du pays, qui furent trouvés dans la ville ;"},{"p":"20","v":20},{"p":"Nebouzaradân le chef de la garde personnelle les prit donc et les conduisit au roi de Babylone à Ribla."},{"p":"21","v":21},{"p":"Alors le roi de Babylone les abattit et les mit à mort à Ribla, au pays de Hamath. Ainsi Juda partit en exil de dessus son sol."}],[{"p":"22","v":22},{"p":"Quant au peuple qui avait été laissé au pays de Juda, celui qu’avait laissé Neboukadnetsar le roi de Babylone, il leur préposa alors Guedalia le fils d’Ahiqam le fils de Shaphân."},{"p":"23","v":23},{"p":"Lorsque tous les chefs des forces militaires, eux et leurs hommes, apprirent que le roi de Babylone avait préposé Guedalia, aussitôt ils vinrent vers Guedalia à Mitspa, savoir Yishmaël le fils de Nethania, Yohanân le fils de Qaréah, Seraïa le fils de Tanhoumeth le Netophathite et Yaazania le fils du Maakathite, eux et leurs hommes."},{"p":"24","v":24},{"p":"Alors Guedalia leur fit serment, à eux et à leurs hommes, et leur dit : “ N’ayez pas peur d’[être] serviteurs des Chaldéens. Demeurez dans le pays, servez le roi de Babylone et tout ira bien pour vous. ”"}],[{"p":"25","v":25},{"p":"Or il arriva, au septième mois, que Yishmaël le fils de Nethania le fils d’Élishama, de la descendance royale, vint, ainsi que dix hommes avec lui, et ils réussirent à abattre Guedalia, de sorte qu’il mourut, ainsi que les Juifs et les Chaldéens qui étaient avec lui à Mitspa."},{"p":"26","v":26},{"p":"Après cela, tout le peuple, du petit au grand, et les chefs des forces militaires se levèrent et entrèrent en Égypte ; car ils avaient pris peur à cause des Chaldéens."}],[{"p":"27","v":27},{"p":"Et il arriva, dans la trente-septième année de l’exil de Yehoïakîn le roi de Juda, au douzième mois, le vingt-septième jour du mois, qu’Évil-Merodak le roi de Babylone, dans l’année où il devint roi, releva la tête de Yehoïakîn le roi de Juda [et le fit sortir] de la maison de détention ;"},{"p":"28","v":28},{"p":"il parla alors avec lui en bien, puis il mit son trône au-dessus des trônes des rois qui étaient avec lui à Babylone."},{"p":"29","v":29},{"p":"Il quitta ses vêtements de prison, et il mangea le pain constamment devant lui, tous les jours de sa vie."},{"p":"30","v":30},{"p":"Quant à sa ration, une ration lui fut constamment donnée de la part du roi, chaque jour ce qui [lui] revenait, tous les jours de sa vie."}]]}