{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Quant à Yehoram le fils d’Ahab, il devint roi sur Israël à Samarie dans la dix-huitième année de Yehoshaphat le roi de Juda, et il régna pendant douze ans."},{"p":"2","v":2},{"p":"Il faisait ce qui est mauvais aux yeux de Jéhovah, non toutefois comme son père ou comme sa mère, mais il enleva la colonne sacrée de Baal que son père avait faite."},{"p":"3","v":3},{"p":"Seulement il resta attaché aux péchés de Yarobam le fils de Nebat, par lesquels il avait fait pécher Israël. Il ne s’en écarta pas."}],[{"p":"4","v":4},{"p":"Quant à Mésha le roi de Moab, il devint éleveur de moutons, et il payait au roi d’Israël cent mille agneaux et cent mille moutons mâles non tondus."},{"p":"5","v":5},{"p":"Et il arriva, dès qu’Ahab mourut, que le roi de Moab commença à se révolter contre le roi d’Israël."},{"p":"6","v":6},{"p":"Alors le roi Yehoram sortit en ce jour-là de Samarie et passa en revue tout Israël."},{"p":"7","v":7},{"p":"Il reprit sa marche et envoya dire à Yehoshaphat le roi de Juda : “ Le roi de Moab s’est révolté contre moi. Iras-tu avec moi en Moab à la guerre ? ” À quoi [Yehoshaphat] dit : “ J’irai. Moi je suis comme toi ; mon peuple est comme ton peuple ; mes chevaux sont comme tes chevaux. ”"},{"p":"8","v":8},{"p":"Puis il dit : “ Par quel chemin au juste monterons-nous ? ” Alors [Yehoram] dit : “ Par le chemin du désert d’Édom. ”"}],[{"p":"9","v":9},{"p":"Alors le roi d’Israël, le roi de Juda et le roi d’Édom partirent, et ils firent un mouvement tournant de sept jours, mais il n’y eut [plus] d’eau pour le camp et pour les animaux domestiques qui suivaient leurs pas."},{"p":"10","v":10},{"p":"Finalement le roi d’Israël dit : “ Quel malheur que Jéhovah ait appelé ces trois rois pour les livrer en la main de Moab ! ”"},{"p":"11","v":11},{"p":"Mais Yehoshaphat dit : “ N’y a-t-il pas ici un prophète de Jéhovah ? Alors, interrogeons Jéhovah par lui. ” Un des serviteurs du roi d’Israël répondit alors et dit : “ Il y a ici Élisha le fils de Shaphat, qui versait l’eau sur les mains d’Éliya. ”"},{"p":"12","v":12},{"p":"Alors Yehoshaphat dit : “ La parole de Jéhovah existe chez lui. ” Le roi d’Israël, Yehoshaphat et le roi d’Édom descendirent donc vers lui."}],[{"p":"13","v":13},{"p":"Élisha dit alors au roi d’Israël : “ Qu’ai-je à faire avec toi ? Va vers les prophètes de ton père et vers les prophètes de ta mère. ” Mais le roi d’Israël lui dit : “ Non, car Jéhovah a appelé ces trois rois pour les livrer en la main de Moab. ”"},{"p":"14","v":14},{"p":"À quoi Élisha dit : “ Aussi vrai que Jéhovah des armées devant qui je me tiens réellement est vivant, si je n’avais égard à la face de Yehoshaphat le roi de Juda, je ne te regarderais pas et je ne te verrais pas."},{"p":"15","v":15},{"p":"Et maintenant amenez-moi un joueur d’instrument à cordes. ” Et voici ce qui arriva : dès que le joueur d’instrument à cordes se mit à jouer, la main de Jéhovah vint sur lui."},{"p":"16","v":16},{"p":"Il dit alors : “ Voici ce qu’a dit Jéhovah : ‘ Qu’on fasse de ce ouadi [un lieu] plein de fossés,"},{"p":"17","v":17},{"p":"car voici ce qu’a dit Jéhovah : “ Vous ne verrez pas de vent et vous ne verrez pas de pluie torrentielle, et pourtant ce ouadi se remplira d’eau ; oui, vous en boirez, vous, votre bétail et vos animaux domestiques. ” ’"},{"p":"18","v":18},{"p":"Et vraiment ce sera chose de peu d’importance aux yeux de Jéhovah, et il livrera à coup sûr Moab en votre main."},{"p":"19","v":19},{"p":"Vous devrez abattre toute ville fortifiée et toute ville de choix ; vous ferez tomber tout bon arbre ; vous boucherez toutes les sources d’eau ; vous désolerez avec des pierres toute bonne parcelle de terrain. ”"}],[{"p":"20","v":20},{"p":"Et voici ce qui arriva : au matin, au moment où monte l’offrande de grain, voyez, de l’eau venait de la direction d’Édom, et le pays se remplit d’eau."}],[{"p":"21","v":21},{"p":"Quant à tous les Moabites, ils apprirent que les rois étaient montés pour combattre contre eux. Ils convoquèrent donc [des hommes], depuis tous ceux qui [étaient en âge] de ceindre une ceinture et au-dessus, puis ils se tinrent sur la frontière."},{"p":"22","v":22},{"p":"Quand ils se levèrent de bon matin, le soleil brilla sur l’eau, de sorte que les Moabites, depuis le côté opposé, virent l’eau rouge comme du sang."},{"p":"23","v":23},{"p":"Alors ils dirent : “ C’est du sang ! Vraiment, les rois ont été livrés à l’épée, et ils se sont alors abattus l’un l’autre. Maintenant donc, au butin, ô Moab ! ”"},{"p":"24","v":24},{"p":"Quand ils arrivèrent au camp d’Israël, les Israélites aussitôt se levèrent et se mirent à abattre les Moabites, si bien que [les Moabites] s’enfuirent de devant eux. Ils arrivèrent donc en Moab, abattant les Moabites lorsqu’ils arrivèrent."},{"p":"25","v":25},{"p":"Et ils démolissaient les villes ; quant à toute bonne parcelle de terrain, ils [y] jetaient chacun sa pierre et la remplissaient ; ils bouchaient toute source d’eau et faisaient tomber tout bon arbre, jusqu’à ce qu’ils n’aient laissé que ses pierres à Qir-Haréseth ; et les frondeurs se mirent à en faire le tour et à l’abattre."}],[{"p":"26","v":26},{"p":"Quand le roi de Moab vit que la bataille était devenue trop forte pour lui, aussitôt il prit avec lui sept cents hommes tirant l’épée, pour se frayer un passage vers le roi d’Édom, mais ils ne le purent pas."},{"p":"27","v":27},{"p":"Finalement il prit son fils premier-né, qui devait régner à sa place, et il l’offrit en holocauste sur la muraille. Et il y eut une grande indignation contre Israël, si bien qu’ils partirent de chez lui et retournèrent vers leur pays."}]]}