{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Or il y eut une certaine femme d’entre les femmes des fils des prophètes qui cria vers Élisha, en disant : “ Ton serviteur, mon mari, est mort, et toi, tu sais bien que ton serviteur avait toujours craint Jéhovah ; or le créancier est venu prendre mes deux enfants pour [en faire] ses esclaves. ”"},{"p":"2","v":2},{"p":"Élisha lui dit alors : “ Que puis-je faire pour toi ? Informe-moi ; qu’as-tu à la maison ? ” À quoi elle dit : “ Ta servante n’a rien du tout à la maison, sauf une jarre d’huile pourvue d’un bec verseur. ”"},{"p":"3","v":3},{"p":"Alors il dit : “ Va demander pour toi au-dehors des récipients à tous tes voisins, des récipients vides. Ne te satisfais pas d’un petit nombre."},{"p":"4","v":4},{"p":"Puis tu devras aller et fermer la porte derrière toi et tes fils ; tu devras verser dans tous ces récipients, et ceux qui seront pleins, tu les mettras de côté. ”"},{"p":"5","v":5},{"p":"Alors elle s’en alla d’auprès de lui.\nQuand elle ferma la porte derrière elle et ses fils, ceux-ci se mirent à approcher d’elle [les récipients], et elle versait."},{"p":"6","v":6},{"p":"Et il arriva, dès que les récipients furent pleins, qu’elle dit alors à son fils : “ Approche de moi encore un autre récipient. ” Mais il lui dit : “ Il n’y a pas d’autre récipient. ” Et l’huile s’arrêta."},{"p":"7","v":7},{"p":"Elle entra donc l’annoncer à l’homme du [vrai] Dieu ; il dit alors : “ Va vendre l’huile et paie tes dettes ; puis, toi [et] tes fils, vous vivrez de ce qui restera. ”"}],[{"p":"8","v":8},{"p":"Il arriva un jour qu’Élisha passa à Shounem, où il y avait une femme en vue, et elle l’obligea alors à manger le pain. Et il arriva, chaque fois qu’il passait, que c’est là qu’il se retirait pour manger le pain."},{"p":"9","v":9},{"p":"Finalement elle dit à son mari : “ Voici donc, je sais bien que c’est un saint homme de Dieu qui passe constamment chez nous."},{"p":"10","v":10},{"p":"S’il te plaît, faisons une petite chambre haute, au mur, et mettons-y pour lui un lit, une table, un siège et un porte-lampe ; et voici ce qui devra arriver : chaque fois qu’il entrera chez nous, il pourra s’y retirer. ”"}],[{"p":"11","v":11},{"p":"Et il arriva un jour qu’il entra là comme d’habitude ; il se retira dans la chambre haute et s’y coucha."},{"p":"12","v":12},{"p":"Puis il dit à Guéhazi son serviteur : “ Appelle cette Shounammite. ” Il l’appela donc pour qu’elle se tienne devant lui."},{"p":"13","v":13},{"p":"Alors il dit à [Guéhazi] : “ S’il te plaît, dis-lui : ‘ Voici que tu t’es imposé pour nous toute cette gêne. Que peut-on faire pour toi ? Y a-t-il une chose à dire pour toi au roi ou au chef de l’armée ? ’ ” À quoi elle dit : “ J’habite au milieu de mon peuple. ”"},{"p":"14","v":14},{"p":"Il dit encore : “ Alors, que peut-on faire pour elle ? ” Guéhazi dit alors : “ Oui, elle n’a pas de fils, et son mari est vieux. ”"},{"p":"15","v":15},{"p":"Aussitôt il dit : “ Appelle-la. ” Il l’appela donc et elle se tint à l’entrée."},{"p":"16","v":16},{"p":"Alors il dit : “ En ce temps fixé, l’an prochain, tu étreindras un fils. ” Mais elle dit : “ Non, mon maître, ô homme du [vrai] Dieu ! Ne mens pas en ce qui concerne ta servante. ”"}],[{"p":"17","v":17},{"p":"Or la femme devint enceinte et elle mit au monde un fils en ce temps fixé, l’année suivante, comme le lui avait dit Élisha."},{"p":"18","v":18},{"p":"L’enfant grandissait ; or il arriva un jour qu’il sortit comme d’habitude vers son père auprès des moissonneurs."},{"p":"19","v":19},{"p":"Et il ne cessait de dire à son père : “ Ma tête, oh ! ma tête ! ” Finalement celui-ci dit au serviteur : “ Porte-le à sa mère. ”"},{"p":"20","v":20},{"p":"Alors il le porta et l’amena à sa mère. Il resta sur ses genoux jusqu’à midi et, finalement, il mourut."},{"p":"21","v":21},{"p":"Alors elle monta le coucher sur le lit de l’homme du [vrai] Dieu, ferma la porte sur lui et sortit."},{"p":"22","v":22},{"p":"Puis elle appela son mari et dit : “ Envoie-moi, s’il te plaît, un des serviteurs et une des ânesses ; que je coure jusqu’à l’homme du [vrai] Dieu et que je revienne. ”"},{"p":"23","v":23},{"p":"Mais il dit : “ Pourquoi vas-tu vers lui aujourd’hui ? Ce n’est pas une nouvelle lune ni un sabbat. ” Cependant elle dit : “ Tout va bien. ”"},{"p":"24","v":24},{"p":"Elle sella alors l’ânesse et dit à son serviteur : “ Conduis et va. Ne te retiens pas, à cause de moi, de faire cheminer [ma bête], à moins que je ne te le dise. ”"}],[{"p":"25","v":25},{"p":"Alors elle partit et vint vers l’homme du [vrai] Dieu, au mont Carmel. Et voici ce qui arriva : dès que l’homme du [vrai] Dieu la vit à distance, il dit aussitôt à Guéhazi son serviteur : “ Regarde, la Shounammite là-bas."},{"p":"26","v":26},{"p":"Maintenant, s’il te plaît, cours à sa rencontre et dis-lui : ‘ Tout va-t-il bien pour toi ? Tout va-t-il bien pour ton mari ? Tout va-t-il bien pour l’enfant ? ’ ” À quoi elle dit : “ Tout va bien. ”"},{"p":"27","v":27},{"p":"Quand elle vint vers l’homme du [vrai] Dieu, à la montagne, aussitôt elle le saisit par les pieds. Et Guéhazi s’approcha pour la repousser, mais l’homme du [vrai] Dieu dit : “ Laisse-la tranquille, car son âme est amère en elle ; et Jéhovah lui-même me l’a caché, il ne m’a pas informé. ”"},{"p":"28","v":28},{"p":"Alors elle dit : “ Avais-je demandé un fils par l’intermédiaire de mon seigneur ? N’avais-je pas dit : ‘ Tu ne dois pas me donner un faux espoir ’ ? ”"}],[{"p":"29","v":29},{"p":"Aussitôt il dit à Guéhazi : “ Ceins tes reins, prends mon bâton dans ta main et pars. Si tu rencontres quelqu’un, tu ne dois pas le saluer, et si quelqu’un te salue, tu ne dois pas lui répondre. Tu devras mettre mon bâton sur le visage du garçon. ”"},{"p":"30","v":30},{"p":"Mais la mère du garçon dit : “ Aussi vrai que Jéhovah est vivant et que ton âme est vivante, je ne te quitterai pas. ” Alors il se leva et alla avec elle."},{"p":"31","v":31},{"p":"Cependant Guéhazi les devança et mit alors le bâton sur le visage du garçon, mais il n’y eut ni voix ni [signe d’]attention. Il s’en revint donc à sa rencontre et l’informa, en disant : “ Le garçon ne s’est pas réveillé. ”"}],[{"p":"32","v":32},{"p":"Élisha arriva enfin à la maison, et voici que le garçon était mort, couché sur son lit."},{"p":"33","v":33},{"p":"Alors il entra, ferma la porte derrière eux deux et se mit à prier Jéhovah."},{"p":"34","v":34},{"p":"Finalement il monta et se coucha sur l’enfant ; il mit sa bouche sur sa bouche, ses yeux sur ses yeux et ses paumes sur ses paumes, et il resta penché sur lui ; et la chair de l’enfant se réchauffait."},{"p":"35","v":35},{"p":"Alors il se remit à marcher dans la maison, tantôt d’un côté, tantôt de l’autre, puis il monta et se pencha sur lui. Et le garçon se mit à éternuer jusqu’à sept fois ; ensuite le garçon ouvrit les yeux."},{"p":"36","v":36},{"p":"Aussitôt il appela Guéhazi et dit : “ Appelle cette Shounammite. ” Il l’appela donc et elle vint vers lui. Il dit alors : “ Prends ton fils. ”"},{"p":"37","v":37},{"p":"Alors elle entra, tomba à ses pieds et se prosterna à terre devant lui, puis elle prit son fils et sortit."}],[{"p":"38","v":38},{"p":"Et Élisha retourna à Guilgal ; il y avait la famine dans le pays. Comme les fils des prophètes étaient assis devant lui, il dit finalement à son serviteur : “ Place la grande marmite et fais cuire un mets pour les fils des prophètes. ”"},{"p":"39","v":39},{"p":"Alors un certain [fils des prophètes] sortit dans la campagne pour cueillir des mauves ; il trouva finalement une vigne sauvage et y cueillit des courges sauvages, plein son vêtement, puis il vint et les coupa en morceaux dans la marmite destinée à la cuisson des mets, car on ne savait pas ce que c’était."},{"p":"40","v":40},{"p":"Un peu plus tard, on versa cela pour que les hommes mangent. Et voici ce qui arriva : dès qu’ils eurent mangé de ce mets, ils se mirent à pousser des cris et dirent : “ Il y a la mort dans la marmite, ô homme du [vrai] Dieu ! ” Et ils ne purent manger."},{"p":"41","v":41},{"p":"Alors il dit : “ Apportez donc de la farine. ” Après qu’il l’eut jetée dans la marmite, il dit : “ Verse au peuple pour qu’il mange. ” Et il n’y avait [plus] rien de nuisible dans la marmite."}],[{"p":"42","v":42},{"p":"Un homme arriva de Baal-Shalisha ; il apportait à l’homme du [vrai] Dieu du pain des premiers fruits mûrs, vingt pains d’orge, et du grain nouveau dans son sac à pain. Alors il dit : “ Donne-le au peuple pour qu’il mange. ”"},{"p":"43","v":43},{"p":"Mais son serviteur dit : “ Comment mettrai-je cela devant cent hommes ? ” À quoi il dit : “ Donne-le au peuple pour qu’il mange, car voici ce qu’a dit Jéhovah : ‘ On mangera et il y aura des restes. ’ ”"},{"p":"44","v":44},{"p":"Alors il le mit devant eux ; ils se mirent à manger et ils laissèrent des restes, selon la parole de Jéhovah."}]]}