{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Or un certain Naamân, le chef de l’armée du roi de Syrie, était devenu un grand homme devant son seigneur, et estimé, car c’est par lui que Jéhovah avait donné le salut à la Syrie ; et l’homme s’était montré un homme fort et vaillant, bien qu’il fût lépreux."},{"p":"2","v":2},{"p":"Or les Syriens étaient sortis en bandes maraudeuses, et ils avaient réussi à capturer en terre d’Israël une petite fille, et celle-ci se trouva finalement devant la femme de Naamân."},{"p":"3","v":3},{"p":"Par la suite elle dit à sa maîtresse : “ Si seulement mon seigneur était devant le prophète qui est à Samarie ! Alors il le délivrerait de sa lèpre. ”"},{"p":"4","v":4},{"p":"Un peu plus tard, quelqu’un vint informer son seigneur, en disant : “ C’est de telle et telle manière qu’a parlé la fille qui est du pays d’Israël. ”"}],[{"p":"5","v":5},{"p":"Alors le roi de Syrie dit : “ Mets-toi en route. Viens, que j’envoie une lettre au roi d’Israël. ” Il se mit donc en devoir de partir et prit en sa main dix talents d’argent, six mille pièces d’or et dix vêtements de rechange."},{"p":"6","v":6},{"p":"Et il vint apporter au roi d’Israël la lettre, qui disait : “ Et maintenant, en même temps que t’arrive cette lettre, voici que je t’ai envoyé Naamân mon serviteur, pour que tu le délivres de sa lèpre. ”"},{"p":"7","v":7},{"p":"Et il arriva ceci : dès que le roi d’Israël eut lu la lettre, aussitôt il déchira ses vêtements et dit : “ Suis-je Dieu pour faire mourir et pour garder en vie ? Celui-là, en effet, m’envoie [demander] de délivrer un homme de sa lèpre ; car constatez bien, s’il vous plaît, et voyez qu’il me cherche querelle. ”"}],[{"p":"8","v":8},{"p":"Et voici ce qui arriva : dès qu’Élisha l’homme du [vrai] Dieu apprit que le roi d’Israël avait déchiré ses vêtements, aussitôt il envoya dire au roi : “ Pourquoi as-tu déchiré tes vêtements ? Qu’il vienne, s’il te plaît, vers moi, pour qu’il sache qu’il existe un prophète en Israël. ”"},{"p":"9","v":9},{"p":"Naamân vint donc avec ses chevaux et ses chars et se tint à l’entrée de la maison d’Élisha."},{"p":"10","v":10},{"p":"Mais Élisha envoya un messager vers lui pour dire : “ Allant là-bas, tu devras te baigner sept fois dans le Jourdain pour que ta chair te revienne ; et sois pur. ”"},{"p":"11","v":11},{"p":"Alors Naamân s’indigna et se mit à partir ; il dit : “ Voilà que je [m’]étais dit : ‘ Il sortira bien vers moi et, à coup sûr, il se tiendra là, il invoquera le nom de Jéhovah son Dieu, fera mouvoir sa main sur l’endroit et délivrera bel et bien le lépreux. ’"},{"p":"12","v":12},{"p":"L’Abana et le Pharpar, les fleuves de Damas, ne valent-ils pas mieux que toutes les eaux d’Israël ? Ne puis-je pas m’y baigner et être vraiment pur ? ” Il se tourna donc et s’en alla avec fureur."}],[{"p":"13","v":13},{"p":"Ses serviteurs s’avancèrent alors, ils lui parlèrent et dirent : “ Mon père, si le prophète t’avait dit une grande chose, ne la ferais-tu pas ? Combien plus, donc, puisqu’il t’a dit : ‘ Baigne-toi et sois pur ’ ? ”"},{"p":"14","v":14},{"p":"Alors il descendit et se plongea sept fois dans le Jourdain, selon la parole de l’homme du [vrai] Dieu ; après quoi sa chair redevint comme la chair d’un petit garçon, et il devint pur."}],[{"p":"15","v":15},{"p":"Alors il revint vers l’homme du [vrai] Dieu, lui et tout son camp ; il vint, se tint devant lui et dit : “ Voici donc que je sais à coup sûr que par toute la terre il n’y a de Dieu nulle part, sauf en Israël. Et maintenant accepte, s’il te plaît, une bénédiction, c’est-à-dire un cadeau de ton serviteur. ”"},{"p":"16","v":16},{"p":"Mais il dit : “ Aussi vrai que Jéhovah devant qui je me tiens réellement est vivant, je n’accepterai pas. ” Et l’autre le pressait d’accepter, mais il persista dans son refus."},{"p":"17","v":17},{"p":"Finalement Naamân dit : “ Sinon, qu’on donne, s’il te plaît, de la terre à ton serviteur, la charge d’une paire de mulets ; car ton serviteur ne fera plus d’holocauste ni de sacrifice à d’autres dieux qu’à Jéhovah."},{"p":"18","v":18},{"p":"[Mais] qu’en cette chose-ci Jéhovah pardonne à ton serviteur : lorsque mon seigneur entrera dans la maison de Rimmôn pour s’y prosterner et qu’il s’appuiera sur ma main, et que je devrai me prosterner dans la maison de Rimmôn, quand [donc] je me prosternerai dans la maison de Rimmôn, que Jéhovah, s’il te plaît, pardonne à ton serviteur à cet égard. ”"},{"p":"19","v":19},{"p":"Alors il lui dit : “ Va en paix. ” Il s’en alla donc d’auprès de lui [et parcourut] une grande étendue de pays."}],[{"p":"20","v":20},{"p":"Alors Guéhazi le serviteur d’Élisha l’homme du [vrai] Dieu dit : “ Voici que mon maître a ménagé Naamân, ce Syrien, en n’acceptant pas de sa main ce qu’il avait apporté. Aussi vrai que Jéhovah est vivant, oui je vais courir après lui et prendre quelque chose de lui. ”"},{"p":"21","v":21},{"p":"Et Guéhazi se mit à poursuivre Naamân. Quand Naamân vit quelqu’un courir après lui, aussitôt il descendit de son char à sa rencontre et dit : “ Est-ce que tout va bien ? ”"},{"p":"22","v":22},{"p":"À quoi il dit : “ Tout va bien. Mon maître m’a envoyé dire : ‘ Écoute ! À l’instant me sont arrivés deux jeunes gens de la région montagneuse d’Éphraïm, d’entre les fils des prophètes. Donne-leur, s’il te plaît, un talent d’argent et deux vêtements de rechange. ’ ”"},{"p":"23","v":23},{"p":"Alors Naamân dit : “ Accepte de prendre deux talents. ” Il se mit à insister auprès de lui et, finalement, il lia deux talents d’argent dans deux sacs, avec deux vêtements de rechange, et il les donna à deux de ses serviteurs, pour qu’ils les portent devant [Guéhazi]."}],[{"p":"24","v":24},{"p":"Quand il arriva à Ophel, aussitôt il les prit de leur main et les déposa dans la maison, puis il renvoya les hommes. Ils s’en allèrent donc."},{"p":"25","v":25},{"p":"Quant à lui, il entra puis se tint près de son maître. Alors Élisha lui dit : “ D’où [es-tu venu], Guéhazi ? ” Mais il dit : “ Ton serviteur n’est allé nulle part. ”"},{"p":"26","v":26},{"p":"Alors il lui dit : “ Mon cœur n’est-il pas allé [avec toi], lorsque l’homme s’est tourné [pour descendre] de son char à ta rencontre ? Est-ce le temps d’accepter de l’argent ou d’accepter vêtements, oliveraies ou vignes, moutons ou bovins, serviteurs ou servantes ?"},{"p":"27","v":27},{"p":"La lèpre de Naamân s’attachera donc à toi et à ta descendance pour des temps indéfinis. ” [Guéhazi] aussitôt sortit de devant lui, lépreux blanc comme neige."}]]}