{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Et les fils des prophètes se mirent à dire à Élisha : “ Regarde donc ! Le lieu où nous habitons devant toi est trop étroit pour nous."},{"p":"2","v":2},{"p":"Allons, s’il te plaît, jusqu’au Jourdain, prenons de là chacun une poutre et faisons-nous là un lieu pour y habiter. ” Alors il dit : “ Allez. ”"},{"p":"3","v":3},{"p":"Mais l’un d’eux reprit : “ Accepte, s’il te plaît, d’aller avec tes serviteurs. ” À quoi il dit : “ J’irai. ”"},{"p":"4","v":4},{"p":"Il alla donc avec eux ; ils arrivèrent finalement au Jourdain et se mirent à couper les arbres."},{"p":"5","v":5},{"p":"Et il arriva ceci : comme l’un d’eux abattait sa poutre, le fer de hache tomba dans l’eau. Il se mit à crier et dit : “ Hélas ! mon maître, car il était emprunté ! ”"},{"p":"6","v":6},{"p":"Alors l’homme du [vrai] Dieu dit : “ Où est-il tombé ? ” Et il lui montra l’endroit. Aussitôt il coupa un morceau de bois, le jeta là et fit flotter le fer de hache."},{"p":"7","v":7},{"p":"Il dit alors : “ Remonte-le pour toi. ” Aussitôt [l’homme] avança sa main et le prit."}],[{"p":"8","v":8},{"p":"Et le roi de Syrie se laissa entraîner dans une guerre contre Israël. Il tint donc conseil avec ses serviteurs pour dire : “ À tel et tel endroit vous camperez avec moi. ”"},{"p":"9","v":9},{"p":"Alors l’homme du [vrai] Dieu envoya dire au roi d’Israël : “ Garde-toi de passer par cet endroit, car c’est là que descendent les Syriens. ”"},{"p":"10","v":10},{"p":"Le roi d’Israël envoya donc [des gens] à l’endroit que lui avait dit l’homme du [vrai] Dieu. Et il l’avertit, et il se tint éloigné de là, non pas une fois ni deux fois."}],[{"p":"11","v":11},{"p":"Alors le cœur du roi de Syrie entra en fureur à cause de cette affaire, si bien qu’il appela ses serviteurs et leur dit : “ Ne me révélerez-vous pas qui parmi ceux qui nous appartiennent est pour le roi d’Israël ? ”"},{"p":"12","v":12},{"p":"Alors un de ses serviteurs dit : “ Personne, mon seigneur le roi ; mais c’est Élisha — le prophète qui est en Israël — qui révèle au roi d’Israël les choses que tu dis dans ta chambre à coucher intérieure. ”"},{"p":"13","v":13},{"p":"Alors il dit : “ Allez et voyez où il est, afin que j’envoie le prendre. ” Plus tard, on l’informa, en disant : “ Voici qu’il est à Dothân. ”"},{"p":"14","v":14},{"p":"Aussitôt il y envoya des chevaux, des chars et des forces militaires importantes ; et ils arrivèrent de nuit et cernèrent la ville."}],[{"p":"15","v":15},{"p":"Quand le ministre de l’homme du [vrai] Dieu se leva de bonne heure pour se mettre debout, et qu’il sortit, eh bien, voilà que des forces militaires entouraient la ville avec des chevaux et des chars. Aussitôt son serviteur lui dit : “ Hélas ! mon maître ! Qu’allons-nous faire ? ”"},{"p":"16","v":16},{"p":"Mais il dit : “ N’aie pas peur, car plus nombreux sont ceux qui sont avec nous que ceux qui sont avec eux. ”"},{"p":"17","v":17},{"p":"Ensuite Élisha pria et dit : “ Ô Jéhovah, ouvre ses yeux, s’il te plaît, pour qu’il voie. ” Aussitôt Jéhovah ouvrit les yeux du serviteur, de sorte qu’il vit ; et, voyez, la région montagneuse était pleine de chevaux et de chars de feu autour d’Élisha."}],[{"p":"18","v":18},{"p":"Quand ils commencèrent à descendre vers lui, Élisha pria encore Jéhovah et dit : “ S’il te plaît, frappe cette nation de cécité. ” Il les frappa donc de cécité, selon la parole d’Élisha."},{"p":"19","v":19},{"p":"Élisha leur dit alors : “ Ce n’est pas ici le chemin, et ce n’est pas ici la ville. Suivez-moi ; que je vous conduise vers l’homme que vous cherchez. ” Mais il les conduisit à Samarie."}],[{"p":"20","v":20},{"p":"Et voici ce qui se passa : dès qu’ils furent arrivés à Samarie, alors Élisha dit : “ Ô Jéhovah, ouvre les yeux de ceux-là, pour qu’ils voient. ” Aussitôt Jéhovah leur ouvrit les yeux, et ils purent voir ; et voilà qu’ils étaient au milieu de Samarie."},{"p":"21","v":21},{"p":"Le roi d’Israël dit alors à Élisha, dès qu’il les vit : “ Faut-il que je [les] abatte, faut-il que je [les] abatte, mon père ? ”"},{"p":"22","v":22},{"p":"Mais il dit : “ Tu ne dois pas [les] abattre. Ceux que tu as faits captifs avec ton épée et avec ton arc, est-ce que tu les abats ? Mets du pain et de l’eau devant eux, pour qu’ils mangent et boivent, et qu’ils s’en aillent vers leur seigneur. ”"},{"p":"23","v":23},{"p":"Alors il leur servit un grand festin ; ils se mirent à manger et à boire, puis il les renvoya et ils s’en allèrent vers leur seigneur. Et les bandes de maraudeurs syriens ne revinrent pas une seule fois dans le pays d’Israël."}],[{"p":"24","v":24},{"p":"Et il arriva, par la suite, que Ben-Hadad le roi de Syrie entreprit de rassembler tout son camp, puis il monta assiéger Samarie."},{"p":"25","v":25},{"p":"Finalement il y eut une grande famine à Samarie ; et, voyez, ils l’assiégèrent jusqu’à ce qu’une tête d’âne vaille quatre-vingts pièces d’argent, et un quart de qab de fiente de colombe cinq pièces d’argent."},{"p":"26","v":26},{"p":"Et il arriva, comme le roi d’Israël passait sur la muraille, qu’une certaine femme cria vers lui, en disant : “ Sauve, ô mon seigneur le roi ! ”"},{"p":"27","v":27},{"p":"À quoi il dit : “ Si Jéhovah ne te sauve pas, d’où [tirerai-je de quoi] te sauver ? Est-ce de l’aire de battage ou du pressoir à vin ou à huile ? ”"},{"p":"28","v":28},{"p":"Puis le roi lui dit : “ Qu’as-tu ? ” Alors elle dit : “ La femme que voici m’a dit : ‘ Donne ton fils pour que nous le mangions aujourd’hui, et demain nous mangerons mon fils. ’"},{"p":"29","v":29},{"p":"Nous avons donc fait cuire mon fils et nous l’avons mangé. Puis je lui ai dit le jour suivant : ‘ Donne ton fils pour que nous le mangions. ’ Mais elle a caché son fils. ”"}],[{"p":"30","v":30},{"p":"Et il arriva ceci : dès que le roi entendit les paroles de cette femme, aussitôt il déchira ses vêtements et, comme il passait sur la muraille, le peuple put voir, et voici qu’une toile de sac était par-dessous, sur sa chair."},{"p":"31","v":31},{"p":"Puis il dit : “ Qu’ainsi me fasse Dieu et qu’ainsi il y ajoute, si la tête d’Élisha le fils de Shaphat reste sur lui aujourd’hui ! ”"}],[{"p":"32","v":32},{"p":"Élisha était assis dans sa maison et les anciens étaient assis avec lui, quand il envoya un homme de devant lui. Avant que le messager n’arrive chez lui, il dit aux anciens : “ Avez-vous vu que ce fils d’assassin a envoyé [quelqu’un] pour m’ôter la tête ? Faites attention : dès qu’arrivera le messager, fermez la porte, et vous devrez le repousser avec la porte. N’y a-t-il pas le bruit des pieds de son seigneur derrière lui ? ”"},{"p":"33","v":33},{"p":"Il parlait encore avec eux, quand, voici, le messager descendit vers lui, et [le roi] dit alors : “ Voici, c’est le malheur [qui vient] de Jéhovah. Pourquoi attendrais-je encore Jéhovah ? ”"}]]}