{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Élisha dit alors : “ Écoutez la parole de Jéhovah. Voici ce qu’a dit Jéhovah : ‘ Demain, vers cette heure-ci, un séa de fleur de farine vaudra un sicle, et deux séas d’orge un sicle, dans la porte de Samarie. ’ ”"},{"p":"2","v":2},{"p":"Alors l’aide de camp sur la main duquel s’appuyait le roi répondit à l’homme du [vrai] Dieu et dit : “ Même si Jéhovah faisait des écluses dans les cieux, cette chose pourrait-elle arriver ? ” À quoi [Élisha] dit : “ Voici que tu le vois de tes yeux, mais tu n’en mangeras pas. ”"}],[{"p":"3","v":3},{"p":"Or il y avait quatre hommes, des lépreux, qui se trouvaient à l’entrée de la porte ; ils se dirent alors l’un à l’autre : “ Pourquoi restons-nous ici jusqu’à ce que nous soyons morts ?"},{"p":"4","v":4},{"p":"Si nous disions : ‘ Entrons dans la ville ’, quand la famine est dans la ville, alors il nous faudrait y mourir. Et si vraiment nous restons ici, alors il nous faudra mourir. Maintenant donc, venez et pénétrons dans le camp des Syriens. S’ils nous gardent en vie, nous vivrons ; mais s’ils nous mettent à mort, alors il nous faudra mourir. ”"},{"p":"5","v":5},{"p":"Ils se levèrent donc au crépuscule pour entrer dans le camp des Syriens ; ils purent arriver jusqu’aux abords du camp des Syriens, et, voyez, il n’y avait personne."}],[{"p":"6","v":6},{"p":"Et Jéhovah lui-même avait fait entendre au camp des Syriens un bruit de chars, un bruit de chevaux, le bruit de grandes forces militaires, si bien qu’ils se dirent l’un à l’autre : “ Voyez ! Le roi d’Israël a pris à sa solde contre nous les rois des Hittites et les rois d’Égypte pour venir contre nous ! ”"},{"p":"7","v":7},{"p":"Aussitôt ils se levèrent et s’enfuirent au crépuscule, ils abandonnèrent leurs tentes, leurs chevaux et leurs ânes — le camp tel quel —, et ils fuyaient pour leur âme."}],[{"p":"8","v":8},{"p":"Quand ces lépreux arrivèrent jusqu’aux abords du camp, alors ils entrèrent dans une tente, ils se mirent à manger et à boire, puis ils emportèrent de là argent, or et vêtements, et allèrent les cacher. Ensuite ils revinrent, entrèrent dans une autre tente, transportèrent de là [diverses] choses et allèrent les cacher."}],[{"p":"9","v":9},{"p":"Finalement ils se dirent l’un à l’autre : “ Ce n’est pas bien ce que nous faisons là. Ce jour est un jour de bonnes nouvelles ! Si nous hésitons, oui si nous attendons jusqu’à la lumière du matin, alors la culpabilité nous atteindra à coup sûr. Maintenant donc, venez, entrons et informons la maison du roi. ”"},{"p":"10","v":10},{"p":"Ils vinrent donc et appelèrent les portiers de la ville, puis ils les informèrent, en disant : “ Nous sommes entrés dans le camp des Syriens, et, voyez, il n’y avait là personne, pas un bruit d’homme ; [il n’y avait] que les chevaux attachés, les ânes attachés et les tentes telles quelles. ”"},{"p":"11","v":11},{"p":"Immédiatement les portiers crièrent et ils informèrent la maison du roi, à l’intérieur."}],[{"p":"12","v":12},{"p":"Aussitôt le roi se leva de nuit et dit à ses serviteurs : “ Que je vous explique, s’il vous plaît, ce que les Syriens nous ont fait. Ils savent bien que nous sommes affamés ; ils sont donc sortis du camp pour se cacher dans la campagne, en disant : ‘ Ils sortiront de la ville et nous les prendrons vivants, puis nous entrerons dans la ville. ’ ”"},{"p":"13","v":13},{"p":"Alors un de ses serviteurs répondit et dit : “ Qu’on prenne, s’il te plaît, cinq des chevaux restants, de ceux qui restent encore dans la ville. Voici qu’ils sont comme toute la foule d’Israël qui reste encore dans [la ville]. Voici qu’ils sont comme toute la foule d’Israël qui a péri. Envoyons[-les] et voyons. ”"},{"p":"14","v":14},{"p":"On prit donc deux chars avec des chevaux, et le roi les envoya sur les traces du camp des Syriens, en disant : “ Allez et voyez. ”"},{"p":"15","v":15},{"p":"Alors ils allèrent sur leurs traces jusqu’au Jourdain, et, voyez, tout le chemin était plein de vêtements et d’ustensiles que les Syriens avaient jetés dans leur fuite précipitée. Puis les messagers revinrent et informèrent le roi."}],[{"p":"16","v":16},{"p":"Alors le peuple sortit et pilla le camp des Syriens ; c’est ainsi qu’un séa de fleur de farine valut un sicle, et deux séas d’orge un sicle, selon la parole de Jéhovah."},{"p":"17","v":17},{"p":"Et le roi avait préposé à la garde de la porte l’aide de camp sur la main duquel il s’appuyait ; mais le peuple se mit à le piétiner dans la porte, de sorte qu’il mourut, comme l’avait dit l’homme du [vrai] Dieu, quand il parla au moment où le roi descendit vers lui."},{"p":"18","v":18},{"p":"Ainsi il en fut comme l’homme du [vrai] Dieu l’avait dit au roi, en ces termes : “ Deux séas d’orge vaudront un sicle, et un séa de fleur de farine un sicle, demain, à cette heure-ci, dans la porte de Samarie. ”"},{"p":"19","v":19},{"p":"Mais l’aide de camp avait répondu à l’homme du [vrai] Dieu et dit : “ Même si Jéhovah faisait des écluses dans les cieux, cela pourrait-il arriver selon cette parole ? ” À quoi [Élisha] avait dit : “ Voici que tu le vois de tes yeux, mais tu n’en mangeras pas. ”"},{"p":"20","v":20},{"p":"Et il en fut ainsi pour lui, quand le peuple se mit à le piétiner dans la porte, de sorte qu’il mourut."}]]}