{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Élisha avait parlé à la femme dont il avait fait revivre le fils, en disant : “ Lève-toi et va-t’en, toi et ta maisonnée, et réside comme étrangère là où tu pourras résider comme étrangère, car Jéhovah a appelé une famine, et même elle doit venir sur le pays pour sept ans. ”"},{"p":"2","v":2},{"p":"Et la femme se leva et fit selon la parole de l’homme du [vrai] Dieu ; elle s’en alla, elle et sa maisonnée, et s’établit comme étrangère au pays des Philistins pour sept ans."}],[{"p":"3","v":3},{"p":"Et il arriva, au bout de sept ans, que la femme revint alors du pays des Philistins, puis elle sortit pour crier vers le roi pour sa maison et pour son champ."},{"p":"4","v":4},{"p":"Or le roi était en train de parler à Guéhazi le serviteur de l’homme du [vrai] Dieu, disant : “ Raconte-moi, s’il te plaît, toutes les grandes choses qu’Élisha a faites. ”"},{"p":"5","v":5},{"p":"Et voici ce qui arriva : comme celui-ci racontait au roi comment il avait fait revivre le mort, eh bien, voici que la femme dont il avait fait revivre le fils cria vers le roi pour sa maison et pour son champ. Aussitôt Guéhazi dit : “ Mon seigneur le roi, voici la femme, et voici son fils qu’Élisha a fait revivre. ”"},{"p":"6","v":6},{"p":"Et le roi questionna la femme, et elle se mit à lui raconter [toute] l’histoire. Alors le roi lui donna un fonctionnaire de la cour, en disant : “ Restitue tout ce qui lui appartient et tous les produits du champ, depuis le jour où elle a quitté le pays jusqu’à maintenant. ”"}],[{"p":"7","v":7},{"p":"Et Élisha vint à Damas ; et Ben-Hadad le roi de Syrie était malade. On l’informa donc, en disant : “ L’homme du [vrai] Dieu est venu jusqu’ici. ”"},{"p":"8","v":8},{"p":"Le roi dit alors à Hazaël : “ Prends dans ta main un cadeau et va à la rencontre de l’homme du [vrai] Dieu, et tu devras interroger Jéhovah par son entremise, en disant : ‘ Survivrai-je à cette maladie ? ’ ”"},{"p":"9","v":9},{"p":"Hazaël alla donc à sa rencontre et prit dans sa main un cadeau, oui toutes sortes de bonnes choses de Damas, la charge de quarante chameaux ; il arriva et se tint devant lui, et il dit : “ Ton fils, Ben-Hadad, le roi de Syrie, m’a envoyé vers toi, en disant : ‘ Survivrai-je à cette maladie ? ’ ”"},{"p":"10","v":10},{"p":"Alors Élisha lui dit : “ Va lui dire : ‘ Tu te remettras certainement ’, mais Jéhovah m’a fait voir qu’il mourra à coup sûr. ”"},{"p":"11","v":11},{"p":"Puis il rendit son regard fixe et le tint figé au point de causer de la gêne. Ensuite l’homme du [vrai] Dieu se mit à pleurer."},{"p":"12","v":12},{"p":"Alors Hazaël dit : “ Pourquoi mon seigneur pleure-t-il ? ” À quoi il dit : “ Parce que je sais bien le mal que tu feras aux fils d’Israël. Leurs places fortes, tu les livreras au feu ; leurs hommes d’élite, tu les tueras par l’épée ; leurs enfants, tu les mettras en pièces ; leurs femmes enceintes, tu les éventreras. ”"},{"p":"13","v":13},{"p":"Là-dessus Hazaël dit : “ Qu’est-ce que ton serviteur, [qui n’est qu’un] chien, pour qu’il fasse cette grande chose ? ” Mais Élisha dit : “ Jéhovah m’a fait te voir comme roi sur la Syrie. ”"}],[{"p":"14","v":14},{"p":"Après cela, il s’en alla d’auprès d’Élisha et revint vers son seigneur, qui lui dit alors : “ Que t’a dit Élisha ? ” À quoi il dit : “ Il m’a dit : ‘ Tu survivras certainement. ’ ”"},{"p":"15","v":15},{"p":"Mais voici ce qui arriva le lendemain : il prit alors une couverture et la trempa dans l’eau, puis il l’étendit sur son visage, de sorte que l’autre mourut. Et Hazaël commença à régner à sa place."}],[{"p":"16","v":16},{"p":"Et dans la cinquième année de Yehoram le fils d’Ahab le roi d’Israël, tandis que Yehoshaphat était roi de Juda, Yehoram le fils de Yehoshaphat le roi de Juda devint roi."},{"p":"17","v":17},{"p":"Il était âgé de trente-deux ans lorsqu’il devint roi, et pendant huit ans il régna à Jérusalem."},{"p":"18","v":18},{"p":"Il marchait dans la voie des rois d’Israël, comme avaient fait ceux de la maison d’Ahab ; car c’est la fille d’Ahab qui était devenue sa femme, et il faisait ce qui est mauvais aux yeux de Jéhovah."},{"p":"19","v":19},{"p":"Mais Jéhovah ne voulut pas supprimer Juda, à cause de David son serviteur, comme il le lui avait promis, [à savoir] qu’il lui donnerait une lampe, [ainsi qu’]à ses fils, toujours."}],[{"p":"20","v":20},{"p":"Durant ses jours, Édom se révolta de dessous la main de Juda ; ils firent alors régner un roi sur eux."},{"p":"21","v":21},{"p":"Yehoram passa donc vers Tsaïr, et tous les chars avec lui. Et voici ce qui arriva : il se leva de nuit et il réussit à abattre les Édomites qui l’entouraient, ainsi que les chefs des chars ; et le peuple s’enfuit à ses tentes."},{"p":"22","v":22},{"p":"Mais Édom continua sa révolte de dessous la main de Juda jusqu’à ce jour. C’est alors que Libna commença à se révolter en ce temps-là."}],[{"p":"23","v":23},{"p":"Et le reste des affaires de Yehoram, et tout ce qu’il a fait, est-ce que ces choses ne sont pas écrites dans le livre des affaires des jours des rois de Juda ?"},{"p":"24","v":24},{"p":"Finalement Yehoram se coucha avec ses ancêtres et il fut enterré avec ses ancêtres dans la Cité de David. Et Ahazia son fils commença à régner à sa place."}],[{"p":"25","v":25},{"p":"Dans la douzième année de Yehoram le fils d’Ahab le roi d’Israël, Ahazia le fils de Yehoram le roi de Juda devint roi."},{"p":"26","v":26},{"p":"Ahazia était âgé de vingt-deux ans quand il commença à régner, et pendant un an il régna à Jérusalem. Le nom de sa mère était Athalie la petite-fille d’Omri le roi d’Israël."},{"p":"27","v":27},{"p":"Il marchait dans la voie de la maison d’Ahab et faisait ce qui est mauvais aux yeux de Jéhovah, comme la maison d’Ahab, car il était, par mariage, un parent de la maison d’Ahab."},{"p":"28","v":28},{"p":"Il alla donc avec Yehoram le fils d’Ahab à la guerre contre Hazaël le roi de Syrie à Ramoth-Guiléad, mais les Syriens abattirent Yehoram."},{"p":"29","v":29},{"p":"Yehoram le roi s’en retourna donc pour se faire guérir à Yizréel des blessures que les Syriens lui avaient infligées à Rama, quand il combattait Hazaël le roi de Syrie. Quant à Ahazia le fils de Yehoram le roi de Juda, il descendit pour voir Yehoram le fils d’Ahab à Yizréel, car il était malade."}]]}