{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Et Élisha le prophète appela un des fils des prophètes et lui dit alors : “ Ceins tes reins, prends dans ta main ce flacon d’huile et va à Ramoth-Guiléad."},{"p":"2","v":2},{"p":"Quand tu y seras arrivé, vois là-bas Yéhou le fils de Yehoshaphat le fils de Nimshi ; tu devras entrer, le faire se lever du milieu de ses frères et le conduire dans la chambre la plus retirée."},{"p":"3","v":3},{"p":"Tu devras prendre le flacon d’huile, le verser sur sa tête et dire : ‘ Voici ce qu’a dit Jéhovah : “ Je t’oins vraiment comme roi sur Israël. ” ’ Puis tu devras ouvrir la porte et t’enfuir sans attendre. ”"}],[{"p":"4","v":4},{"p":"Et le serviteur, le serviteur du prophète, partit pour Ramoth-Guiléad."},{"p":"5","v":5},{"p":"Quand il arriva, eh bien, voici que les chefs des forces militaires étaient assis. Il dit alors : “ J’ai une parole pour toi, ô chef ! ” Mais Yéhou dit : “ Pour lequel de nous tous ? ” Alors il dit : “ Pour toi, ô chef ! ”"},{"p":"6","v":6},{"p":"Il se leva donc et entra dans la maison ; et l’autre se mit à verser l’huile sur sa tête et lui dit : “ Voici ce qu’a dit Jéhovah le Dieu d’Israël : ‘ Je t’oins vraiment comme roi sur le peuple de Jéhovah, c’est-à-dire sur Israël."},{"p":"7","v":7},{"p":"Tu devras abattre la maison d’Ahab ton seigneur, et je devrai venger le sang de mes serviteurs les prophètes et le sang de tous les serviteurs de Jéhovah, de la main de Jézabel."},{"p":"8","v":8},{"p":"Toute la maison d’Ahab devra périr, et je devrai retrancher de chez Ahab quiconque urine contre un mur et tout impuissant et inutile en Israël."},{"p":"9","v":9},{"p":"Je devrai constituer la maison d’Ahab comme la maison de Yarobam le fils de Nebat et comme la maison de Baasha le fils d’Ahiya."},{"p":"10","v":10},{"p":"Et Jézabel, les chiens la mangeront dans la parcelle de terrain de Yizréel, et personne ne l’enterrera. ’ ” Là-dessus il ouvrit la porte et s’enfuit."}],[{"p":"11","v":11},{"p":"Quant à Yéhou, il sortit vers les serviteurs de son seigneur ; ils lui dirent alors : “ Tout va-t-il bien ? Pourquoi ce fou est-il venu vers toi ? ” Mais il leur dit : “ Vous-mêmes, vous connaissez bien l’homme et le genre de propos qu’il tient. ”"},{"p":"12","v":12},{"p":"Mais ils dirent : “ C’est faux ! Raconte-nous, s’il te plaît. ” Alors il dit : “ Il m’a parlé de telle et telle façon, en disant : ‘ Voici ce qu’a dit Jéhovah : “ Je t’oins vraiment comme roi sur Israël. ” ’ ”"},{"p":"13","v":13},{"p":"En toute hâte alors ils prirent chacun son vêtement et le mirent sous lui, sur les marches nues, puis ils sonnèrent du cor et dirent : “ Yéhou est devenu roi ! ”"},{"p":"14","v":14},{"p":"Et Yéhou le fils de Yehoshaphat le fils de Nimshi se mit à conspirer contre Yehoram.\nQuant à Yehoram, il avait monté la garde à Ramoth-Guiléad, lui et tout Israël, à cause de Hazaël le roi de Syrie."},{"p":"15","v":15},{"p":"Plus tard, Yehoram le roi s’en était retourné pour se faire guérir à Yizréel des blessures que les Syriens avaient réussi à lui infliger, quand il combattait Hazaël le roi de Syrie.\nYéhou dit alors : “ Si votre âme est d’accord, que personne ne s’échappe de la ville et ne sorte pour aller porter la nouvelle dans Yizréel. ”"},{"p":"16","v":16},{"p":"Puis Yéhou monta [en char] et partit pour Yizréel, car Yehoram était couché là, et Ahazia le roi de Juda était descendu pour voir Yehoram."},{"p":"17","v":17},{"p":"Le guetteur se tenait sur la tour à Yizréel, et il vit la masse tumultueuse [des hommes] de Yéhou, comme celui-ci arrivait ; aussitôt il dit : “ Je vois une masse [d’hommes] tumultueuse. ” Alors Yehoram dit : “ Prends un cavalier, envoie-le à leur rencontre et qu’il dise : ‘ Y a-t-il la paix ? ’ ”"},{"p":"18","v":18},{"p":"Un cavalier à cheval partit donc à sa rencontre et dit : “ Voici ce qu’a dit le roi : ‘ Y a-t-il la paix ? ’ ” Mais Yéhou dit : “ Qu’as-tu à faire avec ‘ la paix ’ ? Tourne [et passe] sur mes arrières ! ”\nPuis le guetteur annonça, disant : “ Le messager est arrivé jusqu’à eux, mais il ne s’en est pas retourné. ”"},{"p":"19","v":19},{"p":"Il envoya donc un deuxième cavalier à cheval, qui, lorsqu’il arriva vers eux, se mit à dire : “ Voici ce qu’a dit le roi : ‘ Y a-t-il la paix ? ’ ” Mais Yéhou dit : “ Qu’as-tu à faire avec ‘ la paix ’ ? Tourne [et passe] sur mes arrières ! ”"}],[{"p":"20","v":20},{"p":"Puis le guetteur annonça, disant : “ Il est arrivé jusqu’à eux, mais il ne s’en est pas retourné ; la façon de conduire est comme la façon de conduire de Yéhou le petit-fils de Nimshi, car il conduit avec démence. ”"},{"p":"21","v":21},{"p":"Alors Yehoram dit : “ Attelle ! ” On attela donc son char, et Yehoram le roi d’Israël et Ahazia le roi de Juda sortirent chacun sur son char. Comme ils sortaient à la rencontre de Yéhou, ils finirent par le trouver dans la parcelle de terrain de Naboth le Yizréélite."}],[{"p":"22","v":22},{"p":"Et voici ce qui arriva : dès que Yehoram vit Yéhou, immédiatement il dit : “ Y a-t-il la paix, Yéhou ? ” Mais celui-ci dit : “ Quelle paix pourrait-il bien y avoir, tant qu’il y a les fornications de Jézabel ta mère et ses nombreuses sorcelleries ? ”"},{"p":"23","v":23},{"p":"Yehoram aussitôt vira avec ses mains pour s’enfuir et dit à Ahazia : “ Duperie, Ahazia ! ”"},{"p":"24","v":24},{"p":"[Mais] Yéhou remplit sa main d’un arc et atteignit Yehoram entre les bras, de telle sorte que la flèche lui sortit par le cœur, et il s’écroula dans son char."},{"p":"25","v":25},{"p":"[Yéhou] dit alors à Bidqar son aide de camp : “ Prends-le [et] jette-le dans la parcelle du champ de Naboth le Yizréélite ; car souviens-toi : moi et toi nous conduisions des attelages derrière Ahab son père, et Jéhovah lui-même proféra contre lui cette déclaration :"},{"p":"26","v":26},{"p":"‘ “ Oui, j’ai vu hier le sang de Naboth et le sang de ses fils ”, c’est là ce que déclare Jéhovah ; “ oui, je te paierai de retour dans cette parcelle de terrain ”, c’est là ce que déclare Jéhovah. ’ Maintenant donc, prends-le [et] jette-le dans la parcelle de terrain, selon la parole de Jéhovah. ”"}],[{"p":"27","v":27},{"p":"Et Ahazia le roi de Juda vit cela et il s’enfuit par le chemin de la maison du jardin. (Plus tard, Yéhou se lança à sa poursuite et dit : “ Lui aussi, abattez-le ! ” On l’abattit alors qu’il était sur le char, à la montée de Gour, qui est près de Yibléam. Et il continua de fuir vers Meguiddo et mourut là."},{"p":"28","v":28},{"p":"Alors ses serviteurs le transportèrent dans un char à Jérusalem, puis ils l’enterrèrent dans sa tombe, avec ses ancêtres, dans la Cité de David."},{"p":"29","v":29},{"p":"C’est en la onzième année de Yehoram le fils d’Ahab qu’Ahazia était devenu roi sur Juda.)"}],[{"p":"30","v":30},{"p":"Finalement Yéhou arriva à Yizréel, et Jézabel l’apprit. Alors elle se farda les yeux avec un fard noir et se fit une tête magnifique, puis elle regarda par la fenêtre."},{"p":"31","v":31},{"p":"Et Yéhou entra par la porte. Elle dit alors : “ Est-ce que tout a bien marché pour Zimri le tueur de son seigneur ? ”"},{"p":"32","v":32},{"p":"Alors il leva son visage vers la fenêtre et dit : “ Qui est avec moi ? Qui ? ” Aussitôt deux ou trois fonctionnaires de la cour regardèrent vers lui."},{"p":"33","v":33},{"p":"Alors il dit : “ Laissez-la tomber ! ” Et ils la laissèrent tomber ; une partie de [son] sang gicla sur le mur et sur les chevaux ; et il se mit à la piétiner."},{"p":"34","v":34},{"p":"Après quoi il entra, mangea et but, puis il dit : “ S’il vous plaît, occupez-vous de cette maudite et enterrez-la, car elle est fille de roi. ”"},{"p":"35","v":35},{"p":"Quand ils allèrent pour l’enterrer, ils ne trouvèrent d’elle que le crâne, les pieds et les paumes des mains."},{"p":"36","v":36},{"p":"Quand ils revinrent l’en informer, alors il dit : “ C’est la parole de Jéhovah, celle qu’il a prononcée par le moyen de son serviteur Éliya le Tishbite, en ces termes : ‘ Dans la parcelle de terrain de Yizréel, les chiens mangeront la chair de Jézabel."},{"p":"37","v":37},{"p":"Oui, le cadavre de Jézabel deviendra comme du fumier sur la face des champs, dans la parcelle de terrain de Yizréel, pour qu’on ne puisse pas dire : “ Ceci est Jézabel. ” ’ ”"}]]}