{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Petrus, ein Apostel Jesu Christi, an die zeitweilig Ansässigen, die zerstreut sind in Pọntus, Galạtien, Kappadọzien, Asien und Bithỵnien, an die Auserwählten"}],[{"p":"2","v":2},{"p":"nach dem Vorherwissen Gottes, des Vaters, mit [der] Heiligung durch den Geist zum Zwecke ihres Gehorsams und ihrer Besprengung mit dem Blut Jesu Christi:\r\nUnverdiente Güte und Frieden sei euch gemehrt."}],[{"p":"3","v":3},{"p":"Gesegnet sei der Gott und Vater unseres Herrn Jesus Christus, denn nach seiner großen Barmherzigkeit hat er uns eine neue Geburt zu einer lebendigen Hoffnung gegeben durch die Auferstehung Jesu Christi von den Toten,"},{"p":"4","v":4},{"p":"zu einem unvergänglichen und unbefleckten und unverwelklichen Erbe. Es ist in den Himmeln aufbehalten für euch,"},{"p":"5","v":5},{"p":"die ihr mit Gottes Macht durch Glauben zu einer Rettung behütet werdet, die bereit ist, in der letzten Zeitperiode geoffenbart zu werden."},{"p":"6","v":6},{"p":"Über diese Tatsache freut ihr euch sehr, obwohl ihr jetzt für eine kleine Weile, wenn es sein muß, durch mancherlei Prüfungen betrübt worden seid,"},{"p":"7","v":7},{"p":"damit die geprüfte Echtheit eures Glaubens, viel wertvoller als Gold, das vergeht, obwohl es durch Feuer erprobt wird, bei der Offenbarung Jesu Christi als eine Ursache zum Lobpreis und zur Herrlichkeit und Ehre erfunden werde."},{"p":"8","v":8},{"p":"Obwohl ihr ihn niemals gesehen habt, liebt ihr ihn. Obwohl ihr ihn jetzt nicht seht, übt ihr doch Glauben an ihn aus und freut euch sehr mit unaussprechlicher und verherrlichter Freude,"},{"p":"9","v":9},{"p":"da ihr das Endziel eures Glaubens, die Rettung eurer Seelen, erlangt."}],[{"p":"10","v":10},{"p":"Gerade was diese Rettung betrifft, wurde von den Propheten, die von der euch zugedachten unverdienten Güte prophezeiten, fleißig Nachfrage gehalten und sorgfältig nachgeforscht."},{"p":"11","v":11},{"p":"Sie untersuchten beständig, welchen besonderen Zeitabschnitt oder welche Art eines [Zeitabschnitts] der Geist in ihnen in bezug auf Christus anzeigte, als er im voraus über die für Christus [bestimmten] Leiden und über die nach diesen folgenden Herrlichkeiten Zeugnis gab."},{"p":"12","v":12},{"p":"Ihnen wurde es geoffenbart, daß sie nicht sich selbst, sondern euch mit den Dingen dienten, die euch nun durch diejenigen angekündigt worden sind, die euch die gute Botschaft mit [dem] vom Himmel her gesandten heiligen Geist verkündigt haben. Gerade in diese Dinge begehren Engel hineinzuschauen."}],[{"p":"13","v":13},{"p":"Darum gürtet euren Sinn zur Tätigkeit, bleibt vollständig besonnen; setzt eure Hoffnung auf die unverdiente Güte, die euch bei der Offenbarung Jesu Christi gebracht wird."},{"p":"14","v":14},{"p":"Formt euch als gehorsame Kinder nicht mehr nach den Begierden, die ihr früher in eurer Unwissenheit hattet,"},{"p":"15","v":15},{"p":"sondern in Übereinstimmung mit dem Heiligen, der euch berufen hat, werdet auch ihr selbst heilig in [eurem] ganzen Wandel,"},{"p":"16","v":16},{"p":"weil geschrieben steht: „Ihr sollt heilig sein, weil ich heilig bin.“"}],[{"p":"17","v":17},{"p":"Wenn ihr ferner den Vater anruft, der unparteiisch nach dem Werk eines jeden richtet, so führt euren Wandel mit Furcht während der Zeit eurer Fremdlingschaft."},{"p":"18","v":18},{"p":"Denn ihr wißt, daß ihr nicht mit vergänglichen Dingen, mit Silber oder Gold, von eurer fruchtlosen Art des Wandels befreit worden seid, die euch von euren Vorvätern her überliefert wurde,"},{"p":"19","v":19},{"p":"sondern mit kostbarem Blut gleich dem eines makellosen und fleckenlosen Lammes, nämlich Christi."},{"p":"20","v":20},{"p":"Allerdings war er vor Grundlegung der Welt im voraus erkannt, doch wurde er am Ende der Zeiten um euretwillen offenbar gemacht,"},{"p":"21","v":21},{"p":"die ihr durch ihn an Gott glaubt, der ihn von den Toten auferweckt und ihm Herrlichkeit verliehen hat, so daß euer Glaube und eure Hoffnung auf Gott [gerichtet] seien."}],[{"p":"22","v":22},{"p":"Da ihr nun eure Seelen durch [euren] Gehorsam gegenüber der Wahrheit mit ungeheuchelter brüderlicher Zuneigung als Ergebnis geläutert habt, so liebt einander inbrünstig von Herzen."},{"p":"23","v":23},{"p":"Denn eine neue Geburt ist euch zuteil geworden, nicht durch vergänglichen, sondern durch unvergänglichen [reproduktiven] Samen, durch das Wort [des] lebendigen und bleibenden Gottes."},{"p":"24","v":24},{"p":"Denn „alles Fleisch ist wie Gras, und all seine Herrlichkeit ist wie des Grases Blüte; das Gras verdorrt, und die Blume fällt ab,"},{"p":"25","v":25},{"p":"aber das von Jehova Gesagte bleibt für immer“. Nun, das ist das „Gesagte“, was euch als gute Botschaft verkündigt worden ist."}]]}