{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Legt daher alle Schlechtigkeit ab sowie alles Trügerische und Heuchelei und [Gefühle des] Neides und alle Arten von übler Nachrede;"},{"p":"2","v":2},{"p":"[und] wie neugeborene Kindlein entwickelt ein Verlangen nach der unverfälschten Milch, die zum Wort gehört, damit ihr durch sie zur Rettung heranwachsen mögt,"},{"p":"3","v":3},{"p":"vorausgesetzt, ihr habt geschmeckt, daß der Herr gütig ist."}],[{"p":"4","v":4},{"p":"Zu ihm kommend als zu einem lebendigen Stein, von Menschen zwar verworfen, bei Gott aber auserwählt, kostbar,"},{"p":"5","v":5},{"p":"werdet auch ihr selbst als lebendige Steine aufgebaut zu einem geistigen Haus für den Zweck einer heiligen Priesterschaft, um geistige Schlachtopfer darzubringen, für Gott annehmbar durch Jesus Christus."},{"p":"6","v":6},{"p":"Denn es ist in der Schrift enthalten: „Siehe! Ich lege in Zion einen Stein, auserwählt, einen Grundeckstein, kostbar; und keiner, der Glauben an ihn ausübt, wird irgendwie enttäuscht werden.“"}],[{"p":"7","v":7},{"p":"Für euch nun ist er kostbar, weil ihr Gläubige seid; für die Ungläubigen aber „ist derselbe Stein, den die Bauleute verworfen haben, [das] Haupt der Ecke geworden“"},{"p":"8","v":8},{"p":"und „ein Stein des Anstoßes und ein Fels des Ärgernisses“. Diese straucheln, weil sie dem Wort ungehorsam sind. Gerade dazu sind sie auch bestimmt worden."},{"p":"9","v":9},{"p":"Ihr aber seid „ein auserwähltes Geschlecht, eine königliche Priesterschaft, eine heilige Nation, ein Volk zum besonderen Besitz, damit ihr die Vorzüglichkeiten“ dessen „weit und breit verkündet“, der euch aus der Finsternis in sein wunderbares Licht berufen hat."},{"p":"10","v":10},{"p":"Denn einst wart ihr kein Volk, jetzt aber seid ihr Gottes Volk; ihr wart die, denen keine Barmherzigkeit erwiesen worden war, seid jetzt aber die, denen Barmherzigkeit erwiesen worden ist."}],[{"p":"11","v":11},{"p":"Geliebte, ich ermahne euch als Fremdlinge und zeitweilig Ansässige, euch der fleischlichen Begierden zu enthalten, die ja mit der Seele im Streit liegen."},{"p":"12","v":12},{"p":"Führt euren Wandel vortrefflich unter den Nationen, damit sie in dem, worin sie gegen euch als von Übeltätern reden, zufolge eurer vortrefflichen Werke, von denen sie Augenzeugen sind, Gott verherrlichen mögen am Tag [seiner] Besichtigung."}],[{"p":"13","v":13},{"p":"Unterwerft euch um des Herrn willen jeder menschlichen Schöpfung: es sei einem König als einem Höherstehenden,"},{"p":"14","v":14},{"p":"es sei Statthaltern als denen, die von ihm gesandt werden, um Übeltäter zu strafen, aber die zu loben, welche Gutes tun."},{"p":"15","v":15},{"p":"Denn das ist der Wille Gottes, daß ihr durch Gutestun das Gerede der Unwissenheit der unvernünftigen Menschen zum Schweigen bringt."},{"p":"16","v":16},{"p":"Seid gleich freien Menschen, und behaltet doch eure Freiheit nicht als einen Deckmantel für Schlechtigkeit, sondern als Sklaven Gottes."},{"p":"17","v":17},{"p":"Ehrt [Menschen] von allen Arten, habt Liebe zur ganzen Bruderschaft, habt Gottesfurcht, ehrt den König."}],[{"p":"18","v":18},{"p":"Hausknechte seien [ihren] Besitzern mit aller [gebührenden] Furcht untertan, nicht nur den guten und vernünftigen, sondern auch denen, die schwer zufriedenzustellen sind."},{"p":"19","v":19},{"p":"Denn wenn jemand wegen des Gewissens vor Gott unter Betrübnissen ausharrt und ungerechterweise leidet, so ist dies etwas Wohlgefälliges."},{"p":"20","v":20},{"p":"Denn welches Verdienst liegt darin, wenn ihr, sofern ihr sündigt und geschlagen werdet, ausharrt? Harrt ihr aber aus, wenn ihr Gutes tut und leidet, so ist dies bei Gott etwas Wohlgefälliges."}],[{"p":"21","v":21},{"p":"In der Tat, zu diesem [Lauf] wurdet ihr berufen, weil auch Christus für euch gelitten hat, euch ein Beispiel hinterlassend, damit ihr seinen Fußstapfen genau nachfolgt."},{"p":"22","v":22},{"p":"Er beging keine Sünde, noch wurde Trug in seinem Mund gefunden."},{"p":"23","v":23},{"p":"Als er beschimpft wurde, gab er nicht schimpfend zurück. Als er litt, begann er nicht zu drohen, sondern übergab sich weiterhin dem, der gerecht richtet."},{"p":"24","v":24},{"p":"Er selbst trug unsere Sünden in seinem eigenen Leib an den Stamm hinauf, damit wir mit Sünden nichts mehr zu tun hätten und [für] die Gerechtigkeit leben könnten. Und „durch seine Striemen wurdet ihr geheilt“."},{"p":"25","v":25},{"p":"Denn ihr seid wie Schafe gewesen, die irregingen, ihr habt jetzt aber zu dem Hirten und Aufseher eurer Seelen zurückgefunden."}]]}