{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Ebenso ihr Frauen, seid den eigenen Männern untertan, damit sie, wenn irgendwelche dem Wort ungehorsam sind, durch den Wandel [ihrer] Frauen ohne ein Wort gewonnen werden mögen,"},{"p":"2","v":2},{"p":"weil sie Augenzeugen eures keuschen Wandels, verbunden mit tiefem Respekt, gewesen sind."},{"p":"3","v":3},{"p":"Und euer Schmuck bestehe nicht im äußerlichen Flechten der Haare und im Anlegen goldener Schmucksachen oder im Tragen äußerer Kleider,"},{"p":"4","v":4},{"p":"sondern er sei die verborgene Person des Herzens im unvergänglichen [Gewand] des stillen und milden Geistes, der in den Augen Gottes von großem Wert ist."},{"p":"5","v":5},{"p":"Denn so pflegten sich einst auch die heiligen Frauen zu schmücken, die auf Gott hofften, indem sie sich ihren eigenen Männern unterwarfen,"},{"p":"6","v":6},{"p":"wie Sara Abraham zu gehorchen pflegte, indem sie ihn „Herr“ nannte. Und ihr seid ihre Kinder geworden, vorausgesetzt, ihr tut weiterhin Gutes und fürchtet keinerlei Ursache des Schreckens."}],[{"p":"7","v":7},{"p":"Ihr Ehemänner, wohnt gleicherweise weiterhin bei ihnen gemäß Erkenntnis, indem ihr ihnen als einem schwächeren Gefäß, dem weiblichen, Ehre zuteil werden laßt, da auch ihr mit ihnen Erben der unverdienten Gunst des Lebens seid, damit eure Gebete nicht behindert werden."}],[{"p":"8","v":8},{"p":"Schließlich seid alle gleich gesinnt, bekundet Mitgefühl, habt brüderliche Zuneigung, zartes Erbarmen, [seid] demütig gesinnt,"},{"p":"9","v":9},{"p":"vergeltet nicht Schädigendes mit Schädigendem noch Beschimpfung mit Beschimpfung, sondern im Gegenteil, verleiht Segen, weil ihr zu diesem [Lauf] berufen worden seid, damit ihr Segen erbt."}],[{"p":"10","v":10},{"p":"Denn „wer das Leben lieben und gute Tage sehen möchte, der halte seine Zunge vom Bösen zurück und [seine] Lippen, daß sie nicht Trug reden,"},{"p":"11","v":11},{"p":"er wende sich aber ab vom Bösen und tue Gutes; er suche Frieden und jage ihm nach."},{"p":"12","v":12},{"p":"Denn [die] Augen Jehovas sind auf die Gerechten [gerichtet] und seine Ohren auf ihr Flehen; [das] Angesicht Jehovas aber ist gegen die [gerichtet], die Böses tun.“"}],[{"p":"13","v":13},{"p":"In der Tat, wer ist der Mensch, der euch schaden wird, wenn ihr Eiferer für das Gute werdet?"},{"p":"14","v":14},{"p":"Aber wenn ihr auch um der Gerechtigkeit willen leiden solltet, seid ihr glücklich. Fürchtet jedoch nicht das, was sie fürchten, noch werdet erregt."},{"p":"15","v":15},{"p":"Sondern heiligt den Christus als Herrn in eurem Herzen, stets bereit zu einer Verteidigung vor jedermann, der von euch einen Grund für die Hoffnung verlangt, [die] in euch [ist], doch tut es mit Milde und tiefem Respekt."}],[{"p":"16","v":16},{"p":"Behaltet ein gutes Gewissen, damit in dem Besonderen, worin man gegen euch redet, die beschämt werden, welche von eurem guten Wandel in Verbindung mit Christus geringschätzig reden."},{"p":"17","v":17},{"p":"Denn es ist besser, für Gutestun zu leiden, wenn der Wille Gottes es wünscht, als für Übeltun."},{"p":"18","v":18},{"p":"Ja, auch Christus ist ein für allemal hinsichtlich Sünden gestorben, ein Gerechter für Ungerechte, damit er euch zu Gott führe, [er,] der im Fleische zu Tode gebracht, aber im Geiste lebendig gemacht wurde."},{"p":"19","v":19},{"p":"In diesem [Zustand] ging er auch hin und predigte den Geistern im Gefängnis,"},{"p":"20","v":20},{"p":"die einst ungehorsam gewesen waren, als die Geduld Gottes in den Tagen Noahs wartete, während die Arche errichtet wurde, in der wenige Personen, nämlich acht Seelen, sicher durch das Wasser getragen wurden."}],[{"p":"21","v":21},{"p":"Das, was diesem entspricht, rettet jetzt auch euch, nämlich [die] Taufe (nicht das Ablegen der Unsauberkeit des Fleisches, sondern die an Gott gestellte Bitte um ein gutes Gewissen), durch die Auferstehung Jesu Christi."},{"p":"22","v":22},{"p":"Er ist zur Rechten Gottes, denn er ging hin in den Himmel; und Engel und Gewalten und Mächte wurden ihm unterworfen."}]]}