{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Da Christus also im Fleische gelitten hat, so wappnet auch ihr euch mit der gleichen Gesinnung; denn wer im Fleische gelitten hat, hat von Sünden abgelassen,"},{"p":"2","v":2},{"p":"damit er den Rest [seiner] Zeit im Fleische nicht mehr für die menschlichen Begierden, sondern nach dem Willen Gottes lebe."},{"p":"3","v":3},{"p":"Denn es ist genug, daß ihr in der vergangenen Zeit den Willen der Nationen vollbracht habt, als ihr in Zügellosigkeiten wandeltet, in Lüsten, übermäßigem Wein[genuß], Schwelgereien, Trinkgelagen und gesetzwidrigen Götzendienereien."},{"p":"4","v":4},{"p":"Daß ihr diesen Lauf zu demselben Tiefstand der Ausschweifung nicht mit ihnen fortsetzt, befremdet sie, und sie reden fortgesetzt lästerlich von euch."},{"p":"5","v":5},{"p":"Diese Leute werden aber dem Rechenschaft ablegen, der bereit ist, die Lebenden und die Toten zu richten."},{"p":"6","v":6},{"p":"In der Tat, zu diesem Zweck wurde die gute Botschaft auch den Toten verkündigt, damit sie, was das Fleisch betrifft, vom Standpunkt der Menschen aus gerichtet würden, doch was den Geist betrifft, vom Standpunkt Gottes aus leben könnten."}],[{"p":"7","v":7},{"p":"Das Ende aller Dinge aber hat sich genaht. Seid daher gesunden Sinnes, und seid wachsam im Hinblick auf Gebete."},{"p":"8","v":8},{"p":"Habt vor allem inbrünstige Liebe zueinander, denn Liebe deckt eine Menge von Sünden zu."},{"p":"9","v":9},{"p":"Seid gastfreundlich gegeneinander ohne Murren."},{"p":"10","v":10},{"p":"In dem Verhältnis, wie jeder eine Gabe empfangen hat, gebraucht sie, indem ihr einander als vortreffliche Verwalter der unverdienten Güte Gottes dient, die auf mannigfaltige Weise zum Ausdruck kommt."},{"p":"11","v":11},{"p":"Wenn jemand redet, [so rede er,] als wären es [die] heiligen Aussprüche Gottes; wenn jemand dient, [so diene er] als von der Kraft abhängig, die Gott darreicht, damit in allen Dingen Gott verherrlicht werde durch Jesus Christus. Sein ist die Herrlichkeit und die Macht für immer und ewig. Amen."}],[{"p":"12","v":12},{"p":"Geliebte, laßt euch das, was unter euch brennt und was euch als Prüfung widerfährt, nicht befremden, als ob euch etwas Befremdendes zustoße."},{"p":"13","v":13},{"p":"Im Gegenteil, freut euch weiterhin, insofern ihr Anteil an den Leiden des Christus habt, damit ihr euch auch während der Offenbarung seiner Herrlichkeit mit Frohlocken freuen könnt."},{"p":"14","v":14},{"p":"Wenn ihr um des Namens Christi willen geschmäht werdet, seid ihr glücklich, weil der [Geist] der Herrlichkeit, ja der Geist Gottes, auf euch ruht."}],[{"p":"15","v":15},{"p":"Indes möge niemand von euch als Mörder oder Dieb oder Übeltäter oder als jemand leiden, der sich in die Sachen anderer Leute einmischt."},{"p":"16","v":16},{"p":"[Leidet er] aber als Christ, so schäme er sich nicht, sondern er verherrliche Gott weiterhin in diesem Namen."},{"p":"17","v":17},{"p":"Denn es ist die bestimmte Zeit, daß das Gericht beim Hause Gottes anfange. Wenn es nun zuerst bei uns anfängt, was wird das Ende derer sein, die der guten Botschaft Gottes nicht gehorchen?"},{"p":"18","v":18},{"p":"„Und wenn der Gerechte mit Mühe gerettet wird, wo wird sich der Gottlose und der Sünder zeigen?“"},{"p":"19","v":19},{"p":"So mögen denn auch die, die gemäß dem Willen Gottes leiden, weiterhin ihre Seelen, während sie Gutes tun, einem treuen Schöpfer anbefehlen."}]]}