{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Daher gebe ich den älteren Männern unter euch diese Ermahnung, denn auch ich bin ein älterer Mann wie sie und ein Zeuge der Leiden des Christus, ja ein Teilhaber an der Herrlichkeit, die geoffenbart werden soll:"},{"p":"2","v":2},{"p":"Hütet die Herde Gottes, [die] in eurer Obhut [ist], nicht aus Zwang, sondern freiwillig; auch nicht aus Liebe zu unehrlichem Gewinn, sondern voll Eifer;"},{"p":"3","v":3},{"p":"auch nicht als solche, die über die herrschen, die Gottes Erbe sind, sondern indem ihr Vorbilder für die Herde werdet."},{"p":"4","v":4},{"p":"Und wenn der Oberhirte offenbar gemacht worden ist, so werdet ihr die unverwelkliche Krone der Herrlichkeit empfangen."}],[{"p":"5","v":5},{"p":"Ebenso ihr jüngeren Männer, seid den älteren Männern untertan. Ihr alle aber, gürtet euch mit Demut gegeneinander, denn Gott widersteht den Hochmütigen, den Demütigen aber erweist er unverdiente Güte."}],[{"p":"6","v":6},{"p":"Erniedrigt euch daher unter die mächtige Hand Gottes, damit er euch zur gegebenen Zeit erhöhe,"},{"p":"7","v":7},{"p":"wobei ihr all eure Sorge auf ihn werft, denn er sorgt für euch."},{"p":"8","v":8},{"p":"Bleibt besonnen, seid wachsam. Euer Widersacher, der Teufel, geht umher wie ein brüllender Löwe und sucht [jemand] zu verschlingen."},{"p":"9","v":9},{"p":"Doch widersteht ihm, fest im Glauben, wissend, daß die gleichen Dinge in bezug auf Leiden sich an eurer ganzen Bruderschaft in der Welt vollziehen."},{"p":"10","v":10},{"p":"Aber nachdem ihr eine kleine Weile gelitten habt, wird der Gott aller unverdienten Güte, der euch zu seiner ewigen Herrlichkeit in Gemeinschaft mit Christus berufen hat, eure Schulung selbst beenden, er wird euch befestigen, er wird euch stärken."},{"p":"11","v":11},{"p":"Ihm sei die Macht immerdar. Amen."}],[{"p":"12","v":12},{"p":"Durch Silvạnus, einen treuen Bruder, wie ich ihn schätze, habe ich euch in wenig [Worten] zur Ermunterung und zum ernsten Zeugnis davon geschrieben, daß dies die wahre unverdiente Güte Gottes ist; in dieser steht fest."},{"p":"13","v":13},{"p":"Es grüßt euch, die in Babylon ist, eine Auserwählte wie [ihr], ebenso Markus, mein Sohn."}],[{"p":"14","v":14},{"p":"Grüßt einander mit einem Kuß der Liebe.\r\nFriede euch allen, die ihr in Gemeinschaft mit Christus seid."}]]}