{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"얼마 후에 온 이스라엘 사람이 헤브론에 있는 다윗에게 와서 말했다. “우리는 당신의 뼈이며 살입니다."},{"p":"2","v":2},{"p":"전에 사울이 왕이었을 때에도, 이스라엘을 이끌고 출전하신 분은 당신이셨습니다. 그리고 당신의 하느님 여호와께서는 당신에게 ‘네가 내 백성 이스라엘의 목자가 되고 내 백성 이스라엘의 지도자가 될 것이다’ 하고 말씀하셨습니다.”"},{"p":"3","v":3},{"p":"이스라엘의 장로들이 모두 헤브론에 있는 왕에게 오자, 헤브론에서 다윗은 여호와 앞에서 그들과 계약을 맺었다. 그리고 그들은 다윗에게 기름을 부어 이스라엘의 왕으로 세웠다. 여호와께서 사무엘을 통해 말씀하신 대로였다."}],[{"p":"4","v":4},{"p":"후에 다윗과 온 이스라엘이 예루살렘 곧 여부스로 갔다. 그 땅에는 여부스 사람들이 거주하고 있었다."},{"p":"5","v":5},{"p":"여부스 주민은 “네가 결코 이리로 들어오지 못할 것이다!” 하고 다윗을 조롱했다. 그러나 다윗은 시온의 성채를 점령했다. 그것이 지금의 ‘다윗의 도시’이다."},{"p":"6","v":6},{"p":"다윗은 “누구든지 가장 먼저 여부스 사람들을 치는 사람은 대장과 방백이 될 것이오” 하고 말했다. 스루야의 아들 요압이 가장 먼저 올라가 대장이 되었다."},{"p":"7","v":7},{"p":"다윗은 그 성채에 자리를 잡고 살았다. 그래서 사람들이 그곳을 ‘다윗의 도시’라고 불렀다."},{"p":"8","v":8},{"p":"그는 ‘둔덕’에서부터 그 주위 지역까지 사방으로 그 도시를 건설하기 시작했고, 그 도시의 나머지 부분은 요압이 복구했다."},{"p":"9","v":9},{"p":"이렇게 다윗이 점점 더 커졌으며, 만군의 여호와께서 그와 함께 계셨다."}],[{"p":"10","v":10},{"p":"다윗이 거느린 강한 전사들의 우두머리들은 이러하다. 이들은 이스라엘에 관한 여호와의 말씀대로 그가 왕이 되도록, 온 이스라엘과 함께 그의 왕권을 강력하게 지지한 사람들이다."},{"p":"11","v":11},{"p":"다윗이 거느린 강한 전사들의 명단은 이러하다. 학모니 사람의 아들 야소브암은 세 사람의 우두머리이다. 그는 창을 휘둘러 한 번에 300명을 죽였다."},{"p":"12","v":12},{"p":"그다음으로 아호히 사람 도도의 아들인 엘르아살이 있었다. 그는 강한 전사 세 명 중 하나였다."},{"p":"13","v":13},{"p":"그는 블레셋 사람들이 전쟁을 하려고 바스담밈에 모였을 때 다윗과 함께 그곳에 있었다. 그곳에는 보리가 가득한 밭이 있었는데, 백성은 블레셋 사람들 때문에 도망했다."},{"p":"14","v":14},{"p":"그러나 그는 그 밭 한가운데 버티고 서서 그 밭을 지키고 블레셋 사람들을 쳐 죽였다. 이렇게 여호와께서 큰 승리를 안겨 주셨다."}],[{"p":"15","v":15},{"p":"우두머리 30인 가운데 세 사람이 바위로 내려가서 아둘람 동굴에 있는 다윗에게 갔는데, 블레셋 군대는 르바임 골짜기에 진을 치고 있었다."},{"p":"16","v":16},{"p":"그때 다윗은 은신처에 있었고, 블레셋 사람들의 수비대는 베들레헴에 있었다."},{"p":"17","v":17},{"p":"다윗이 “베들레헴 성문 곁에 있는 저수조의 물을 좀 마실 수 있다면!” 하고 간절하게 말하자,"},{"p":"18","v":18},{"p":"그 세 사람이 블레셋 사람들의 진영을 뚫고 들어가, 베들레헴 성문 곁에 있는 저수조에서 물을 길어서 다윗에게 가져왔다. 그러나 다윗은 그 물을 마시려 하지 않고 여호와께 쏟아부으며"},{"p":"19","v":19},{"p":"말했다. “이런 일을 한다는 것은, 내 하느님의 관점에서 저로서는 생각할 수 없는 일입니다! 목숨을 걸었던 이 사람들의 피를 제가 마셔야 하겠습니까? 이 물은 그들이 목숨을 걸고 가져온 것입니다.” 그는 그 물을 마시려 하지 않았다. 다윗의 강한 전사 셋이 바로 이런 일을 했다."}],[{"p":"20","v":20},{"p":"요압의 형제 아비새는 다른 세 명의 우두머리가 되었다. 그는 창을 휘둘러 300명을 죽이고, 세 사람과 같은 명성을 얻었다."},{"p":"21","v":21},{"p":"그는 다른 세 명 중에서 나머지 두 명보다 더 뛰어났고 그들의 대장이었지만, 처음 세 사람의 자리에는 오르지 못했다."}],[{"p":"22","v":22},{"p":"여호야다의 아들 브나야는 갑스엘에서 많은 공을 세운 용감한 사람이었다. 그는 모압의 아리엘의 두 아들을 쳐 죽였고, 눈 내리는 날 물구덩이로 내려가서 사자를 죽이기도 했다."},{"p":"23","v":23},{"p":"또 그는 키가 5큐빗이나 되는 거구의 이집트 남자를 쳐 죽이기도 했다. 그 이집트인이 손에 직조공의 베틀 채 같은 창을 들고 있었는데도, 브나야는 막대기를 가지고 그 이집트인을 치러 가, 그의 손에서 창을 빼앗아서 그 창으로 그를 죽였다."},{"p":"24","v":24},{"p":"여호야다의 아들 브나야가 이런 일을 해서, 강한 전사 세 사람과 같은 명성을 얻었다."},{"p":"25","v":25},{"p":"그는 30인보다도 더 뛰어났지만, 세 사람의 자리에는 오르지 못했다. 다윗은 그를 자기의 경호대장으로 임명했다."}],[{"p":"26","v":26},{"p":"군대의 강한 전사들로는 요압의 형제 아사헬, 베들레헴의 도도의 아들 엘하난,"},{"p":"27","v":27},{"p":"하롤 사람 삼못, 블론 사람 헬레스,"},{"p":"28","v":28},{"p":"드고아 사람 익게스의 아들 이라, 아나돗 사람 아비에셀,"},{"p":"29","v":29},{"p":"후사 사람 십브개, 아호히 사람 일래,"},{"p":"30","v":30},{"p":"느도바 사람 마하래, 느도바 사람 바아나의 아들 헬렛,"},{"p":"31","v":31},{"p":"베냐민 사람에게 속한 기브아 출신 리배의 아들 이대, 비라돈 사람 브나야,"},{"p":"32","v":32},{"p":"가아스 와디의 후래, 아르바 사람 아비엘,"},{"p":"33","v":33},{"p":"바하룸 사람 아스마웻, 사알본 사람 엘리아바,"},{"p":"34","v":34},{"p":"기손 사람 하셈의 아들들, 하랄 사람 사게의 아들 요나단,"},{"p":"35","v":35},{"p":"하랄 사람 사갈의 아들 아히암, 우르의 아들 엘리발,"},{"p":"36","v":36},{"p":"므게랏 사람 헤펠, 블론 사람 아히야,"},{"p":"37","v":37},{"p":"갈멜 사람 헤스로, 에스배의 아들 나아래,"},{"p":"38","v":38},{"p":"나단의 형제 요엘, 하그리의 아들 밉할,"},{"p":"39","v":39},{"p":"암몬 사람 셀렉, 스루야의 아들 요압의 무기를 든 자인 베롯 사람 나하래,"},{"p":"40","v":40},{"p":"이델 사람 이라, 이델 사람 가렙,"},{"p":"41","v":41},{"p":"헷 사람 우리아, 알래의 아들 자밧,"},{"p":"42","v":42},{"p":"르우벤 사람 시사의 아들로서 르우벤 사람들의 우두머리인 아디나, 또 그와 함께한 30명,"},{"p":"43","v":43},{"p":"마아가의 아들 하난, 미덴 사람 요사밧,"},{"p":"44","v":44},{"p":"아스드랏 사람 웃시아, 아로엘 사람 호담의 아들들인 사마와 여이엘,"},{"p":"45","v":45},{"p":"시므리의 아들 여디아엘과 그의 형제 디스 사람 요하,"},{"p":"46","v":46},{"p":"마하위 사람 엘리엘, 엘나암의 아들들인 여리배와 요사위야, 모압 사람 이드마,"},{"p":"47","v":47},{"p":"엘리엘, 오벳, 므소바 사람 야아시엘이 있었다."}]]}