{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"다윗이 기스의 아들 사울 때문에 자유롭게 다니지 못할 때 시글락에 있는 그에게 온 사람들은 이러하다. 그들은 전쟁에서 그를 도운 강한 전사들이었다."},{"p":"2","v":2},{"p":"그들은 활로 무장했으며 돌팔매질을 하거나 활을 쏠 때 오른손과 왼손을 모두 쓸 수 있었다. 그들은 베냐민 출신으로 사울의 형제들이었다."},{"p":"3","v":3},{"p":"우두머리는 아히에셀이고 요아스도 그들 가운데 한 사람이었는데, 이 두 사람은 기브아 사람 스마아의 아들들이었다. 그리고 아스마웻의 아들들인 여시엘과 벨렛, 브라가, 아나돗 사람 예후,"},{"p":"4","v":4},{"p":"30인에 속한 강한 전사이자 30인을 지휘하는 기브온 사람 이스마야가 있었으며, 또 예레미야, 야하시엘, 요하난, 그데라 사람 요자밧,"},{"p":"5","v":5},{"p":"엘루새, 여리못, 브알리야, 스마랴, 하립 사람 스바디야,"},{"p":"6","v":6},{"p":"고라 사람들인 엘가나, 잇시아, 아자렐, 요에셀, 야소브암,"},{"p":"7","v":7},{"p":"그돌의 여로함의 아들들인 요엘라와 스바댜가 있었다."}],[{"p":"8","v":8},{"p":"갓 사람들 중에서도 광야의 은신처에 있는 다윗의 편에 가담한 사람들이 있었다. 그들은 큰 방패와 창을 갖춘 강한 전사들이며 전쟁을 위해 훈련된 군인들이었다. 그들은 얼굴이 사자와 같았으며 산 위의 가젤처럼 빨랐다."},{"p":"9","v":9},{"p":"우두머리는 에셀, 둘째는 오바댜, 셋째는 엘리압,"},{"p":"10","v":10},{"p":"넷째는 미스만나, 다섯째는 예레미야,"},{"p":"11","v":11},{"p":"여섯째는 앗대, 일곱째는 엘리엘,"},{"p":"12","v":12},{"p":"여덟째는 요하난, 아홉째는 엘사밧,"},{"p":"13","v":13},{"p":"열째는 예레미야, 열한째는 막반내였다."},{"p":"14","v":14},{"p":"이들은 갓 사람들로 군대의 우두머리들이었다. 가장 약한 자도 100명을 상대할 수 있었고, 가장 강한 자는 1000명을 상대할 수 있었다."},{"p":"15","v":15},{"p":"이들은 요르단 강물이 강둑에 넘치던 첫째 달에 강을 건너가 저지대에 사는 모든 자를 동쪽과 서쪽으로 쫓아냈다."}],[{"p":"16","v":16},{"p":"베냐민과 유다 사람들 가운데서도 은신처에 있는 다윗에게 온 사람들이 있었다."},{"p":"17","v":17},{"p":"그때에 다윗이 그들 앞으로 나가서 말했다. “여러분이 평화를 위해 나를 도우려고 왔다면, 내 마음은 여러분과 하나가 될 것입니다. 그러나 내가 잘못한 적이 없는데도 나를 배반하여 적대자들에게 넘겨주려고 왔다면, 우리 조상들의 하느님께서 보시고 심판하시기를 바랍니다.”"}],[{"p":"18","v":18},{"p":"그때에 30인의 우두머리인 아마새에게 영이 임했다.\r\n“오 다윗이여, 우리는 당신의 것입니다. 오 이새의 아들이여, 우리는 당신과 함께할 것입니다.\r\n당신의 하느님께서 당신을 도우시니평화, 평화가 당신에게 있고, 당신을 돕는 자에게도 평화가 있기를 바랍니다.”\r\n그리하여 다윗은 그들을 받아들여 부대의 우두머리들로 삼았다."}],[{"p":"19","v":19},{"p":"므낫세 사람들 가운데서도 다윗에게 도망쳐 온 사람들이 있었다. 그때에 다윗은 블레셋 사람들과 함께 나아가 사울과 싸우려고 했지만 블레셋 사람들을 돕지 못했다. 블레셋 성주들이 의논을 한 뒤에 “그가 자기의 주 사울에게 도망칠 것이니, 그러면 우리의 머리가 위태롭게 될 것이다” 하고 말하면서 그를 돌려보냈기 때문이다."},{"p":"20","v":20},{"p":"다윗이 시글락으로 갔을 때에 므낫세 사람들 가운데서 그에게 도망쳐 온 사람들은 므낫세 천인대의 우두머리들인 아드나, 요자밧, 여디아엘, 미가엘, 요자밧, 엘리후, 실르대였다."},{"p":"21","v":21},{"p":"그들은 모두 용맹스러운 용사들이어서 다윗을 도와 약탈대를 쳤다. 그들은 군대 대장들이 되었다."},{"p":"22","v":22},{"p":"다윗을 도우려는 사람들이 날마다 모여들어 하느님의 진영과 같은 큰 진영을 이루게 되었다."}],[{"p":"23","v":23},{"p":"여호와의 명령에 따라 사울의 왕권을 다윗에게 넘겨주려고 전투를 위해 무장하고서 헤브론에 있는 다윗에게 온 자들의 수는 이러하다."},{"p":"24","v":24},{"p":"유다 사람들로서 전투를 위해 큰 방패와 창으로 무장한 자들은 6800명이었다."},{"p":"25","v":25},{"p":"시므온 사람들 가운데서는 군대의 용맹스러운 용사들 7100명이 있었다."}],[{"p":"26","v":26},{"p":"레위 사람들 가운데서는 4600명이 있었다."},{"p":"27","v":27},{"p":"아론 자손의 지도자는 여호야다였는데, 그와 함께 3700명이 있었다."},{"p":"28","v":28},{"p":"또 용맹스러운 젊은 용사 사독과 그 가문 출신의 대장 22명이 있었다."}],[{"p":"29","v":29},{"p":"사울의 형제들인 베냐민 사람들 가운데서는 3000명이 있었는데, 그들 대다수는 사울의 집에 충성하던 자들이었다."},{"p":"30","v":30},{"p":"에브라임 사람들 가운데서는 그 가문에서 유명한 용맹스러운 용사 2만 800명이 있었다."}],[{"p":"31","v":31},{"p":"므낫세 반 지파 가운데서는 지명을 받아 다윗을 왕으로 세우러 온 자들 1만 8000명이 있었다."},{"p":"32","v":32},{"p":"잇사갈 지파 가운데서는 때를 분별하고 이스라엘이 해야 할 일을 아는 우두머리 200명이 있었는데, 그들의 형제들이 모두 그들의 명령을 따랐다."},{"p":"33","v":33},{"p":"스불론 지파 가운데서는 군대에 복무하여 온갖 전쟁 무기를 갖추고 전투 대형을 지을 수 있는 자들 5만 명이 있었는데, 그들은 한결같은 충성심으로 다윗에게 온 자들이었다."},{"p":"34","v":34},{"p":"납달리 지파 가운데서는 대장 1000명이 있었으며, 그들과 함께 큰 방패와 장창을 가진 자들 3만 7000명이 있었다."},{"p":"35","v":35},{"p":"단 사람들 가운데서는 전투 대형을 짓는 자들이 2만 8600명이었다."},{"p":"36","v":36},{"p":"아셀 지파 가운데서는 군대에 복무하여 전투 대형을 지을 수 있는 자들이 4만 명이었다."}],[{"p":"37","v":37},{"p":"요르단 강 건너편 르우벤 사람들과 갓 사람들과 므낫세 반 지파 가운데서는 온갖 전쟁 무기를 갖춘 군인 12만 명이 있었다."},{"p":"38","v":38},{"p":"전투 대열에 가담한 이 모든 전사는 온전한 마음으로 헤브론으로 와서 다윗을 온 이스라엘의 왕으로 세우려고 했다. 나머지 이스라엘 사람들도 모두 다윗을 왕으로 세우는 데 뜻을 같이했다."},{"p":"39","v":39},{"p":"그들의 형제들이 음식을 마련해 주어서 그들은 거기서 다윗과 함께 3일 동안 지내면서 먹고 마셨다."},{"p":"40","v":40},{"p":"또 그들 가까이 있는 자들과 잇사갈, 스불론, 납달리처럼 먼 곳에 있는 자들도 곡식 가루로 만든 음식, 눌러 만든 무화과 과자, 건포도 과자, 포도주, 기름, 소, 양 등 먹을 것을 나귀와 낙타와 노새와 소에 잔뜩 싣고 왔다. 이스라엘에 기쁨이 넘쳤던 것이다."}]]}