{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"다윗은 자기 집에 살게 되자, 예언자 나단에게 말했다. “보십시오, 나는 백향목 집에서 살고 있는데, 여호와의 계약의 궤는 천막 아래 있습니다.”"},{"p":"2","v":2},{"p":"나단이 다윗에게 말했다. “참하느님께서 왕과 함께 계시니, 무엇이든지 마음에 있는 대로 다 행하십시오.”"}],[{"p":"3","v":3},{"p":"바로 그 밤에 하느님의 말씀이 나단에게 임했다."},{"p":"4","v":4},{"p":"“가서 내 종 다윗에게 말하여라. ‘여호와가 이렇게 말한다. “내가 살 집을 지을 자는 네가 아니다."},{"p":"5","v":5},{"p":"나는 이스라엘을 데리고 나온 날부터 오늘까지 집에 산 적이 없고, 천막에서 천막으로, 장막에서 장막으로 계속 옮겨 다녔다."},{"p":"6","v":6},{"p":"내가 온 이스라엘과 함께 다니던 동안, 내 백성을 돌보도록 임명한 이스라엘의 재판관들 중 누구에게 ‘어째서 나를 위해 백향목 집을 짓지 않았느냐?’ 하고 한마디라도 말한 적이 있느냐?”’"}],[{"p":"7","v":7},{"p":"이제 내 종 다윗에게 이렇게 말하여라. ‘만군의 여호와가 이렇게 말한다. “내가 양 떼를 따라다니던 너를 목초지에서 데려다가 내 백성 이스라엘의 지도자로 세웠다."},{"p":"8","v":8},{"p":"그러므로 네가 어디로 가든지 내가 너와 함께 있어, 네 앞에서 모든 적을 없애 버리고 너의 이름을 땅에 있는 큰 자들의 이름처럼 만들어 주겠다."},{"p":"9","v":9},{"p":"내가 내 백성 이스라엘을 위해 한 곳을 정하여 그들이 그곳에 정착해 살게 할 것이니, 그들이 더는 불안해하지 않을 것이다. 다시는 전처럼 내 백성이 악인들에게 압제당하지 않으리니,"},{"p":"10","v":10},{"p":"내 백성 이스라엘에 재판관들이 임명된 날부터 악인들에게 압제당한 것처럼 압제받는 일이 없을 것이다. 내가 네 모든 적을 굴복시킬 것이다. 또 내가 너에게 말한다. ‘여호와가 너를 위해 한 집을 세울 것이다.’"}],[{"p":"11","v":11},{"p":"네 날이 끝에 이르러 네가 떠나가서 조상들과 함께 있게 될 때, 내가 네 뒤를 이을 자손, 네 아들들 중에 하나를 일으켜서 그의 왕권을 굳게 세울 것이다."},{"p":"12","v":12},{"p":"바로 그가 나를 위한 집을 지을 것이며, 나는 그의 왕좌를 영원히 굳게 세울 것이다."},{"p":"13","v":13},{"p":"나는 그의 아버지가 되고 그는 내 아들이 될 것이다. 내가 너보다 앞서 있던 자에게서는 내 충성스러운 사랑을 거두었지만, 그에게서는 거두지 않을 것이다."},{"p":"14","v":14},{"p":"내가 그를 내 집과 내 왕권에 영원히 세울 것이니, 그의 왕좌는 영원히 지속될 것이다.”’”"}],[{"p":"15","v":15},{"p":"나단은 이 모든 말씀과 이 환상 전체를 다윗에게 전했다."}],[{"p":"16","v":16},{"p":"그러자 다윗 왕이 들어와서 여호와 앞에 앉아 말했다. “여호와 하느님, 제가 누구이기에, 또 제 집이 무엇이기에 저를 여기까지 이끌어 주셨습니까?"},{"p":"17","v":17},{"p":"하느님, 그런데도 주께서는 이것이 모자라기라도 한 것처럼, 이 종의 집에 관해 먼 장래의 일까지 말씀해 주십니다. 여호와 하느님, 주께서는 저를 마치 더 높여져야 할 사람인 것처럼 보아 주셨습니다."},{"p":"18","v":18},{"p":"주께서 이 종 다윗을 아주 잘 아시는데, 이 종에게 주신 영예에 대해 제가 무슨 말씀을 더 드릴 수 있겠습니까?"},{"p":"19","v":19},{"p":"여호와여, 주께서는 이 종을 위해 또 주의 마음에 따라 이 모든 큰일을 행하시어 주의 위대함을 알려 주셨습니다."},{"p":"20","v":20},{"p":"여호와여, 주 같은 이가 없으며 주 외에는 하느님이 없으니, 우리 귀로 들은 모든 것이 그것을 확증합니다."},{"p":"21","v":21},{"p":"땅 위의 어떤 민족이 주의 백성 이스라엘과 같겠습니까? 참하느님께서 가셔서 그들을 자신의 백성으로 구속하셨습니다. 주께서는 이집트에서 구속하신 주의 백성 앞에서 민족들을 몰아내시어 크고 외경스러운 업적으로 이름을 떨치셨습니다."},{"p":"22","v":22},{"p":"주께서는 주의 백성 이스라엘을 영원히 주의 백성으로 삼으셨습니다. 여호와여, 주께서는 그들의 하느님이 되셨습니다."},{"p":"23","v":23},{"p":"여호와여, 이제 이 종과 그 집에 관해 하신 약속이 영원히 믿을 만한 것이 되게 해 주시고, 약속하신 대로 이행해 주십시오."},{"p":"24","v":24},{"p":"주의 이름이 길이 지속되고 영원히 드높여져서, 사람들이 ‘만군의 여호와, 이스라엘의 하느님은 이스라엘을 위한 하느님이시다’라고 말하게 하시고, 이 종 다윗의 집이 주 앞에 굳건히 서게 해 주십시오."},{"p":"25","v":25},{"p":"나의 하느님, 주께서는 이 종에게 한 집을 세워 주시겠다는 목적을 알려 주셨습니다. 그래서 이 종이 주께 이런 기도를 드릴 확신을 갖게 되었습니다."},{"p":"26","v":26},{"p":"여호와여, 주는 참하느님이십니다. 주께서는 이 종에 관해 이런 좋은 것들을 약속하셨습니다."},{"p":"27","v":27},{"p":"그러니 이 종의 집을 기꺼이 축복하셔서 그 집이 주 앞에 영원히 계속되게 해 주십시오. 여호와여, 주께서 축복하셨으니, 그 집이 영원히 축복받을 것입니다.”"}]]}