{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"사탄이 이스라엘을 대적하여 일어서서, 이스라엘의 인구를 조사하도록 다윗을 부추겼다."},{"p":"2","v":2},{"p":"그래서 다윗은 요압과 백성의 우두머리들에게 말했다. “가서 브엘세바에서부터 단에 이르기까지 이스라엘의 수를 세시오. 그 수를 나에게 보고하여 알려 주시오.”"},{"p":"3","v":3},{"p":"그러나 요압이 말했다. “여호와께서 그 백성을 100배로 늘려 주시기 바랍니다! 내 주 왕이여, 그들은 모두 이미 내 주의 종이 아닙니까? 어째서 내 주께서 이런 일을 하려 하십니까? 어째서 이스라엘이 죄를 짓게 하려고 하십니까?”"}],[{"p":"4","v":4},{"p":"그러나 왕의 말이 요압을 이겼다. 그래서 요압은 나가서 온 이스라엘을 돌아다닌 후에 예루살렘으로 왔다."},{"p":"5","v":5},{"p":"요압이 등록된 백성의 수를 다윗에게 알렸는데, 온 이스라엘에는 칼을 찬 남자가 110만 명이었고, 유다에는 칼을 찬 남자가 47만 명이었다."},{"p":"6","v":6},{"p":"그러나 요압은 왕의 말을 못마땅하게 여겨 레위와 베냐민을 그들 가운데 등록시키지 않았다."}],[{"p":"7","v":7},{"p":"참하느님께서는 이 일을 몹시 불쾌하게 여기셔서 이스라엘을 치셨다."},{"p":"8","v":8},{"p":"다윗이 참하느님께 말했다. “제가 이런 일을 하여 큰 죄를 지었습니다. 그러니 이제, 부디 이 종의 잘못을 용서해 주십시오. 제가 몹시 어리석은 짓을 했습니다.”"},{"p":"9","v":9},{"p":"그러자 여호와께서 다윗의 환시가인 갓에게 말씀하셨다."},{"p":"10","v":10},{"p":"“가서 다윗에게 말하여라. ‘여호와가 이렇게 말한다. “내가 너에게 세 가지를 내놓겠으니, 그중에서 하나를 골라라. 그러면 내가 너에게 그대로 해 주겠다.”’”"},{"p":"11","v":11},{"p":"갓이 다윗에게 들어와서 말했다. “여호와께서 이렇게 말씀하십니다. ‘선택하여라."},{"p":"12","v":12},{"p":"3년 동안 기근이 드는 것이 좋겠느냐? 3개월 동안 적대자들이 너를 쓸어버리고 적들의 칼이 너에게 닥치는 것이 좋겠느냐? 아니면 3일 동안 이 땅에 여호와의 칼 곧 역병이 돌아 여호와의 천사가 이스라엘 온 지방을 멸망시키는 것이 좋겠느냐?’ 나를 보내신 분에게 내가 무엇이라고 대답해야 할지 생각해 보십시오.”"},{"p":"13","v":13},{"p":"그러자 다윗이 갓에게 말했다. “내가 몹시 괴롭습니다. 부디 내가 여호와의 손에 떨어지게 해 주십시오. 그분의 자비가 매우 크기 때문입니다. 사람의 손에는 떨어지지 않게 해 주십시오.”"}],[{"p":"14","v":14},{"p":"그리하여 여호와께서 이스라엘에 역병을 보내시니, 이스라엘에서 7만 명이 쓰러졌다."},{"p":"15","v":15},{"p":"참하느님께서는 예루살렘을 멸망시키려고 그곳에 천사를 보내셨다. 그런데 그가 그곳을 멸망시키려고 하자, 여호와께서는 그것을 보시고 그 재앙을 두고 후회하셔서, 멸망시키고 있는 천사에게 “그만하면 충분하다! 이제 손을 내려라” 하고 말씀하셨다. 그때에 여호와의 천사는 여부스 사람 오르난의 타작마당 근처에 서 있었다."}],[{"p":"16","v":16},{"p":"다윗이 눈을 들어 보니, 여호와의 천사가 땅과 하늘 사이에 서서, 칼을 뽑아 손에 들고 예루살렘을 향해 뻗고 있었다. 그래서 다윗과 장로들은 자루천을 걸치고 즉시 얼굴을 땅에 대고 엎드렸다."},{"p":"17","v":17},{"p":"다윗이 참하느님께 말했다. “백성의 인구를 조사하라고 한 것은 제가 아닙니까? 죄를 지은 사람도 저이고, 그릇된 일을 한 사람도 저입니다. 이 양들이 무엇을 했단 말입니까? 나의 하느님 여호와여, 부디 주의 손으로 저와 제 아버지의 집을 치시고, 주의 백성에게는 재앙을 내리지 마십시오.”"}],[{"p":"18","v":18},{"p":"그러자 여호와의 천사가 갓을 시켜 다윗에게 여부스 사람 오르난의 타작마당에 올라가서 여호와를 위한 제단을 세우라고 말하게 했다."},{"p":"19","v":19},{"p":"다윗은 갓이 여호와의 이름으로 한 말에 따라 올라갔다."},{"p":"20","v":20},{"p":"그때에 밀을 타작하던 오르난이 돌아서다가 그 천사를 보았는데, 그와 함께 있던 네 아들은 숨었다."},{"p":"21","v":21},{"p":"다윗이 그에게 올라오자 오르난은 바라보고 있다가 다윗을 알아보고, 즉시 타작마당에서 나와 얼굴을 땅에 대고 다윗에게 몸을 굽혔다."},{"p":"22","v":22},{"p":"다윗이 오르난에게 말했다. “타작마당 자리를 나에게 파시오. 내가 여호와를 위해 제단을 쌓으려 하오. 값을 충분히 쳐줄 테니 나에게 넘기시오. 그래야 백성에게 닥친 재앙이 그칠 것이오.”"},{"p":"23","v":23},{"p":"그러나 오르난은 다윗에게 말했다. “그냥 가지십시오. 내 주 왕께서 보시기에 좋은 대로 하십시오. 제가 번제물로 쓸 소와 땔감으로 쓸 타작 썰매와 곡식 제물로 쓸 밀을 드리겠습니다. 이 모든 것을 드립니다.”"}],[{"p":"24","v":24},{"p":"그러나 다윗 왕은 오르난에게 말했다. “아니오. 내가 반드시 충분한 값을 치르고 사겠소. 나는 그대의 것을 취해 여호와께 바치거나, 아무런 대가도 치르지 않고 번제 희생을 바치지는 않겠소.”"},{"p":"25","v":25},{"p":"그래서 다윗은 오르난에게 그 땅 값으로 금 600세겔을 달아 주었다."},{"p":"26","v":26},{"p":"다윗은 거기에 여호와를 위해 제단을 쌓고 번제 희생과 친교 희생을 바치고 여호와를 불렀다. 그러자 그분은 하늘로부터 번제 제단 위로 불을 내려서 응답하셨다."},{"p":"27","v":27},{"p":"그리고 여호와께서 천사에게 칼을 칼집에 도로 꽂으라고 명령하셨다."},{"p":"28","v":28},{"p":"그때에 다윗은 여호와께서 여부스 사람 오르난의 타작마당에서 자기에게 응답하신 것을 보고, 거기에서 계속 희생 제물을 바쳤다."},{"p":"29","v":29},{"p":"모세가 광야에서 만든 여호와의 장막과 번제 제단은 그때 기브온의 산당에 있었다."},{"p":"30","v":30},{"p":"그러나 다윗은 여호와의 천사의 칼이 무서워 하느님께 조언을 구하러 그 앞으로 가지 못했다."}]]}