{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"그때에 다윗이 말했다. “이곳이 참하느님 여호와의 집이며 이스라엘을 위한 번제 제단이다.”"}],[{"p":"2","v":2},{"p":"다윗은 이스라엘 땅에 있는 외국인 거주자들을 모으라고 명령한 다음, 그들을 채석공으로 삼아서 참하느님의 집을 건축하는 데 쓸 돌을 자르고 다듬게 했다."},{"p":"3","v":3},{"p":"다윗은 또 문짝들에 쓸 못과 꺾쇠를 만들 철을 많이 준비하고, 구리도 무게를 달 수 없을 만큼 많이 준비하고,"},{"p":"4","v":4},{"p":"백향목 목재도 수없이 준비했다. 시돈 사람들과 티레 사람들이 백향목 목재를 다윗에게 많이 가져왔던 것이다."},{"p":"5","v":5},{"p":"다윗이 말했다. “내 아들 솔로몬은 어리고 경험이 없는데, 여호와를 위해 지을 집은 매우 웅장해야 하고 그 명성과 아름다움을 온 땅에 떨쳐야 하니, 내가 그를 위해 준비를 해야겠다.” 그래서 다윗은 죽기 전에 자재를 많이 준비해 놓았다."}],[{"p":"6","v":6},{"p":"그리고 다윗은 아들 솔로몬을 불러 이스라엘의 하느님 여호와를 위해 집을 지으라고 지시했다."},{"p":"7","v":7},{"p":"다윗이 아들 솔로몬에게 말했다. “나는 내 하느님 여호와의 이름을 위한 집을 지으려는 마음을 품었다."},{"p":"8","v":8},{"p":"그러나 여호와의 이런 말씀이 나에게 임했다. ‘너는 피를 많이 흘렸고 큰 전쟁들을 치렀다. 너는 내 앞에서 많은 피를 땅에 흘렸으므로 내 이름을 위한 집을 짓지 못할 것이다."},{"p":"9","v":9},{"p":"네가 한 아들을 갖게 될 것이니, 그는 평화를 누리는 사람이 될 것이다. 내가 사방의 모든 적으로부터 그에게 쉼을 주겠다. 그의 이름은 솔로몬이 될 것이며, 그의 날에 내가 이스라엘에 평화와 평온을 주겠다."},{"p":"10","v":10},{"p":"바로 그가 내 이름을 위한 집을 지을 것이다. 그는 내 아들이 되고, 나는 그의 아버지가 될 것이다. 내가 그의 왕좌를 이스라엘 위에 영원히 굳게 세우겠다.’"}],[{"p":"11","v":11},{"p":"내 아들아, 이제 여호와께서 너와 함께 계시기를 바란다. 그분이 너에 관해 말씀하신 대로, 네가 성공하여 너의 하느님 여호와의 집을 짓기 바란다."},{"p":"12","v":12},{"p":"또 여호와께서 이스라엘을 다스릴 권위를 주실 때 너에게 슬기와 이해력을 주셔서 네가 너의 하느님 여호와의 법을 지키기를 바란다."},{"p":"13","v":13},{"p":"네가 만일 여호와께서 모세를 통해 이스라엘에 주신 규정과 판결을 주의 깊이 지키면, 너는 성공할 것이다. 용기와 힘을 내어라. 두려워하거나 겁내지 마라."},{"p":"14","v":14},{"p":"내가 여호와의 집을 위해 금 10만 달란트와 은 100만 달란트와 무게를 달 수 없을 만큼 많은 구리와 철을 힘들여 준비했으며, 목재와 돌도 준비했다. 그러나 네가 여기에 더 보태야 할 것이다."},{"p":"15","v":15},{"p":"너에게는 일꾼이 많이 있다. 채석공과 석수와 목수와 온갖 일에 능숙한 기술자들이 있다."},{"p":"16","v":16},{"p":"금과 은과 구리와 철은 수없이 많다. 어서 일을 시작하여라. 여호와께서 너와 함께 계시기를 바란다.”"}],[{"p":"17","v":17},{"p":"그런 다음 다윗은 이스라엘의 모든 방백에게 자기 아들 솔로몬을 도우라고 명령했다."},{"p":"18","v":18},{"p":"“여러분의 하느님 여호와께서 여러분과 함께 계시지 않습니까? 그분은 여러분이 사방으로부터 쉼을 누리게 해 주시지 않았습니까? 그분은 이 땅의 주민을 내게 넘겨주셨으며, 이 땅은 여호와와 그 백성 앞에서 정복되었습니다."},{"p":"19","v":19},{"p":"이제 마음과 영혼을 다해 여러분의 하느님 여호와를 찾고, 어서 참하느님 여호와의 신성한 곳을 지으십시오. 그리고 여호와의 계약의 궤와 참하느님의 거룩한 기구를 가져다가, 여호와의 이름을 위해 짓는 집에 두십시오.”"}]]}