{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"다윗은 늙고 죽을 날이 가까워지자 아들 솔로몬을 이스라엘의 왕으로 세웠다."},{"p":"2","v":2},{"p":"그리고 이스라엘의 모든 방백들과 제사장들과 레위 사람들을 모았다."},{"p":"3","v":3},{"p":"30세 이상인 레위 사람들을 계수했는데, 남자들의 머릿수를 세니 그 수가 3만 8000명이었다."},{"p":"4","v":4},{"p":"그중에 여호와의 집의 공사 감독으로 일하는 사람이 2만 4000명이었고, 관원과 재판관이 6000명이었다."},{"p":"5","v":5},{"p":"4000명은 문지기였고, 4000명은 다윗이 “내가 찬양을 드리려고 만들었다”고 한 악기들로 여호와께 찬양을 드렸다."}],[{"p":"6","v":6},{"p":"그런 다음 다윗은 레위의 아들들인 게르손과 고핫과 므라리 가문별로 그들을 조로 편성했다."},{"p":"7","v":7},{"p":"게르손 사람들에는 라단과 시므이가 있었다."},{"p":"8","v":8},{"p":"라단의 아들들은 수장 여히엘, 세담, 요엘, 이렇게 셋이었다."},{"p":"9","v":9},{"p":"시므이의 아들들은 슬로못, 하시엘, 하란, 이렇게 셋이었다. 이들은 라단 가문의 우두머리들이었다."},{"p":"10","v":10},{"p":"시므이의 아들들은 야핫, 시나, 여우스, 브리아였다. 이 네 사람은 시므이의 아들들이었다."},{"p":"11","v":11},{"p":"야핫이 그 우두머리였고, 시사가 둘째였다. 그런데 여우스와 브리아는 아들이 많지 않았다. 그래서 그들을 한 가문으로 여겨 한 가지 책임을 맡겼다."}],[{"p":"12","v":12},{"p":"고핫의 아들들은 아므람, 이스할, 헤브론, 웃시엘, 이렇게 넷이었다."},{"p":"13","v":13},{"p":"아므람의 아들들은 아론과 모세였다. 아론은 지성소를 성별하는 일을 하도록 영구적으로 구별되었다. 그와 그의 아들들은 여호와 앞에 희생 제물을 바치고 그분을 섬기며 항상 그분의 이름으로 축복의 말을 하는 일을 맡았다."},{"p":"14","v":14},{"p":"참하느님의 사람 모세의 아들들은 레위 지파의 명단에 올랐다."},{"p":"15","v":15},{"p":"모세의 아들들은 게르솜과 엘리에셀이었다."},{"p":"16","v":16},{"p":"게르솜의 아들들 가운데서는 스부엘이 우두머리였다."},{"p":"17","v":17},{"p":"엘리에셀의 후손 가운데서는 르하뱌가 우두머리였다. 엘리에셀에게는 다른 아들이 없었으나, 르하뱌에게는 아들이 매우 많았다."},{"p":"18","v":18},{"p":"이스할의 아들들 가운데서는 슬로밋이 수장이었다."},{"p":"19","v":19},{"p":"헤브론의 아들들은 우두머리 여리아, 둘째 아마랴, 셋째 야하시엘, 넷째 여가므암이었다."},{"p":"20","v":20},{"p":"웃시엘의 아들들은 우두머리 미가와 둘째 잇시아였다."}],[{"p":"21","v":21},{"p":"므라리의 아들들은 마흘리와 무시였다. 마흘리의 아들들은 엘르아살과 기스였다."},{"p":"22","v":22},{"p":"엘르아살은 아들 없이 딸들만 두고 죽었다. 그래서 그 친족인 기스의 아들들이 그들을 아내로 삼았다."},{"p":"23","v":23},{"p":"무시의 아들들은 마흘리, 에델, 여레못, 이렇게 셋이었다."}],[{"p":"24","v":24},{"p":"이들은 가문 곧 가문의 우두머리별로 본 레위 자손들이다. 그들은 계수되고 명단에 올라 등록된 20세 이상인 자들로, 여호와의 집에서 섬기는 일을 했다."},{"p":"25","v":25},{"p":"다윗은 이렇게 말했다. “이스라엘의 하느님 여호와께서 자신의 백성에게 쉼을 주셨으며, 그분은 영원히 예루살렘에 거하실 것이다."},{"p":"26","v":26},{"p":"레위 사람들은 장막이나 그 봉사에 쓰는 어떤 기구도 옮길 필요가 없을 것이다.”"},{"p":"27","v":27},{"p":"다윗의 이 마지막 지시대로, 20세 이상인 레위 사람들이 계수되었다."},{"p":"28","v":28},{"p":"그들의 직무는 여호와의 집에서 섬기면서 아론 자손들을 지원하여, 뜰과 식당을 관리하고 모든 거룩한 것을 정결하게 하며 참하느님의 집에서 섬기는 데 필요한 모든 일을 하는 것이었다."},{"p":"29","v":29},{"p":"그들은 진설병, 곡식 제물로 쓸 고운 가루, 무교 전병을 준비하고, 빵을 판에 굽고 반죽을 섞고 양과 크기를 재는 모든 일을 맡았다."},{"p":"30","v":30},{"p":"그리고 아침마다 서서 여호와께 감사와 찬양을 드리고, 저녁에도 그렇게 했다."},{"p":"31","v":31},{"p":"안식일과 초하룻날과 축제 철에 여호와께 번제 희생을 바칠 때마다, 그들은 관련된 규칙에 정해진 수대로 여호와 앞에서 정기적으로 지원하는 일을 했다."},{"p":"32","v":32},{"p":"또한 그들은 여호와의 집에서 섬기면서 만남의 천막과 거룩한 곳과 그 형제들인 아론 자손들과 관련된 책임을 맡았다."}]]}