{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"그리고 다윗과 봉사를 위한 집단의 책임자들은 아삽과 헤만과 여두둔의 자손들 중에 일부를 따로 구별하여 수금과 현악기와 심벌즈를 가지고 예언하는 봉사를 하게 했다. 이 봉사를 맡은 사람들은 이러하다."},{"p":"2","v":2},{"p":"아삽의 아들들 중에 삭굴, 요셉, 느다냐, 아사렐라가 있었는데, 아삽의 아들들은 왕의 지휘 아래 예언하는 아삽의 지휘 아래 있었다."},{"p":"3","v":3},{"p":"여두둔에게는, 여두둔의 아들들인 그달리야, 스리, 여사야, 시므이, 하사뱌, 맛디디야, 이렇게 여섯 사람이 있었는데, 그들은 수금을 가지고 예언하면서 여호와께 감사와 찬양을 드리는 그들의 아버지 여두둔의 지휘 아래 있었다."},{"p":"4","v":4},{"p":"헤만에게는, 헤만의 아들들인 북기야, 맛다냐, 웃시엘, 스부엘, 여리못, 하나냐, 하나니, 엘리아타, 깃달디, 로맘디에셀, 요스브가사, 말로디, 호딜, 마하시옷이 있었다."},{"p":"5","v":5},{"p":"이들은 모두 헤만의 아들들이었다. 헤만은 참하느님과 관련된 일에서 왕의 환시가로 일하며 그분께 영광을 돌렸다. 그리하여 참하느님께서는 그에게 아들 열넷과 딸 셋을 주셨다."}],[{"p":"6","v":6},{"p":"이들은 모두 아버지의 지휘 아래 여호와의 집에서 심벌즈와 현악기와 수금을 가지고 노래를 부르면서 참하느님의 집에서 섬겼다.\r\n아삽과 여두둔과 헤만은 왕의 지휘 아래 있었다."}],[{"p":"7","v":7},{"p":"이들과 이들의 형제들은 모두 여호와께 노래하는 일에 훈련을 받은 전문가들로서, 그 수가 288명이었다."},{"p":"8","v":8},{"p":"이들은 작은 자든 큰 자든, 전문가든 배우는 사람이든 똑같이 제비를 뽑아 임무를 맡았다."}],[{"p":"9","v":9},{"p":"첫째로 제비 뽑힌 사람은 아삽에게 속한 요셉, 둘째는 그달리야, (그와 그의 형제들과 아들들 열두 명이었으며)"},{"p":"10","v":10},{"p":"셋째는 삭굴, 그의 아들들과 형제들, 열두 명,"},{"p":"11","v":11},{"p":"넷째는 이스리, 그의 아들들과 형제들, 열두 명,"},{"p":"12","v":12},{"p":"다섯째는 느다냐, 그의 아들들과 형제들, 열두 명,"},{"p":"13","v":13},{"p":"여섯째는 북기야, 그의 아들들과 형제들, 열두 명,"},{"p":"14","v":14},{"p":"일곱째는 여사렐라, 그의 아들들과 형제들, 열두 명,"},{"p":"15","v":15},{"p":"여덟째는 여사야, 그의 아들들과 형제들, 열두 명,"},{"p":"16","v":16},{"p":"아홉째는 맛다냐, 그의 아들들과 형제들, 열두 명,"},{"p":"17","v":17},{"p":"열째는 시므이, 그의 아들들과 형제들, 열두 명,"},{"p":"18","v":18},{"p":"열한째는 아자렐, 그의 아들들과 형제들, 열두 명,"},{"p":"19","v":19},{"p":"열두째는 하사뱌, 그의 아들들과 형제들, 열두 명,"},{"p":"20","v":20},{"p":"열셋째는 수바엘, 그의 아들들과 형제들, 열두 명,"},{"p":"21","v":21},{"p":"열넷째는 맛디디야, 그의 아들들과 형제들, 열두 명,"},{"p":"22","v":22},{"p":"열다섯째는 여레못, 그의 아들들과 형제들, 열두 명,"},{"p":"23","v":23},{"p":"열여섯째는 하나냐, 그의 아들들과 형제들, 열두 명,"},{"p":"24","v":24},{"p":"열일곱째는 요스브가사, 그의 아들들과 형제들, 열두 명,"},{"p":"25","v":25},{"p":"열여덟째는 하나니, 그의 아들들과 형제들, 열두 명,"},{"p":"26","v":26},{"p":"열아홉째는 말로디, 그의 아들들과 형제들, 열두 명,"},{"p":"27","v":27},{"p":"스무째는 엘리아타, 그의 아들들과 형제들, 열두 명,"},{"p":"28","v":28},{"p":"스물한째는 호딜, 그의 아들들과 형제들, 열두 명,"},{"p":"29","v":29},{"p":"스물두째는 깃달디, 그의 아들들과 형제들, 열두 명,"},{"p":"30","v":30},{"p":"스물셋째는 마하시옷, 그의 아들들과 형제들, 열두 명,"},{"p":"31","v":31},{"p":"스물넷째는 로맘디에셀, 그의 아들들과 형제들, 열두 명이었다."}]]}