{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"문지기들의 조는 이러했다. 고라 사람들 가운데서는, 아삽의 아들들 중에서 고레의 아들 므셀레먀가 있었다."},{"p":"2","v":2},{"p":"므셀레먀에게 아들들이 있었는데, 맏아들 스가랴, 둘째 여디아엘, 셋째 스바댜, 넷째 야드니엘,"},{"p":"3","v":3},{"p":"다섯째 엘람, 여섯째 여호하난, 일곱째 엘여호에내였다."},{"p":"4","v":4},{"p":"또한 오벳에돔에게 아들들이 있었는데, 맏아들 스마야, 둘째 여호사바드, 셋째 요아, 넷째 사갈, 다섯째 느다넬,"},{"p":"5","v":5},{"p":"여섯째 암미엘, 일곱째 잇사갈, 여덟째 브울래대였다. 하느님께서 그를 축복하셨던 것이다."}],[{"p":"6","v":6},{"p":"그의 아들 스마야에게도 아들들이 태어났는데, 그들은 유능한 용사였으므로 가문을 다스리게 되었다."},{"p":"7","v":7},{"p":"스마야의 아들들은 오드니, 르바엘, 오벳, 엘사밧이었는데, 그의 형제들인 엘리후와 스마갸도 유능한 사람들이었다."},{"p":"8","v":8},{"p":"이들은 모두 오벳에돔의 아들들이었다. 그들과 그 아들들과 그 형제들은 봉사를 수행할 자격이 있는 유능한 사람들이었다. 오벳에돔에게 속한 사람은 62명이었다."},{"p":"9","v":9},{"p":"므셀레먀의 아들들과 형제들도 유능한 사람들로 열여덟 명이었다."},{"p":"10","v":10},{"p":"므라리의 자손 호사에게는 아들들이 있었다. 그 우두머리는 시므리였는데, 그는 맏아들이 아니었지만 아버지가 그를 우두머리로 임명했다."},{"p":"11","v":11},{"p":"둘째는 힐기야, 셋째는 드발리야, 넷째는 스가랴였다. 호사의 아들들과 형제들은 모두 열세 명이었다."}],[{"p":"12","v":12},{"p":"이 문지기들의 조에서는, 수장들도 그 형제들과 똑같이 임무를 맡아 여호와의 집에서 섬기는 일을 했다."},{"p":"13","v":13},{"p":"그들은 작은 자나 큰 자나 똑같이 가문에 따라 제비를 뽑아 각 문을 맡았다."},{"p":"14","v":14},{"p":"그리하여 셀레먀에게는 동쪽이 뽑혔다. 그의 아들 스가랴는 슬기로운 조언자였는데, 사람들이 그를 위해 제비를 뽑았더니 북쪽이 뽑혔다."},{"p":"15","v":15},{"p":"오벳에돔에게는 남쪽이 뽑혔고 그의 아들들은 창고를 맡게 되었다."},{"p":"16","v":16},{"p":"숩빔과 호사에게는 올라가는 대로 곁 ‘살레겟 문’에서 가까운 서쪽이 뽑혔다. 경비조는 서로 짝을 이루어 일했다."},{"p":"17","v":17},{"p":"레위 사람이 동쪽에 여섯 명, 북쪽에 매일 네 명, 남쪽에 매일 네 명, 창고에 두 명씩 있었다."},{"p":"18","v":18},{"p":"서쪽 주랑 현관에는, 대로에 네 명, 주랑 현관에 두 명이 있었다."},{"p":"19","v":19},{"p":"이들은 고라 자손과 므라리 자손의 문지기 조였다."}],[{"p":"20","v":20},{"p":"레위 사람들 중에서 아히야는 참하느님의 집의 보물고와 거룩해진 것들의 보물고를 맡았다."},{"p":"21","v":21},{"p":"라단의 자손, 곧 라단에게 속한 게르손 사람의 자손이며 게르손 사람 라단에게 속한 가문의 우두머리들인 여히엘리와"},{"p":"22","v":22},{"p":"여히엘리의 아들들인 세담과 그의 형제 요엘이 여호와의 집의 보물고를 맡았다."},{"p":"23","v":23},{"p":"아므람 사람들, 이스할 사람들, 헤브론 사람들, 웃시엘 사람들 중에서는"},{"p":"24","v":24},{"p":"모세의 아들 게르솜의 아들인 스부엘이 창고들을 맡은 책임자였다."},{"p":"25","v":25},{"p":"그의 형제들에 관해 말하자면, 엘리에셀에게는 그의 아들 르하뱌, 그의 아들 여사야, 그의 아들 요람, 그의 아들 시그리, 그의 아들 슬로못이 있었다."},{"p":"26","v":26},{"p":"이 슬로못과 그의 형제들은 거룩해진 것들을 보관하는 모든 보물고를 맡았는데, 그것은 다윗 왕과 가문의 우두머리들과 천부장들과 백부장들과 군대 대장들이 거룩하게 하여 바친 것들이었다."},{"p":"27","v":27},{"p":"그들은 여호와의 집을 유지하기 위해, 전쟁에서 전리품으로 얻은 것들을 거룩하게 했다."},{"p":"28","v":28},{"p":"또한 선견자 사무엘, 기스의 아들 사울, 넬의 아들 아브넬, 스루야의 아들 요압이 거룩하게 하여 바친 모든 것이 있었다. 거룩하게 하여 바친 것은 모두 슬로밋과 그의 형제들이 관리했다."}],[{"p":"29","v":29},{"p":"이스할 사람들 가운데, 그나냐와 그의 아들들은 이스라엘의 관원과 재판관으로서 외부 행정 업무를 맡았다."}],[{"p":"30","v":30},{"p":"헤브론 사람들 가운데, 하사뱌와 그의 형제들인 유능한 사람 1700명은 요르단 강 서쪽 지방에서 이스라엘의 행정을 담당하여, 여호와의 모든 일과 왕을 섬기는 일을 맡았다."},{"p":"31","v":31},{"p":"헤브론 사람들 가운데, 여리야는 그 가문의 혈통에 따라 헤브론 사람들의 우두머리였다. 다윗의 재위 제40년에 헤브론 사람들을 조사하다가 길르앗의 야셀에서 그들 가운데 있는 유능한 용사들을 발견했다."},{"p":"32","v":32},{"p":"그의 형제들 2700명은 유능한 사람으로 가문의 우두머리들이었다. 그래서 다윗 왕은 그들을 르우벤 사람들과 갓 사람들과 므낫세 사람들의 반 지파 위에 임명하여 참하느님의 모든 일과 왕의 일을 맡게 했다."}]]}