{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"이스라엘 사람들 중에 가문의 우두머리들, 천부장들, 백부장들, 관원들 곧 1년에 한 달씩 들어오고 나가면서 각 조가 맡은 모든 일을 수행하여 왕을 섬기던 사람들의 수는 이러하다. 각 조가 2만 4000명씩이었다."}],[{"p":"2","v":2},{"p":"첫째 달에 일할 첫째 조는 삽디엘의 아들 야소브암이 지휘했으며, 그의 조는 2만 4000명이었다."},{"p":"3","v":3},{"p":"그는 베레스의 자손으로, 첫째 달에 일하도록 지정된 집단의 모든 수장들의 우두머리였다."},{"p":"4","v":4},{"p":"둘째 달의 조는 아호히 사람 도대가 지휘했고, 그 조의 지도자는 미글롯이었다. 그의 조도 2만 4000명이었다."},{"p":"5","v":5},{"p":"셋째 달에 일하도록 지정된 셋째 집단의 수장은 수제사장 여호야다의 아들 브나야였다. 그의 조도 2만 4000명이었다."},{"p":"6","v":6},{"p":"이 브나야는 30인에 속한 강한 전사로 30인을 지휘했다. 그의 조를 지휘하는 사람은 그의 아들 암미사밧이었다."},{"p":"7","v":7},{"p":"넷째 달에 일할 넷째 수장은 요압의 형제 아사헬이었는데, 그의 아들 스바댜가 그의 뒤를 이었다. 그의 조도 2만 4000명이었다."},{"p":"8","v":8},{"p":"다섯째 달에 일할 다섯째 수장은 이스라 사람 삼훗이었다. 그의 조도 2만 4000명이었다."},{"p":"9","v":9},{"p":"여섯째 달에 일할 여섯째 수장은 드고아 사람 익게스의 아들 이라였다. 그의 조도 2만 4000명이었다."},{"p":"10","v":10},{"p":"일곱째 달에 일할 일곱째 수장은 에브라임 사람들에 속한 블론 사람 헬레스였다. 그의 조도 2만 4000명이었다."},{"p":"11","v":11},{"p":"여덟째 달에 일할 여덟째 수장은 제라 사람들에 속한 후사 사람 십브개였다. 그의 조도 2만 4000명이었다."},{"p":"12","v":12},{"p":"아홉째 달에 일할 아홉째 수장은 베냐민 사람들에 속한 아나돗 사람 아비에셀이었다. 그의 조도 2만 4000명이었다."},{"p":"13","v":13},{"p":"열째 달에 일할 열째 수장은 제라 사람들에 속한 느도바 사람 마하래였다. 그의 조도 2만 4000명이었다."},{"p":"14","v":14},{"p":"열한째 달에 일할 열한째 수장은 에브라임 자손에 속한 비라돈 사람 브나야였다. 그의 조도 2만 4000명이었다."},{"p":"15","v":15},{"p":"열두째 달에 일할 열두째 수장은 옷니엘에게 속한 느도바 사람 헬대였다. 그의 조도 2만 4000명이었다."}],[{"p":"16","v":16},{"p":"이스라엘 지파들의 지도자들은 이러했다. 르우벤 사람들에게는 시그리의 아들 엘리에셀이 지도자였고, 시므온 사람들에게는 마아가의 아들 스바디야,"},{"p":"17","v":17},{"p":"레위에게는 그무엘의 아들 하사뱌, 아론에게는 사독,"},{"p":"18","v":18},{"p":"유다에게는 다윗의 형제들 중에 하나인 엘리후, 잇사갈에게는 미가엘의 아들 오므리,"},{"p":"19","v":19},{"p":"스불론에게는 오바댜의 아들 이스마야, 납달리에게는 아즈리엘의 아들 여리못,"},{"p":"20","v":20},{"p":"에브라임 사람들에게는 아사시야의 아들 호셰아, 므낫세 반 지파에는 브다야의 아들 요엘,"},{"p":"21","v":21},{"p":"길르앗에 있는 므낫세 반 지파에는 스가랴의 아들 잇도, 베냐민에게는 아브넬의 아들 야아시엘,"},{"p":"22","v":22},{"p":"단에게는 여로함의 아들 아자렐이 지도자였다. 이들은 이스라엘 지파들의 방백들이었다."}],[{"p":"23","v":23},{"p":"다윗은 스무 살 이하인 사람들의 수는 세지 않았다. 여호와께서 이스라엘을 하늘의 별과 같이 많게 하겠다고 약속하셨기 때문이었다."},{"p":"24","v":24},{"p":"스루야의 아들 요압은 인구 조사를 시작했지만 끝내지는 못했다. 그 인구 조사 때문에 하느님께서 이스라엘에 분노하셨던 것이다. 그 수는 다윗 왕의 실록에 오르지 못했다."}],[{"p":"25","v":25},{"p":"왕의 보물고는 아디엘의 아들 아스마웻이 맡았다. 들과 도시들과 마을들과 망대들에 있는 창고는 웃시야의 아들 요나단이 맡았다."},{"p":"26","v":26},{"p":"들에서 땅을 경작하는 일꾼들은 글룹의 아들 에스리가 맡았다."},{"p":"27","v":27},{"p":"포도원은 라마 사람 시므이가 맡았고, 포도원의 포도주 창고는 십미 사람 삽디가 맡았다."},{"p":"28","v":28},{"p":"세펠라에 있는 올리브밭과 돌무화과나무는 게델 사람 바알하난이 맡았고, 기름 창고는 요아스가 맡았다."},{"p":"29","v":29},{"p":"샤론에서 풀을 뜯는 소 떼는 샤론 사람 시드래가 맡았고, 골짜기에 있는 소 떼는 아들래의 아들 사밧이 맡았다."},{"p":"30","v":30},{"p":"낙타는 이스마엘 사람 오빌이 맡았고, 나귀는 메로놋 사람 예드야가 맡았다."},{"p":"31","v":31},{"p":"양 떼는 하그리 사람 야시스가 맡았다. 이들은 모두 다윗 왕의 재산을 관리하는 사람들이었다."}],[{"p":"32","v":32},{"p":"다윗의 조카 요나단은 이해력 있는 고문이자 비서관이었고, 학모니의 아들 여히엘은 왕의 아들들을 돌보았다."},{"p":"33","v":33},{"p":"아히도벨은 왕의 고문이었으며, 아렉 사람 후새는 왕의 친구였다."},{"p":"34","v":34},{"p":"브나야의 아들 여호야다와 아비아달은 아히도벨의 뒤를 이었다. 요압은 왕의 군대 대장이었다."}]]}