{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"다윗 왕이 온 회중에게 말했다. “하느님께서 선택하신 자인 내 아들 솔로몬은 어리고 경험이 없는데 이 일은 큽니다. 이 성전이 사람을 위한 것이 아니라 여호와 하느님을 위한 것이기 때문입니다."},{"p":"2","v":2},{"p":"나는 온 힘을 다해 내 하느님의 집을 지을 준비를 했습니다. 금세공에 쓸 금과, 은세공에 쓸 은과, 구리 세공에 쓸 구리와, 철 세공에 쓸 철과, 목공에 쓸 목재와, 줄마노와, 모르타르로 고정시킬 돌과, 모자이크용 자갈과, 각종 보석과, 설화 석고 돌을 많이 준비했습니다."},{"p":"3","v":3},{"p":"또한 나는 내 하느님의 집에 대한 애정 때문에, 거룩한 집을 위해 내가 준비한 이 모든 것에 더해 내 개인 소유인 금과 은도 내 하느님의 집에 바칩니다."},{"p":"4","v":4},{"p":"오필의 금 3000달란트와 정련된 은 7000달란트를 바쳐서, 그것으로 그 집들의 벽을 입히고,"},{"p":"5","v":5},{"p":"금세공품을 만들 금과 은세공품을 만들 은으로 쓰고 장인들이 하는 모든 일에 쓰게 하려고 합니다. 이제 누가 자원하여 여호와께 드릴 예물을 들고 나아오겠습니까?”"}],[{"p":"6","v":6},{"p":"그러자 가문의 방백들과 이스라엘 지파들의 방백들과 천부장들과 백부장들과 왕의 일을 맡은 감독들이 자원하여 앞으로 나왔다."},{"p":"7","v":7},{"p":"그들은 참하느님의 집에서 섬기는 일을 위해 금 5000달란트와 1만 다릭과 은 1만 달란트와 구리 1만 8000달란트와 철 10만 달란트를 바쳤다."},{"p":"8","v":8},{"p":"보석을 가진 사람들은 게르손 사람 여히엘이 관리하는 여호와의 집의 보물고에 바쳤다."},{"p":"9","v":9},{"p":"백성은 이렇게 자원 제물을 바치며 기뻐했다. 온전한 마음으로 여호와께 자원 제물을 바쳤기 때문이다. 다윗 왕도 크게 기뻐했다."}],[{"p":"10","v":10},{"p":"그래서 다윗이 온 회중이 보는 앞에서 여호와를 찬양하며 말했다. “우리 아버지 이스라엘의 하느님 여호와여, 영원토록 찬양받으십시오."},{"p":"11","v":11},{"p":"여호와여, 위대함과 위력과 아름다움과 영화와 존엄이 주의 것입니다. 하늘과 땅에 있는 모든 것이 주의 것이기 때문입니다. 여호와여, 왕국이 주의 것이며, 주는 모든 것의 머리로서 드높으신 분입니다."},{"p":"12","v":12},{"p":"부와 영광이 주에게서 나옵니다. 주께서는 모든 것을 다스리십니다. 또 주의 손에 능력과 위력이 있으니, 주께서는 그 손으로 누구든지 크게 하고 힘을 주실 수 있습니다."},{"p":"13","v":13},{"p":"우리 하느님, 이제 우리가 주께 감사하고 주의 아름다운 이름을 찬양합니다."}],[{"p":"14","v":14},{"p":"제가 무엇이며 제 백성이 무엇이기에, 이와 같은 자원 제물을 바칠 수 있겠습니까? 모든 것이 주에게서 나왔으니, 우리가 주의 손에서 받은 것을 드렸을 뿐입니다."},{"p":"15","v":15},{"p":"주 앞에서 우리는 우리의 모든 조상들처럼 외국인 거주자이며 정착민입니다. 땅에서 우리의 날은 그림자와 같고 아무 희망도 없습니다."},{"p":"16","v":16},{"p":"우리 하느님 여호와여, 우리가 주의 거룩한 이름을 위한 집을 지어 드리려고 준비한 이 많은 것은 전부 주의 손에서 나온 것이니 모두 주의 것입니다."},{"p":"17","v":17},{"p":"나의 하느님, 주께서는 마음을 살피시며 충절을 기뻐하신다는 것을 제가 잘 압니다. 저는 올바른 마음으로 이 모든 것을 자원해서 바쳤습니다. 여기에 있는 주의 백성도 주께 자원 제물을 바치는 것을 보니 매우 기쁩니다."},{"p":"18","v":18},{"p":"우리 조상 아브라함과 이삭과 이스라엘의 하느님 여호와여, 주의 백성이 이러한 성향과 생각을 마음에 영원히 간직하게 하시고, 그들의 마음이 주를 향하게 해 주십시오."},{"p":"19","v":19},{"p":"또 저의 아들 솔로몬에게 온전한 마음을 주셔서, 주의 계명과 생각나게 하는 것과 규정을 지키고 이 모든 일을 행하며, 제가 준비한 성전을 건축하게 해 주십시오.”"}],[{"p":"20","v":20},{"p":"그리고 다윗은 온 회중에게 “이제 여러분의 하느님 여호와를 찬양하십시오” 하고 말했다. 그러자 온 회중은 그 조상들의 하느님 여호와를 찬양하고, 여호와와 왕에게 몸을 굽히고 꿇어 엎드렸다."},{"p":"21","v":21},{"p":"그다음 날 그들은 여호와께 희생 제물을 바치고 또 여호와께 번제물을 바쳤는데, 어린 수소 1000마리, 숫양 1000마리, 어린 숫양 1000마리와 음료 제물을 바쳤다. 그들은 온 이스라엘을 위해 많은 희생 제물을 바쳤다."},{"p":"22","v":22},{"p":"그날에 그들은 여호와 앞에서 크게 기뻐하며 계속 먹고 마셨다. 그리고 다윗의 아들 솔로몬을 다시 왕으로 세웠다. 그들은 여호와 앞에서 그에게 기름을 부어 지도자로 세웠으며, 사독에게도 그렇게 하여 제사장으로 세웠다."},{"p":"23","v":23},{"p":"솔로몬은 그의 아버지 다윗의 뒤를 이어 여호와의 왕좌에 앉아 왕이 되었다. 그가 하는 일은 모두 잘되었으며, 온 이스라엘 사람은 그에게 순종했다."},{"p":"24","v":24},{"p":"모든 방백들과 강한 전사들과 다윗 왕의 모든 아들들도 솔로몬 왕에게 복종했다."},{"p":"25","v":25},{"p":"그리고 여호와께서는 솔로몬을 온 이스라엘의 눈앞에서 매우 크게 하시고, 이전의 어떤 이스라엘 왕도 누리지 못한 왕의 위엄을 그에게 주셨다."}],[{"p":"26","v":26},{"p":"이새의 아들 다윗은 온 이스라엘을 통치했는데,"},{"p":"27","v":27},{"p":"그가 이스라엘을 통치한 기간은 40년이었다. 헤브론에서 7년을 통치했고, 예루살렘에서 33년을 통치했다."},{"p":"28","v":28},{"p":"그가 나이가 들어 장수와 부와 영광을 누린 것에 만족하는 가운데 죽으니, 그의 아들 솔로몬이 그의 뒤를 이어 왕이 되었다."},{"p":"29","v":29},{"p":"다윗 왕의 행적은 처음부터 끝까지 선견자 사무엘과 예언자 나단과 환시가 갓의 글 가운데 기록되어 있는데,"},{"p":"30","v":30},{"p":"거기에는 그의 모든 통치와 그의 위업, 그리고 그와 이스라엘과 모든 주변 왕국이 겪은 당대의 사건들도 기록되어 있다."}]]}