{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"유다의 아들들은 베레스, 헤스론, 갈미, 후르, 쇼발이었다."},{"p":"2","v":2},{"p":"쇼발의 아들 르아야는 야핫을 낳고, 야핫은 아후매와 라핫을 낳았다. 이들은 소라 사람 가족들이었다."},{"p":"3","v":3},{"p":"에담의 아버지의 아들들은 이스르엘, 이스마, 잇바스였다. (그들의 누이의 이름은 하슬렐보니였다.)"},{"p":"4","v":4},{"p":"브누엘은 그돌의 아버지였으며 에셀은 후사의 아버지였다. 이들은 에브라다의 맏아들이며 베들레헴의 아버지인 후르의 아들들이었다."},{"p":"5","v":5},{"p":"드고아의 아버지 아스훌에게는 두 아내가 있었는데, 헬라와 나아라였다."},{"p":"6","v":6},{"p":"나아라가 그에게 아훗삼, 헤펠, 데므니, 하아하스다리를 낳아 주었다. 이들은 나아라의 아들들이었다."},{"p":"7","v":7},{"p":"헬라의 아들들은 제레드, 이스할, 에드난이었다."},{"p":"8","v":8},{"p":"고스는 아눕과 소베바를 낳았고 하룸의 아들 아하헬의 가족들의 아버지가 되었다."}],[{"p":"9","v":9},{"p":"야베즈는 그의 형제들보다 더 존경을 받았다. 그의 어머니는 그의 이름을 야베즈라고 지으며 “내가 고통 중에 그를 낳았다”고 말했다."},{"p":"10","v":10},{"p":"야베즈는 이스라엘의 하느님을 부르며 이렇게 말했다. “부디 저를 축복해 주시어 저의 영토를 넓혀 주시고, 주의 손이 저와 함께해 주시며, 저를 재앙으로부터 지켜 주시어 해를 입지 않게 해 주십시오!” 그러자 하느님께서 그가 청한 것을 이루어 주셨다."}],[{"p":"11","v":11},{"p":"수하의 형제 글룹은 므힐을 낳았는데, 그는 에스돈의 아버지였다."},{"p":"12","v":12},{"p":"에스돈은 벳라바, 바세아, 그리고 이르나하스의 아버지 드힌나를 낳았다. 이들은 레가 사람들이었다."},{"p":"13","v":13},{"p":"그나스의 아들들은 옷니엘과 스라야였고, 옷니엘의 아들은 하탓이었다."},{"p":"14","v":14},{"p":"므오노대는 오브라를 낳았다. 스라야는 게하라심의 아버지인 요압을 낳았다. 그들은 장인들이었기 때문에 게하라심이라고 불리게 된 것이다."}],[{"p":"15","v":15},{"p":"여분네의 아들 갈렙의 아들들은 이루, 엘라, 나암이었다. 엘라의 아들은 그나스였다."},{"p":"16","v":16},{"p":"여할렐렐의 아들들은 십, 시바, 디리아, 아사렐이었다."},{"p":"17","v":17},{"p":"에즈라의 아들들은 예델, 메렛, 에펠, 얄론이었다. 그 여자는 미리암, 삼매, 그리고 에스드모아의 아버지 이스바를 잉태하여 낳았다."},{"p":"18","v":18},{"p":"(그의 유대인 아내는 그돌의 아버지 예렛, 소고의 아버지 헤벨, 사노아의 아버지 여구디엘을 낳았다.) 이들은 메렛이 결혼한, 파라오의 딸 비디아의 아들들이었다."}],[{"p":"19","v":19},{"p":"나함의 누이인, 호디야의 아내의 아들들은 가미 사람 그일라와 마아갓 사람 에스드모아의 아버지들이었다."},{"p":"20","v":20},{"p":"쉬몬의 아들들은 암논, 린나, 벤하난, 딜론이었다. 이시의 아들들은 소헷과 벤소헷이었다."}],[{"p":"21","v":21},{"p":"유다의 아들 셸라의 아들들은 레가의 아버지 에르, 마레사의 아버지 라아다, 아스베아 집의 고운 직물을 짜는 일꾼들의 가족들,"},{"p":"22","v":22},{"p":"요김, 고세바 사람들, 요아스, 사랍, 곧 모압 여자들의 남편이 된 자들과, 야수비레헴이었다. 이 기록은 매우 오래된 것이다."},{"p":"23","v":23},{"p":"그들은 느다임과 그데라에 사는 도공들이었다. 그들은 그곳에 살면서 왕을 위해 일했다."}],[{"p":"24","v":24},{"p":"시므온의 아들들은 느무엘, 야민, 야립, 제라, 샤울이었다."},{"p":"25","v":25},{"p":"샤울의 아들은 살룸, 그의 아들은 밉삼, 그의 아들은 미스마였다."},{"p":"26","v":26},{"p":"미스마의 아들들은 그의 아들 함무엘, 그의 아들 삭굴, 그의 아들 시므이였다."},{"p":"27","v":27},{"p":"시므이에게는 아들 열여섯과 딸 여섯이 있었으나, 그의 형제들에게는 아들이 많지 않았다. 그래서 그중에 어느 가족도 유다 사람들만큼 많지 않았다."},{"p":"28","v":28},{"p":"그들은 브엘세바, 몰라다, 하살수알,"},{"p":"29","v":29},{"p":"빌하, 에셈, 돌랏,"},{"p":"30","v":30},{"p":"브두엘, 호르마, 시글락,"},{"p":"31","v":31},{"p":"벳말가봇, 하살수심, 벳비리, 사아라임에서 살았다. 이곳들은 다윗이 통치할 때까지 그들의 도시였다."}],[{"p":"32","v":32},{"p":"그들의 정착지는 에담, 아인, 림몬, 도겐, 아산, 이렇게 다섯 도시와,"},{"p":"33","v":33},{"p":"바알에 이르기까지 이 도시들 주위에 있는 정착촌이다. 이것이 그들의 족보이며 그들이 살던 곳이다."},{"p":"34","v":34},{"p":"또 메소밥, 야믈렉, 아마샤의 아들 요사,"},{"p":"35","v":35},{"p":"요엘, 예후가 있었는데, 예후는 요시비야의 아들, 요시비야는 스라야의 아들, 스라야는 아시엘의 아들이다."},{"p":"36","v":36},{"p":"그리고 엘요에내, 야아고바, 여소하야, 아사야, 아디엘, 여시미엘, 브나야,"},{"p":"37","v":37},{"p":"시사가 있었는데, 시사는 시비의 아들, 시비는 알론의 아들, 알론은 여다야의 아들, 여다야는 시므리의 아들, 시므리는 스마야의 아들이다."},{"p":"38","v":38},{"p":"이 명단에 오른 사람들은 그 가족들의 수장이었다. 그 조상의 집안은 수가 늘어났다."},{"p":"39","v":39},{"p":"그들은 양 떼를 칠 목초지를 찾아서 골짜기 동쪽에 있는 그돌 어귀로 갔다."},{"p":"40","v":40},{"p":"그들은 비옥하고 좋은 목초지를 발견했는데, 그 땅은 넓고 조용하고 평온했으며, 전에 함 사람들이 살던 곳이었다."},{"p":"41","v":41},{"p":"이 명단에 적혀 있는 사람들은 유다 왕 히스기야의 날에 그곳으로 가서 함 사람들의 천막들과 거기에 있던 므우님을 쳐부수고 완전히 멸망시켰는데, 오늘날까지 그곳에서 그 사람들을 찾아볼 수 없다. 그런 다음 그들은 그 사람들 대신 그곳에 정착했으니, 거기에 양 떼를 칠 목초지가 있었기 때문이다."}],[{"p":"42","v":42},{"p":"시므온 사람들 가운데 500명이 이시의 아들들인 블라댜, 느아랴, 르바야, 웃시엘의 지휘 아래 세일 산으로 갔다."},{"p":"43","v":43},{"p":"그들은 도망하여 살아남은 아말렉 사람들을 쳐 죽이고, 오늘날까지 그곳에 살고 있다."}]]}