{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"모든 이스라엘 사람은 족보에 등록되었고 ‘이스라엘 열왕기’에 기록되어 있다. 유다는 불충실했기 때문에 바빌론에 유배되었다."},{"p":"2","v":2},{"p":"가장 먼저 자기들의 도시들에 있는 소유지로 돌아간 주민들은 일부 이스라엘 사람들, 제사장들, 레위 사람들, 성전 종들이었다."},{"p":"3","v":3},{"p":"유다와 베냐민과 에브라임과 므낫세의 후손 가운데 예루살렘에 정착한 사람들은 이러하다."},{"p":"4","v":4},{"p":"유다의 아들 베레스의 후손 가운데서는 우대가 있었는데, 우대는 암미훗의 아들, 암미훗은 오므리의 아들, 오므리는 이므리의 아들, 이므리는 바니의 아들이다."},{"p":"5","v":5},{"p":"실로 사람들 가운데서는 맏아들 아사야와 그의 아들들이 있었다."},{"p":"6","v":6},{"p":"제라의 자손들 가운데서는 여우엘과 그들의 형제 690명이 있었다."}],[{"p":"7","v":7},{"p":"베냐민의 후손 가운데서는 핫스누아의 아들 호다위야의 아들 므술람의 아들 살루,"},{"p":"8","v":8},{"p":"여로함의 아들 이브느야, 미그리의 아들 웃시의 아들 엘라, 이브니야의 아들 르우엘의 아들 스바디야의 아들 므술람이 있었다."},{"p":"9","v":9},{"p":"그들의 형제들은 가계별로 모두 956명이었다. 이들은 모두 그 가문의 우두머리들이었다."}],[{"p":"10","v":10},{"p":"제사장들 가운데서는 여다야, 여호야립, 야긴,"},{"p":"11","v":11},{"p":"아사랴가 있었는데, 아사랴는 힐기야의 아들, 힐기야는 므술람의 아들, 므술람은 사독의 아들, 사독은 므라욧의 아들, 므라욧은 참하느님의 집의 지도자인 아히둡의 아들이다."},{"p":"12","v":12},{"p":"또 아다야가 있었는데, 아다야는 여로함의 아들, 여로함은 바스훌의 아들, 바스훌은 말기야의 아들이다. 그리고 마아새가 있었는데, 마아새는 아디엘의 아들, 아디엘은 야세라의 아들, 야세라는 므술람의 아들, 므술람은 므실레밋의 아들, 므실레밋은 임멜의 아들이다."},{"p":"13","v":13},{"p":"또 그들의 형제들이 있었는데, 그들은 그 가문의 우두머리들로서 그 수가 1760명이었고, 참하느님의 집에서 봉사할 수 있는 유능한 용사들이었다."}],[{"p":"14","v":14},{"p":"레위 사람들 가운데서는 므라리의 후손인 스마야가 있었는데, 스마야는 핫숩의 아들, 핫숩은 아스리감의 아들, 아스리감은 하사뱌의 아들이다."},{"p":"15","v":15},{"p":"또 박박갈, 헤레스, 갈랄, 맛다냐가 있었는데, 맛다냐는 미카의 아들, 미카는 시그리의 아들, 시그리는 아삽의 아들이다."},{"p":"16","v":16},{"p":"또 오바댜가 있었는데, 오바댜는 스마야의 아들, 스마야는 갈랄의 아들, 갈랄은 여두둔의 아들이다. 그리고 엘가나의 아들 아사의 아들인 베레갸가 있었는데, 베레갸는 느도바 사람들의 정착촌에 살았다."}],[{"p":"17","v":17},{"p":"문지기들은 살룸, 악굽, 달몬, 아히만이었다. 그들의 형제 살룸이 우두머리였는데,"},{"p":"18","v":18},{"p":"그는 그때까지 동쪽에 있는 왕의 문에 있었다. 이들은 레위 사람들 진영의 문지기들이었다."},{"p":"19","v":19},{"p":"고라의 아들 에비아삽의 아들 고레의 아들인 살룸과 그 가문의 형제들 곧 고라 사람들은 봉사하는 임무를 맡아 천막의 문지기들로 일했다. 그들의 아버지들도 여호와의 진영 입구를 지키는 자들이었다."},{"p":"20","v":20},{"p":"과거에는 엘르아살의 아들 비느하스가 그들의 책임자였다. 여호와께서 그와 함께 계셨다."},{"p":"21","v":21},{"p":"므셀레먀의 아들 스가랴는 만남의 천막 입구의 문지기였다."}],[{"p":"22","v":22},{"p":"문지방의 문지기로 선택된 자들은 모두 212명이었다. 그들은 족보에 따라 자기들의 정착촌에 살았다. 다윗과 선견자 사무엘이 그들을 그 신임받는 직분에 임명했다."},{"p":"23","v":23},{"p":"그들과 그들의 아들들은 여호와의 집 곧 천막 집의 문들을 지키는 일을 맡았다."},{"p":"24","v":24},{"p":"문지기들은 동서남북 사방에 배치되었다."},{"p":"25","v":25},{"p":"때때로 정착촌에 사는 그들의 형제들이 와서 7일 동안 그들과 함께 봉사했다."},{"p":"26","v":26},{"p":"네 명의 문지기장은 신임받는 직분을 맡았다. 그들은 레위 사람들로서, 참하느님의 집의 방과 보물고를 지켰다."},{"p":"27","v":27},{"p":"그들은 참하느님의 집 둘레에 있는 자기 자리에서 밤을 지냈다. 경비 임무를 수행하고 열쇠를 맡아 아침마다 그 집의 문을 여는 일을 했던 것이다."}],[{"p":"28","v":28},{"p":"그들 중 일부는 봉사에 쓰는 기구들을 맡아, 기구들을 들여오고 내갈 때마다 그 수를 세었다."},{"p":"29","v":29},{"p":"그들 중 일부는 다른 기구들, 모든 거룩한 기구, 고운 가루와 포도주와 기름과 유향과 발삼유를 맡도록 임명되었다."},{"p":"30","v":30},{"p":"제사장의 아들들 중 일부는 발삼유 향유를 섞는 일을 했다."},{"p":"31","v":31},{"p":"레위 사람들 가운데서 맛디디야는 고라 사람 살룸의 맏아들로서, 철판에 굽는 일을 하는 신임받는 직분을 맡았다."},{"p":"32","v":32},{"p":"고핫 사람들의 형제들 중 일부는 진설병을 안식일마다 준비하는 일을 맡았다."}],[{"p":"33","v":33},{"p":"이들은 노래하는 자들로, 방에 있는 레위 가문의 우두머리들이었는데, 밤낮으로 그 임무를 수행할 책임이 있었기 때문에 다른 임무에서 제외되었다."},{"p":"34","v":34},{"p":"이들은 가계별로 본 레위 가문의 우두머리들, 수장들이었다. 이들은 예루살렘에 살았다."}],[{"p":"35","v":35},{"p":"기브온의 아버지 여이엘은 기브온에 살았는데, 그의 아내의 이름은 마아가였다."},{"p":"36","v":36},{"p":"그의 맏아들은 압돈이었으며, 그 아래로 수르, 기스, 바알, 넬, 나답,"},{"p":"37","v":37},{"p":"그돌, 아히오, 스가랴, 미글롯이 있었다."},{"p":"38","v":38},{"p":"미글롯은 시므암을 낳았다. 그들은 모두 자기 형제들이 사는 곳 근처인 예루살렘에서 다른 형제들과 함께 살았다."},{"p":"39","v":39},{"p":"넬은 기스를 낳고, 기스는 사울을 낳고, 사울은 요나단, 말기수아, 아비나답, 에스바알을 낳았다."},{"p":"40","v":40},{"p":"요나단의 아들은 므립바알이었다. 므립바알은 미가를 낳았다."},{"p":"41","v":41},{"p":"미가의 아들들은 비돈, 멜렉, 다레아, 아하스였다."},{"p":"42","v":42},{"p":"아하스는 야라를 낳고, 야라는 알레멧, 아스마웻, 지므리를 낳고, 지므리는 모사를 낳았다."},{"p":"43","v":43},{"p":"모사는 비느아를 낳았는데, 비느아의 아들은 르바야, 그의 아들은 엘르아사, 그의 아들은 아젤이었다."},{"p":"44","v":44},{"p":"아젤에게는 여섯 아들이 있었는데, 그들의 이름은 아스리감, 보그루, 이스마엘, 스아랴, 오바댜, 하난이었다. 이들은 아젤의 아들들이었다."}]]}