{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Paulus und Timọtheus, Sklaven Christi Jesu, an alle Heiligen in Gemeinschaft mit Christus Jesus, die in Philịppi sind, samt den Aufsehern und Dienstamtgehilfen:"}],[{"p":"2","v":2},{"p":"Unverdiente Güte und Friede sei euch von Gott, unserem Vater, und [dem] Herrn Jesus Christus."}],[{"p":"3","v":3},{"p":"Ich danke meinem Gott allezeit bei jeder Erinnerung an euch,"},{"p":"4","v":4},{"p":"in all meinem Flehen für euch alle, wobei ich mein Flehen mit Freuden darbringe,"},{"p":"5","v":5},{"p":"wegen des Beitrages zur guten Botschaft, den ihr vom ersten Tag an bis zu diesem Augenblick geleistet habt."},{"p":"6","v":6},{"p":"Denn ich habe gerade diesbezüglich die Zuversicht, daß der, der in euch ein gutes Werk angefangen hat, es zur Vollendung bringen wird bis zum Tag Jesu Christi."},{"p":"7","v":7},{"p":"Es ist durchaus recht für mich, dies von euch allen zu denken, weil ich euch im Herzen habe, da ihr alle mit mir Teilhaber seid an der unverdienten Güte, sowohl in meinen Fesseln als auch in der Verteidigung und gesetzlichen Befestigung der guten Botschaft."}],[{"p":"8","v":8},{"p":"Denn Gott ist mein Zeuge, wie ich mich nach euch allen mit solch inniger Zuneigung sehne, wie [sie] Christus Jesus hat."},{"p":"9","v":9},{"p":"Und um das bete ich weiterhin, daß eure Liebe noch mehr und mehr überströme mit genauer Erkenntnis und allem Unterscheidungsvermögen,"},{"p":"10","v":10},{"p":"damit ihr euch der wichtigeren Dinge vergewissern mögt, um bis zum Tag Christi lauter zu sein und nicht andere zum Straucheln zu bringen,"},{"p":"11","v":11},{"p":"und erfüllt seid mit der Frucht der Gerechtigkeit, die durch Jesus Christus kommt, zur Verherrlichung und zum Lobpreis Gottes."}],[{"p":"12","v":12},{"p":"Nun möchte ich euch wissen lassen, Brüder, daß meine Angelegenheiten eher zur Förderung der guten Botschaft ausgeschlagen sind als zu etwas anderem,"},{"p":"13","v":13},{"p":"so daß meine Fesseln in Verbindung mit Christus unter der ganzen Prätorianergarde und bei allen übrigen öffentlich bekanntgeworden sind;"},{"p":"14","v":14},{"p":"und die meisten der Brüder im Herrn, die zufolge meiner Fesseln Zuversicht gewonnen haben, bekunden um so mehr Mut, das Wort Gottes furchtlos zu reden."}],[{"p":"15","v":15},{"p":"Allerdings predigen einige den Christus aus Neid und Rivalität, andere aber auch aus gutem Willen."},{"p":"16","v":16},{"p":"Die letzteren machen den Christus aus Liebe öffentlich bekannt, denn sie wissen, daß ich zur Verteidigung der guten Botschaft hierhergestellt bin;"},{"p":"17","v":17},{"p":"die ersteren jedoch tun es aus Streitsucht, nicht aus einem reinen Beweggrund, denn sie gedenken, [mir] in meinen Fesseln Drangsal zu verursachen."},{"p":"18","v":18},{"p":"Was tut es? [Nichts,] außer daß auf jede Weise, ob zum Vorwand oder in Wahrheit, Christus öffentlich bekannt gemacht wird, und darüber freue ich mich. In der Tat, ich will mich auch weiterhin freuen,"},{"p":"19","v":19},{"p":"denn ich weiß, daß dies durch euer Flehen und die Darreichung des Geistes Jesu Christi zu meiner Rettung ausschlagen wird,"},{"p":"20","v":20},{"p":"in Übereinstimmung mit meiner sehnlichen Erwartung und Hoffnung, daß ich in keiner Hinsicht beschämt werde, sondern daß in allem Freimut der Rede, wie allezeit zuvor, so auch jetzt, Christus durch meinen Leib verherrlicht werde, es sei durch Leben oder durch Tod."}],[{"p":"21","v":21},{"p":"Denn zu leben ist in meinem Fall Christus und zu sterben Gewinn."},{"p":"22","v":22},{"p":"Wenn es nun gilt, im Fleische weiterzuleben, so ist dies für mich eine Frucht der Arbeit — und doch mache ich nicht bekannt, was ich erwählen soll."},{"p":"23","v":23},{"p":"Ich stehe unter dem Druck dieser beiden Dinge; was ich aber wirklich begehre, ist die Erlösung und das Zusammensein mit Christus, denn das ist bestimmt weit besser."},{"p":"24","v":24},{"p":"Doch ist es euretwegen notwendiger, daß ich im Fleische bleibe."},{"p":"25","v":25},{"p":"Indem ich also dieserhalb zuversichtlich bin, weiß ich, daß ich bleiben und bei euch allen zu eurem Fortschritt und zu der Freude verweilen werde, die [mit eurem] Glauben [verbunden ist],"},{"p":"26","v":26},{"p":"damit euer Frohlocken in Christus Jesus meinetwegen durch meine erneute Gegenwart bei euch überströme."}],[{"p":"27","v":27},{"p":"Nur betragt euch auf eine Weise, die der guten Botschaft über den Christus würdig ist, damit ich, ob ich komme und euch sehe oder abwesend bin, von den Dingen, die euch betreffen, höre, daß ihr feststeht in e i n e m Geist, mit e i n e r Seele Seite an Seite für den Glauben der guten Botschaft streitend,"},{"p":"28","v":28},{"p":"und euch in keiner Hinsicht von euren Gegnern erschrecken laßt. Gerade das ist für sie ein Beweis der Vernichtung, für euch aber der Rettung; und dieses [Anzeichen] ist von Gott,"},{"p":"29","v":29},{"p":"denn euch ist um Christi willen das Vorrecht gegeben worden, nicht nur an ihn zu glauben, sondern auch um seinetwillen zu leiden."},{"p":"30","v":30},{"p":"Denn ihr habt denselben Kampf, wie ihr ihn in meinem Fall gesehen habt und wovon ihr jetzt in bezug auf mich hört."}]]}