{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Wenn es also irgendeine Ermunterung in Christus gibt, wenn irgendeinen Trost der Liebe, wenn irgendein Teilhaben am Geist, wenn irgendwelche [Gefühle] inniger Zuneigung und des Erbarmens,"},{"p":"2","v":2},{"p":"so macht meine Freude dadurch voll, daß ihr gleichen Sinnes seid und die gleiche Liebe habt und mit vereinter Seele auf das e i n e bedacht seid,"},{"p":"3","v":3},{"p":"indem ihr nichts aus Streitsucht oder aus Ichsucht tut, sondern in Demut die anderen höher achtet als euch selbst,"},{"p":"4","v":4},{"p":"indem ihr nicht nur die eigenen Dinge in eurem Interesse im Auge behaltet, sondern auch persönlich Interesse zeigt für die der anderen."}],[{"p":"5","v":5},{"p":"Bewahrt diese Gesinnung in euch, die auch in Christus Jesus war,"},{"p":"6","v":6},{"p":"der, obwohl er in Gottesgestalt existierte, keine gewaltsame Besitzergreifung in Betracht zog, nämlich um Gott gleich zu sein."},{"p":"7","v":7},{"p":"Nein, sondern er entäußerte sich selbst und nahm Sklavengestalt an und wurde den Menschen gleich."},{"p":"8","v":8},{"p":"Mehr als das, als er in seiner Beschaffenheit als ein Mensch erfunden wurde, erniedrigte er sich selbst und wurde gehorsam bis zum Tod, ja zum Tod an einem Marterpfahl."},{"p":"9","v":9},{"p":"Gerade aus diesem Grund hat Gott ihn auch zu einer übergeordneten Stellung erhöht und ihm gütigerweise den Namen gegeben, der über jedem [anderen] Namen ist,"},{"p":"10","v":10},{"p":"so daß sich im Namen Jesu jedes Knie beuge, derer, die im Himmel, und derer, die auf der Erde, und derer, die unter dem Erdboden sind,"},{"p":"11","v":11},{"p":"und jede Zunge offen anerkenne, daß Jesus Christus Herr ist zur Verherrlichung Gottes, des Vaters."}],[{"p":"12","v":12},{"p":"Darum, meine Geliebten, fahrt fort, in der Weise, wie ihr allezeit gehorcht habt, nicht nur während meiner Gegenwart, sondern jetzt noch viel bereitwilliger während meiner Abwesenheit, mit Furcht und Zittern eure eigene Rettung zu bewirken;"},{"p":"13","v":13},{"p":"denn Gott ist es, der um [seines] Wohlgefallens willen beides in euch wirkt, das Wollen und das Handeln."},{"p":"14","v":14},{"p":"Tut weiterhin alles ohne Murren und Widerreden,"},{"p":"15","v":15},{"p":"so daß ihr euch als untadelig und unschuldig erweist, Kinder Gottes ohne Makel inmitten einer verkehrten und verdrehten Generation, unter der ihr wie Lichtspender in der Welt leuchtet,"},{"p":"16","v":16},{"p":"indem ihr euch mit festem Griff an das Wort des Lebens klammert, damit ich am Tag Christi Ursache zum Frohlocken habe, daß ich nicht vergeblich gelaufen bin oder vergeblich hart gearbeitet habe."},{"p":"17","v":17},{"p":"Doch wenn ich auch gleich einem Trankopfer über das Schlachtopfer und den öffentlichen Dienst, wozu der Glaube euch geführt hat, ausgegossen werde, bin ich fröhlich, und ich freue mich mit euch allen."},{"p":"18","v":18},{"p":"Nun seid auch ihr selbst in gleicher Weise fröhlich, und freut euch mit mir."}],[{"p":"19","v":19},{"p":"Ich für meinen Teil hoffe im Herrn Jesus, in kurzem Timọtheus zu euch zu senden, damit ich eine frohe Seele sei, wenn ich über die Dinge Kenntnis erhalte, die euch betreffen."},{"p":"20","v":20},{"p":"Denn ich habe sonst niemand, der die gleiche Einstellung hat wie er und sich mit echter Sorge um die euch betreffenden Dinge kümmern wird."},{"p":"21","v":21},{"p":"Denn alle anderen suchen ihre eigenen Interessen, nicht diejenigen Christi Jesu."},{"p":"22","v":22},{"p":"Doch ihr kennt seine Bewährung, daß er wie ein Kind mit dem Vater mit mir zur Förderung der guten Botschaft wie ein Sklave gedient hat."},{"p":"23","v":23},{"p":"Das ist also der Mann, den ich zu senden hoffe, sobald ich gesehen habe, wie die Dinge liegen, die mich betreffen."},{"p":"24","v":24},{"p":"In der Tat, ich habe die Zuversicht im Herrn, daß ich auch selbst in kurzem kommen werde."}],[{"p":"25","v":25},{"p":"Indes erachte ich es für notwendig, Epaphrodịtus, meinen Bruder und Mitarbeiter und Mitkämpfer, aber euren Abgesandten und persönlichen Diener für meine Bedürfnisse, zu euch zu senden,"},{"p":"26","v":26},{"p":"da er sich sehnt, euch alle zu sehen, und niedergeschlagen ist, weil ihr gehört habt, daß er krank geworden war."},{"p":"27","v":27},{"p":"Ja, er wurde wirklich krank bis nahe an den Tod; aber Gott hatte Erbarmen mit ihm, in der Tat nicht nur mit ihm, sondern auch mit mir, damit ich nicht Kummer über Kummer hätte."},{"p":"28","v":28},{"p":"Darum sende ich ihn um so eiliger, damit ihr, wenn ihr ihn seht, euch wieder freuen mögt und ich um so mehr von Kummer frei sei."},{"p":"29","v":29},{"p":"Heißt ihn daher mit aller Freude auf gewohnte Weise im Herrn willkommen; und haltet Männer von dieser Art weiterhin wert,"},{"p":"30","v":30},{"p":"denn um des Werkes des Herrn willen kam er dem Tod ganz nahe, da er seine Seele Gefahren aussetzte, um völligen Ersatz dafür zu leisten, daß ihr nicht hier wart, um mir persönlich Dienst zu leisten."}]]}