{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Schließlich, meine Brüder, freut euch weiterhin im Herrn. Euch dieselben Dinge zu schreiben fällt mir nicht schwer, doch gereicht es euch zur Sicherheit."}],[{"p":"2","v":2},{"p":"Nehmt euch vor den Hunden in acht, nehmt euch vor denen in acht, die Schaden stiften, nehmt euch vor denen in acht, die das Fleisch verstümmeln."},{"p":"3","v":3},{"p":"Denn w i r sind die mit der wirklichen Beschneidung, die wir durch Gottes Geist heiligen Dienst leisten und uns in Christus Jesus rühmen und unser Vertrauen nicht auf das Fleisch setzen,"}],[{"p":"4","v":4},{"p":"obschon ich, wenn überhaupt jemand, wohl Gründe habe, auch auf das Fleisch zu vertrauen.\r\nWenn irgendein anderer denkt, er habe Gründe, auf das Fleisch zu vertrauen, ich um so mehr:"},{"p":"5","v":5},{"p":"Beschnitten am achten Tag, aus dem Familiengeschlecht Israels, aus dem Stamm Bẹnjamin, ein Hebräer, [geboren] von Hebräern; was [das] Gesetz betrifft: ein Pharisäer;"},{"p":"6","v":6},{"p":"was Eifer betrifft: ein Verfolger der Versammlung; was Gerechtigkeit betrifft, die durch Gesetz kommt: einer, der sich als untadelig erwiesen hat."},{"p":"7","v":7},{"p":"Doch welche Dinge mir Gewinn waren, diese habe ich um des Christus willen als Verlust betrachtet."},{"p":"8","v":8},{"p":"Ja, tatsächlich betrachte ich überhaupt auch alle Dinge als Verlust wegen des alles übertreffenden Wertes der Erkenntnis Christi Jesu, meines Herrn. Um seinetwillen habe ich den Verlust aller Dinge erlitten, und ich betrachte sie als eine Menge Kehricht, damit ich Christus gewinne"},{"p":"9","v":9},{"p":"und in Gemeinschaft mit ihm erfunden werde, indem ich nicht meine eigene Gerechtigkeit habe, die aus Gesetz kommt, sondern die, die durch Glauben an Christus kommt, die Gerechtigkeit, die aufgrund des Glaubens aus Gott stammt,"},{"p":"10","v":10},{"p":"um ihn zu erkennen und die Kraft seiner Auferstehung und [die] Teilhaberschaft an seinen Leiden, indem ich mich einem Tod gleich dem seinigen unterziehe,"},{"p":"11","v":11},{"p":"[um zu sehen,] ob ich auf irgendeine Weise zu der Früh-Auferstehung von den Toten gelangen könnte."}],[{"p":"12","v":12},{"p":"Nicht, daß ich es schon empfangen habe oder schon vollkommen gemacht bin, ich jage [ihm] aber nach, um irgendwie das zu ergreifen, wofür auch ich von Christus Jesus ergriffen worden bin."},{"p":"13","v":13},{"p":"Brüder, ich betrachte mich selbst noch nicht so, als ob ich [es] ergriffen habe; doch da ist e i n e s diesbezüglich: Die Dinge vergessend, die dahinten sind, und mich nach den Dingen ausstreckend, die vor [mir] sind,"},{"p":"14","v":14},{"p":"jage ich dem Ziel entgegen, dem Preis der Berufung Gottes nach oben durch Christus Jesus."},{"p":"15","v":15},{"p":"Laßt uns denn, so viele von uns reif sind, diese Gesinnung haben; und wenn ihr in irgendeiner Hinsicht anders gesinnt seid, wird Gott euch die obenerwähnte [Gesinnung] offenbaren."},{"p":"16","v":16},{"p":"Auf jeden Fall laßt uns in dem Maße, wie wir Fortschritte gemacht haben, weiterhin nach derselben festen Ordnung wandeln."}],[{"p":"17","v":17},{"p":"Werdet vereint meine Nachahmer, Brüder, und haltet euer Auge auf die gerichtet, welche auf eine Weise wandeln, die dem Vorbild entspricht, das ihr in uns habt."},{"p":"18","v":18},{"p":"Denn es gibt viele, ich pflegte sie oft zu erwähnen, erwähne sie jetzt aber auch weinend, die als die Feinde des Marterpfahls des Christus wandeln,"},{"p":"19","v":19},{"p":"und ihr Ende ist Vernichtung, und ihr Gott ist ihr Bauch, und ihre Herrlichkeit besteht in ihrer Schande, und ihr Sinn steht nach Dingen auf der Erde."},{"p":"20","v":20},{"p":"Was uns betrifft, unser Bürgerrecht besteht in den Himmeln, von woher wir auch sehnlich einen Retter erwarten, den Herrn Jesus Christus,"},{"p":"21","v":21},{"p":"der unseren Leib der Niedrigkeit umgestalten wird, damit er seinem Leib der Herrlichkeit gleichförmig werde, gemäß der Wirksamkeit der Kraft, mit der er sich auch alle Dinge unterwerfen kann."}]]}