{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Daher, meine geliebten und ersehnten Brüder, meine Freude und Krone, steht in dieser Weise fest im Herrn, Geliebte."}],[{"p":"2","v":2},{"p":"Euọdia ermahne ich und Syntỵche ermahne ich, gleichen Sinnes im Herrn zu sein."},{"p":"3","v":3},{"p":"Ja, ich bitte auch dich, echter Jochgenosse, steh diesen [Frauen] weiterhin bei, die für die gute Botschaft Seite an Seite mit mir gestritten haben, zusammen mit Klemens und auch den übrigen meiner Mitarbeiter, deren Namen im Buch des Lebens stehen."}],[{"p":"4","v":4},{"p":"Freut euch allezeit im Herrn. Nochmals will ich sagen: Freut euch!"},{"p":"5","v":5},{"p":"Laßt eure Vernünftigkeit allen Menschen bekanntwerden. Der Herr ist nahe."},{"p":"6","v":6},{"p":"Seid um nichts ängstlich besorgt, sondern laßt in allem durch Gebet und Flehen zusammen mit Danksagung eure Bitten bei Gott bekanntwerden;"},{"p":"7","v":7},{"p":"und der Frieden Gottes, der alles Denken übertrifft, wird euer Herz und eure Denkkraft durch Christus Jesus behüten."}],[{"p":"8","v":8},{"p":"Schließlich, Brüder, alles, was wahr, alles, was von ernsthaftem Interesse ist, alles, was gerecht, alles, was keusch, alles, was liebenswert ist, alles, worüber gut gesprochen wird, wenn es irgendeine Tugend und irgend etwas Lobenswertes gibt, diese Dinge erwägt weiterhin."},{"p":"9","v":9},{"p":"Die Dinge, die ihr gelernt und auch angenommen und gehört und in Verbindung mit mir gesehen habt, diese setzt in die Tat um, und der Gott des Friedens wird mit euch sein."}],[{"p":"10","v":10},{"p":"Ich freue mich sehr im Herrn, daß ihr jetzt endlich euer Denken zu meinen Gunsten wieder belebt habt, worauf ihr wirklich bedacht wart, doch fehlte euch die Gelegenheit."},{"p":"11","v":11},{"p":"Nicht, daß ich dies eines Mangels wegen sage, denn ich habe gelernt, unter welchen Umständen ich mich auch immer befinde, selbstgenügsam zu sein."},{"p":"12","v":12},{"p":"Ich weiß tatsächlich, wie man [an Mitteln] knapp sein kann, ich weiß tatsächlich, wie man Überfluß haben kann. In allem und unter allen Umständen habe ich das Geheimnis kennengelernt, sowohl satt zu sein als auch zu hungern, sowohl Überfluß zu haben als auch Mangel zu leiden."},{"p":"13","v":13},{"p":"Für alles bin ich stark durch den, der mir Kraft verleiht."}],[{"p":"14","v":14},{"p":"Dessenungeachtet habt ihr gut daran getan, daß ihr mit mir an meiner Drangsal teilgenommen habt."},{"p":"15","v":15},{"p":"In der Tat, ihr Philịpper wißt auch, daß im Anfang der Verkündigung der guten Botschaft, als ich von Mazedọnien abreiste, keine Versammlung mit mir in der Sache des Gebens und Empfangens teilnahm, außer ihr allein;"},{"p":"16","v":16},{"p":"denn selbst nach Thessalọnich sandtet ihr mir sowohl einmal als auch ein zweites Mal etwas für meine Bedürfnisse."},{"p":"17","v":17},{"p":"Nicht, daß ich ernstlich die Gabe suche, sondern ich suche ernstlich die Frucht, die eurem Konto mehr Guthaben einträgt."},{"p":"18","v":18},{"p":"Jedoch habe ich alles vollauf und habe Überfluß. Ich habe in Fülle, jetzt, da ich von Epaphrodịtus die Dinge von euch erhalten habe, einen lieblichen Wohlgeruch, ein annehmbares Schlachtopfer, Gott wohlgefällig."},{"p":"19","v":19},{"p":"Mein Gott seinerseits wird alle eure Bedürfnisse nach dem Maße seines Reichtums in Herrlichkeit durch Christus Jesus völlig befriedigen."},{"p":"20","v":20},{"p":"Unserem Gott und Vater sei nun die Herrlichkeit für immer und ewig. Amen."}],[{"p":"21","v":21},{"p":"Richtet meine Grüße jedem Heiligen aus, der in Gemeinschaft mit Christus Jesus ist. Die Brüder, die bei mir sind, senden euch ihre Grüße."},{"p":"22","v":22},{"p":"Alle Heiligen, besonders aber die vom Hause Cäsars, senden euch ihre Grüße."}],[{"p":"23","v":23},{"p":"Die unverdiente Güte des Herrn Jesus Christus [sei] mit dem Geist, den ihr [bekundet]."}]]}