{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"여러분은 범죄와 죄 가운데 죽어 있었지만 하느님께서 여러분을 살리셨습니다."},{"p":"2","v":2},{"p":"그 가운데서 여러분은 한때 이 세상 제도에 따라, 공기의 권세 곧 지금 불순종의 아들들 가운데서 활동하는 영의 권세를 잡은 통치자를 따라 걸었습니다."},{"p":"3","v":3},{"p":"그렇습니다. 그들 가운데서 우리 모두는 한때 육체의 욕망에 따라 살면서 육체와 우리 생각의 뜻대로 행동했으며, 다른 사람들과 똑같이 본래 진노의 자녀였습니다."},{"p":"4","v":4},{"p":"그러나 자비가 풍부하신 하느님께서는 우리에 대한 큰 사랑 때문에"},{"p":"5","v":5},{"p":"우리를 그리스도와 함께 살리셨으니, 우리가 범죄 가운데 죽어 있는데도 그렇게 하셨습니다. 여러분은 과분한 친절에 의해 구원을 받은 것입니다."},{"p":"6","v":6},{"p":"또한 그분은 그리스도 예수 안에서 우리를 그와 함께 일으키시고 하늘에 함께 앉히셨습니다."},{"p":"7","v":7},{"p":"그것은 그분이 그리스도 예수 안에 있는 우리에게 은혜를 베푸셔서, 오는 세상 제도들에서 자신의 과분한 친절이 얼마나 풍성한지를 나타내시려는 것입니다."}],[{"p":"8","v":8},{"p":"이 과분한 친절로 여러분은 믿음을 통해 구원을 받았습니다. 이것은 여러분 자신의 행위로 말미암은 것이 아니라 하느님의 선물입니다."},{"p":"9","v":9},{"p":"그렇습니다. 그것은 행위에 따른 것이 아니므로 아무도 자랑할 근거가 없습니다."},{"p":"10","v":10},{"p":"우리는 하느님께서 손수 지으신 것이며 선한 일을 위해 그리스도 예수 안에서 창조되었습니다. 하느님께서는 우리가 이 선한 일을 하며 걷도록 미리 정하셨습니다."}],[{"p":"11","v":11},{"p":"그러므로 육적 혈통으로 이방 사람들인 여러분이 “할례받은 자”라고 불리는 이들에게 한때 “할례받지 않은 자”라고 불렸다는 것을 기억하십시오. 그 할례는 사람의 손으로 육체에 행하는 것일 뿐입니다."},{"p":"12","v":12},{"p":"그때에 여러분은 그리스도도 없었고, 이스라엘 나라로부터 제외되어 있었고, 약속의 계약들과 무관한 나그네들이었으며, 세상에서는 희망도 없고 하느님도 없는 사람들이었습니다."},{"p":"13","v":13},{"p":"그러나 한때 하느님에게서 멀리 떨어져 있던 여러분이 이제는 그리스도 예수 안에서 그리스도의 피에 의해 하느님과 가까워지게 되었습니다."},{"p":"14","v":14},{"p":"그리스도는 우리의 평화이십니다. 곧 두 집단을 하나로 만드시고 그들을 갈라놓은 중간에 있는 장벽을 허무신 분입니다."},{"p":"15","v":15},{"p":"그는 적개심을 품게 만드는 것을, 곧 법조문으로 이루어진 계명의 율법을 자기의 육체로 폐하셨습니다. 그것은 두 집단을 자신 안에서 하나의 새 사람으로 만들어 평화를 이룩하고,"},{"p":"16","v":16},{"p":"또 형주를 통해 양편 사람들을 하느님과 온전히 화해시켜 한 몸이 되게 하시려는 것이었습니다. 그가 자신을 통해 적개심을 죽여 없애셨기 때문입니다."},{"p":"17","v":17},{"p":"그는 오셔서 멀리 떨어져 있던 여러분에게 평화의 좋은 소식을 전하시고, 가까이 있던 사람들에게도 평화를 전하셨습니다."},{"p":"18","v":18},{"p":"그를 통해 우리 양편 사람들이 한 영에 의해 아버지께 자유롭게 나아갈 수 있기 때문입니다."}],[{"p":"19","v":19},{"p":"그러므로 여러분은 더 이상 나그네나 외국인이 아니라, 거룩한 자들의 동료 시민이며 하느님의 집안 식구들입니다."},{"p":"20","v":20},{"p":"여러분은 사도들과 예언자들의 기초 위에 세워진 건물이며, 그리스도 예수께서는 기초 모퉁잇돌이십니다."},{"p":"21","v":21},{"p":"그리스도 안에서 건물 전체가 서로 조화롭게 연결되어 여호와를 위한 거룩한 성전으로 자라고 있습니다."},{"p":"22","v":22},{"p":"그리스도 안에서 여러분도 함께 세워져 하느님께서 영으로 거하시는 장소가 되어 가고 있습니다."}]]}