{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"그러므로 사랑받는 자녀로서 하느님을 본받는 사람이 되십시오."},{"p":"2","v":2},{"p":"그리스도께서 우리를 사랑하셔서 우리를 위해 자신을 하느님께 드리는 향기로운 제물과 희생으로 주신 것처럼, 여러분도 사랑 안에서 계속 걸으십시오."}],[{"p":"3","v":3},{"p":"성적 부도덕과 온갖 더러움과 탐욕은 여러분 사이에서 입에 담지도 마십시오. 그렇게 하는 것이 거룩한 사람들에게 합당합니다."},{"p":"4","v":4},{"p":"수치스러운 행실이나 어리석은 이야기나 음탕한 농담처럼 부적절한 것들도 입에 담지 마십시오. 오히려 감사하는 말을 하십시오."},{"p":"5","v":5},{"p":"여러분도 알고 인정하는 것처럼, 성적 부도덕을 저지르는 자나 더러운 자나 탐욕스러운 자 곧 우상 숭배자는 그리스도와 하느님의 왕국에서 아무런 상속 재산을 갖지 못합니다."}],[{"p":"6","v":6},{"p":"아무도 헛된 말로 여러분을 속이지 못하게 하십시오. 그러한 것들 때문에 하느님의 진노가 불순종의 아들들에게 내립니다."},{"p":"7","v":7},{"p":"그러므로 그런 사람들과 함께하지 마십시오."},{"p":"8","v":8},{"p":"여러분은 한때 어둠이었지만 지금은 주 안에서 빛입니다. 계속 빛의 자녀로서 걸으십시오."},{"p":"9","v":9},{"p":"빛의 열매는 온갖 선함과 의와 진리입니다."},{"p":"10","v":10},{"p":"주께서 받아들이실 만한 것이 무엇인지 계속 확인하십시오."},{"p":"11","v":11},{"p":"열매를 맺지 못하는 어둠의 일들에 더는 참여하지 말고 오히려 그런 일들을 폭로하십시오."},{"p":"12","v":12},{"p":"그들이 은밀히 행하는 일들은 말하기도 수치스러운 것입니다."},{"p":"13","v":13},{"p":"폭로되는 모든 일은 빛에 의해 분명히 드러납니다. 분명히 드러나는 것은 모두 빛입니다."},{"p":"14","v":14},{"p":"그러므로 이러한 말씀이 있습니다. “잠자는 사람아, 깨어나 죽은 사람들 가운데서 일어나라. 그리스도께서 네게 빛을 비추실 것이다.”"}],[{"p":"15","v":15},{"p":"그러므로 여러분이 지혜롭지 못한 사람이 아니라 지혜로운 사람으로서 걷고 있는지 계속 주의 깊이 살피고,"},{"p":"16","v":16},{"p":"시간을 잘 활용하십시오. 시대가 악하기 때문입니다."},{"p":"17","v":17},{"p":"그러므로 더는 비합리적이 되지 말고 여호와의 뜻이 무엇인지 깨달으십시오."},{"p":"18","v":18},{"p":"또한 술에 취하지 마십시오. 그로 인해 방탕에 빠집니다. 오히려 계속 영으로 충만해지십시오."},{"p":"19","v":19},{"p":"시와 하느님께 드리는 찬양과 영적 노래로 서로 말하고, 마음으로 음악에 맞추어 여호와께 노래하십시오."},{"p":"20","v":20},{"p":"그리고 모든 것에 대해 우리 주 예수 그리스도의 이름으로 우리 하느님 아버지께 항상 감사를 드리십시오."}],[{"p":"21","v":21},{"p":"그리스도를 두려워하는 마음으로 서로 복종하십시오."},{"p":"22","v":22},{"p":"아내들은 주께 복종하듯이 남편에게 복종하십시오."},{"p":"23","v":23},{"p":"남편은 아내의 머리이기 때문입니다. 그것은 그리스도께서 회중의 머리이시고 그 몸의 구원자이신 것과 같습니다."},{"p":"24","v":24},{"p":"회중이 그리스도께 복종하듯이, 아내들도 모든 일에서 남편에게 복종해야 합니다."},{"p":"25","v":25},{"p":"남편 여러분, 아내를 계속 사랑하십시오. 그리스도께서 회중을 사랑하시고 회중을 위해 자신을 내주신 것처럼 하십시오."},{"p":"26","v":26},{"p":"그리스도께서 그렇게 하신 것은 회중을 거룩하게 하고 말씀의 물로 씻어 깨끗하게 하시어,"},{"p":"27","v":27},{"p":"회중을 점이나 주름과 같은 것이 조금도 없이 영광스러운 모습으로 자신 앞에 서게 하시고, 거룩하고 흠이 없게 하시려는 것이었습니다."}],[{"p":"28","v":28},{"p":"이와 같이 남편들도 아내를 자기 몸처럼 사랑해야 합니다. 아내를 사랑하는 사람은 자기 자신을 사랑하는 것입니다."},{"p":"29","v":29},{"p":"자기 몸을 미워하는 사람은 아무도 없습니다. 오히려 그리스도께서 회중에게 하시듯이 자기 몸을 돌보고 소중히 여깁니다."},{"p":"30","v":30},{"p":"우리는 그리스도의 몸의 지체들입니다."},{"p":"31","v":31},{"p":"“그러므로 남자가 아버지와 어머니를 떠나 아내에게 고착할 것이며, 둘이 한 몸이 될 것입니다.”"},{"p":"32","v":32},{"p":"이 신성한 비밀이 큽니다. 지금 나는 그리스도와 회중에 관해 말하는 것입니다."},{"p":"33","v":33},{"p":"그렇지만 여러분도 각자 자신을 사랑하듯이 아내를 사랑하십시오. 그리고 아내는 남편에 대해 깊은 존경심을 가져야 합니다."}]]}