{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"La vision d’Isaïe le fils d’Amots, qu’il a contemplée au sujet de Juda et de Jérusalem, aux jours d’Ouzziya, de Yotham, d’Ahaz [et] de Hizqiya, rois de Juda :"}],[{"p":"2","v":2},{"p":"Entendez, ô cieux, et prête l’oreille, ô terre, car Jéhovah lui-même a parlé : “ J’ai élevé des fils, je les ai fait grandir, mais eux se sont révoltés contre moi."},{"p":"3","v":3},{"p":"Le taureau connaît bien son acheteur, et l’âne la mangeoire de son propriétaire ; Israël, lui, n’a pas connu, mon peuple ne s’est pas montré intelligent. ”"}],[{"p":"4","v":4},{"p":"Malheur à la nation pécheresse, au peuple chargé de fautes, semence qui fait le mal, fils funestes ! Ils ont quitté Jéhovah, ils ont traité sans respect le Saint d’Israël, ils se sont retirés en arrière."},{"p":"5","v":5},{"p":"Où serez-vous frappés encore, étant donné que vous ajoutez de nouvelles révoltes ? Toute la tête est dans un état de maladie, et tout le cœur est défaillant."},{"p":"6","v":6},{"p":"De la plante du pied jusqu’à la tête, rien en lui n’est intact. Blessures, meurtrissures et plaies fraîches — elles n’ont été ni pressées ni bandées, et on ne les a pas adoucies avec de l’huile."},{"p":"7","v":7},{"p":"Votre pays est une désolation, vos villes sont brûlées par le feu ; votre sol — devant vous des étrangers le dévorent, et la désolation est comme un renversement [causé] par des étrangers."},{"p":"8","v":8},{"p":"Oui, la fille de Sion est restée comme une hutte dans une vigne, comme une cabane de guet dans un champ de concombres, comme une ville encerclée."},{"p":"9","v":9},{"p":"Si Jéhovah des armées lui-même ne nous avait laissé quelques survivants, nous serions devenus comme Sodome, nous aurions ressemblé à Gomorrhe."}],[{"p":"10","v":10},{"p":"Entendez la parole de Jéhovah, dictateurs de Sodome ! Prêtez l’oreille à la loi de notre Dieu, peuple de Gomorrhe !"},{"p":"11","v":11},{"p":"“ À quoi me sert la multitude de vos sacrifices ? ” dit Jéhovah. “ Oui, j’en ai assez des holocaustes de béliers et de la graisse des animaux bien nourris ; je ne prends pas plaisir au sang des jeunes taureaux, des agneaux et des boucs."},{"p":"12","v":12},{"p":"Quand sans arrêt vous venez pour voir ma face, qui a réclamé de votre main ceci : piétiner mes cours ?"},{"p":"13","v":13},{"p":"Cessez d’apporter encore des offrandes de grain sans valeur. L’encens — c’est une chose détestable pour moi. Nouvelle lune, sabbat, convocation d’assemblée... je ne puis endurer le [recours aux] pouvoirs magiques avec l’assemblée solennelle."},{"p":"14","v":14},{"p":"Vos nouvelles lunes et vos époques de fêtes, mon âme les hait vraiment. Pour moi elles sont devenues un fardeau ; oui, je me suis fatigué de [les] supporter."},{"p":"15","v":15},{"p":"Quand vous étendez vos paumes, je cache mes yeux loin de vous. Quand bien même vous multipliez les prières, je n’écoute pas ; vos mains se sont remplies de meurtres."},{"p":"16","v":16},{"p":"Lavez-vous, purifiez-vous ; ôtez de devant mes yeux la méchanceté de vos manières d’agir ; cessez de faire le mal."},{"p":"17","v":17},{"p":"Apprenez à faire le bien ; recherchez le droit, redressez l’oppresseur ; rendez jugement pour l’orphelin de père, plaidez la cause de la veuve. ”"}],[{"p":"18","v":18},{"p":"“ Venez donc et remettons les choses en ordre entre nous ”, dit Jéhovah. “ Si vos péchés sont comme l’écarlate, ils deviendront blancs comme la neige ; s’ils sont rouges comme de l’étoffe cramoisie, ils deviendront comme de la laine."},{"p":"19","v":19},{"p":"Si vous témoignez de la bonne volonté et si vous écoutez, vous mangerez le bon du pays."},{"p":"20","v":20},{"p":"Mais si vous refusez et si vraiment vous êtes rebelles, par l’épée vous serez dévorés ; car la bouche même de Jéhovah [l’]a dit. ”"}],[{"p":"21","v":21},{"p":"Ah ! comme elle est devenue une prostituée, la cité fidèle ! Elle était pleine d’équité ; la justice y logeait, mais maintenant, des assassins."},{"p":"22","v":22},{"p":"Ton argent est devenu scories. Ta bière de blé est coupée d’eau."},{"p":"23","v":23},{"p":"Tes princes sont obstinés et ils partagent avec des voleurs. Chacun d’eux aime le pot-de-vin et court après les cadeaux. Ils ne rendent pas jugement pour l’orphelin de père, et le procès de la veuve ne parvient pas jusqu’à eux."}],[{"p":"24","v":24},{"p":"C’est pourquoi voici ce que déclare le [vrai] Seigneur, Jéhovah des armées, le Puissant d’Israël : “ Ah ah ! je me débarrasserai de mes adversaires, et je veux me venger sur mes ennemis."},{"p":"25","v":25},{"p":"Je veux ramener ma main sur toi, et je fondrai tes scories comme avec de la lessive, et je veux ôter tous tes déchets."},{"p":"26","v":26},{"p":"Je veux ramener des juges pour toi, comme au commencement, et des conseillers pour toi, comme au début. Après cela, on t’appellera Ville de la Justice, Cité Fidèle."},{"p":"27","v":27},{"p":"Sion sera rachetée par le droit, et ceux des siens qui reviendront le seront par la justice."},{"p":"28","v":28},{"p":"L’écroulement des révoltés et celui des pécheurs auront lieu en même temps, et ceux qui quittent Jéhovah disparaîtront."},{"p":"29","v":29},{"p":"Car ils auront honte des arbres puissants que vous avez désirés, et vous serez confus à cause des jardins que vous avez choisis."},{"p":"30","v":30},{"p":"Car vous deviendrez comme un grand arbre dont le feuillage se flétrit, et comme un jardin qui n’a pas d’eau."},{"p":"31","v":31},{"p":"Oui, l’homme vigoureux deviendra de l’étoupe, et le résultat de son activité une étincelle ; oui, tous deux flamberont en même temps, sans personne pour éteindre. ”"}]]}