{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Malheur à ceux qui promulguent des prescriptions malfaisantes et à ceux qui, rédigeant constamment, ont transcrit le malheur,"},{"p":"2","v":2},{"p":"pour écarter du procès les petits et arracher la justice aux affligés de mon peuple, pour que les veuves deviennent leur butin et pour qu’ils puissent piller les orphelins de père !"},{"p":"3","v":3},{"p":"Et que ferez-vous le jour où l’on s’occupera [de vous] et lors de la ruine, quand elle viendra de loin ? Vers qui fuirez-vous pour de l’aide, et où laisserez-vous votre gloire,"},{"p":"4","v":4},{"p":"à moins qu’on ne doive se courber sous les prisonniers et que les gens continuent à tomber sous ceux qui ont été tués ? Étant donné tout cela, sa colère ne s’en est pas retournée, mais sa main est encore tendue."}],[{"p":"5","v":5},{"p":"“ Ah ah ! l’Assyrien, le bâton pour ma colère, et la baguette qui est en leur main pour mes invectives !"},{"p":"6","v":6},{"p":"Je l’enverrai contre une nation apostate, et je lui donnerai un ordre contre le peuple de ma fureur, pour prendre d’abondantes dépouilles, et pour prendre un grand butin, et pour en faire un lieu qu’on piétine comme l’argile des rues."},{"p":"7","v":7},{"p":"Même si lui n’est pas ainsi, il s’[y] sentira porté ; même si son cœur n’est pas ainsi, il méditera, parce que dans son cœur il y a ceci : anéantir et retrancher des nations, pas en petit nombre."},{"p":"8","v":8},{"p":"Car il dira : ‘ Mes princes ne sont-ils pas en même temps rois ?"},{"p":"9","v":9},{"p":"Kalno n’est-elle pas comme Karkémish ? Hamath n’est-elle pas comme Arpad ? Samarie n’est-elle pas comme Damas ?"},{"p":"10","v":10},{"p":"Quand ma main aura atteint les royaumes du dieu sans valeur dont les images taillées sont plus que celles de Jérusalem et de Samarie,"},{"p":"11","v":11},{"p":"est-ce qu’il n’arrivera pas que, tout comme j’aurai fait à Samarie et à ses dieux sans valeur, ainsi je ferai à Jérusalem et à ses idoles ? ’"}],[{"p":"12","v":12},{"p":"“ Et il arrivera à coup sûr, quand Jéhovah achèvera toute son œuvre au mont Sion et à Jérusalem, que je ferai rendre des comptes pour le fruit du cœur insolent du roi d’Assyrie et pour la présomption de ses yeux hautains."},{"p":"13","v":13},{"p":"Car il a dit : ‘ Oui, c’est avec la force de ma main que j’agirai, et avec ma sagesse, car je suis réellement intelligent ; j’ôterai les frontières des peuples et, à coup sûr, je pillerai leurs réserves ; comme un puissant, je ferai descendre les habitants."},{"p":"14","v":14},{"p":"Comme si c’était un nid, ma main atteindra les ressources des peuples ; comme lorsqu’on ramasse des œufs abandonnés, moi je ramasserai bel et bien toute la terre, et vraiment il n’y aura personne qui batte des ailes, ou qui ouvre la bouche, ou qui pépie. ’ ”"}],[{"p":"15","v":15},{"p":"La hache se glorifiera-t-elle aux dépens de celui qui taille avec ? Ou la scie se grandira-t-elle aux dépens de celui qui la fait mouvoir ? Comme si le bâton faisait mouvoir ceux qui le lèvent, comme si la baguette soulevait celui qui n’est pas du bois !"},{"p":"16","v":16},{"p":"C’est pourquoi le [vrai] Seigneur, Jéhovah des armées, continuera d’envoyer la consomption sur ses hommes gras, et, sous sa gloire, un embrasement restera embrasé comme l’embrasement d’un feu."},{"p":"17","v":17},{"p":"Oui, la Lumière d’Israël deviendra un feu et son Saint une flamme ; oui, elle se mettra à flamber et à dévorer ses mauvaises herbes et ses buissons d’épines en un seul jour."},{"p":"18","v":18},{"p":"Et la gloire de sa forêt et de son verger, il la supprimera, depuis l’âme jusqu’à la chair ; oui, elle deviendra comme lorsque fond un malade."},{"p":"19","v":19},{"p":"Et le reste des arbres de sa forêt — ils deviendront un [si petit] nombre qu’un garçon pourra les inscrire."}],[{"p":"20","v":20},{"p":"Et il arrivera à coup sûr en ce jour-là que ceux qui resteront d’Israël et les rescapés de la maison de Jacob ne continueront plus à s’appuyer sur celui qui les frappe, mais ils s’appuieront vraiment sur Jéhovah, le Saint d’Israël, avec fidélité."},{"p":"21","v":21},{"p":"Un reste seulement reviendra, le reste de Jacob, vers le Dieu fort."},{"p":"22","v":22},{"p":"Car même si ton peuple, ô Israël, était comme les grains de sable de la mer, il n’en reviendra qu’un reste. Une extermination, qui est décidée, déferlera avec justice,"},{"p":"23","v":23},{"p":"car c’est une extermination et une stricte décision que le Souverain Seigneur, Jéhovah des armées, exécutera au milieu de tout le pays."}],[{"p":"24","v":24},{"p":"C’est pourquoi voici ce qu’a dit le Souverain Seigneur, Jéhovah des armées : “ N’aie pas peur, ô mon peuple qui habites à Sion, à cause de l’Assyrien qui te frappait de la baguette et qui levait son bâton contre toi, comme faisait l’Égypte."},{"p":"25","v":25},{"p":"Car encore [un peu], très peu de temps — et les invectives seront parvenues à leur terme, ainsi que ma colère, dans leur disparition."},{"p":"26","v":26},{"p":"Oui, Jéhovah des armées brandira un fouet contre lui, comme à la défaite de Madiân au rocher d’Oreb ; et son bâton sera sur la mer, et à coup sûr il le lèvera comme il a fait avec l’Égypte."}],[{"p":"27","v":27},{"p":"“ Oui, il arrivera en ce jour-là que sa charge se retirera de dessus ton épaule, et son joug de dessus ton cou, et à coup sûr le joug sera aboli à cause de l’huile. ”"}],[{"p":"28","v":28},{"p":"Il est arrivé sur Aïath ; il est passé par Migrôn ; à Mikmash il dépose ses objets."},{"p":"29","v":29},{"p":"Ils ont franchi le gué, Guéba est pour eux un endroit où passer la nuit, Rama a tremblé, Guibéa de Saül a pris la fuite."},{"p":"30","v":30},{"p":"Fais retentir ta voix en poussant des cris stridents, ô fille de Gallim ! Fais attention, ô Laïsha ! Ô affligée, Anathoth !"},{"p":"31","v":31},{"p":"Madména s’est enfuie. Les habitants de Guébim se sont mis à l’abri."},{"p":"32","v":32},{"p":"Il fait encore jour à Nob pour faire une halte. Il agite sa main [de façon menaçante] contre la montagne de la fille de Sion, la colline de Jérusalem."}],[{"p":"33","v":33},{"p":"Voyez ! Le [vrai] Seigneur, Jéhovah des armées, tranche des branches avec un fracas terrible ; ceux qui sont grands en croissance sont coupés, les [plus] élevés sont abaissés."},{"p":"34","v":34},{"p":"Il a abattu les fourrés de la forêt avec un instrument de fer, et le Liban tombera [sous les coups] d’un puissant."}]]}