{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Et une jeune pousse sortira à coup sûr de la souche de Jessé ; et un rejeton issu de ses racines sera fécond."},{"p":"2","v":2},{"p":"Oui, sur lui se posera l’esprit de Jéhovah, l’esprit de sagesse et d’intelligence, l’esprit de conseil et de force, l’esprit de connaissance et de crainte de Jéhovah ;"},{"p":"3","v":3},{"p":"et son plaisir sera dans la crainte de Jéhovah.\nEt il ne jugera pas sur ce qui se montrera à ses yeux, et il ne reprendra pas d’après ce qu’entendront ses oreilles."},{"p":"4","v":4},{"p":"Et vraiment il jugera les petits avec justice ; et il reprendra avec droiture en faveur des humbles de la terre. Oui, il frappera la terre avec le bâton de sa bouche ; et de l’esprit de ses lèvres il fera mourir le méchant."},{"p":"5","v":5},{"p":"Et la justice sera réellement la ceinture de ses hanches, et la fidélité la ceinture de ses reins."}],[{"p":"6","v":6},{"p":"Oui, le loup résidera quelque temps avec l’agneau, et le léopard se couchera avec le chevreau, et le veau et le jeune lion à crinière et l’animal bien nourri, tous ensemble ; et un petit garçon les conduira."},{"p":"7","v":7},{"p":"La vache et l’ourse pâtureront ; ensemble se coucheront leurs petits. Et même le lion mangera de la paille comme le taureau."},{"p":"8","v":8},{"p":"Oui, le nourrisson jouera sur le trou du cobra ; et sur la lucarne du serpent venimeux l’enfant sevré mettra vraiment sa main."},{"p":"9","v":9},{"p":"On ne fera aucun mal et on ne causera aucun ravage dans toute ma montagne sainte, car vraiment la terre sera remplie de la connaissance de Jéhovah comme les eaux recouvrent la mer."}],[{"p":"10","v":10},{"p":"Oui, voici ce qui arrivera en ce jour-là : il y aura la racine de Jessé qui se dressera comme un signal pour les peuples. Vers lui les nations se tourneront d’un air interrogateur, et son lieu de repos deviendra bel et bien glorieux."}],[{"p":"11","v":11},{"p":"Et il arrivera à coup sûr en ce jour-là que Jéhovah tendra de nouveau sa main, une deuxième fois, pour acquérir le reste de son peuple qui restera d’Assyrie et d’Égypte, de Pathros et de Koush, d’Élam, de Shinéar, de Hamath et des îles de la mer."},{"p":"12","v":12},{"p":"Oui, il lèvera un signal pour les nations et réunira les dispersés d’Israël ; il rassemblera les disséminés de Juda des quatre extrémités de la terre."}],[{"p":"13","v":13},{"p":"Et la jalousie d’Éphraïm s’éloignera vraiment, et ceux qui se montrent hostiles envers Juda seront retranchés. Éphraïm ne sera pas jaloux de Juda, et Juda ne se montrera pas hostile envers Éphraïm."},{"p":"14","v":14},{"p":"Oui, ils voleront contre l’épaule des Philistins à l’ouest ; ensemble ils pilleront les fils de l’Orient. Sur Édom et Moab ils avanceront la main, et les fils d’Ammôn seront leurs sujets."},{"p":"15","v":15},{"p":"Oui, Jéhovah retranchera la langue de la mer d’Égypte, il agitera sa main contre le Fleuve dans l’ardeur de son esprit. Oui, il le frappera en [ses] sept torrents, et vraiment il fera marcher les gens avec [leurs] sandales."},{"p":"16","v":16},{"p":"Et il y aura bel et bien une grande route [sortant] d’Assyrie pour le reste de son peuple qui restera, comme il y en eut [une] pour Israël le jour où il monta du pays d’Égypte."}]]}