{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"La déclaration contre Babylone, qu’a vue en vision Isaïe le fils d’Amots :"},{"p":"2","v":2},{"p":"“ Sur une montagne aux rochers dénudés levez un signal. Élevez la voix vers eux, agitez la main, pour qu’ils entrent dans les portes des nobles."},{"p":"3","v":3},{"p":"Moi, j’ai donné l’ordre à mes sanctifiés. J’ai aussi appelé mes forts pour [manifester] ma colère, mes personnes qu’anime une joie extrême."},{"p":"4","v":4},{"p":"Écoutez ! Une foule dans les montagnes, quelque chose comme un peuple nombreux ! Écoutez ! Le tumulte des royaumes, des nations réunies ! Jéhovah des armées passe en revue l’armée de guerre."},{"p":"5","v":5},{"p":"Ils viennent du pays lointain, de l’extrémité des cieux, Jéhovah et les armes de ses invectives, pour ravager toute la terre."}],[{"p":"6","v":6},{"p":"“ Hurlez, car le jour de Jéhovah est proche ! Comme un pillage venant du Tout-Puissant, il arrivera."},{"p":"7","v":7},{"p":"C’est pourquoi toutes les mains retomberont, et tout le cœur du mortel fondra."},{"p":"8","v":8},{"p":"Les gens se sont troublés. Convulsions et douleurs [les] saisissent ; ils souffrent comme une femme qui accouche. Ils se regardent l’un l’autre avec stupeur. Leurs visages sont des visages enflammés."}],[{"p":"9","v":9},{"p":"“ Voyez ! Le jour de Jéhovah arrive, cruel avec fureur et avec ardente colère, pour faire du pays un objet de stupéfaction et pour en anéantir les pécheurs [du pays]."},{"p":"10","v":10},{"p":"Car les étoiles des cieux et leurs constellations de Kesil ne feront pas briller leur lumière ; oui, le soleil s’obscurcira dès sa sortie, et la lune ne fera pas luire sa lumière."},{"p":"11","v":11},{"p":"À coup sûr, je ferai subir au sol productif [les conséquences de sa] méchanceté et aux méchants [la peine de] leur faute. Oui, je ferai cesser l’orgueil des présomptueux, et j’abaisserai l’arrogance des tyrans."},{"p":"12","v":12},{"p":"Je rendrai le mortel plus rare que l’or affiné, et l’homme tiré du sol [plus rare] que l’or d’Ophir."},{"p":"13","v":13},{"p":"C’est pourquoi je ferai s’agiter le ciel, et la terre remuera de sa place, sous la fureur de Jéhovah des armées et au jour de son ardente colère."},{"p":"14","v":14},{"p":"Oui, il arrivera ceci : comme une gazelle qu’on a chassée et comme un troupeau que personne ne rassemble, ils se tourneront, chacun vers son peuple ; et ils fuiront, chacun vers son pays."},{"p":"15","v":15},{"p":"Tous ceux qu’on trouvera seront transpercés, et tous ceux qui seront pris dans la rafle tomberont par l’épée ;"},{"p":"16","v":16},{"p":"leurs enfants seront mis en pièces sous leurs yeux. Leurs maisons seront pillées et leurs femmes violées."}],[{"p":"17","v":17},{"p":"“ Voici que je suscite contre eux les Mèdes, qui tiennent pour rien l’argent et qui, en ce qui concerne l’or, n’y prennent pas plaisir."},{"p":"18","v":18},{"p":"[Leurs] arcs mettront en pièces les jeunes gens. Du fruit du ventre ils n’auront pas pitié ; leur œil ne s’apitoiera pas sur des fils."},{"p":"19","v":19},{"p":"Et vraiment Babylone, la parure des royaumes, la beauté de l’orgueil des Chaldéens, deviendra comme lorsque Dieu renversa Sodome et Gomorrhe."},{"p":"20","v":20},{"p":"Elle ne sera jamais habitée, elle ne résidera pas de génération en génération. L’Arabe n’y dressera pas sa tente et les bergers n’y feront pas coucher [leurs troupeaux]."},{"p":"21","v":21},{"p":"Oui, les hôtes des régions arides y coucheront, et vraiment leurs maisons seront remplies de grands ducs. Oui, les autruches y résideront, et les démons en forme de boucs y bondiront."},{"p":"22","v":22},{"p":"Oui, les chacals hurleront dans ses tours d’habitation, et le gros serpent sera dans les palais de délices. Son temps est près d’arriver et ses jours ne seront pas prolongés. ”"}]]}