{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Car Jéhovah fera miséricorde à Jacob, et, à coup sûr, il choisira encore Israël ; et vraiment il leur procurera le repos sur leur sol ; oui, le résident étranger sera joint à eux, et ils devront s’attacher à la maison de Jacob."},{"p":"2","v":2},{"p":"Oui, des peuples les prendront et les amèneront vers leur lieu, et la maison d’Israël devra se les approprier sur le sol de Jéhovah, comme serviteurs et comme servantes ; oui, ils deviendront ceux qui font captifs ceux qui les tenaient captifs, et vraiment ils tiendront dans la soumission ceux qui les poussaient au travail."}],[{"p":"3","v":3},{"p":"Et voici ce qui arrivera à coup sûr le jour où Jéhovah te procurera le repos du côté de ta douleur, de ton agitation et du dur esclavage dans lequel on t’avait rendu esclave :"},{"p":"4","v":4},{"p":"oui, tu proféreras cette parole proverbiale contre le roi de Babylone et tu diras :\n“ Comme il s’est arrêté, celui qui poussait [les autres] au travail, [comme] l’oppression s’est arrêtée !"},{"p":"5","v":5},{"p":"Jéhovah a brisé la baguette des méchants, le bâton des chefs,"},{"p":"6","v":6},{"p":"celui qui frappait les peuples avec fureur d’un coup continuel, celui qui soumettait les nations avec colère par une persécution sans retenue."},{"p":"7","v":7},{"p":"Toute la terre s’est apaisée, elle a trouvé le calme. On s’est égayé par des cris de joie."},{"p":"8","v":8},{"p":"Même les genévriers se sont également réjouis à ton sujet, les cèdres du Liban, [en disant :] ‘ Depuis que tu t’es couché, aucun bûcheron ne monte contre nous. ’"}],[{"p":"9","v":9},{"p":"“ Même le shéol, en bas, s’est agité à ton sujet, pour t’accueillir à ton arrivée. Il a réveillé à ton sujet ceux qui sont sans force dans la mort, tous les guides de la terre comparables à des boucs. Il a fait lever de leurs trônes tous les rois des nations."},{"p":"10","v":10},{"p":"Eux tous prennent la parole et te disent : ‘ Es-tu, toi aussi, devenu faible comme nous ? Es-tu devenu comparable à nous ?"},{"p":"11","v":11},{"p":"Au shéol on a fait descendre ton orgueil, le vacarme de tes instruments à cordes. Sous toi s’étendent les larves, comme un lit, et les vers sont ta couverture. ’"}],[{"p":"12","v":12},{"p":"“ Ah ! comme tu es tombé du ciel, toi, brillant, fils de l’aurore ! Comme tu as été abattu à terre, toi qui affaiblissais les nations !"},{"p":"13","v":13},{"p":"Quant à toi, tu as dit dans ton cœur : ‘ Je monterai aux cieux. Au-dessus des étoiles de Dieu j’élèverai mon trône, et je m’assiérai sur la montagne de réunion, dans les parties les plus reculées du nord."},{"p":"14","v":14},{"p":"Je monterai au-dessus des hauteurs des nuages ; je me rendrai semblable au Très-Haut. ’"}],[{"p":"15","v":15},{"p":"“ Mais c’est au shéol qu’on te fera descendre, dans les parties les plus reculées de la fosse."},{"p":"16","v":16},{"p":"Ceux qui te verront te regarderont ; ils t’examineront attentivement, [en disant :] ‘ Est-ce là l’homme qui faisait s’agiter la terre, qui faisait trembler les royaumes,"},{"p":"17","v":17},{"p":"qui rendait le sol productif pareil au désert et qui renversait ses villes, qui n’ouvrait pas à ses prisonniers le chemin du retour ? ’"},{"p":"18","v":18},{"p":"Tous les autres rois des nations, oui eux tous, se sont couchés avec gloire, chacun dans sa maison."},{"p":"19","v":19},{"p":"Mais toi, on t’a jeté — pas de tombe pour toi — comme un rejeton détesté, revêtu d’hommes tués, transpercés par l’épée, qui descendent jusqu’aux pierres d’une fosse, comme un cadavre foulé aux pieds."},{"p":"20","v":20},{"p":"Tu ne t’uniras pas à eux dans une tombe, car tu as causé la ruine de ton pays, tu as tué ton peuple. La descendance des malfaiteurs ne sera pas nommée, [et cela] pour des temps indéfinis."}],[{"p":"21","v":21},{"p":"“ Préparez pour ses fils un billot pour le massacre, à cause de la faute de leurs ancêtres, de peur qu’ils ne se lèvent et ne prennent bel et bien possession de la terre, qu’ils ne remplissent de villes la face du sol productif. ”"}],[{"p":"22","v":22},{"p":"“ Oui, je me lèverai contre eux ”, c’est là ce que déclare Jéhovah des armées.\n“ Oui, je retrancherai de Babylone nom et reste, lignée et postérité ”, c’est là ce que déclare Jéhovah."}],[{"p":"23","v":23},{"p":"“ Oui, j’en ferai la possession des porcs-épics et des étangs d’eau couverts de roseaux ; oui, je la balaierai avec le balai de l’anéantissement ”, c’est là ce que déclare Jéhovah des armées."}],[{"p":"24","v":24},{"p":"Jéhovah des armées [l’]a juré, en disant : “ Vraiment, comme je [l’]ai imaginé, ainsi cela arrivera sans faute ; comme je [l’]ai conseillé, cela se réalisera,"},{"p":"25","v":25},{"p":"afin de briser l’Assyrien dans mon pays et pour que je le foule aux pieds sur mes montagnes ; pour que son joug se retire bel et bien de dessus eux et que sa charge se retire de dessus leur épaule. ”"}],[{"p":"26","v":26},{"p":"Voilà le conseil qui est conseillé contre toute la terre, et voilà la main qui est tendue contre toutes les nations."},{"p":"27","v":27},{"p":"Car Jéhovah des armées lui-même [l’]a conseillé, et qui peut [l’]annuler ? Sa main est tendue, et qui peut la faire retourner en arrière ?"}],[{"p":"28","v":28},{"p":"Dans l’année où mourut le roi Ahaz il y eut cette déclaration :"},{"p":"29","v":29},{"p":"“ Ne te réjouis pas, ô Philistie, aucun des tiens, de ce qu’a été brisé le bâton de celui qui te frappait. Car de la racine du serpent sortira un serpent venimeux, et son fruit sera un serpent brûlant qui vole."},{"p":"30","v":30},{"p":"Oui, les premiers-nés des gens d’humble condition pâtureront, et les pauvres se coucheront en sécurité. Oui, je ferai mourir ta racine par la famine, et ce qui restera de toi sera tué."},{"p":"31","v":31},{"p":"Hurle, ô porte ! Crie, ô ville ! Oui, tu te démoraliseras tout entière, ô Philistie ! Car du nord vient une fumée, et il n’y a personne qui s’écarte de ses rangs. ”"}],[{"p":"32","v":32},{"p":"Et que répondra-t-on aux messagers de la nation ? Que Jéhovah lui-même a posé les fondations de Sion et qu’en elle se réfugieront les affligés de son peuple."}]]}