{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Envoyez un bélier au chef du pays, depuis Séla, [située] vers le désert, à la montagne de la fille de Sion."}],[{"p":"2","v":2},{"p":"Et voici ce qui arrivera sans faute : comme une créature ailée en fuite, chassée de [son] nid, [ainsi] deviendront les filles de Moab aux gués de l’Arnôn."}],[{"p":"3","v":3},{"p":"“ Offrez un conseil, exécutez la décision.\n“ Rends ton ombre pareille à la nuit en plein midi. Cache les dispersés, ne trahis pas le fugitif."},{"p":"4","v":4},{"p":"Puissent mes dispersés résider comme étrangers chez toi, ô Moab ! Deviens pour eux une cachette à cause du pillard. Car l’oppresseur est arrivé à sa fin ; le pillage est terminé ; ceux qui piétinaient [les autres] ont été supprimés sur la terre."}],[{"p":"5","v":5},{"p":"“ Oui, dans la bonté de cœur, un trône sera solidement établi ; et quelqu’un devra s’asseoir dessus avec fidélité dans la tente de David, jugeant et cherchant le droit et étant prompt à la justice. ”"}],[{"p":"6","v":6},{"p":"Nous avons appris l’orgueil de Moab, qu’il est très orgueilleux ; son arrogance, son orgueil et sa fureur — ses vains propos ne seront pas ainsi."},{"p":"7","v":7},{"p":"C’est pourquoi Moab hurlera pour Moab ; oui, tout entier il hurlera. Pour les gâteaux de raisins secs de Qir-Haréseth, oui ils gémiront, les gens complètement abattus,"},{"p":"8","v":8},{"p":"car les terrasses de Heshbôn se sont flétries. La vigne de Sibma — les propriétaires des nations ont frappé ses [branches] vermeilles. Jusqu’à Yazer elles étaient parvenues ; elles avaient erré dans le désert. Ses sarments, on les avait laissé pousser avec exubérance ; ils étaient passés jusqu’à la mer."}],[{"p":"9","v":9},{"p":"C’est pourquoi je pleurerai avec les pleurs de Yazer sur la vigne de Sibma. Je t’abreuverai de mes larmes, ô Heshbôn et Éléalé, car sur ton été et sur ta moisson sont tombés les cris."},{"p":"10","v":10},{"p":"La joie et l’allégresse ont été retirées du verger ; dans les vignes on ne pousse pas des cris de joie, on ne crie pas. Le fouleur ne foule pas le vin dans les pressoirs. J’ai fait cesser les cris."}],[{"p":"11","v":11},{"p":"C’est pourquoi au sujet de Moab mes entrailles sont agitées comme une harpe, et le milieu de moi, au sujet de Qir-Haréseth."}],[{"p":"12","v":12},{"p":"Et il arriva qu’on vit que Moab se lassait sur le haut lieu ; il vint à son sanctuaire pour prier, et il ne put rien mener à bien."}],[{"p":"13","v":13},{"p":"Voilà la parole que Jéhovah avait prononcée autrefois au sujet de Moab."},{"p":"14","v":14},{"p":"Et maintenant Jéhovah a parlé, en disant : “ Dans un délai de trois ans — selon les années d’un salarié —, oui la gloire de Moab sera, elle aussi, déshonorée par beaucoup de tumultes de toutes sortes, et ceux qui resteront seront en tout petit nombre, pas puissants. ”"}]]}