{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"La déclaration contre Damas : “ Voici Damas ôtée, [elle a cessé] d’être une ville ; elle est devenue un tas, une ruine qui s’écroule."},{"p":"2","v":2},{"p":"Les villes d’Aroër qu’on a abandonnées deviennent des lieux pour les troupeaux, où ils se couchent vraiment, sans que personne [les] fasse trembler."},{"p":"3","v":3},{"p":"La ville fortifiée a disparu d’Éphraïm, et le royaume de Damas ; ceux qui resteront de la Syrie deviendront comme la gloire des fils d’Israël ”, c’est là ce que déclare Jéhovah des armées."}],[{"p":"4","v":4},{"p":"“ Oui, il arrivera en ce jour-là que la gloire de Jacob s’amenuisera et le gras de sa chair deviendra maigre."},{"p":"5","v":5},{"p":"Et à coup sûr il arrivera ceci : lorsque le moissonneur récoltera la céréale sur pied et que son bras moissonnera les épis, oui il deviendra comme quelqu’un qui glane des épis dans la basse plaine de Rephaïm."},{"p":"6","v":6},{"p":"Et vraiment il n’y restera qu’un grappillage, comme lorsqu’on gaule l’olivier : deux [ou] trois olives mûres à l’extrémité du rameau ; quatre [ou] cinq à celles de ses branches qui portent du fruit ”, c’est là ce que déclare Jéhovah le Dieu d’Israël."}],[{"p":"7","v":7},{"p":"En ce jour-là, l’homme tiré du sol portera ses regards sur son Auteur, et ses yeux contempleront le Saint d’Israël lui-même."},{"p":"8","v":8},{"p":"Et il ne portera pas ses regards vers les autels, l’œuvre de ses mains ; il ne contemplera pas ce que ses doigts ont fait : les poteaux sacrés ou les autels à encens."},{"p":"9","v":9},{"p":"En ce jour-là, ses villes-forteresses deviendront comme un lieu complètement abandonné dans la forêt, oui la branche qu’ils ont complètement abandonnée à cause des fils d’Israël ; et cela devra devenir une solitude désolée."},{"p":"10","v":10},{"p":"Car tu as oublié le Dieu de ton salut, et tu ne t’es pas souvenue du Rocher de ta forteresse. C’est pourquoi tu plantes des plantations agréables, et tu y mets le rameau d’un étranger."},{"p":"11","v":11},{"p":"Dans la journée tu pourras soigneusement clôturer ta plantation, et au matin tu pourras faire germer ta semence, [mais,] à coup sûr, la moisson s’enfuira au jour de la maladie et de la douleur incurable."}],[{"p":"12","v":12},{"p":"Ah ! ce tumulte de peuples nombreux, qui s’agitent comme de l’agitation des mers ! Ce vacarme de communautés nationales, qui font un vacarme comme le vacarme des eaux puissantes !"},{"p":"13","v":13},{"p":"Les communautés nationales feront un vacarme comme le vacarme des eaux nombreuses. Oui, Il réprimandera cela, et cela devra fuir au loin et être chassé comme la bale des montagnes en présence du vent et comme un tourbillon de chardon devant l’ouragan."},{"p":"14","v":14},{"p":"Au temps du soir, eh bien, voyez, c’est une terreur soudaine. Avant le matin — cela n’est plus. Voilà la part de ceux qui nous saccagent, et le lot appartenant à ceux qui nous pillent."}]]}