{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"La déclaration contre l’Égypte : Voyez ! Jéhovah est monté sur un nuage rapide et il arrive en Égypte. À coup sûr, les dieux sans valeur de l’Égypte frémiront à cause de lui, et le cœur de l’Égypte fondra au milieu d’elle."}],[{"p":"2","v":2},{"p":"“ Oui, j’aiguillonnerai les Égyptiens contre les Égyptiens, et vraiment ils feront la guerre chacun contre son frère, chacun contre son compagnon, ville contre ville, royaume contre royaume."},{"p":"3","v":3},{"p":"Oui, l’esprit de l’Égypte s’affolera au milieu d’elle, et j’embrouillerai son conseil. Et à coup sûr ils s’adresseront aux dieux sans valeur et aux charmeurs, aux médiums et à ceux qui font métier de prédire les événements."},{"p":"4","v":4},{"p":"Oui, je livrerai l’Égypte en la main d’un maître dur, et le roi qui dominera sur eux sera fort ”, c’est là ce que déclare le [vrai] Seigneur, Jéhovah des armées."}],[{"p":"5","v":5},{"p":"À coup sûr, l’eau sera asséchée dans la mer, et le fleuve se desséchera et tarira bel et bien."},{"p":"6","v":6},{"p":"Et les fleuves seront vraiment puants ; oui, les canaux du Nil d’Égypte baisseront et se dessécheront. Le roseau et le jonc devront se désagréger."},{"p":"7","v":7},{"p":"Les lieux dénudés le long du Nil, à l’embouchure du Nil, et toutes les terres ensemencées du Nil s’assécheront. Oui, cela sera chassé [par le vent] et cela ne sera plus."},{"p":"8","v":8},{"p":"Les pêcheurs devront gémir, tous ceux qui jettent des hameçons dans le Nil devront mener deuil, et ceux qui tendent des filets de pêche sur la surface de l’eau dépériront bel et bien."},{"p":"9","v":9},{"p":"Oui, les ouvriers [travaillant] le lin cardé deviendront honteux ; également les tisserands [qui tissent] des étoffes blanches."},{"p":"10","v":10},{"p":"Oui, ses tisseurs seront écrasés, tous les travailleurs salariés auront l’âme attristée."}],[{"p":"11","v":11},{"p":"Les princes de Tsoân sont vraiment sots. Quant aux sages parmi les conseillers de Pharaon, [leur] conseil est quelque chose de déraisonnable. Comment direz-vous à Pharaon : “ Je suis le fils des sages, le fils des rois des temps antiques ” ?"},{"p":"12","v":12},{"p":"Où sont-ils donc — tes sages — pour que maintenant ils t’annoncent et pour qu’ils sachent ce que Jéhovah des armées a conseillé au sujet de l’Égypte ?"},{"p":"13","v":13},{"p":"Les princes de Tsoân ont agi sottement, les princes de Noph ont été trompés, les personnages essentiels de ses tribus ont fait errer l’Égypte."},{"p":"14","v":14},{"p":"Jéhovah lui-même a mêlé au milieu d’elle l’esprit de désarroi ; et ils ont fait errer l’Égypte dans toute son œuvre, comme un homme ivre erre dans son vomissement."},{"p":"15","v":15},{"p":"Et l’Égypte n’aura pas d’œuvre que puisse faire la tête ou la queue, la pousse ou le jonc."}],[{"p":"16","v":16},{"p":"En ce jour-là, l’Égypte deviendra comme des femmes ; oui, elle tremblera et sera dans l’effroi à cause de l’agitation de la main de Jéhovah des armées qu’il agite contre elle."},{"p":"17","v":17},{"p":"Oui, le sol de Juda deviendra pour l’Égypte une cause de vertige. Tous ceux auxquels on en fait mention sont dans l’effroi à cause du conseil de Jéhovah des armées qu’il conseille contre lui."}],[{"p":"18","v":18},{"p":"En ce jour-là, il y aura cinq villes au pays d’Égypte qui parleront la langue de Canaan et prêteront serment à Jéhovah des armées. La Ville de la Démolition : [voilà comment] s’appellera une [ville]."}],[{"p":"19","v":19},{"p":"En ce jour-là, il y aura un autel pour Jéhovah au milieu du pays d’Égypte, et près de sa frontière une colonne pour Jéhovah."},{"p":"20","v":20},{"p":"Et il devra servir de signe et de témoignage pour Jéhovah des armées dans le pays d’Égypte ; car ils crieront vers Jéhovah à cause des oppresseurs, et il leur enverra un sauveur, oui un grand [sauveur], qui les délivrera vraiment."},{"p":"21","v":21},{"p":"À coup sûr, Jéhovah se fera connaître des Égyptiens ; et les Égyptiens devront connaître Jéhovah en ce jour-là, et ils devront offrir sacrifice et don ; ils devront faire un vœu à Jéhovah et s’en acquitter."},{"p":"22","v":22},{"p":"Oui, Jéhovah portera un coup à l’Égypte. On portera un coup et on guérira ; ils devront revenir à Jéhovah, et vraiment il se laissera implorer par eux et les guérira."}],[{"p":"23","v":23},{"p":"En ce jour-là, il y aura une grande route [allant] d’Égypte en Assyrie ; oui, l’Assyrie viendra en Égypte et l’Égypte en Assyrie ; et vraiment ils feront du service, l’Égypte avec l’Assyrie."},{"p":"24","v":24},{"p":"En ce jour-là, Israël deviendra le troisième avec l’Égypte et avec l’Assyrie, c’est-à-dire une bénédiction au milieu de la terre,"},{"p":"25","v":25},{"p":"car Jéhovah des armées aura béni cela, en disant : “ Bénis soient mon peuple, l’Égypte, et l’œuvre de mes mains, l’Assyrie, et mon héritage, Israël ! ”"}]]}