{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"La chose qu’Isaïe le fils d’Amots a vue en vision au sujet de Juda et de Jérusalem :"},{"p":"2","v":2},{"p":"Et il arrivera sans faute, dans la période finale des jours, [que] la montagne de la maison de Jéhovah s’établira solidement au-dessus du sommet des montagnes, oui elle s’élèvera au-dessus des collines ; et vers elle devront affluer toutes les nations."},{"p":"3","v":3},{"p":"Oui, des peuples nombreux iront et diront : “ Venez et montons à la montagne de Jéhovah, à la maison du Dieu de Jacob ; et il nous instruira de ses voies, et nous voulons marcher dans ses sentiers. ” Car de Sion sortira [la] loi, et de Jérusalem la parole de Jéhovah."},{"p":"4","v":4},{"p":"Oui, il rendra jugement au milieu des nations et remettra les choses en ordre concernant des peuples nombreux. Et ils devront forger leurs épées en socs et leurs lances en cisailles. Une nation ne lèvera pas l’épée contre une nation, et ils n’apprendront plus la guerre."}],[{"p":"5","v":5},{"p":"Ô hommes de la maison de Jacob, venez et marchons dans la lumière de Jéhovah."}],[{"p":"6","v":6},{"p":"Car tu as abandonné ton peuple, la maison de Jacob. Car ils sont devenus pleins de ce qui vient de l’Orient, et ce sont des magiciens comme les Philistins, et ils regorgent d’enfants d’étrangers."},{"p":"7","v":7},{"p":"Leur pays est rempli d’argent et d’or, et il n’y a pas de limite à leurs trésors. Leur pays est rempli de chevaux, et il n’y a pas de limite à leurs chars."},{"p":"8","v":8},{"p":"Leur pays est rempli de dieux sans valeur. Ils se prosternent devant l’œuvre des mains de [l’homme], devant ce que ses doigts ont fait."},{"p":"9","v":9},{"p":"Et l’homme tiré du sol se courbe, et l’homme est abaissé, et tu ne saurais leur pardonner."}],[{"p":"10","v":10},{"p":"Entre dans le rocher et cache-toi dans la poussière, à cause de la force redoutable de Jéhovah, et loin de la splendeur de sa supériorité."},{"p":"11","v":11},{"p":"Oui, les yeux fiers de l’homme tiré du sol seront abaissés, et la morgue des hommes devra se courber ; oui, Jéhovah seul sera élevé en ce jour-là."},{"p":"12","v":12},{"p":"Car c’est le jour qui appartient à Jéhovah des armées. Il est sur tout homme qui est orgueilleux et hautain, sur tout homme qui est élevé ou abaissé ;"},{"p":"13","v":13},{"p":"sur tous les cèdres du Liban qui sont hauts et élevés et sur tous les gros arbres de Bashân ;"},{"p":"14","v":14},{"p":"sur toutes les hautes montagnes et sur toutes les collines qui sont élevées ;"},{"p":"15","v":15},{"p":"sur chaque tour haute et sur toute muraille fortifiée ;"},{"p":"16","v":16},{"p":"sur tous les navires de Tarsis et sur tous les bateaux désirables."},{"p":"17","v":17},{"p":"La fierté de l’homme tiré du sol devra se courber, et vraiment la morgue des hommes sera abaissée ; oui, Jéhovah seul sera élevé en ce jour-là."}],[{"p":"18","v":18},{"p":"Et les dieux sans valeur eux-mêmes disparaîtront complètement."},{"p":"19","v":19},{"p":"On entrera dans les grottes des rochers et dans les trous de la poussière, à cause de la force redoutable de Jéhovah et loin de la splendeur de sa supériorité, quand il se lèvera pour que la terre tremble."},{"p":"20","v":20},{"p":"En ce jour-là, l’homme tiré du sol jettera ses dieux d’argent inutiles et ses dieux d’or sans valeur, qu’on avait faits pour qu’il se prosterne [devant eux], aux musaraignes et aux chauves-souris,"},{"p":"21","v":21},{"p":"afin d’entrer dans les creux des rochers et dans les crevasses des rocs, à cause de la force redoutable de Jéhovah et loin de la splendeur de sa supériorité, quand il se lèvera pour que la terre tremble."},{"p":"22","v":22},{"p":"Par égard pour vous, tenez-vous à distance de l’homme tiré du sol, dont le souffle est dans ses narines ; pour quelle raison, en effet, tiendrait-on compte de lui ?"}]]}