{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"La déclaration contre le désert de la mer : Comme des ouragans dans le sud quand ils passent, cela vient du désert, d’un pays redoutable."},{"p":"2","v":2},{"p":"Une vision sévère m’a été révélée : Le traître trahit, le pillard pille. Monte, ô Élam ! Assiège, ô Médie ! J’ai fait cesser tous les soupirs causés par elle."},{"p":"3","v":3},{"p":"C’est pourquoi mes hanches sont devenues pleines de douleurs violentes. Des convulsions m’ont saisi, comme les convulsions d’une femme qui accouche. J’ai perdu contenance, si bien que je n’entends pas ; je me suis troublé, si bien que je ne vois pas."},{"p":"4","v":4},{"p":"Mon cœur a erré ; un frisson m’a épouvanté. Le crépuscule — que j’aimais — s’est changé pour moi en tremblement."}],[{"p":"5","v":5},{"p":"Qu’on dresse la table, qu’on fixe l’emplacement des sièges, qu’on mange, qu’on boive ! Levez-vous, princes, oignez le bouclier."},{"p":"6","v":6},{"p":"Car voici ce que m’a dit Jéhovah :\n“ Va, poste un guetteur, pour qu’il annonce ce qu’il voit. ”"}],[{"p":"7","v":7},{"p":"Et il vit un char [avec] une paire de coursiers, un char [avec] des ânes, un char [avec] des chameaux. Et il prêta bien attention, avec grande attention."},{"p":"8","v":8},{"p":"Puis il cria, comme un lion : “ Sur la tour de garde, ô Jéhovah, je me tiens constamment pendant le jour, et à mon poste de garde je suis posté toutes les nuits."},{"p":"9","v":9},{"p":"Mais voici qu’arrive un char [avec] des hommes, [avec] une paire de coursiers ! ”\nAlors il prit la parole et dit : “ Elle est tombée ! Babylone est tombée, et toutes les images taillées de ses dieux, il les a brisées à terre ! ”"}],[{"p":"10","v":10},{"p":"Ô vous mes battus [que l’on bat comme le grain] et le fils de mon aire de battage, ce que j’ai entendu de la part de Jéhovah des armées, le Dieu d’Israël, je vous l’ai annoncé."}],[{"p":"11","v":11},{"p":"La déclaration contre Douma : On me crie de Séïr : “ Garde, où en est la nuit ? Garde, où en est la nuit ? ”"},{"p":"12","v":12},{"p":"Le garde a dit : “ Le matin doit venir, et la nuit aussi. Si vous voulez interroger, interrogez. Revenez ! ”"}],[{"p":"13","v":13},{"p":"La déclaration contre la plaine désertique : Dans la forêt, dans la plaine désertique, vous passerez la nuit, ô caravanes des hommes de Dedân !"},{"p":"14","v":14},{"p":"À la rencontre de l’assoiffé, apportez de l’eau. Ô habitants du pays de Téma, abordez le fugitif avec du pain pour lui."},{"p":"15","v":15},{"p":"Car à cause des épées ils ont pris la fuite, à cause de l’épée dégainée, à cause de l’arc tendu et à cause du poids de la guerre."}],[{"p":"16","v":16},{"p":"Car voici ce que m’a dit Jéhovah : “ Dans un délai d’une année encore — selon les années d’un salarié —, oui toute la gloire de Qédar prendra fin."},{"p":"17","v":17},{"p":"Et ceux qui resteront du nombre des archers, les hommes forts des fils de Qédar, deviendront peu nombreux, car Jéhovah lui-même, le Dieu d’Israël, [l’]a dit. ”"}]]}