{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"La déclaration [concernant] la vallée de la vision : Qu’as-tu donc que tu sois montée tout entière sur les toits ?"},{"p":"2","v":2},{"p":"Tu étais pleine de tumulte, ville agitée, cité en liesse. Tes tués ne sont pas les tués par l’épée, ni les morts au combat."},{"p":"3","v":3},{"p":"Tous tes dictateurs ont fui en même temps. Sans [qu’on ait eu à tirer de] l’arc, ils ont été faits prisonniers. Tous ceux des tiens qu’on a trouvés ont été faits prisonniers ensemble. Ils s’étaient enfuis au loin."}],[{"p":"4","v":4},{"p":"C’est pourquoi j’ai dit : “ Détournez de moi vos regards. Je veux exprimer mon amertume par des pleurs. N’insistez pas pour me consoler au sujet du pillage de la fille de mon peuple."},{"p":"5","v":5},{"p":"Car c’est le jour de confusion, d’écrasement et de désarroi, que le Souverain Seigneur, Jéhovah des armées, a dans la vallée de la vision. Il y a celui qui démantèle la muraille, et le cri vers la montagne."},{"p":"6","v":6},{"p":"Élam a pris le carquois, dans le char de l’homme tiré du sol, [avec] des coursiers ; oui, Qir met le bouclier à découvert."},{"p":"7","v":7},{"p":"Et il arrivera que les meilleures de tes basses plaines se rempliront bel et bien de chars, que vraiment les coursiers prendront position à la porte"},{"p":"8","v":8},{"p":"et qu’on enlèvera le voile de Juda. Tu regarderas en ce jour-là vers l’arsenal de la maison de la forêt"},{"p":"9","v":9},{"p":"et, à coup sûr, vous verrez les brèches de la Cité de David, car elles seront vraiment nombreuses. Vous amasserez les eaux de la piscine inférieure."},{"p":"10","v":10},{"p":"Oui, vous compterez les maisons de Jérusalem. Vous abattrez aussi les maisons pour rendre inaccessible la muraille."},{"p":"11","v":11},{"p":"Vous devrez faire un bassin collecteur entre les deux murs pour les eaux de l’ancienne piscine. Mais vous ne regarderez nullement le Grand Auteur de [tout] cela, et celui qui le formait depuis longtemps, non vous ne le verrez pas."}],[{"p":"12","v":12},{"p":"“ Le Souverain Seigneur, Jéhovah des armées, appellera en ce jour-là aux pleurs et au deuil, à la calvitie et à se ceindre d’une toile de sac."},{"p":"13","v":13},{"p":"Mais, voyez : l’allégresse et la joie ! On tue des bovins et on abat des moutons, on mange de la viande et on boit du vin : ‘ Qu’on mange et qu’on boive, car demain nous mourrons. ’ ”"}],[{"p":"14","v":14},{"p":"Et Jéhovah des armées s’est révélé à mes oreilles : “ ‘ Pour cette faute propitiation ne sera pas faite en votre faveur jusqu’à ce que vous mouriez ’, a dit le Souverain Seigneur, Jéhovah des armées. ”"}],[{"p":"15","v":15},{"p":"Voici ce qu’a dit le Souverain Seigneur, Jéhovah des armées : “ Va, entre chez cet intendant, chez Shebna, qui est au-dessus de la maison :"},{"p":"16","v":16},{"p":"‘ Qu’est-ce qui t’intéresse ici, et qui t’intéresse ici, pour que tu te sois creusé ici une tombe ? ’ Sur une hauteur il creuse sa tombe ; dans un rocher il se taille une demeure."},{"p":"17","v":17},{"p":"‘ Vois ! Jéhovah te jette [à terre] d’un jet violent, ô homme robuste, et il t’empoigne vigoureusement."},{"p":"18","v":18},{"p":"À coup sûr, il t’enroulera solidement, comme une balle pour un vaste pays. Là tu mourras, et là les chars de ta gloire seront le déshonneur de la maison de ton maître."},{"p":"19","v":19},{"p":"Oui, je te pousserai hors de ta place ; et de ta position officielle on te démolira."}],[{"p":"20","v":20},{"p":"“ ‘ Et il arrivera sans faute en ce jour-là que j’appellerai vraiment mon serviteur, c’est-à-dire Éliaqim le fils de Hilqia."},{"p":"21","v":21},{"p":"Oui, je le revêtirai de ta robe, je lierai solidement sur lui ton écharpe, et ta domination, je la remettrai en sa main ; et il devra devenir un père pour l’habitant de Jérusalem et pour la maison de Juda."},{"p":"22","v":22},{"p":"Oui, je mettrai la clé de la maison de David sur son épaule, et il devra ouvrir sans que personne ferme, il devra fermer sans que personne ouvre."},{"p":"23","v":23},{"p":"Oui, je l’enfoncerai comme un piquet en un lieu durable, et il devra devenir comme un trône de gloire pour la maison de son père."},{"p":"24","v":24},{"p":"C’est à lui qu’on devra suspendre toute la gloire de la maison de son père, les descendants et les rejetons, tous les récipients de petite forme, les récipients de la catégorie des bols, ainsi que tous les récipients [que sont] les grandes jarres."}],[{"p":"25","v":25},{"p":"“ ‘ En ce jour-là ’, c’est là ce que déclare Jéhovah des armées, ‘ le piquet qui est enfoncé en un lieu durable sera ôté, il devra être abattu et tomber, et la charge qui est sur lui devra être retranchée, car Jéhovah lui-même [l’]a dit. ’ ”"}]]}