{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"La déclaration [concernant] Tyr : Hurlez, navires de Tarsis, car elle a été pillée : [ce n’est plus] un port, [ce n’est plus un lieu] pour [y] entrer. C’est du pays de Kittim que cela leur a été révélé."},{"p":"2","v":2},{"p":"Faites silence, habitants du pays côtier ! Les marchands de Sidon, ceux qui traversent la mer — ils t’ont remplie."},{"p":"3","v":3},{"p":"Et sur les eaux nombreuses a été la semence de Shihor, la moisson du Nil, son revenu ; et cela est devenu le gain des nations."}],[{"p":"4","v":4},{"p":"Sois honteuse, ô Sidon, car la mer, ô forteresse de la mer, a dit : “ Je n’ai pas eu les douleurs, je n’ai pas accouché, je n’ai pas élevé de jeunes gens, je n’ai pas fait grandir de vierges. ”"},{"p":"5","v":5},{"p":"Tout comme à la nouvelle concernant l’Égypte, on sera de même dans de violentes douleurs à la nouvelle sur Tyr."},{"p":"6","v":6},{"p":"Traversez jusqu’à Tarsis ; hurlez, habitants du pays côtier !"},{"p":"7","v":7},{"p":"Est-ce là votre [ville] qui était en liesse depuis les jours d’autrefois, [depuis] ses premiers temps ? Ses pieds l’amenaient au loin pour [y] résider comme étrangère."}],[{"p":"8","v":8},{"p":"Qui a donné ce conseil contre Tyr, la distributrice des couronnes, dont les commerçants étaient des princes, dont les marchands étaient les gens honorables de la terre ?"}],[{"p":"9","v":9},{"p":"C’est Jéhovah des armées lui-même qui a donné ce conseil, pour profaner l’orgueil de toute beauté, pour traiter avec mépris tous les gens honorables de la terre."}],[{"p":"10","v":10},{"p":"Traverse ton pays comme le Nil, ô fille de Tarsis ! Il n’y a plus de chantier maritime."},{"p":"11","v":11},{"p":"Il a tendu sa main sur la mer ; il a fait s’agiter des royaumes. Jéhovah lui-même a donné un ordre contre la Phénicie, [celui] d’anéantir ses forteresses."},{"p":"12","v":12},{"p":"Et il dit : “ Non, tu ne recommenceras plus à exulter, ô opprimée, la vierge, fille de Sidon ! Lève-toi, traverse jusqu’à Kittim. Même là ce ne sera pas reposant pour toi. ”"}],[{"p":"13","v":13},{"p":"Voyez ! Le pays des Chaldéens. Voici le peuple — l’Assyrie ne [le] fut pas — ils l’ont fondée pour les hôtes du désert. Ils ont érigé leurs tours de siège ; ils ont dénudé ses tours d’habitation ; on l’a mise comme une ruine qui se désagrège."}],[{"p":"14","v":14},{"p":"Hurlez, navires de Tarsis, car votre forteresse a été pillée."}],[{"p":"15","v":15},{"p":"Et il arrivera sans faute en ce jour-là que Tyr sera bel et bien oubliée pendant soixante-dix ans, comme les jours d’un roi. Au bout de soixante-dix ans, il en sera pour Tyr comme dans la chanson d’une prostituée :"},{"p":"16","v":16},{"p":"“ Prends une harpe, fais le tour de la ville, ô prostituée oubliée ! Fais vibrer les cordes de ton mieux ; multiplie tes chansons, afin qu’on se souvienne de toi. ”"}],[{"p":"17","v":17},{"p":"Oui, il arrivera au bout de soixante-dix ans que Jéhovah s’occupera de Tyr, et elle devra retourner à son salaire et se livrer à la prostitution avec tous les royaumes de la terre sur la surface du sol."},{"p":"18","v":18},{"p":"Oui, son gain et son salaire deviendront chose sainte pour Jéhovah. Cela ne sera ni amassé ni mis en réserve, car son salaire sera pour ceux qui habitent devant Jéhovah, pour qu’ils mangent à satiété et pour la couverture magnifique."}]]}