{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Voyez ! Jéhovah vide le pays et le réduit en solitude, il en a tordu la face et en a dispersé les habitants."},{"p":"2","v":2},{"p":"Oui, il en sera du peuple comme du prêtre, du serviteur comme de son maître, de la servante comme de sa maîtresse, de l’acheteur comme du vendeur, du prêteur comme de l’emprunteur, de celui qui touche l’intérêt comme de celui qui paie l’intérêt."},{"p":"3","v":3},{"p":"À coup sûr le pays sera vidé, à coup sûr il sera pillé, car Jéhovah lui-même a prononcé cette parole."},{"p":"4","v":4},{"p":"Le pays s’est mis en deuil, il a dépéri. Le sol productif s’est flétri, il a dépéri. Ceux qui sont élevés parmi le peuple du pays se sont flétris."},{"p":"5","v":5},{"p":"Le pays a été profané sous ses habitants, car ils ont tourné les lois, altéré la prescription, rompu l’alliance de durée indéfinie."},{"p":"6","v":6},{"p":"C’est pourquoi l’imprécation a dévoré le pays, et ceux qui l’habitent sont tenus pour coupables. C’est pourquoi les habitants du pays ont diminué en nombre, et il n’est resté que très peu de mortels."}],[{"p":"7","v":7},{"p":"Le vin nouveau s’est mis en deuil, la vigne s’est flétrie, tous ceux qui avaient le cœur joyeux se sont mis à soupirer."},{"p":"8","v":8},{"p":"L’allégresse des tambourins a cessé, le vacarme des gens en liesse a pris fin, l’allégresse de la harpe a cessé."},{"p":"9","v":9},{"p":"On boit le vin — sans aucun chant ; la boisson enivrante paraît amère à ceux qui la boivent."},{"p":"10","v":10},{"p":"La ville désertée a été démolie ; toutes les maisons ont été fermées, on n’y entre plus."},{"p":"11","v":11},{"p":"Il y a une clameur dans les rues [parce que] le vin [manque]. Toute joie a disparu ; l’allégresse du pays s’est évanouie."},{"p":"12","v":12},{"p":"Dans la ville, on a [tout] laissé [dans] un état stupéfiant ; la porte a été écrasée [et réduite] en un tas de décombres."}],[{"p":"13","v":13},{"p":"Car il en sera ainsi au milieu du pays, parmi les peuples ; ce sera comme le gaulage de l’olivier, comme le grappillage quand la vendange est achevée."},{"p":"14","v":14},{"p":"Eux, ils élèveront la voix, ils pousseront des cris de joie. Dans la supériorité de Jéhovah, oui ils pousseront des cris stridents depuis la mer."},{"p":"15","v":15},{"p":"C’est pourquoi, dans la région de la lumière, ils glorifieront vraiment Jéhovah, dans les îles de la mer, le nom de Jéhovah, le Dieu d’Israël."},{"p":"16","v":16},{"p":"De l’extrémité du pays nous avons entendu des mélodies : “ Parure pour le Juste ! ”\nMais je dis : “ Pour moi c’est la maigreur, pour moi c’est la maigreur ! Malheur à moi ! Les traîtres ont trahi. De trahison les traîtres ont trahi. ”"}],[{"p":"17","v":17},{"p":"Effroi, trou et piège sont sur toi, habitant du pays !"},{"p":"18","v":18},{"p":"Oui, voici ce qui arrivera : qui fuira au bruit de la chose redoutée tombera dans le trou, et qui remontera du fond du trou sera pris dans le piège. Car les écluses [d’]en haut seront bel et bien ouvertes et les fondements du pays trembleront."},{"p":"19","v":19},{"p":"Le pays s’est entièrement brisé en morceaux ; le pays a été entièrement ébranlé de secousses ; le pays a entièrement chancelé."},{"p":"20","v":20},{"p":"Le pays vacille entièrement, comme un homme ivre, et il s’est balancé comme une cabane de guet. Et sa transgression s’est mise à peser sur lui, et à coup sûr il tombera, si bien qu’il ne se relèvera plus."}],[{"p":"21","v":21},{"p":"Oui, il arrivera en ce jour-là que Jéhovah s’occupera de l’armée de la hauteur, dans la hauteur, et des rois du sol, sur le sol."},{"p":"22","v":22},{"p":"À coup sûr, ils seront réunis, comme on réunit des prisonniers dans la fosse, et ils seront enfermés dans le cachot ; et, après une abondance de jours, on s’occupera d’eux."},{"p":"23","v":23},{"p":"La pleine lune est devenue confuse et le [soleil] brûlant est devenu honteux, car Jéhovah des armées est devenu roi au mont Sion et à Jérusalem, et devant ses hommes d’âge mûr, avec gloire."}]]}