{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"Ô Jéhovah, tu es mon Dieu. Je t’exalte, je loue ton nom, car tu as fait des choses merveilleuses, des conseils [arrêtés] depuis les temps anciens, avec fidélité, avec loyauté."},{"p":"2","v":2},{"p":"Car tu as fait d’une ville un tas de pierres, d’une cité fortifiée une ruine qui se désagrège ; d’une tour d’habitation [pleine] d’étrangers, qu’elle ne soit plus une ville : pour des temps indéfinis, elle ne sera pas rebâtie."},{"p":"3","v":3},{"p":"C’est pourquoi ceux qui sont un peuple fort te glorifieront ; la cité des nations tyranniques : ils te craindront."},{"p":"4","v":4},{"p":"Car tu es devenu une forteresse pour le petit, une forteresse pour le pauvre dans la détresse qu’il endure, un refuge contre la tempête de pluie, une ombre contre la chaleur, lorsque le souffle des tyranniques est comme une tempête de pluie contre un mur."},{"p":"5","v":5},{"p":"Comme la chaleur dans une terre aride, tu soumets le vacarme des étrangers, la chaleur par l’ombre d’un nuage. La mélodie des tyranniques s’éteint."}],[{"p":"6","v":6},{"p":"Oui, Jéhovah des armées fera pour tous les peuples, dans cette montagne, un banquet de mets ruisselants d’huile, un banquet de [vins qu’on a laissé reposer sur leur] lie, de mets ruisselants d’huile, pleins de moelle, de [vins qu’on a laissé reposer sur leur] lie [et qu’on a] filtrés."},{"p":"7","v":7},{"p":"Oui, il engloutira dans cette montagne la face de l’enveloppe [étendue] sur tous les peuples [et] qui les enveloppe, ainsi que le tissu qui est tissé sur toutes les nations."},{"p":"8","v":8},{"p":"Oui, il engloutira la mort pour toujours ; oui, le Souverain Seigneur Jéhovah essuiera les larmes de dessus tous les visages. Et l’opprobre de son peuple, il l’ôtera de dessus toute la terre, car Jéhovah lui-même [l’]a dit."}],[{"p":"9","v":9},{"p":"Et vraiment on dira en ce jour-là : “ Regardez ! Voici notre Dieu. Nous avons espéré en lui, et il nous sauvera. Voici Jéhovah. Nous avons espéré en lui. Soyons dans la joie et réjouissons-nous en son salut. ”"}],[{"p":"10","v":10},{"p":"Car la main de Jéhovah se posera sur cette montagne, et Moab sera bel et bien foulé en son lieu, comme lorsqu’on foule un tas de paille sur un emplacement à fumier."},{"p":"11","v":11},{"p":"Oui, il tendra ses mains, au milieu de cela, comme un nageur [les] tend pour nager, et vraiment il abaissera son orgueil avec les mouvements rusés de ses mains."},{"p":"12","v":12},{"p":"Et la ville fortifiée, avec tes hautes murailles de sécurité, oui il la jettera à bas ; oui, il [l’]abaissera, [lui] fera toucher la terre, jusque dans la poussière."}]]}