{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"En ce jour-là, ce chant sera chanté dans le pays de Juda : “ Nous avons une ville forte. Il met le salut pour murailles et pour rempart."},{"p":"2","v":2},{"p":"Ouvrez les portes, pour qu’entre la nation juste, qui garde une conduite fidèle."},{"p":"3","v":3},{"p":"L’inclination qui est bien étayée, tu la préserveras dans une paix constante, car c’est en toi qu’on met sa confiance."},{"p":"4","v":4},{"p":"Mettez votre confiance en Jéhovah pour toujours, car en Yah Jéhovah est le Rocher des temps indéfinis."}],[{"p":"5","v":5},{"p":"“ Car il a jeté à bas ceux qui habitaient la hauteur, la cité élevée. Il l’abaisse, il l’abaisse jusqu’à terre ; il lui fait toucher la poussière."},{"p":"6","v":6},{"p":"Le pied la piétinera, les pieds de l’affligé, les pas des petits. ”"}],[{"p":"7","v":7},{"p":"Le sentier du juste, c’est la droiture. Comme tu es droit, tu aplaniras le chemin que suit le juste."},{"p":"8","v":8},{"p":"Oui, quant au sentier de tes jugements, ô Jéhovah, nous avons espéré en toi. Vers ton nom et vers ton mémorial [s’est porté] le désir de l’âme."},{"p":"9","v":9},{"p":"Avec mon âme je t’ai désiré dans la nuit ; oui, avec mon esprit en moi je te cherche sans relâche, car, lorsqu’il y aura tes jugements pour la terre, à coup sûr les habitants du sol productif apprendront la justice."},{"p":"10","v":10},{"p":"Même si l’on témoigne de la faveur au méchant, il n’apprendra nullement la justice. Au pays de la droiture il agira injustement et ne verra pas la grandeur de Jéhovah."}],[{"p":"11","v":11},{"p":"Ô Jéhovah, ta main est devenue haute, [mais] ils ne [la] regardent pas. Ils regarderont et seront honteux [en voyant] le zèle pour [ton] peuple. Oui, le feu destiné à tes adversaires les dévorera."},{"p":"12","v":12},{"p":"Ô Jéhovah, tu nous assigneras la paix, car même toutes nos œuvres, tu les as accomplies pour nous."},{"p":"13","v":13},{"p":"Ô Jéhovah notre Dieu, d’autres maîtres en dehors de toi se sont montrés nos propriétaires. Par toi seul nous ferons mention de ton nom."},{"p":"14","v":14},{"p":"Ils sont morts ; ils ne vivront pas. Sans force dans la mort, ils ne se relèveront pas. C’est pourquoi tu t’es occupé [d’eux] pour les anéantir et détruire toute mention d’eux."}],[{"p":"15","v":15},{"p":"Tu as ajouté à la nation ; ô Jéhovah, tu as ajouté à la nation ; tu t’es glorifié. Tu as reculé tous les confins du pays."},{"p":"16","v":16},{"p":"Ô Jéhovah, pendant la détresse, ils se sont occupés de toi ; ils ont versé un chuchotement [de prière] quand ta discipline était sur eux."},{"p":"17","v":17},{"p":"Tout comme une femme enceinte approche du moment d’accoucher, souffre, crie dans ses douleurs, ainsi sommes-nous devenus à cause de toi, ô Jéhovah !"},{"p":"18","v":18},{"p":"Nous avons été en état de grossesse, nous avons eu les douleurs ; nous avons, pour ainsi dire, enfanté du vent. Nous ne réalisons pas de salut véritable en ce qui concerne le pays, et il ne tombe pas [c’est-à-dire il ne naît pas] d’habitants pour le sol productif."}],[{"p":"19","v":19},{"p":"“ Tes morts vivront. Un cadavre à moi — ils se relèveront. Réveillez-vous et poussez des cris de joie, vous qui résidez dans la poussière ! Car ta rosée est comme la rosée des mauves, et la terre fera tomber [c’est-à-dire enfantera] même ceux qui sont sans force dans la mort."}],[{"p":"20","v":20},{"p":"“ Va, mon peuple, entre dans tes chambres intérieures, et ferme tes portes derrière toi. Cache-toi pour un instant seulement, jusqu’à ce que passent les invectives."},{"p":"21","v":21},{"p":"Car voici que Jéhovah sort de son lieu pour s’en prendre à la faute de l’habitant du pays — contre lui —, et à coup sûr le pays mettra à nu le sang qu’on y a versé et ne couvrira plus ses tués. ”"}]]}