{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"En ce jour-là, Jéhovah — avec sa dure, grande et forte épée — s’occupera de Léviathan, le serpent glissant, oui de Léviathan, le serpent tortueux, et, à coup sûr, il tuera le monstre marin qui est dans la mer."}],[{"p":"2","v":2},{"p":"En ce jour-là, chantez pour elle : “ Une vigne au vin écumant !"},{"p":"3","v":3},{"p":"Moi, Jéhovah, je la préserve. À tout instant je l’arroserai. Pour que nul ne s’occupe d’elle à son détriment, je la protégerai nuit et jour."},{"p":"4","v":4},{"p":"Je n’ai pas de fureur. Qui me donnera buissons d’épines [et] mauvaises herbes dans la bataille ? Oui, je marcherai dessus. Oui, j’y mettrai le feu en même temps."},{"p":"5","v":5},{"p":"Sinon, qu’il saisisse ma forteresse, qu’il fasse la paix avec moi ; la paix, qu’il la fasse avec moi. ”"}],[{"p":"6","v":6},{"p":"Dans les [jours] à venir, Jacob prendra racine, Israël poussera des fleurs et bourgeonnera réellement ; oui, ils rempliront de produits la surface du sol productif."}],[{"p":"7","v":7},{"p":"Doit-on le frapper comme du coup de quelqu’un qui le frappe ? Ou doit-il être tué comme de la tuerie de ses tués ?"},{"p":"8","v":8},{"p":"Avec un cri effrayant tu la combattras quand tu l’enverras. Il devra [l’]expulser par son souffle, un [souffle] dur, au jour du vent d’est."},{"p":"9","v":9},{"p":"C’est pourquoi par cela propitiation sera faite pour la faute de Jacob, et ceci est tout le fruit [quand] il ôte son péché, quand il rend toutes les pierres de l’autel comme des pierres à chaux qu’on a pulvérisées, de sorte que les poteaux sacrés et les autels à encens ne se relèveront pas."},{"p":"10","v":10},{"p":"Car la ville fortifiée sera solitaire, le terrain de pâture sera délaissé et abandonné comme un désert. Là pâturera le veau, là il se couchera ; et vraiment il en dévorera les rameaux."},{"p":"11","v":11},{"p":"Quand ses petites branches se seront desséchées, des femmes qui viendront [les] briseront [et] y mettront le feu. Car ce n’est pas un peuple à l’intelligence vive. C’est pourquoi son Auteur ne lui fera pas miséricorde, et Celui qui l’a formé ne lui témoignera pas de faveur."}],[{"p":"12","v":12},{"p":"Oui, il arrivera en ce jour-là que Jéhovah gaulera [les fruits], depuis le courant du Fleuve jusqu’au ouadi d’Égypte, et ainsi vous serez ramassés l’un après l’autre, ô fils d’Israël !"},{"p":"13","v":13},{"p":"Oui, il arrivera en ce jour-là qu’on sonnera avec un grand cor, et ceux qui sont en train de périr au pays d’Assyrie et ceux qui sont dispersés au pays d’Égypte, ceux-là viendront à coup sûr se prosterner devant Jéhovah, dans la montagne sainte, à Jérusalem."}]]}