{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"Malheur à la couronne de grandeur des ivrognes d’Éphraïm, à la fleur fanée de sa parure de beauté qui est sur le sommet de la vallée fertile des gens terrassés par le vin !"},{"p":"2","v":2},{"p":"Voyez ! Jéhovah a quelqu’un de fort et de vigoureux. Comme un orage de grêle, une tempête destructrice, comme un orage d’eaux puissantes qui inondent, à coup sûr il jettera à terre avec force."},{"p":"3","v":3},{"p":"Elles seront foulées aux pieds, les couronnes de grandeur des ivrognes d’Éphraïm."},{"p":"4","v":4},{"p":"Oui, la fleur fanée de sa parure de beauté qui est sur le sommet de la vallée fertile deviendra comme la figue précoce avant l’été : quand celui qui regarde l’aperçoit, alors qu’elle est encore dans sa paume, il l’avale."}],[{"p":"5","v":5},{"p":"En ce jour-là, Jéhovah des armées deviendra comme une couronne de parure et comme une guirlande de beauté pour ceux qui resteront de son peuple,"},{"p":"6","v":6},{"p":"comme un esprit de justice pour celui qui siège au jugement et comme une force [pour] ceux qui repoussent la bataille loin de la porte."}],[{"p":"7","v":7},{"p":"Et ceux-ci aussi — à cause du vin ils se sont égarés et à cause de la boisson enivrante ils ont erré. Prêtre et prophète — ils se sont égarés à cause de la boisson enivrante, ils se sont embrouillés sous l’effet du vin, ils ont erré sous l’effet de la boisson enivrante ; ils se sont égarés dans leurs visions, ils ont vacillé quant à la décision."},{"p":"8","v":8},{"p":"Car toutes les tables sont devenues pleines de vomissements infects — il n’y a pas une place [qui soit nette]."}],[{"p":"9","v":9},{"p":"À qui enseignera-t-on la connaissance, et à qui fera-t-on comprendre ce qu’on a entendu ? À ceux qui ont été sevrés du lait, à ceux qui ont été éloignés des seins ?"},{"p":"10","v":10},{"p":"C’est en effet “ ordre sur ordre, ordre sur ordre, cordeau sur cordeau, cordeau sur cordeau, ici un peu, là un peu ”."},{"p":"11","v":11},{"p":"Car c’est par ceux qui bégaient des lèvres et par une autre langue qu’il parlera à ce peuple,"},{"p":"12","v":12},{"p":"à ceux à qui il a dit : “ Voici le lieu de repos. Procurez le repos à celui qui est las. Et voici le lieu de tranquillité ”, mais qui n’ont pas voulu entendre."},{"p":"13","v":13},{"p":"Et pour eux la parole de Jéhovah deviendra à coup sûr “ ordre sur ordre, ordre sur ordre, cordeau sur cordeau, cordeau sur cordeau, ici un peu, là un peu ”, afin qu’ils aillent, oui qu’ils trébuchent à la renverse, et qu’ils soient bel et bien brisés, pris au piège et capturés."}],[{"p":"14","v":14},{"p":"C’est pourquoi entendez la parole de Jéhovah, vantards, chefs de ce peuple qui est à Jérusalem :"},{"p":"15","v":15},{"p":"Parce que vous avez dit : “ Nous avons conclu une alliance avec la Mort ; et avec le Shéol nous avons réalisé une vision ; le flot torrentiel débordant, s’il vient à passer, n’arrivera pas jusqu’à nous, car nous avons fait du mensonge notre refuge et nous nous sommes cachés dans la fausseté ” ;"},{"p":"16","v":16},{"p":"c’est pourquoi voici ce qu’a dit le Souverain Seigneur Jéhovah : “ Voici que je pose comme fondement en Sion une pierre, une pierre éprouvée, l’angle précieux d’un fondement sûr. Celui qui exerce la foi ne sera pas pris d’affolement."},{"p":"17","v":17},{"p":"Oui, je ferai du droit le cordeau et de la justice le niveau ; la grêle devra balayer le refuge du mensonge et les eaux inonderont la cachette."},{"p":"18","v":18},{"p":"Oui, votre alliance avec la Mort sera dissoute et votre vision avec le Shéol ne tiendra pas. Le flot torrentiel débordant, lorsqu’il passera — vous aussi, vous devrez devenir pour lui un lieu qu’on piétine."},{"p":"19","v":19},{"p":"Chaque fois qu’il passera, il vous emportera, car matin après matin il passera, pendant le jour et pendant la nuit ; oui, cela ne deviendra qu’une raison de trembler [quand il s’agira] de faire comprendre [à autrui] ce qu’on a entendu. ”"}],[{"p":"20","v":20},{"p":"Car le lit s’est révélé trop court pour qu’on s’y étende, et le drap tissé est [trop] étroit quand on s’en enveloppe."},{"p":"21","v":21},{"p":"Car Jéhovah se lèvera comme au mont Peratsim, il s’agitera comme dans la basse plaine près de Guibéôn, pour faire son action — son action est étrange — et pour opérer son œuvre — son œuvre est insolite."},{"p":"22","v":22},{"p":"Et maintenant ne vous comportez pas en railleurs, de peur que vos liens ne se renforcent, car il y a une extermination, oui une chose décidée — je l’ai appris du Souverain Seigneur, Jéhovah des armées —, pour tout le pays."}],[{"p":"23","v":23},{"p":"Prêtez l’oreille et écoutez ma voix ; soyez attentifs et écoutez ma parole."},{"p":"24","v":24},{"p":"Est-ce tout au long du jour que le laboureur laboure pour semer, qu’il ameublit et herse son sol ?"},{"p":"25","v":25},{"p":"N’est-ce pas après en avoir aplani la surface qu’il disperse alors le cumin noir et répand le cumin ? Ne doit-il pas mettre le blé, le millet et l’orge à l’endroit fixé, et l’épeautre pour sa lisière ?"},{"p":"26","v":26},{"p":"Et on le corrige selon ce qui est juste. C’est son Dieu qui l’instruit."},{"p":"27","v":27},{"p":"Car ce n’est pas avec un instrument de battage qu’on foule le cumin noir ; la roue du chariot, on ne la fait pas tourner sur le cumin. Car c’est avec une baguette qu’on bat habituellement le cumin noir, et le cumin avec un bâton."},{"p":"28","v":28},{"p":"Est-ce que d’habitude on broie la céréale panifiable ? Car ce n’est pas continuellement qu’on la foule. Il devra faire marcher le rouleau de son chariot, et ses coursiers, [mais] il ne la broiera pas."},{"p":"29","v":29},{"p":"Cela aussi est venu de Jéhovah des armées lui-même, qui a été merveilleux en conseil, qui a agi de façon grandiose dans l’action efficace."}]]}