{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"“ Malheur à Ariël, à Ariël, la cité où David a campé ! Ajoutez année à année ; que les fêtes parcourent leur cycle."},{"p":"2","v":2},{"p":"Et je devrai réduire Ariël à l’angoisse ; oui, il y aura deuil et gémissements ; et vraiment elle deviendra pour moi comme le foyer de l’autel de Dieu."},{"p":"3","v":3},{"p":"À coup sûr, je camperai contre toi de tous côtés, je t’assiégerai avec une palissade et je dresserai contre toi des ouvrages de siège."},{"p":"4","v":4},{"p":"Oui, tu seras abaissée, si bien que tu parleras depuis la terre, et comme venant de la poussière ta parole [n’arrivera qu’]assourdie. Oui, ta voix [venant] de la terre deviendra comme celle d’un médium, et depuis la poussière ta parole pépiera."},{"p":"5","v":5},{"p":"La foule de ceux qui pour toi sont des étrangers deviendra bel et bien comme une fine poudre, et la foule des tyrans comme la bale qui passe. Et vraiment cela se produira en un instant, soudain."},{"p":"6","v":6},{"p":"De la part de Jéhovah des armées on te prêtera attention avec tonnerre, tremblement de terre et grand bruit, [avec] ouragan, tempête et flamme d’un feu dévorant. ”"}],[{"p":"7","v":7},{"p":"Et vraiment ce sera comme dans un rêve, dans une vision de la nuit, à propos de la foule de toutes les nations qui font la guerre contre Ariël, oui tous ceux qui font la guerre contre elle, et les tours de siège [dressées] contre elle, et ceux qui la réduisent à l’angoisse."},{"p":"8","v":8},{"p":"Oui, ce sera comme lorsque quelqu’un qui a faim rêve et voici qu’il est en train de manger, puis il se réveille vraiment et son âme est vide ; et comme lorsque quelqu’un qui a soif rêve et voici qu’il est en train de boire, puis il se réveille vraiment et voici qu’il est fatigué et son âme est desséchée ; ainsi en sera-t-il de la foule de toutes les nations qui font la guerre contre le mont Sion."}],[{"p":"9","v":9},{"p":"Attardez-vous et soyez stupéfaits ; aveuglez-vous et soyez aveuglés. Ils se sont enivrés, mais non pas de vin ; ils ont vacillé, mais non à cause de la boisson enivrante."}],[{"p":"10","v":10},{"p":"Car Jéhovah a versé sur vous un esprit de profond sommeil ; il ferme vos yeux — les prophètes —, il a couvert vos têtes — les visionnaires."},{"p":"11","v":11},{"p":"Et pour vous la vision de tout devient comme les paroles du livre qui a été scellé et qu’on donne à quelqu’un qui connaît l’écriture, en disant : “ Lis ceci à haute voix, s’il te plaît ”, et il lui faut dire : “ Je ne peux pas, car il est scellé ” ;"},{"p":"12","v":12},{"p":"et on doit donner le livre à quelqu’un qui ne connaît pas l’écriture, en disant : “ Lis ceci à haute voix, s’il te plaît ”, et il lui faut dire : “ Je ne connais pas du tout l’écriture. ”"}],[{"p":"13","v":13},{"p":"Et Jéhovah dit : “ Parce que ce peuple s’est approché avec sa bouche, et qu’ils ne m’ont glorifié que de leurs lèvres, et qu’ils ont éloigné de moi leur cœur, et que leur crainte à mon égard devient un commandement d’hommes, [un commandement] qu’on enseigne,"},{"p":"14","v":14},{"p":"c’est pourquoi me voici, Celui qui agira encore de façon prodigieuse avec ce peuple, d’une manière prodigieuse et avec quelque chose de prodigieux ; et la sagesse de ses sages devra périr, et l’intelligence de ses hommes avisés se cachera. ”"}],[{"p":"15","v":15},{"p":"Malheur à ceux qui s’enfoncent très profond pour cacher [leur] conseil à Jéhovah lui-même et dont les actions se sont faites dans un lieu obscur, tandis qu’ils disent : “ Qui nous voit et qui nous connaît ? ”"},{"p":"16","v":16},{"p":"Quelle perversité que la vôtre ! Le potier doit-il être considéré comme de l’argile ? Car la chose faite doit-elle dire de celui qui l’a faite : “ Il ne m’a pas faite ” ? Oui, la chose formée dit-elle de celui qui l’a formée : “ Il n’a pas montré d’intelligence ” ?"}],[{"p":"17","v":17},{"p":"N’est-ce pas encore [un peu], très peu de temps seulement, et le Liban se changera bel et bien en verger et le verger sera considéré comme une forêt ?"},{"p":"18","v":18},{"p":"Oui, en ce jour-là, les sourds entendront les paroles du livre, et, de l’obscurité et des ténèbres, les yeux des aveugles verront."},{"p":"19","v":19},{"p":"Oui, les humbles augmenteront leur joie en Jéhovah lui-même, et même les pauvres parmi les humains seront joyeux dans le Saint d’Israël lui-même,"},{"p":"20","v":20},{"p":"car vraiment le tyran arrivera à sa fin, le vantard disparaîtra et tous ceux qui restent vigilants pour faire du tort seront retranchés,"},{"p":"21","v":21},{"p":"ceux qui portent un homme au péché par [sa] parole, ceux qui tendent des pièges à celui qui reprend dans la porte, et ceux qui écartent le juste par des arguments sans valeur."}],[{"p":"22","v":22},{"p":"C’est pourquoi voici ce qu’a dit Jéhovah à la maison de Jacob, lui qui a racheté Abraham : “ Maintenant Jacob n’aura pas honte, et maintenant sa face ne pâlira pas ;"},{"p":"23","v":23},{"p":"car, lorsqu’il verra ses enfants, l’œuvre de mes mains, au milieu de lui, ils sanctifieront mon nom, oui ils sanctifieront le Saint de Jacob, et le Dieu d’Israël, ils le redouteront."},{"p":"24","v":24},{"p":"Oui, ceux dont l’esprit s’égare pourront connaître l’intelligence, et même ceux qui grognent apprendront l’enseignement. ”"}]]}