{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Car voici que le [vrai] Seigneur, Jéhovah des armées, ôte de Jérusalem et de Juda soutien et appui, tout soutien de pain et tout soutien d’eau,"},{"p":"2","v":2},{"p":"homme fort et guerrier, juge et prophète, devin et homme d’âge mûr,"},{"p":"3","v":3},{"p":"chef de cinquante, homme hautement considéré et conseiller, expert en arts magiques et habile charmeur."},{"p":"4","v":4},{"p":"À coup sûr, je leur donnerai des garçons pour princes, et sur eux dominera le pouvoir arbitraire."},{"p":"5","v":5},{"p":"Vraiment, les gens se tyranniseront l’un l’autre, chacun son semblable. Ils se déchaîneront, le garçon contre le vieillard, l’homme peu considéré contre celui qu’on doit honorer."},{"p":"6","v":6},{"p":"Car chacun saisira son frère dans la maison de son père, [en disant :] “ Tu as un manteau. Il faut que tu deviennes pour nous un dictateur ; il faut que cette masse qu’on a renversée soit sous ta main. ”"},{"p":"7","v":7},{"p":"En ce jour-là, il élèvera [la voix] pour dire : “ Je ne deviendrai pas un homme qui panse les plaies, et dans ma maison il n’y a ni pain ni manteau. Non, ne m’établissez pas comme dictateur sur le peuple. ”"}],[{"p":"8","v":8},{"p":"Car Jérusalem a trébuché, et Juda est tombé, parce que leur langue et leurs manières d’agir sont contre Jéhovah, en se montrant rebelles aux yeux de sa gloire."},{"p":"9","v":9},{"p":"Oui, l’expression de leur visage témoigne contre eux, et ils proclament leur péché [qui est] comme celui de Sodome. Ils ne [l’]ont pas caché. Malheur à leur âme ! Car ils se sont attiré le malheur."}],[{"p":"10","v":10},{"p":"Dites que tout [ira] bien pour le juste, car ils mangeront le fruit de leurs manières d’agir."},{"p":"11","v":11},{"p":"Malheur au méchant ! — Malheur, car le traitement [qu’ont infligé] ses mains lui sera infligé !"},{"p":"12","v":12},{"p":"Quant à mon peuple, ses préposés aux corvées sévissent, oui des femmes dominent sur lui. Ô mon peuple, ceux qui te conduisent [te] font errer, et ils ont embrouillé le chemin de tes sentiers."}],[{"p":"13","v":13},{"p":"Jéhovah se poste pour combattre, il se met debout pour prononcer une sentence contre les peuples."},{"p":"14","v":14},{"p":"Jéhovah lui-même entrera en jugement avec les hommes d’âge mûr de son peuple et ses princes.\n“ Et vous, vous avez incendié la vigne. Ce qui a été volé à l’affligé est dans vos maisons."},{"p":"15","v":15},{"p":"Qu’avez-vous à écraser mon peuple et à broyer le visage des affligés ? ” c’est là ce que déclare le Souverain Seigneur, Jéhovah des armées."}],[{"p":"16","v":16},{"p":"Et Jéhovah dit : “ Parce que les filles de Sion se sont enorgueillies et qu’elles vont le cou tendu en lançant des œillades, [parce] qu’elles vont à petits pas et qu’elles produisent un tintement avec leurs pieds,"},{"p":"17","v":17},{"p":"oui Jéhovah couvrira alors de dartres le crâne des filles de Sion, et Jéhovah lui-même dénudera leur front."},{"p":"18","v":18},{"p":"En ce jour-là, Jéhovah ôtera la beauté des anneaux, et les bandeaux et les ornements en forme de lune,"},{"p":"19","v":19},{"p":"les pendants d’oreilles, les bracelets et les voiles,"},{"p":"20","v":20},{"p":"les coiffures, les chaînettes des pieds et les ceintures, les ‘ maisons de l’âme ’ et les coquillages bruissants qui servent d’ornements,"},{"p":"21","v":21},{"p":"les bagues et les anneaux de nez,"},{"p":"22","v":22},{"p":"les habits d’apparat, les larges tuniques, les capes et les bourses,"},{"p":"23","v":23},{"p":"les miroirs à main, les vêtements de dessous, les turbans et les grands voiles."}],[{"p":"24","v":24},{"p":"“ Oui, il arrivera qu’au lieu d’huile de baumier il y aura une odeur de moisi ; au lieu de ceinture, une corde ; au lieu de cheveux arrangés avec art, la calvitie ; au lieu d’un vêtement somptueux, une toile de sac qu’on ceint [autour des reins] ; une marque au feu au lieu de beauté."},{"p":"25","v":25},{"p":"Tes hommes tomberont par l’épée, et ta force par la guerre."},{"p":"26","v":26},{"p":"Oui, ses entrées gémiront et mèneront deuil, et, à coup sûr, elle sera nettoyée. Elle s’assiéra à terre. ”"}]]}