{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"“ Malheur aux fils obstinés ”, c’est là ce que déclare Jéhovah, “ [ceux qui sont disposés] à exécuter le conseil, mais non pas [celui qui vient] de moi ; à verser une libation, mais non avec mon esprit, afin d’ajouter péché à péché ;"},{"p":"2","v":2},{"p":"ceux qui se mettent en route pour descendre en Égypte et qui n’ont pas interrogé ma bouche, pour s’abriter dans la forteresse de Pharaon et se réfugier à l’ombre de l’Égypte !"},{"p":"3","v":3},{"p":"À coup sûr, la forteresse de Pharaon deviendra pour vous un sujet de honte, le refuge à l’ombre de l’Égypte, une cause d’humiliation."},{"p":"4","v":4},{"p":"Car ses princes sont arrivés à Tsoân, et ses envoyés atteignent Hanès."},{"p":"5","v":5},{"p":"Oui, tous prendront honte d’un peuple qui ne vous apporte aucun profit, qui n’est d’aucun secours et n’apporte aucun profit, mais qui est un sujet de honte et aussi une cause d’opprobre. ”"}],[{"p":"6","v":6},{"p":"La déclaration contre les bêtes du sud : À travers le pays de la détresse et des conditions difficiles, du lion et du léopard qui gronde, de la vipère et du serpent brûlant qui vole, ils transportent leurs ressources sur les épaules des ânes adultes, leurs réserves sur la bosse des chameaux. Pour le peuple elles ne seront d’aucun profit."},{"p":"7","v":7},{"p":"Les Égyptiens ne sont que vanité, ils aideront tout simplement pour rien. C’est pourquoi j’ai appelé celle-ci : “ Rahab — ils [veulent] rester tranquilles. ”"}],[{"p":"8","v":8},{"p":"“ Maintenant viens, écris-le sur une tablette avec eux, et inscris-le dans un livre, afin que cela serve, pour un jour à venir, de témoignage pour des temps indéfinis."},{"p":"9","v":9},{"p":"Car c’est un peuple rebelle, ce sont des fils menteurs, des fils qui ont refusé d’entendre la loi de Jéhovah ;"},{"p":"10","v":10},{"p":"qui ont dit à ceux qui voient : ‘ Vous ne devez pas voir ’, et à ceux qui ont des visions : ‘ Vous ne devez pas contempler pour nous des choses droites. Dites-nous des choses douces ; contemplez des choses trompeuses."},{"p":"11","v":11},{"p":"Écartez-vous du chemin ; déviez du sentier. Faites disparaître le Saint d’Israël à cause de nous. ’ ”"}],[{"p":"12","v":12},{"p":"C’est pourquoi voici ce qu’a dit le Saint d’Israël : “ Étant donné que vous rejetez cette parole, que vous vous fiez à la spoliation et à ce qui est plein de détours, et que vous vous appuyez dessus,"},{"p":"13","v":13},{"p":"à cause de cela cette faute deviendra pour vous comme une partie lézardée sur le point de tomber, un renflement dans une muraille très élevée, dont l’effondrement peut arriver soudain, en un instant."},{"p":"14","v":14},{"p":"Oui, on la brisera comme on brise une grande jarre des potiers, que l’on met en pièces sans ménagement, si bien qu’on ne peut trouver parmi ses débris un tesson pour prendre le feu au foyer ou pour recueillir de l’eau dans un marécage. ”"}],[{"p":"15","v":15},{"p":"Car voici ce qu’a dit le Souverain Seigneur Jéhovah, le Saint d’Israël : “ C’est en revenant et en vous tenant en repos que vous serez sauvés. Votre force résidera en ceci : dans le fait de rester calmes et [aussi] dans la confiance. ” Mais vous n’avez pas voulu."},{"p":"16","v":16},{"p":"Vous avez dit alors : “ Non, mais nous fuirons sur des chevaux ! ” C’est pourquoi vous fuirez. “ Nous monterons sur des [chevaux] rapides ! ” C’est pourquoi ceux qui vous poursuivront seront rapides."},{"p":"17","v":17},{"p":"Mille trembleront à cause de la réprimande d’un seul ; à cause de la réprimande de cinq vous fuirez, jusqu’à ce que vous soyez restés comme un mât au sommet d’une montagne et comme un signal sur une colline."}],[{"p":"18","v":18},{"p":"C’est pourquoi Jéhovah continuera d’attendre pour vous témoigner de la faveur, et c’est pourquoi il se lèvera pour vous faire miséricorde. Car Jéhovah est un Dieu de jugement. Heureux tous ceux qui continuent de l’attendre."},{"p":"19","v":19},{"p":"Quand le peuple en Sion habitera à Jérusalem, tu ne pleureras certainement pas. Il ne manquera pas de te témoigner de la faveur au bruit de ta clameur ; dès qu’il l’entendra, il te répondra vraiment."},{"p":"20","v":20},{"p":"Oui, Jéhovah vous donnera du pain sous forme de la détresse et de l’eau sous forme de l’oppression ; cependant ton Grand Instructeur ne se cachera plus, et tes yeux deviendront réellement [des yeux] qui verront ton Grand Instructeur."},{"p":"21","v":21},{"p":"Tes oreilles entendront une parole derrière toi, disant : “ Voici le chemin. Marchez-y ”, si vous devez aller à droite ou si vous devez aller à gauche."}],[{"p":"22","v":22},{"p":"Vous devrez souiller le placage de tes images taillées : [images] d’argent, et le revêtement qui moule ta statue en métal fondu : [statue] d’or. Tu les disperseras. Comme une femme qui a ses règles, tu diras à cela : “ De l’ordure ! ”"},{"p":"23","v":23},{"p":"À coup sûr, il donnera la pluie pour ta semence dont tu ensemences le sol, et, comme produit du sol, le pain, qui devra devenir gras et huileux. Ton bétail pâturera en ce jour-là dans un pré immense."},{"p":"24","v":24},{"p":"Les bovins et les ânes adultes qui travaillent le sol mangeront un fourrage additionné d’oseille, qu’on aura vanné avec la pelle et la fourche."},{"p":"25","v":25},{"p":"Oui, sur toute haute montagne et sur toute colline élevée il y aura des ruisseaux, des rigoles d’eau, au jour de la grande tuerie, quand tomberont les tours."},{"p":"26","v":26},{"p":"Et vraiment la lumière de la pleine lune deviendra comme la lumière du [soleil] brûlant ; et la lumière du [soleil] brûlant deviendra sept fois autant, comme la lumière de sept jours, au jour où Jéhovah pansera l’effondrement de son peuple et guérira la grave blessure due au coup [infligé] par lui."}],[{"p":"27","v":27},{"p":"Voyez ! Le nom de Jéhovah vient de loin, brûlant de sa colère et avec d’épais nuages. Quant à ses lèvres, elles sont devenues pleines d’invectives, et sa langue est comme un feu dévorant."},{"p":"28","v":28},{"p":"Et son esprit est comme un torrent inondant qui atteint jusqu’au cou, pour secouer les nations avec le crible du néant ; un mors qui vous fait errer sera entre les mâchoires des peuples."},{"p":"29","v":29},{"p":"Vous aurez un chant comme celui [qu’on chante] dans la nuit où l’on se sanctifie pour une fête, et une joie de cœur comme celle de quelqu’un qui marche [au son] d’une flûte pour entrer dans la montagne de Jéhovah, vers le Rocher d’Israël."}],[{"p":"30","v":30},{"p":"À coup sûr, Jéhovah fera entendre la dignité de sa voix et fera voir la descente de son bras, dans la fureur de la colère et la flamme d’un feu dévorant, [dans] la trombe d’eau, la tempête de pluie et les pierres de grêle."},{"p":"31","v":31},{"p":"Car à cause de la voix de Jéhovah l’Assyrie sera terrifiée ; il [la] frappera avec un bâton."},{"p":"32","v":32},{"p":"À chaque coup de sa baguette de châtiment que Jéhovah fera se poser sur [l’Assyrie], oui cela aura lieu [au son] des tambourins et des harpes ; et par des batailles, [les armes] brandies, il combattra bel et bien contre eux."},{"p":"33","v":33},{"p":"Car son Topheth est disposé depuis ces derniers temps ; celui-ci est aussi préparé pour le roi lui-même. Il en a rendu profond le bûcher. Le feu et le bois sont en abondance. Le souffle de Jéhovah, comme un torrent de soufre, brûle contre lui."}]]}