{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"Malheur à ceux qui descendent en Égypte pour de l’aide, ceux qui comptent sur les chevaux et qui placent leur confiance dans les chars, parce qu’ils sont nombreux, et dans les coursiers, parce qu’ils sont très forts, mais qui n’ont pas regardé vers le Saint d’Israël et n’ont pas recherché Jéhovah lui-même."},{"p":"2","v":2},{"p":"Et il est sage, lui aussi, et fera venir le malheur, et il n’a pas retiré ses paroles ; oui, il se dressera contre la maison des malfaiteurs et contre l’aide de ceux qui pratiquent ce qui est malfaisant."}],[{"p":"3","v":3},{"p":"Les Égyptiens, cependant, sont des hommes tirés du sol et non Dieu ; leurs chevaux sont chair et non esprit. Jéhovah lui-même tendra sa main, et celui qui secourt ne manquera pas de trébucher, et celui qui est secouru ne manquera pas de tomber, et ils disparaîtront, eux tous, en même temps."}],[{"p":"4","v":4},{"p":"Car voici ce que m’a dit Jéhovah : “ De même que gronde le lion, oui le jeune lion à crinière, sur sa proie, lorsqu’une troupe de bergers au complet est convoquée contre lui, [et] que malgré leur voix il ne se laisse pas terrifier, et que malgré leur tumulte il ne cède pas, ainsi Jéhovah des armées descendra pour faire la guerre au sujet du mont Sion et au sujet de sa colline."},{"p":"5","v":5},{"p":"Comme des oiseaux qui volent, ainsi Jéhovah des armées défendra Jérusalem. [La] défendant, oui il [la] délivrera aussi. [L’]épargnant, oui il [la] fera aussi échapper. ”"}],[{"p":"6","v":6},{"p":"“ Revenez à Celui contre qui les fils d’Israël se sont enfoncés profond dans leur révolte."},{"p":"7","v":7},{"p":"Car en ce jour-là ils rejetteront chacun ses dieux d’argent inutiles et ses dieux d’or sans valeur, ceux que vos mains ont faits pour vous comme un péché."},{"p":"8","v":8},{"p":"Oui, l’Assyrien tombera par l’épée, non pas [celle d’]un homme ; et une épée, non pas [celle de] l’homme tiré du sol, le dévorera. Il devra fuir à cause de l’épée, et ses jeunes gens deviendront [bons] pour le travail forcé."},{"p":"9","v":9},{"p":"Son rocher disparaîtra de frayeur, et à cause du signal ses princes seront vraiment terrifiés ”, c’est là ce que déclare Jéhovah, dont la lumière est dans Sion et dont le four est à Jérusalem."}]]}