{"lines":[[{"line":{"pinyinSpaced":1},"p":"32","v":1},{"p":"Voyez ! Un roi régnera pour la justice ; et quant aux princes, ils gouverneront comme princes pour le droit."},{"p":"2","v":2},{"p":"Et chacun devra être comme une cachette contre le vent et une retraite contre la tempête de pluie, comme des ruisseaux d’eau dans une terre aride, comme l’ombre d’un rocher massif dans une terre épuisée."}],[{"p":"3","v":3},{"p":"Les yeux de ceux qui voient ne seront pas collés, et les oreilles de ceux qui entendent seront attentives."},{"p":"4","v":4},{"p":"Le cœur de ceux qui agissent avec précipitation tiendra compte de la connaissance, et la langue des bègues sera prompte à dire des choses claires."},{"p":"5","v":5},{"p":"L’insensé ne sera plus appelé généreux ; quant à l’homme sans principes, on ne dira pas de lui qu’il est noble ;"},{"p":"6","v":6},{"p":"car l’insensé proférera la folie, et son cœur travaillera à ce qui est malfaisant, pour travailler à l’apostasie et pour proférer contre Jéhovah des propos aberrants, pour laisser vide l’âme de l’affamé, et il laisse manquer de boisson celui qui a soif."},{"p":"7","v":7},{"p":"Quant à l’homme sans principes, ses instruments sont mauvais ; il a conseillé des actes de conduite déréglée, pour démolir les affligés par des paroles mensongères, même quand quelqu’un de pauvre dit ce qui est juste."}],[{"p":"8","v":8},{"p":"Quant à l’homme généreux, ce sont des choses généreuses qu’il a conseillées ; et lui, c’est en faveur de choses généreuses qu’il se lèvera."}],[{"p":"9","v":9},{"p":"“ Femmes qui vivez tranquilles, levez-vous, écoutez ma voix ! Filles insouciantes, prêtez l’oreille à ma parole !"},{"p":"10","v":10},{"p":"Dans un an et quelques jours, vous vous agiterez, femmes insouciantes, car la vendange sera achevée, [mais] la récolte [des fruits] ne viendra pas."},{"p":"11","v":11},{"p":"Tremblez, femmes qui vivez tranquilles ! Agitez-vous, femmes insouciantes ! Déshabillez-vous et mettez-vous nues ; ceignez [des toiles de sac] sur les reins."},{"p":"12","v":12},{"p":"Frappez-vous la poitrine en gémissant sur les champs désirables, sur la vigne qui porte du fruit."},{"p":"13","v":13},{"p":"Sur le sol de mon peuple croissent des épines, des buissons hérissés de piquants, car ils sont sur toutes les maisons d’allégresse, oui [sur] la ville en liesse."},{"p":"14","v":14},{"p":"Car la tour d’habitation a été délaissée, le tumulte de la ville a été abandonné ; l’Ophel et la tour de garde sont devenus des champs dénudés, pour des temps indéfinis l’allégresse des zèbres, la pâture des troupeaux ;"},{"p":"15","v":15},{"p":"jusqu’à ce que l’esprit soit répandu d’en haut sur nous, et que le désert soit devenu un verger, et que le verger soit considéré comme une véritable forêt."}],[{"p":"16","v":16},{"p":"“ Oui, dans le désert résidera le droit, et dans le verger habitera la justice."},{"p":"17","v":17},{"p":"Oui, l’œuvre de la [vraie] justice deviendra la paix, et le service de la [vraie] justice, le calme et la sécurité pour des temps indéfinis."},{"p":"18","v":18},{"p":"Oui, mon peuple habitera dans une demeure de paix, dans des habitations tout à fait sûres et dans de tranquilles lieux de repos."},{"p":"19","v":19},{"p":"À coup sûr, il grêlera quand la forêt croulera et que la ville sera abaissée dans un état d’abaissement."}],[{"p":"20","v":20},{"p":"“ Heureux vous qui semez le long de toutes les eaux, envoyant les pieds du taureau et de l’âne. ”"}]]}