{"lines":[[{"line":{"pinyinSpaced":1},"p":"33","v":1},{"p":"Malheur à toi qui pilles sans que l’on te pille, à toi qui trahis sans que [d’autres] t’aient trahi ! Dès que tu auras achevé de piller, tu seras pillé. Dès que tu auras cessé de trahir, on te trahira."}],[{"p":"2","v":2},{"p":"Ô Jéhovah, témoigne-nous de la faveur. Nous avons espéré en toi. Deviens notre bras chaque matin, oui notre salut au temps de la détresse."},{"p":"3","v":3},{"p":"Au bruit du tumulte, les peuples ont fui. Quand tu t’es levé, les nations se sont dispersées."},{"p":"4","v":4},{"p":"Et vos dépouilles seront bel et bien rassemblées [comme] les blattes quand elles se rassemblent, comme une ruée d’essaims de sauterelles qui se rue sur vous."},{"p":"5","v":5},{"p":"À coup sûr, Jéhovah sera élevé, car il réside dans la hauteur. Oui, il remplira Sion de droit et de justice."},{"p":"6","v":6},{"p":"Oui, la fidélité de tes temps sera une abondance de saluts — sagesse et connaissance, la crainte de Jéhovah, qui est son trésor."}],[{"p":"7","v":7},{"p":"Voyez ! Leurs héros ont crié dans la rue ; les messagers de paix pleureront amèrement."},{"p":"8","v":8},{"p":"Oui, les grandes routes sont désolées ; le passant sur le sentier a disparu. Il a rompu l’alliance ; il a méprisé les villes ; il n’a pas tenu compte du mortel."},{"p":"9","v":9},{"p":"Le pays s’est mis en deuil, il s’est flétri. Le Liban est devenu confus ; il s’est désagrégé. Le Sharôn est devenu comme la plaine désertique ; le Bashân et le Carmel se dépouillent [de leurs feuilles]."}],[{"p":"10","v":10},{"p":"“ Maintenant je veux me lever, dit Jéhovah, maintenant je veux m’élever ; maintenant je veux me dresser."},{"p":"11","v":11},{"p":"Vous concevez de l’herbe sèche ; vous enfanterez du chaume. Votre esprit, comme un feu, vous dévorera."},{"p":"12","v":12},{"p":"Oui, les peuples deviendront comme des combustions de chaux. Comme des épines qu’on a coupées, ils seront embrasés par le feu."},{"p":"13","v":13},{"p":"Entendez, vous qui êtes loin, ce que je ferai à coup sûr. Et vous qui êtes près, connaissez ma force."},{"p":"14","v":14},{"p":"Dans Sion les pécheurs sont dans l’effroi ; un frisson a saisi les apostats : ‘ Qui de nous pourra résider quelque temps auprès d’un feu dévorant ? Qui de nous pourra résider quelque temps auprès d’embrasements durables ? ’"}],[{"p":"15","v":15},{"p":"“ Il y a tel homme qui marche dans une justice constante et qui dit ce qui est droit, qui rejette le gain injuste [acquis] par des tromperies, qui secoue ses mains pour ne pas saisir de pot-de-vin, qui se bouche l’oreille, [s’interdisant] d’écouter lorsqu’il s’agit de verser le sang, et qui ferme ses yeux pour ne pas voir ce qui est mauvais."},{"p":"16","v":16},{"p":"C’est lui qui résidera sur les hauteurs ; sa hauteur sûre, ce seront les lieux rocheux d’accès difficile. Oui, son pain [lui] sera donné ; sa réserve d’eau sera inépuisable. ”"}],[{"p":"17","v":17},{"p":"Un roi dans sa beauté, voilà ce que contempleront tes yeux ; ils verront un pays lointain."},{"p":"18","v":18},{"p":"Ton cœur fera tout bas des observations sur une chose effrayante : “ Où est le secrétaire ? Où est celui qui paie ? Où est celui qui compte les tours ? ”"},{"p":"19","v":19},{"p":"Tu ne verras pas un peuple insolent, un peuple au langage trop profond pour [l’]écouter, à la langue bégayante que [tu] ne comprends pas."},{"p":"20","v":20},{"p":"Contemple Sion, la cité de nos solennités ! Tes yeux verront Jérusalem, demeure tranquille, tente que nul ne démontera. On n’en arrachera jamais les piquets, et aucune de ses cordes ne sera rompue."},{"p":"21","v":21},{"p":"Mais là le Majestueux, Jéhovah, sera pour nous un lieu de fleuves, de larges canaux. Aucune flotte de navires à rames n’y circulera, aucun navire majestueux n’y passera."},{"p":"22","v":22},{"p":"Car Jéhovah est notre Juge, Jéhovah est notre Législateur, Jéhovah est notre Roi ; lui-même nous sauvera."}],[{"p":"23","v":23},{"p":"Oui, tes cordages seront relâchés ; leur mât, ils ne le maintiendront pas debout ; ils n’ont pas déployé de voile.\nOui, à cette époque on partagera des dépouilles en abondance ; oui, les boiteux s’empareront d’un butin considérable."},{"p":"24","v":24},{"p":"Aucun habitant ne dira : “ Je suis malade. ” Le peuple qui habite dans [le pays] verra sa faute pardonnée."}]]}