{"lines":[[{"line":{"pinyinSpaced":1},"p":"34","v":1},{"p":"Approchez, nations, pour entendre ; et vous, communautés nationales, soyez attentives. Que la terre et ce qui la remplit écoutent, le sol productif et tous ses produits."},{"p":"2","v":2},{"p":"Car Jéhovah ressent de l’indignation contre toutes les nations et de la fureur contre toute leur armée. Il devra les vouer à la destruction ; il devra les livrer au carnage."},{"p":"3","v":3},{"p":"Leurs tués seront jetés dehors ; quant à leurs cadavres, leur puanteur montera ; oui, les montagnes fondront à cause de leur sang."},{"p":"4","v":4},{"p":"Tous ceux de l’armée des cieux pourriront bel et bien. Oui, les cieux seront enroulés, comme un livre en forme de rouleau, et toute leur armée se flétrira, comme se flétrit [et tombe] le feuillage de la vigne et comme une [figue] flétrie [qui tombe] du figuier."}],[{"p":"5","v":5},{"p":"“ Car dans les cieux mon épée sera bel et bien abreuvée. Voyez ! Elle va descendre sur Édom, et sur le peuple que j’ai voué à la destruction avec justice."},{"p":"6","v":6},{"p":"Jéhovah a une épée ; oui, elle sera remplie de sang ; oui, elle s’enduira de la graisse, du sang des jeunes béliers et des boucs, de la graisse des rognons de béliers. Car Jéhovah a un sacrifice à Botsra et un grand abattage dans le pays d’Édom."},{"p":"7","v":7},{"p":"Vraiment, avec eux s’abattront les taureaux sauvages, et les jeunes taureaux avec les puissants ; oui, leur terre sera abreuvée de sang, et leur poussière s’enduira de graisse. ”"}],[{"p":"8","v":8},{"p":"Car Jéhovah a un jour de vengeance, une année de rétributions pour le procès au sujet de Sion."}],[{"p":"9","v":9},{"p":"Ses torrents seront bel et bien changés en poix et sa poussière en soufre ; oui, sa terre deviendra comme de la poix embrasée."},{"p":"10","v":10},{"p":"Ni la nuit ni le jour elle ne s’éteindra ; sa fumée montera pour des temps indéfinis. De génération en génération elle sera desséchée ; à tout jamais personne n’y passera."},{"p":"11","v":11},{"p":"Oui, le pélican et le porc-épic en prendront possession, les moyens ducs et les corbeaux y résideront ; et vraiment il tendra sur elle le cordeau du vide et les pierres des solitudes."},{"p":"12","v":12},{"p":"Ses nobles — il n’y en a pas un, là, qu’on appellera à la royauté ; tous ses princes ne seront rien."},{"p":"13","v":13},{"p":"Oui, sur ses tours d’habitation croîtront les épines, dans ses places fortes les orties et la plante épineuse ; elle deviendra réellement la demeure des chacals, la cour pour les autruches."},{"p":"14","v":14},{"p":"Oui, les hôtes des régions arides rencontreront les animaux hurleurs, et même le démon en forme de bouc appellera son compagnon. Oui, c’est là que, vraiment, l’engoulevent se tiendra tranquille et qu’il se trouvera un lieu de repos."},{"p":"15","v":15},{"p":"C’est là que le serpent-flèche a fait son nid et pond [des œufs], et il doit [les] couver et [les] réunir sous son ombre. Oui, c’est là que devront se rassembler les milans, chacun avec son compagnon."}],[{"p":"16","v":16},{"p":"Cherchez vous-mêmes dans le livre de Jéhovah et lisez à haute voix : non, pas un d’entre eux ne manque ; non, aucun ne remarque l’absence de son compagnon, car c’est la bouche de Jéhovah qui a donné l’ordre, et c’est son esprit qui les a rassemblés."},{"p":"17","v":17},{"p":"C’est Lui qui a jeté le sort pour eux, et sa main leur a réparti le lieu au cordeau. Ils en prendront possession pour des temps indéfinis ; ils y résideront de génération en génération."}]]}