{"lines":[[{"line":{"pinyinSpaced":1},"p":"38","v":1},{"p":"En ces jours-là, Hizqiya tomba malade à en mourir. Isaïe le fils d’Amots, le prophète, entra donc chez lui et lui dit : “ Voici ce qu’a dit Jéhovah : ‘ Donne des ordres à ta maisonnée, car toi, tu vas vraiment mourir, tu ne vivras pas. ’ ”"},{"p":"2","v":2},{"p":"Alors Hizqiya tourna son visage vers le mur et se mit à prier Jéhovah ;"},{"p":"3","v":3},{"p":"il disait : “ Je t’en supplie, ô Jéhovah, souviens-toi, s’il te plaît, que j’ai marché devant toi avec véracité et d’un cœur complet, et que j’ai fait ce qui est bon à tes yeux. ” Et Hizqiya se mit à pleurer abondamment."}],[{"p":"4","v":4},{"p":"Et la parole de Jéhovah vint alors à Isaïe, disant :"},{"p":"5","v":5},{"p":"“ Va, et tu devras dire à Hizqiya : ‘ Voici ce qu’a dit Jéhovah le Dieu de David ton ancêtre : “ J’ai entendu ta prière. J’ai vu tes larmes. Voici que j’ajoute à tes jours quinze années ;"},{"p":"6","v":6},{"p":"de la paume du roi d’Assyrie je te délivrerai, toi et cette ville ; oui, je défendrai cette ville."},{"p":"7","v":7},{"p":"Et voici pour toi, de la part de Jéhovah, le signe que Jéhovah exécutera cette parole qu’il a prononcée :"},{"p":"8","v":8},{"p":"Voici que je fais revenir en arrière de dix marches l’ombre des marches qui était descendue sur les marches [de l’escalier] d’Ahaz par le soleil. ” ’ ” Et le soleil reculait de dix marches sur les marches [de l’escalier] qu’il avait descendues."}],[{"p":"9","v":9},{"p":"Écrit de Hizqiya le roi de Juda, lorsqu’il tomba malade et survécut à sa maladie."},{"p":"10","v":10},{"p":"Moi je disais : “ Au milieu de mes jours, oui j’entrerai dans les portes du shéol.\nJe dois être privé du reste de mes années. ”"},{"p":"11","v":11},{"p":"J’ai dit : “ Je ne verrai pas Yah, oui Yah, dans le pays des vivants.\nJe ne contemplerai plus les humains — avec les habitants [du pays] de la cessation."},{"p":"12","v":12},{"p":"Ma demeure a été arrachée et emportée loin de moi comme une tente de bergers.\nComme un tisserand j’ai enroulé ma vie ;\non se met à me retrancher des fils de la chaîne.\nDu jour à la nuit, sans cesse tu me livres."},{"p":"13","v":13},{"p":"Je me suis calmé jusqu’au matin.\nComme un lion, ainsi il continue à briser tous mes os.\nDu jour à la nuit, sans cesse tu me livres."},{"p":"14","v":14},{"p":"Comme le martinet, le bulbul, ainsi je pépie sans trêve ;\nsans trêve je roucoule comme la colombe.\nMes yeux se sont tournés languissamment vers la hauteur :\n‘ Ô Jéhovah, je suis oppressé. Sois mon garant. ’"},{"p":"15","v":15},{"p":"Que dirai-je, et lui, [que] me dira-t-il réellement ?\nLui-même a également agi.\nJe continue à marcher solennellement, toutes mes années, dans l’amertume de mon âme."},{"p":"16","v":16},{"p":"‘ Ô Jéhovah, voilà pourquoi ils restent en vie ; et, comme pour tous, par cela est la vie de mon esprit.\nTu me rétabliras et, à coup sûr, tu me garderas en vie."},{"p":"17","v":17},{"p":"Vois ! Au lieu de la paix j’avais ce qui était amer, oui amer ;\net toi, tu t’es attaché à mon âme [et tu l’as préservée] de la fosse de la décomposition.\nCar tu as jeté derrière ton dos tous mes péchés."},{"p":"18","v":18},{"p":"Car ce n’est pas le shéol qui peut te louer ; la mort ne peut pas te célébrer.\nCeux qui descendent dans la fosse ne peuvent se tourner avec espoir vers ta fidélité."},{"p":"19","v":19},{"p":"Le vivant, le vivant, c’est lui qui peut te louer,\ncomme moi en ce jour.\nLe père peut donner de la connaissance à ses fils au sujet de ta fidélité."},{"p":"20","v":20},{"p":"Ô Jéhovah, [entreprends] de me sauver, et nous jouerons mes morceaux choisis pour instruments à cordes,\ntous les jours de notre vie, à la maison de Jéhovah. ’ ”"}],[{"p":"21","v":21},{"p":"Alors Isaïe dit : “ Qu’on prenne un gâteau de figues sèches bien serrées et qu’on en frictionne le furoncle, pour que [le roi] reprenne vie. ”"},{"p":"22","v":22},{"p":"Entre-temps, Hizqiya dit : “ Quel est le signe que je monterai à la maison de Jéhovah ? ”"}]]}