{"lines":[[{"line":{"pinyinSpaced":1},"p":"40","v":1},{"p":"“ Consolez, consolez mon peuple ”, dit votre Dieu."},{"p":"2","v":2},{"p":"“ Parlez au cœur de Jérusalem et criez-lui que son service militaire est vraiment accompli, que sa faute est vraiment payée. Car elle a reçu de la main de Jéhovah le prix complet de tous ses péchés. ”"}],[{"p":"3","v":3},{"p":"Écoute ! Quelqu’un crie dans le désert : “ Frayez le chemin de Jéhovah. À travers la plaine désertique, rendez droite la grande route pour notre Dieu."},{"p":"4","v":4},{"p":"Que toute vallée soit élevée, que toute montagne et colline soient abaissées. Le sol bosselé devra devenir un plat pays, et le sol accidenté une vallée-plaine."},{"p":"5","v":5},{"p":"À coup sûr, la gloire de Jéhovah se révélera, et toute chair à la fois [la] verra vraiment, car la bouche même de Jéhovah [l’]a dit. ”"}],[{"p":"6","v":6},{"p":"Écoute ! Quelqu’un dit : “ Crie ! ” Et l’on a dit : “ Que crierai-je ? ”\n“ Toute chair est de l’herbe verte, et toute sa bonté de cœur est comme la fleur des champs."},{"p":"7","v":7},{"p":"L’herbe verte s’est desséchée, la fleur s’est flétrie, car l’esprit de Jéhovah a soufflé dessus. Oui, le peuple est de l’herbe verte."},{"p":"8","v":8},{"p":"L’herbe verte s’est desséchée, la fleur s’est flétrie, mais la parole de notre Dieu, elle, durera pour des temps indéfinis. ”"}],[{"p":"9","v":9},{"p":"Monte sur une haute montagne, femme qui apporte de bonnes nouvelles pour Sion ! Élève avec force ta voix, femme qui apporte de bonnes nouvelles pour Jérusalem ! Élève[-la]. N’aie pas peur. Dis aux villes de Juda : “ Voici votre Dieu. ”"},{"p":"10","v":10},{"p":"Voyez ! Le Souverain Seigneur Jéhovah lui-même viendra comme un fort, et son bras dominera pour lui. Voyez ! Sa récompense est avec lui, et le salaire qu’il paie est devant lui."},{"p":"11","v":11},{"p":"Comme un berger il fera paître son troupeau. De son bras il rassemblera les agneaux ; et sur son sein il [les] portera. Il conduira [doucement] celles qui allaitent."}],[{"p":"12","v":12},{"p":"Qui a mesuré les eaux dans le creux de sa main, pris à l’empan les dimensions des cieux, fait tenir dans une mesure la poussière de la terre, pesé les montagnes au peson et les collines dans la balance ?"},{"p":"13","v":13},{"p":"Qui a pris les dimensions de l’esprit de Jéhovah, et qui, étant son homme de conseil, peut lui faire connaître quelque chose ?"},{"p":"14","v":14},{"p":"Avec qui a-t-il délibéré pour qu’on lui fasse comprendre, ou qui l’instruit dans le sentier de la justice, ou lui enseigne la connaissance, ou lui fait connaître le chemin de l’intelligence véritable ?"}],[{"p":"15","v":15},{"p":"Voyez ! Les nations sont comme une goutte d’un seau ; oui, on les considère comme une couche de poussière sur la balance. Voyez ! Il soulève les îles comme de la fine [poussière]."},{"p":"16","v":16},{"p":"Même le Liban ne suffit pas pour entretenir un feu, et ses animaux sauvages ne suffisent pas pour un holocauste."},{"p":"17","v":17},{"p":"Toutes les nations sont devant lui comme quelque chose d’inexistant ; elles sont considérées par lui comme un rien et une chimère."}],[{"p":"18","v":18},{"p":"À qui pourrez-vous assimiler Dieu, et quelle ressemblance pourrez-vous mettre à côté de lui ?"},{"p":"19","v":19},{"p":"L’artisan a coulé une image en métal fondu, et l’ouvrier en métaux la recouvre avec de l’or, et il forge des chaînes d’argent."},{"p":"20","v":20},{"p":"Il choisit tel arbre comme contribution, un arbre qui n’est pas pourri. Il se cherche un artisan habile, pour préparer une image sculptée qui ne chancelle pas."}],[{"p":"21","v":21},{"p":"Ne savez-vous pas ? N’entendez-vous pas ? Ne vous l’a-t-on pas révélé dès le début ? N’avez-vous pas usé d’intelligence dès les fondations de la terre ?"},{"p":"22","v":22},{"p":"Il y a Quelqu’un qui habite au-dessus du cercle de la terre, dont les habitants sont comme des sauterelles, Celui qui étend les cieux comme une fine gaze, qui les déploie comme une tente pour y habiter,"},{"p":"23","v":23},{"p":"Celui qui réduit à rien les dignitaires, qui fait que les juges de la terre sont comme une chimère."}],[{"p":"24","v":24},{"p":"Jamais encore ils n’ont été plantés ; jamais encore ils n’ont été semés ; jamais encore leur souche n’a pris racine dans la terre. On n’a qu’à souffler sur eux et ils se dessèchent ; la tempête de vent les emportera comme du chaume."}],[{"p":"25","v":25},{"p":"“ Mais à qui pourrez-vous m’assimiler, pour que j’en sois l’égal ? ” dit le Saint."},{"p":"26","v":26},{"p":"“ Levez bien haut vos yeux et voyez. Qui a créé ces choses ? C’est Celui qui fait sortir — selon le nombre — l’armée qu’elles sont ; il les appelle toutes par [leur] nom. Par suite de l’abondance de l’énergie vive, car il est aussi vigoureux en force, pas une ne manque."}],[{"p":"27","v":27},{"p":"“ Pourquoi dis-tu, ô Jacob, et parles-tu tout haut, ô Israël : ‘ Ma voie est restée cachée à Jéhovah, et la justice pour moi échappe à mon Dieu ’ ?"},{"p":"28","v":28},{"p":"N’as-tu pas su ou n’as-tu pas entendu ? Jéhovah, le Créateur des extrémités de la terre, est un Dieu pour des temps indéfinis. Il ne s’épuise ni ne se lasse. On ne peut scruter son intelligence."},{"p":"29","v":29},{"p":"Il donne de la force à celui qui est épuisé ; et chez celui qui est sans énergie vive il fait abonder toute la vigueur."},{"p":"30","v":30},{"p":"Les garçons s’épuiseront et se lasseront, et les jeunes gens trébucheront bel et bien,"},{"p":"31","v":31},{"p":"mais ceux qui espèrent en Jéhovah reprendront de la force. Ils s’élèveront avec des ailes, comme les aigles. Ils courront et ne se lasseront pas ; ils marcheront et ne s’épuiseront pas. ”"}]]}