{"lines":[[{"line":{"pinyinSpaced":1},"p":"41","v":1},{"p":"“ Îles, tenez-vous en silence devant moi ; et que les communautés nationales reprennent de la force. Qu’elles s’avancent. Qu’à ce moment-là elles parlent. Approchons ensemble pour le jugement."}],[{"p":"2","v":2},{"p":"“ Qui a suscité [quelqu’un] du levant ? [Qui] avec justice l’a alors appelé à [suivre] Ses pieds, pour livrer devant lui les nations, et pour [le] faire s’en aller soumettre des rois ? [Qui les] livrait à son épée comme de la poussière, si bien qu’avec son arc ils ont été chassés comme du chaume [chassé par le vent] ?"},{"p":"3","v":3},{"p":"[Qui] les poursuivait, [qui] passait paisiblement, avec ses pieds, sur le sentier [par lequel] il n’avait pas entrepris de venir ?"},{"p":"4","v":4},{"p":"Qui a été à l’œuvre et a fait [cela], convoquant les générations dès le début ?\n“ Moi, Jéhovah, le Premier ; et avec les derniers je suis le même. ”"}],[{"p":"5","v":5},{"p":"Les îles ont vu et elles ont pris peur. Les extrémités de la terre se sont mises à trembler. Ils se sont approchés ; ils arrivaient."},{"p":"6","v":6},{"p":"Ils aidaient chacun son compagnon, et l’on disait à son frère : “ Sois fort. ”"},{"p":"7","v":7},{"p":"Ainsi l’artisan fortifiait l’ouvrier en métaux ; celui qui polit au marteau de forge [fortifiait] celui qui frappe sur l’enclume, disant de la soudure : “ Elle est bonne. ” Finalement on la fixa avec des clous pour qu’elle ne chancelle pas."}],[{"p":"8","v":8},{"p":"“ Mais toi, ô Israël, tu es mon serviteur, toi, ô Jacob, que j’ai choisi, la semence d’Abraham mon ami ;"},{"p":"9","v":9},{"p":"toi que j’ai saisi des extrémités de la terre, et toi que j’ai appelé de ses régions lointaines. De sorte que je t’ai dit : ‘ Tu es mon serviteur ; je t’ai choisi, et je ne t’ai pas rejeté."},{"p":"10","v":10},{"p":"N’aie pas peur, car je suis avec toi. Ne regarde pas tout autour, car je suis ton Dieu. Oui, je t’affermirai. Oui, je t’aiderai. Oui, vraiment, je te tiendrai ferme par ma droite de justice. ’"}],[{"p":"11","v":11},{"p":"“ Vois ! Ils prendront honte et seront humiliés, tous ceux qui s’échauffent contre toi. Ils deviendront comme un rien et périront, les hommes en querelle avec toi."},{"p":"12","v":12},{"p":"Tu les chercheras, mais tu ne les trouveras pas, ces hommes en lutte avec toi. Ils deviendront comme quelque chose d’inexistant et comme un rien, ces hommes en guerre avec toi."},{"p":"13","v":13},{"p":"Car moi, Jéhovah ton Dieu, je saisis ta main droite, Celui qui te dit : ‘ N’aie pas peur. Moi, je t’aiderai. ’"}],[{"p":"14","v":14},{"p":"“ N’aie pas peur, ver Jacob, vous, hommes d’Israël ! Moi, je t’aiderai ”, c’est là ce que déclare Jéhovah, oui ton Racheteur, le Saint d’Israël."},{"p":"15","v":15},{"p":"“ Vois ! J’ai fait de toi un traîneau à battre, un instrument de battage tout neuf, garni [de dents] à double tranchant. Tu fouleras les montagnes et tu [les] broieras ; tu rendras les collines pareilles à la bale."},{"p":"16","v":16},{"p":"Tu les vanneras, et le vent les emportera, la tempête de vent les chassera dans différentes directions. Et toi, tu seras joyeux en Jéhovah. Dans le Saint d’Israël tu te glorifieras. ”"}],[{"p":"17","v":17},{"p":"“ Les affligés et les pauvres cherchent de l’eau, mais il n’y en a pas. À cause de la soif, leur langue s’est desséchée. Moi, Jéhovah, je leur répondrai. Moi, le Dieu d’Israël, je ne les quitterai pas."},{"p":"18","v":18},{"p":"Sur des collines dénudées j’ouvrirai des fleuves, et des sources au milieu des vallées-plaines. Je changerai le désert en étang d’eau couvert de roseaux, la terre aride en sources d’eau."},{"p":"19","v":19},{"p":"Dans le désert je mettrai le cèdre, l’acacia, le myrte et l’arbre à huile. Dans la plaine désertique je placerai à la fois le genévrier, le frêne et le cyprès ;"},{"p":"20","v":20},{"p":"afin que les gens à la fois voient et sachent, prêtent attention et soient perspicaces, [comprenant] que la main même de Jéhovah a fait cela, et que le Saint d’Israël l’a créé lui-même. ”"}],[{"p":"21","v":21},{"p":"“ Présentez votre différend ”, dit Jéhovah. “ Produisez vos arguments ”, dit le Roi de Jacob."},{"p":"22","v":22},{"p":"“ Produisez et révélez-nous les choses qui vont survenir. Les premières choses — ce qu’elles furent — révélez-le, pour que nous y appliquions notre cœur et que nous en connaissions l’avenir. Ou bien faites-nous entendre les choses qui viennent."},{"p":"23","v":23},{"p":"Révélez les choses qui doivent venir par la suite, pour que nous sachions que vous êtes des dieux. Oui, vous devriez faire du bien ou faire du mal, pour que nous regardions tout autour et [le] voyions en même temps."},{"p":"24","v":24},{"p":"Voyez ! Vous êtes quelque chose d’inexistant, et votre œuvre n’est rien. Quiconque vous choisit est chose détestable."}],[{"p":"25","v":25},{"p":"“ J’ai suscité [quelqu’un] du nord, et il viendra. Du soleil levant il invoquera mon nom. Et il viendra sur les chefs adjoints comme [s’ils étaient] de l’argile et comme un potier qui piétine de la matière humide."}],[{"p":"26","v":26},{"p":"“ Qui a révélé quelque chose dès le début, pour que nous le sachions, ou dès les temps passés, pour que nous disions : ‘ Il a raison ’ ? Vraiment, il n’y a personne qui révèle. Vraiment, il n’y a personne qui [vous] fasse entendre. Vraiment, il n’y a personne qui entende vos paroles. ”"}],[{"p":"27","v":27},{"p":"Il y en a un — le premier — [qui dit] à Sion : “ Regarde ! Les voici ! ” et à Jérusalem je donnerai un porteur de bonnes nouvelles."}],[{"p":"28","v":28},{"p":"Et je voyais, et il n’y avait pas un seul homme ; et parmi ceux-ci il n’y avait personne non plus qui donne des conseils. Et je les interrogeais, pour qu’ils donnent une réponse."},{"p":"29","v":29},{"p":"Voyez ! Eux tous sont quelque chose d’inexistant. Leurs œuvres ne sont rien. Leurs images en métal fondu sont du vent et une chimère."}]]}