{"lines":[[{"line":{"pinyinSpaced":1},"p":"42","v":1},{"p":"Voyez ! Mon serviteur que je tiens ferme ! Celui que j’ai choisi [et que] mon âme a agréé ! J’ai mis mon esprit en lui. La justice pour les nations, voilà ce qu’il fera sortir."},{"p":"2","v":2},{"p":"Il ne criera ni n’élèvera [la voix], et il ne fera pas entendre sa voix dans la rue."},{"p":"3","v":3},{"p":"Il ne brisera pas le roseau broyé ; quant à la mèche de lin qui faiblit, il ne l’éteindra pas. Avec fidélité il fera sortir la justice."},{"p":"4","v":4},{"p":"Il ne faiblira pas ni ne sera broyé, jusqu’à ce qu’il ait établi la justice sur la terre, et les îles seront dans l’attente de sa loi."}],[{"p":"5","v":5},{"p":"Voici ce qu’a dit le [vrai] Dieu, Jéhovah, le Créateur des cieux et le Grand [Dieu] qui les a étendus ; Celui qui a étalé la terre et ses produits, Celui qui donne le souffle au peuple [qui est] sur elle, et l’esprit à ceux qui y marchent :"},{"p":"6","v":6},{"p":"“ Moi, Jéhovah, je t’ai appelé avec justice, j’ai alors saisi ta main. Je te préserverai et te donnerai en alliance du peuple, en lumière des nations,"},{"p":"7","v":7},{"p":"pour [que tu] ouvres les yeux aveugles, pour [que tu] fasses sortir du cachot le prisonnier, de la maison de détention ceux qui demeurent dans les ténèbres."}],[{"p":"8","v":8},{"p":"“ Je suis Jéhovah. C’est là mon nom ; et je ne donnerai ma gloire à aucun autre ni ma louange aux images taillées."}],[{"p":"9","v":9},{"p":"“ Les premières choses — les voilà venues, mais j’annonce des choses nouvelles. Avant qu’elles ne se mettent à germer, je vous [les] fais entendre. ”"}],[{"p":"10","v":10},{"p":"Chantez pour Jéhovah un chant nouveau, sa louange depuis l’extrémité de la terre, vous qui descendez sur la mer et ce qui la remplit, vous les îles et vous qui les habitez !"},{"p":"11","v":11},{"p":"Que le désert et ses villes élèvent [la voix], les agglomérations où habite Qédar. Que les habitants du rocher poussent des cris de joie. Que du sommet des montagnes on crie avec force."},{"p":"12","v":12},{"p":"Qu’on attribue la gloire à Jéhovah, et que dans les îles on publie sa louange."}],[{"p":"13","v":13},{"p":"Jéhovah lui-même sortira comme un homme fort. Comme un guerrier, il réveillera le zèle. Il criera, oui il lancera un cri de guerre ; contre ses ennemis il se montrera [le plus] fort."}],[{"p":"14","v":14},{"p":"“ Longtemps je me suis tu. Je gardais le silence. Je me dominais. Comme une femme qui accouche, je vais gémir, haleter et suffoquer tout à la fois."},{"p":"15","v":15},{"p":"Je dévasterai montagnes et collines et j’en dessécherai toute la végétation. Oui, je changerai les fleuves en îles, et je dessécherai les étangs couverts de roseaux."},{"p":"16","v":16},{"p":"Oui, je ferai marcher les aveugles sur un chemin qu’ils ne connaissaient pas ; sur une route qu’ils ne connaissaient pas, je les ferai cheminer. Je changerai devant eux un lieu obscur en lumière et le terrain accidenté en plat pays. Voilà les choses que je ferai réellement pour eux, et je ne les quitterai nullement. ”"}],[{"p":"17","v":17},{"p":"Ils devront retourner en arrière, ils seront tout honteux, ceux qui placent leur confiance dans l’image sculptée, ceux qui disent à une image en métal fondu : “ Vous êtes nos dieux. ”"}],[{"p":"18","v":18},{"p":"Entendez, sourds, et vous, aveugles, regardez et voyez."},{"p":"19","v":19},{"p":"Qui est aveugle, sinon mon serviteur, et qui est sourd comme mon messager que j’envoie ? Qui est aveugle comme celui qui est rétribué, ou aveugle comme le serviteur de Jéhovah ?"},{"p":"20","v":20},{"p":"Il s’agissait de voir beaucoup de choses, mais tu n’observais pas. Il s’agissait d’ouvrir les oreilles, mais tu n’écoutais pas."},{"p":"21","v":21},{"p":"Jéhovah lui-même, à cause de sa justice, a pris plaisir à grandir la loi et à la rendre magnifique."},{"p":"22","v":22},{"p":"Mais c’est un peuple pillé et saccagé, tous pris au piège dans les trous, et on les a tenus cachés dans les maisons de détention. Ils sont devenus objet de pillage, sans personne qui délivre, objet de saccage, sans personne pour dire : “ Ramène ! ”"}],[{"p":"23","v":23},{"p":"Qui parmi vous prêtera l’oreille à cela ? Qui fera attention et écoutera en vue des temps à venir ?"},{"p":"24","v":24},{"p":"Qui a livré Jacob au saccage et Israël aux pillards ? N’est-ce pas Jéhovah, Celui contre qui nous avons péché, et dans les voies duquel ils n’ont pas voulu marcher, et dont ils n’ont pas écouté la loi ?"},{"p":"25","v":25},{"p":"Aussi déversait-il sur lui la fureur, sa colère, et la force de la guerre. Elle le consumait tout autour, mais il ne faisait pas attention ; elle flambait contre lui, mais il ne prenait rien à cœur."}]]}