{"lines":[[{"line":{"pinyinSpaced":1},"p":"43","v":1},{"p":"Et maintenant voici ce qu’a dit Jéhovah, ton Créateur, ô Jacob, et Celui qui t’a formé, ô Israël : “ N’aie pas peur, car je t’ai racheté. Je [t’]ai appelé par ton nom. Tu es à moi."},{"p":"2","v":2},{"p":"Si tu passes à travers les eaux, oui je serai avec toi ; à travers les fleuves, ils ne te submergeront pas. Si tu marches à travers le feu, tu ne seras pas brûlé, et la flamme ne te grillera pas."},{"p":"3","v":3},{"p":"Car je suis Jéhovah ton Dieu, le Saint d’Israël, ton Sauveur. J’ai donné l’Égypte en rançon pour toi, l’Éthiopie et Seba à ta place."},{"p":"4","v":4},{"p":"Parce que tu as été précieux à mes yeux, tu as été considéré comme honorable, et moi je t’ai aimé. Je donnerai des hommes à ta place et des communautés nationales à la place de ton âme."}],[{"p":"5","v":5},{"p":"“ N’aie pas peur, car je suis avec toi. Du levant je ferai venir ta semence, et du couchant je te rassemblerai."},{"p":"6","v":6},{"p":"Je dirai au nord : ‘ Rends ! ’ et au sud : ‘ Ne retiens pas. Fais venir mes fils de loin et mes filles de l’extrémité de la terre,"},{"p":"7","v":7},{"p":"tous ceux qui sont appelés de mon nom et que j’ai créés pour ma gloire, que j’ai formés, oui que j’ai faits. ’"}],[{"p":"8","v":8},{"p":"“ Faites sortir un peuple aveugle, bien que des yeux existent, et les sourds, bien qu’ils aient des oreilles."},{"p":"9","v":9},{"p":"Que toutes les nations se rassemblent en un même lieu, et que les communautés nationales se réunissent. Qui parmi elles peut révéler cela ? Ou peuvent-elles nous faire entendre les premières choses ? Qu’elles produisent leurs témoins, afin d’être déclarées justes, ou qu’elles entendent et disent : ‘ C’est la vérité ! ’ ”"}],[{"p":"10","v":10},{"p":"“ Vous êtes mes témoins ”, c’est là ce que déclare Jéhovah, “ oui mon serviteur que j’ai choisi, afin que vous me connaissiez et ayez foi en moi, et que vous compreniez que je suis le Même. Il n’y a pas eu de Dieu formé avant moi, et après moi il n’y en a toujours pas eu."},{"p":"11","v":11},{"p":"Moi, moi je suis Jéhovah, et en dehors de moi il n’y a pas de sauveur. ”"}],[{"p":"12","v":12},{"p":"“ Moi, j’ai révélé, et j’ai sauvé, et je [l’]ai fait entendre, quand il n’y avait pas de [dieu] étranger parmi vous. Vous êtes donc mes témoins ”, c’est là ce que déclare Jéhovah, “ et moi je suis Dieu."},{"p":"13","v":13},{"p":"En outre, tout le temps je suis le Même ; et il n’y a personne qui délivre de ma main. J’agirai, et qui pourra la faire retourner en arrière ? ”"}],[{"p":"14","v":14},{"p":"Voici ce qu’a dit Jéhovah, votre Racheteur, le Saint d’Israël : “ À cause de vous, oui j’enverrai à Babylone et je ferai descendre les barres des prisons, et les Chaldéens dans les navires avec cris de lamentation chez eux."},{"p":"15","v":15},{"p":"Je suis Jéhovah votre Saint, le Créateur d’Israël, votre Roi. ”"}],[{"p":"16","v":16},{"p":"Voici ce qu’a dit Jéhovah, Celui qui fait un chemin à travers la mer et une route à travers les eaux puissantes,"},{"p":"17","v":17},{"p":"Celui qui fait sortir le char et le cheval, les forces militaires et les forts en même temps : “ Ils se coucheront. Ils ne se relèveront pas. À coup sûr, ils seront éteints. Oui, on les éteindra comme une mèche de lin. ”"}],[{"p":"18","v":18},{"p":"“ Ne vous souvenez pas des premières choses, et ne portez pas votre attention sur les choses anciennes."},{"p":"19","v":19},{"p":"Voyez ! Je fais quelque chose de nouveau. Maintenant cela va germer. Ne le saurez-vous pas ? Oui, à travers le désert je mettrai un chemin, à travers les solitudes, des fleuves."},{"p":"20","v":20},{"p":"La bête sauvage des champs me glorifiera, les chacals et les autruches, car j’aurai donné de l’eau dans le désert, des fleuves dans les solitudes, pour faire boire mon peuple, celui que j’ai choisi,"},{"p":"21","v":21},{"p":"le peuple que j’ai formé pour moi, afin qu’il raconte ma louange."}],[{"p":"22","v":22},{"p":"“ Mais tu ne m’as pas appelé, ô Jacob, parce que tu t’es lassé de moi, ô Israël !"},{"p":"23","v":23},{"p":"Tu ne m’as pas apporté les moutons de tes holocaustes, et avec tes sacrifices tu ne m’as pas glorifié. Je ne t’ai pas obligé à me servir avec un don, et je ne t’ai pas lassé avec l’oliban."},{"p":"24","v":24},{"p":"Tu n’as pas acheté pour moi à prix d’argent de la canne [odorante] ; et de la graisse de tes sacrifices tu ne m’as pas saturé. En réalité, tu m’as obligé à servir à cause de tes péchés ; tu m’as lassé par tes fautes."}],[{"p":"25","v":25},{"p":"“ C’est moi, moi qui efface tes transgressions à cause de moi, et de tes péchés je ne me souviendrai pas."},{"p":"26","v":26},{"p":"Fais-moi souvenir ; mettons-nous en jugement ensemble ; donne ta version des faits, afin d’avoir raison."},{"p":"27","v":27},{"p":"Ton père, le premier, a péché, et tes porte-parole ont commis des transgressions contre moi."},{"p":"28","v":28},{"p":"Je profanerai donc les princes du lieu saint ; oui, je livrerai Jacob comme quelqu’un qui est voué à la destruction, et Israël aux paroles injurieuses."}]]}