{"lines":[[{"line":{"pinyinSpaced":1},"p":"44","v":1},{"p":"“ Et maintenant, écoute, ô Jacob mon serviteur, et toi, ô Israël, que j’ai choisi."},{"p":"2","v":2},{"p":"Voici ce qu’a dit Jéhovah, Celui qui t’a fait et Celui qui t’a formé, qui t’a aidé dès le ventre : ‘ N’aie pas peur, ô mon serviteur Jacob, et toi, Yeshouroun, que j’ai choisi."},{"p":"3","v":3},{"p":"Car je répandrai de l’eau sur l’assoiffé, et des petits ruisseaux sur le lieu desséché. Je répandrai mon esprit sur ta semence, ma bénédiction sur tes descendants."},{"p":"4","v":4},{"p":"Oui, ils germeront comme parmi l’herbe verte, comme des peupliers près des rigoles d’eau."},{"p":"5","v":5},{"p":"Celui-ci dira : “ J’appartiens à Jéhovah. ” Celui-là [s’]appellera du nom de Jacob ; un autre écrira sur sa main : “ Appartenant à Jéhovah. ” Et l’on [se] donnera pour titre le nom d’Israël. ’"}],[{"p":"6","v":6},{"p":"“ Voici ce qu’a dit Jéhovah, le Roi d’Israël et son Racheteur, Jéhovah des armées : ‘ Je suis le premier et je suis le dernier, et en dehors de moi il n’y a pas de Dieu."},{"p":"7","v":7},{"p":"Et qui est comme moi ? Qu’il crie, afin de le révéler et de me l’exposer. Depuis l’époque où j’ai établi le peuple d’autrefois, qu’ils révèlent eux-mêmes et les choses qui viennent et les choses qui arriveront."},{"p":"8","v":8},{"p":"Ne soyez pas dans l’effroi et ne soyez pas frappés de stupeur. N’est-ce pas à toi en particulier que depuis cette époque-là je [l’]ai fait entendre et révélé ? Et vous êtes mes témoins. Existe-t-il un Dieu en dehors de moi ? Non, il n’y a pas de Rocher. Je n’en ai reconnu aucun. ’ ”"}],[{"p":"9","v":9},{"p":"Ceux qui donnent forme à l’image sculptée sont eux tous une chimère, et leurs chéris ne serviront à rien ; et comme leurs témoins ils ne voient rien et ne savent rien, afin qu’ils soient honteux."},{"p":"10","v":10},{"p":"Qui a donné forme à un dieu ou a coulé une image en métal fondu ? Elle n’a servi à rien."},{"p":"11","v":11},{"p":"Voyez ! Tous ses associés seront honteux, et les artisans sont d’entre les hommes tirés du sol. Ils se rassembleront, eux tous. Ils resteront immobiles. Ils seront dans l’effroi. Ils auront honte en même temps."}],[{"p":"12","v":12},{"p":"Quant à l’artisan sur fer maniant la serpe, il a travaillé [son œuvre] sur les braises ; avec les marteaux il se met à lui donner forme, et il la travaille sans relâche avec son bras fort. Il a également eu faim et [le voilà] sans force. Il n’a pas bu d’eau, aussi il se fatigue."}],[{"p":"13","v":13},{"p":"Quant à l’artisan sur bois, il a tendu le cordeau ; il la dessine à la craie rouge ; il l’exécute au grattoir ; il continue à la dessiner au compas et, finalement, il la rend pareille à la représentation d’un homme, à la beauté des humains, pour demeurer dans une maison."}],[{"p":"14","v":14},{"p":"Il y a quelqu’un dont le travail consiste à couper des cèdres ; il prend telle espèce d’arbre, oui un gros arbre, et il le laisse devenir vigoureux pour lui parmi les arbres de la forêt. Il a planté le laurier, et la pluie torrentielle le fait grandir."},{"p":"15","v":15},{"p":"Et cela est devenu pour l’homme [de quoi] entretenir un feu. Il en prend donc une partie pour se chauffer. Oui, il allume un feu et cuit bel et bien du pain. Il travaille aussi à un dieu, devant lequel il pourra s’incliner. Il en a fait une image sculptée, et il se prosterne devant elle."},{"p":"16","v":16},{"p":"Oui, il en brûle la moitié au feu. Sur la moitié il fait rôtir à point la viande qu’il mange, et il se rassasie. Il se chauffe aussi et dit : “ Ah ah ! Je me suis chauffé. J’ai vu la lueur du feu. ”"},{"p":"17","v":17},{"p":"Mais du reste il fait bel et bien un dieu, son image sculptée. Il se prosterne devant elle, il s’incline, il la prie et dit : “ Délivre-moi, car tu es mon dieu. ”"}],[{"p":"18","v":18},{"p":"Ils n’ont pas su, ils ne comprennent pas, car leurs yeux ont été recouverts d’un enduit pour qu’ils ne voient pas, [ainsi que] leur cœur pour qu’il ne soit pas perspicace."},{"p":"19","v":19},{"p":"Pas un ne [le] rappelle à son cœur, [pas un] n’a connaissance et intelligence pour dire : “ J’en ai brûlé la moitié au feu, et j’ai aussi fait cuire du pain sur ses braises ; je fais rôtir de la viande et je mange. Mais avec le reste vais-je faire une chose détestable ? Vais-je me prosterner devant le bois desséché d’un arbre ? ”"},{"p":"20","v":20},{"p":"Il se repaît de cendres. Son cœur, qui s’est laissé jouer, l’a égaré. Il ne délivre pas son âme, il ne dit pas : “ N’est-ce pas un mensonge [qui est] dans ma droite ? ”"}],[{"p":"21","v":21},{"p":"“ Souviens-toi de ces choses, ô Jacob, et toi, ô Israël, car tu es mon serviteur. Je t’ai formé. Tu es un serviteur qui m’appartient. Ô Israël, tu ne seras pas oublié de moi."},{"p":"22","v":22},{"p":"Oui, j’effacerai tes transgressions comme avec un nuage, et tes péchés comme avec une masse nuageuse. Reviens vers moi, car vraiment je te rachèterai."}],[{"p":"23","v":23},{"p":"“ Poussez des cris de joie, cieux, car Jéhovah a agi ! Poussez des cris de triomphe, vous, parties les plus basses de la terre ! Égayez-vous, montagnes, par des clameurs joyeuses, toi [aussi], forêt, et tous les arbres qui s’y trouvent ! Car Jéhovah a racheté Jacob, et sur Israël il montre sa beauté. ”"}],[{"p":"24","v":24},{"p":"Voici ce qu’a dit Jéhovah, ton Racheteur et Celui qui t’a formé dès le ventre : “ Moi, Jéhovah, je fais tout, j’étends les cieux moi seul, j’étale la terre. Qui était avec moi ?"},{"p":"25","v":25},{"p":"[Je] fais échouer les signes des vains parleurs, et [je suis] Celui qui fait que les devins agissent follement ; Celui qui fait revenir les sages en arrière, et Celui qui change leur connaissance en sottise ;"},{"p":"26","v":26},{"p":"Celui qui réalise la parole de son serviteur, et Celui qui accomplit complètement le conseil de ses messagers ; Celui qui dit de Jérusalem : ‘ Elle sera habitée ’, et des villes de Juda : ‘ Elles seront rebâties ; et ses lieux désolés, je les relèverai ’ ;"},{"p":"27","v":27},{"p":"Celui qui dit à l’abîme d’eau : ‘ Évapore-toi ; et tous tes fleuves, je les dessécherai ’ ;"},{"p":"28","v":28},{"p":"Celui qui dit de Cyrus : ‘ Il est mon berger, et tout ce en quoi je prends plaisir, il l’accomplira complètement ’ ; oui, quand [je] dis de Jérusalem : ‘ Elle sera rebâtie ’, et du temple : ‘ Tes fondations seront posées. ’ ”"}]]}