{"lines":[[{"line":{"pinyinSpaced":1},"p":"45","v":1},{"p":"Voici ce qu’a dit Jéhovah à son oint, à Cyrus, dont j’ai saisi la droite, pour soumettre devant lui des nations, afin que je détache la ceinture sur les hanches des rois ; pour ouvrir devant lui les portes à deux battants, de sorte que les portes ne seront pas fermées :"},{"p":"2","v":2},{"p":"“ Moi-même, devant toi je marcherai, et les élévations de terrain, je les redresserai. Les portes de cuivre, je les briserai, et les barres de fer, je les abattrai."},{"p":"3","v":3},{"p":"Oui, je te donnerai les trésors [déposés] dans les ténèbres et les trésors dissimulés dans les cachettes, afin que tu saches que je suis Jéhovah, Celui qui [t’]appelle par ton nom, le Dieu d’Israël."},{"p":"4","v":4},{"p":"À cause de mon serviteur Jacob et d’Israël, celui que j’ai choisi, je t’ai alors appelé par ton nom ; je t’ai alors donné un nom d’honneur, bien que tu ne m’aies pas connu."},{"p":"5","v":5},{"p":"Je suis Jéhovah, et il n’y en a pas d’autre. Moi excepté, il n’y a pas de Dieu. Je te ceindrai, bien que tu ne me connaisses nullement,"},{"p":"6","v":6},{"p":"afin que l’on sache depuis le soleil levant et depuis son couchant qu’il n’y a personne en dehors de moi. Je suis Jéhovah, et il n’y en a pas d’autre."},{"p":"7","v":7},{"p":"Celui qui forme la lumière et qui crée les ténèbres, qui fait la paix et qui crée le malheur, moi, Jéhovah, je fais toutes ces choses."}],[{"p":"8","v":8},{"p":"“ Ô cieux, faites tomber en gouttes d’en haut, et que les cieux nuageux ruissellent de justice. Que la terre s’ouvre, et qu’elle soit féconde de salut, et qu’elle fasse germer en même temps la justice. Moi, Jéhovah, j’ai créé cela. ”"}],[{"p":"9","v":9},{"p":"Malheur à qui a combattu Celui qui l’a formé, comme un tesson [combat] les autres tessons du sol ! L’argile dira-t-elle à celui qui lui donne forme : “ Que fais-tu ? ” Et ton œuvre [dira-t-elle] : “ Il n’a pas de mains ” ?"},{"p":"10","v":10},{"p":"Malheur à qui dit à un père : “ De quoi deviens-tu père ? ” et à la femme : “ Par quoi es-tu dans les douleurs ? ”"}],[{"p":"11","v":11},{"p":"Voici ce qu’a dit Jéhovah, le Saint d’Israël et Celui qui l’a formé : “ Questionnez-moi sur les choses qui viennent à propos de mes fils ; et à propos de l’action de mes mains, vous me donnerez ordre."},{"p":"12","v":12},{"p":"Moi, j’ai fait la terre et créé l’homme sur elle. Moi — ce sont mes mains qui ont étendu les cieux, et j’ai donné ordre à toute l’armée qu’ils sont. ”"}],[{"p":"13","v":13},{"p":"“ Moi, j’ai suscité quelqu’un avec justice, et je redresserai toutes ses voies. C’est lui qui bâtira ma ville, et il laissera partir ceux des miens qui sont en exil, non pas pour un prix ni pour un pot-de-vin ”, a dit Jéhovah des armées."}],[{"p":"14","v":14},{"p":"Voici ce qu’a dit Jéhovah : “ Les travailleurs non rétribués de l’Égypte, les marchands de l’Éthiopie et les Sabéens, hommes de haute taille, passeront chez toi, et ils t’appartiendront. Derrière toi ils marcheront ; ils passeront [chargés] d’entraves, et devant toi ils se prosterneront. Ils te prieront, [disant :] ‘ Oui, Dieu est en union avec toi, et il n’y en a pas d’autre ; il n’y a pas d’[autre] Dieu. ’ ”"}],[{"p":"15","v":15},{"p":"Vraiment, tu es un Dieu qui te tiens caché, le Dieu d’Israël, un Sauveur."},{"p":"16","v":16},{"p":"À coup sûr, ils seront honteux et humiliés, eux tous. Ils devront marcher ensemble dans l’humiliation, les fabricants de formes, [ou idoles.]"},{"p":"17","v":17},{"p":"Quant à Israël, oui il sera sauvé en union avec Jéhovah — d’un salut pour des temps indéfinis. Vous ne serez pas honteux, et vous ne serez pas non plus humiliés, [et cela] pour les temps indéfinis de l’éternité."}],[{"p":"18","v":18},{"p":"Car voici ce qu’a dit Jéhovah, le Créateur des cieux, Lui, le [vrai] Dieu, Celui qui a formé la terre et qui l’a faite, Lui, Celui qui l’a solidement établie, qui ne l’a pas créée tout simplement pour rien, qui l’a formée pour être habitée : “ Je suis Jéhovah, et il n’y en a pas d’autre."},{"p":"19","v":19},{"p":"Je n’ai pas parlé dans une cachette, dans un lieu obscur de la terre ; je n’ai pas non plus dit à la semence de Jacob : ‘ Cherchez-moi tout simplement pour rien. ’ Je suis Jéhovah, qui dit ce qui est juste, qui révèle ce qui est droit."}],[{"p":"20","v":20},{"p":"“ Rassemblez-vous et venez. Approchez-vous ensemble, rescapés des nations ! Ils n’ont pas acquis de connaissance, ceux qui portent le bois de leur image sculptée, et ceux-là non plus qui prient un dieu qui ne peut sauver."},{"p":"21","v":21},{"p":"Faites votre rapport et présentez [vos arguments]. Oui, qu’ils se consultent dans une étroite union. Qui a fait entendre cela dès les temps anciens ? [Qui] l’a révélé dès cette époque-là ? N’est-ce pas moi, Jéhovah, en dehors de qui il n’y a pas d’autre Dieu ? — un Dieu juste et un Sauveur il n’y en a aucun, excepté moi."}],[{"p":"22","v":22},{"p":"“ Tournez-vous vers moi et soyez sauvés, vous tous [qui êtes aux] extrémités de la terre, car je suis Dieu, et il n’y en a pas d’autre."},{"p":"23","v":23},{"p":"J’ai juré par moi-même — de ma bouche même est sortie la parole avec justice, si bien qu’elle ne reviendra pas — que devant moi tout genou pliera, toute langue jurera,"},{"p":"24","v":24},{"p":"en disant : ‘ Oui, en Jéhovah il y a pleine justice et force. Vers lui viendront vraiment tous ceux qui s’échauffent contre lui et ils seront honteux."},{"p":"25","v":25},{"p":"En Jéhovah aura raison et se glorifiera toute la semence d’Israël. ’ ”"}]]}