{"lines":[[{"line":{"pinyinSpaced":1},"p":"46","v":1},{"p":"Bel s’est courbé, Nebo penche ; oui, leurs idoles sont pour les bêtes sauvages et pour les animaux domestiques, leurs charges, des bagages, un fardeau pour les animaux fatigués."},{"p":"2","v":2},{"p":"Oui, ils pencheront ; oui, ils se courberont tous pareillement ; ils ne peuvent pas faire échapper le fardeau, mais leur âme s’en ira bel et bien en captivité."}],[{"p":"3","v":3},{"p":"“ Écoutez-moi, ô maison de Jacob, et vous, tous ceux qui restent de la maison d’Israël, vous qui êtes transportés [par moi] depuis le ventre, qui êtes portés depuis la matrice !"},{"p":"4","v":4},{"p":"Jusqu’à [votre] vieillesse je suis le Même ; et jusqu’à [vos] cheveux gris, moi je continuerai à soutenir. Oui, moi j’agirai pour que moi je porte et pour que moi je soutienne et fasse échapper."}],[{"p":"5","v":5},{"p":"“ À qui m’assimilerez-vous, ou [me] rendrez-vous égal, ou me comparerez-vous, pour que nous nous ressemblions ?"},{"p":"6","v":6},{"p":"Il y a ceux qui prodiguent l’or de la bourse, et ils pèsent l’argent au fléau. Ils prennent à gages un ouvrier en métaux, et il en fait un dieu. Ils se prosternent, oui ils s’inclinent."},{"p":"7","v":7},{"p":"Ils le portent sur l’épaule, ils le soutiennent et le déposent à sa place pour qu’il reste immobile. Il ne bouge pas de l’endroit où il se tient. On crie vers lui, mais il ne répond pas ; il ne vous sauve pas de votre détresse."}],[{"p":"8","v":8},{"p":"“ Souvenez-vous de ceci, afin de vous ressaisir. Prenez-le à cœur, transgresseurs !"},{"p":"9","v":9},{"p":"Souvenez-vous des premières choses d’autrefois, que je suis le Divin et qu’il n’y a pas d’autre Dieu ni personne qui soit comme moi ;"},{"p":"10","v":10},{"p":"Celui qui dès le commencement révèle la conclusion, et dès les temps anciens les choses qui n’ont pas été faites ; Celui qui dit : ‘ Mon conseil tiendra, et tout ce qui est mon plaisir, je le ferai ’ ;"},{"p":"11","v":11},{"p":"Celui qui appelle du levant un oiseau de proie, d’un pays lointain l’homme pour exécuter mon conseil. Oui, je [l’]ai dit ; je le ferai aussi arriver. Je [l’]ai formé, je vais aussi le faire."}],[{"p":"12","v":12},{"p":"“ Écoutez-moi, vous les puissants de cœur, vous qui êtes éloignés de la justice !"},{"p":"13","v":13},{"p":"J’ai fait approcher ma justice. Elle n’est pas loin, et mon salut ne tardera pas. Oui, je donnerai le salut dans Sion, à Israël ma beauté. ”"}]]}