{"lines":[[{"line":{"pinyinSpaced":1},"p":"47","v":1},{"p":"Descends et assieds-toi dans la poussière, ô vierge, fille de Babylone ! Assieds-toi à terre, là où il n’y a pas de trône, ô fille des Chaldéens ! Car il ne t’arrivera plus d’être appelée délicate et raffinée."},{"p":"2","v":2},{"p":"Prends un moulin à bras et mouds la farine. Découvre ton voile. Enlève la traîne. Découvre la jambe. Traverse les fleuves."},{"p":"3","v":3},{"p":"Tu dois découvrir ta nudité. Il faut en outre qu’on voie ton opprobre. La vengeance, voilà ce que j’exercerai, et je ne rencontrerai pas d’homme [aimablement]."}],[{"p":"4","v":4},{"p":"“ Il y a Quelqu’un qui nous rachète. Jéhovah des armées est son nom, le Saint d’Israël. ”"}],[{"p":"5","v":5},{"p":"Assieds-toi en silence et entre dans les ténèbres, ô fille des Chaldéens ; car il ne t’arrivera plus d’être appelée Maîtresse des Royaumes."},{"p":"6","v":6},{"p":"Je me suis indigné contre mon peuple. J’ai profané mon héritage, et je les ai alors livrés en ta main. Tu ne leur as témoigné aucune miséricorde. Sur le vieillard tu as rendu ton joug très pesant."},{"p":"7","v":7},{"p":"Et tu disais : “ Pour des temps indéfinis je serai Maîtresse, pour toujours. ” Tu n’as pas pris ces choses à cœur ; tu ne t’es pas souvenue de la conclusion de la chose."}],[{"p":"8","v":8},{"p":"Et maintenant entends ceci, toi [l’]amie des plaisirs, celle qui est assise en sécurité, celle qui dit dans son cœur : “ Je suis, et il n’y a personne d’autre. Je ne serai pas assise en veuve, et je ne connaîtrai pas la perte des enfants. ”"},{"p":"9","v":9},{"p":"Mais ces deux choses t’arriveront soudainement, en un seul jour : perte des enfants et veuvage. Oui, dans leur intégralité elles viendront sur toi, à cause de l’abondance de tes sorcelleries, à cause de toute la force de tes sortilèges — avec excès."},{"p":"10","v":10},{"p":"Tu mettais ta confiance dans ta méchanceté. Tu as dit : “ Personne ne me voit. ” Ta sagesse et ta connaissance — voilà ce qui t’a entraînée ; et tu continues à dire dans ton cœur : “ Moi je suis, et il n’y a personne d’autre. ”"},{"p":"11","v":11},{"p":"À coup sûr, le malheur viendra sur toi ; tu ne connaîtras pas de charme contre lui. Et sur toi tombera l’adversité ; tu ne pourras l’écarter. Et sur toi viendra soudain une ruine que tu n’as pas l’habitude de connaître."}],[{"p":"12","v":12},{"p":"Reste donc avec tes sortilèges et avec l’abondance de tes sorcelleries, dans lesquels tu as peiné depuis ta jeunesse ; peut-être pourras-tu en tirer profit, peut-être sauras-tu inspirer l’effroi."},{"p":"13","v":13},{"p":"Tu t’es lassée avec la multitude de tes conseillers. Qu’ils se lèvent donc et qu’ils te sauvent, les adorateurs des cieux, ceux qui observent les étoiles, ceux qui, aux nouvelles lunes, dispensent la connaissance à propos des choses qui viendront sur toi."},{"p":"14","v":14},{"p":"Voyez ! Ils sont devenus comme du chaume. Oui, le feu les brûlera. Ils ne délivreront pas leur âme du pouvoir de la flamme. Il n’y aura ni braises de charbon de bois pour qu’on se chauffe ni lueur d’un feu pour s’asseoir devant."},{"p":"15","v":15},{"p":"Oui, c’est ainsi qu’ils deviendront pour toi, tes charmeurs, ceux avec qui tu as peiné depuis ta jeunesse. Ils erreront bel et bien, chacun vers sa région. Il n’y aura personne pour te sauver."}]]}