{"lines":[[{"line":{"pinyinSpaced":1},"p":"48","v":1},{"p":"Entendez ceci, ô maison de Jacob, vous qui vous appelez du nom d’Israël et qui êtes sortis des eaux de Juda, vous qui jurez par le nom de Jéhovah et qui faites mention du Dieu d’Israël, non pas avec vérité et non pas avec justice !"},{"p":"2","v":2},{"p":"Car ils se sont appelés gens de la ville sainte, et ils se sont appuyés sur le Dieu d’Israël, dont le nom est Jéhovah des armées."}],[{"p":"3","v":3},{"p":"“ Les premières choses, je les ai révélées dès cette époque-là, et de ma bouche elles sont sorties, et je n’ai cessé de les faire entendre. Soudain j’ai agi, et alors les choses sont arrivées."},{"p":"4","v":4},{"p":"Parce que je savais que tu es dur, que ton cou est un tendon de fer et que ton front est de cuivre,"},{"p":"5","v":5},{"p":"je te révélais donc [les choses] dès cette époque-là. Avant que cela n’arrive, je te [les] ai fait entendre, pour que tu ne dises pas : ‘ Mon idole les a faites, mon image sculptée et mon image en métal fondu les ont ordonnées. ’"},{"p":"6","v":6},{"p":"Tu as entendu. Contemple tout cela. Quant à vous, ne [le] révélerez-vous pas ? Je t’ai fait entendre des choses nouvelles dès le temps présent, oui des choses tenues en réserve, que tu ne connaissais pas."},{"p":"7","v":7},{"p":"Dans le temps présent elles doivent être créées, et non pas dès cette époque-là, oui des choses que tu n’as pas entendues avant aujourd’hui, pour que tu ne dises pas : ‘ Voyez ! Je les connaissais déjà. ’"}],[{"p":"8","v":8},{"p":"“ D’ailleurs, tu n’as pas entendu, et tu n’as pas su, et depuis cette époque-là ton oreille n’a pas été ouverte. Car je sais parfaitement que tu trahissais bel et bien et qu’on t’a appelé ‘ transgresseur dès le ventre ’."},{"p":"9","v":9},{"p":"À cause de mon nom je retiendrai ma colère, et pour ma louange, je me contiendrai envers toi, afin qu’on ne te retranche pas."},{"p":"10","v":10},{"p":"Vois ! Je t’ai affiné, mais non pas sous [forme de] l’argent. J’ai fait choix de toi dans le four de fusion de l’affliction."},{"p":"11","v":11},{"p":"À cause de moi, à cause de moi j’agirai, car comment pourrait-on se laisser profaner ? Et je ne donnerai ma gloire à aucun autre."}],[{"p":"12","v":12},{"p":"“ Écoute-moi, ô Jacob, et toi, Israël mon appelé. Je suis le Même. Je suis le premier. Je suis en outre le dernier."},{"p":"13","v":13},{"p":"De plus, c’est ma main qui a posé les fondements de la terre, et c’est ma droite qui a étendu les cieux. Je les appelle pour qu’ils se tiennent là ensemble."}],[{"p":"14","v":14},{"p":"“ Rassemblez-vous tous et entendez. Qui parmi eux a révélé ces choses ? Jéhovah lui-même l’a aimé. Il exécutera sur Babylone ce qui est son plaisir, et son bras sera sur les Chaldéens."},{"p":"15","v":15},{"p":"Moi, moi j’ai parlé. En outre, je l’ai appelé. Je l’ai fait venir, et on fera réussir sa voie."}],[{"p":"16","v":16},{"p":"“ Approchez-vous de moi. Entendez ceci. Dès le début je n’ai pas parlé dans une cachette. Dès l’époque où cela s’est produit, j’ai été là. ”\nEt maintenant le Souverain Seigneur Jéhovah lui-même m’a envoyé, oui son esprit."},{"p":"17","v":17},{"p":"Voici ce qu’a dit Jéhovah, ton Racheteur, le Saint d’Israël : “ Moi, Jéhovah, je suis ton Dieu, Celui qui t’enseigne pour [ton] profit, Celui qui te fait cheminer sur le chemin où tu dois marcher."},{"p":"18","v":18},{"p":"Ah ! si seulement tu étais bien attentif à mes commandements ! Alors ta paix deviendrait comme un fleuve et ta justice comme les vagues de la mer."},{"p":"19","v":19},{"p":"Ta descendance deviendrait comme le sable, et comme ses grains la lignée issue de toi. Votre nom ne serait ni retranché ni anéanti de devant moi. ”"}],[{"p":"20","v":20},{"p":"Sortez de Babylone. Fuyez de chez les Chaldéens. Au son d’un cri de joie, annoncez, faites entendre ceci. Faites que cela sorte jusqu’à l’extrémité de la terre. Dites : “ Jéhovah a racheté son serviteur Jacob."},{"p":"21","v":21},{"p":"Ils n’ont pas eu soif quand il les faisait marcher à travers des lieux dévastés. Du rocher, pour eux, il a fait jaillir de l’eau, et il a entrepris de fendre un rocher pour que l’eau coule. ”"}],[{"p":"22","v":22},{"p":"“ Il n’y a pas de paix, a dit Jéhovah, pour les méchants. ”"}]]}