{"lines":[[{"line":{"pinyinSpaced":1},"p":"49","v":1},{"p":"Ô vous, îles, écoutez-moi, et soyez attentives, vous, communautés nationales [qui êtes] au loin ! Jéhovah lui-même m’a appelé dès le ventre. Dès le sein de ma mère il a fait mention de mon nom."},{"p":"2","v":2},{"p":"Il a alors rendu ma bouche semblable à une épée tranchante. À l’ombre de sa main il m’a caché. Finalement il a fait de moi une flèche polie. Il m’a dissimulé dans son carquois."},{"p":"3","v":3},{"p":"Puis il m’a dit : “ Tu es mon serviteur, ô Israël, toi en qui je montrerai ma beauté. ”"}],[{"p":"4","v":4},{"p":"Mais quant à moi, j’ai dit : “ C’est pour rien que j’ai peiné. Pour une chimère, pour de la vanité, j’ai consumé ma force. Vraiment, mon jugement est auprès de Jéhovah et mon salaire auprès de mon Dieu. ”"},{"p":"5","v":5},{"p":"Et maintenant Jéhovah, Celui qui m’a formé dès le ventre comme serviteur qui lui appartient, a dit [que je] lui ramène Jacob, afin qu’Israël soit réuni auprès de lui. Je serai glorifié aux yeux de Jéhovah, et mon Dieu sera devenu ma force."},{"p":"6","v":6},{"p":"Il a dit alors : “ Oui, cela est plus que chose de peu d’importance que tu deviennes mon serviteur pour relever les tribus de Jacob et pour ramener les préservés d’Israël ; je t’ai aussi donné pour lumière des nations, pour que mon salut paraisse jusqu’à l’extrémité de la terre. ”"}],[{"p":"7","v":7},{"p":"Voici ce qu’a dit Jéhovah, le Racheteur d’Israël, son Saint, à celui qui est méprisé dans l’âme, à celui qui est détesté par la nation, au serviteur des chefs : “ Des rois eux-mêmes verront et à coup sûr se lèveront, [ainsi que] des princes, et ils se prosterneront, à cause de Jéhovah qui est fidèle, du Saint d’Israël qui te choisit. ”"}],[{"p":"8","v":8},{"p":"Voici ce qu’a dit Jéhovah : “ En un temps de bienveillance je t’ai répondu, et en un jour de salut je t’ai secouru ; je te préservais pour te donner comme alliance pour le peuple, pour relever le pays, pour faire qu’on reprenne possession des possessions héréditaires désolées,"},{"p":"9","v":9},{"p":"pour dire aux prisonniers : ‘ Sortez ! ’ à ceux qui sont dans les ténèbres : ‘ Révélez-vous ! ’ Le long des chemins ils pâtureront, et sur tous les sentiers battus seront leurs pâturages."},{"p":"10","v":10},{"p":"Ils ne souffriront pas de la faim et ils ne souffriront pas de la soif ; la chaleur torride et le soleil ne les frapperont pas. Car Celui qui a pitié d’eux les guidera, et il les conduira près des sources d’eau."},{"p":"11","v":11},{"p":"Oui, de toutes mes montagnes je ferai un chemin, et mes grandes routes seront sur une élévation."},{"p":"12","v":12},{"p":"Voyez ! Ceux-ci viendront de loin, et, voyez, ceux-ci du nord et de l’ouest, et ceux-là du pays de Sinim. ”"}],[{"p":"13","v":13},{"p":"Poussez un cri de joie, cieux, et sois joyeuse, terre ! Que les montagnes s’égaient par des clameurs joyeuses. Car Jéhovah a consolé son peuple, et il témoigne de la pitié à ses affligés."}],[{"p":"14","v":14},{"p":"Mais Sion disait : “ Jéhovah m’a quittée, Jéhovah lui-même m’a oubliée. ”"},{"p":"15","v":15},{"p":"Une femme peut-elle oublier son nourrisson, afin de ne pas avoir pitié du fils de son ventre ? Ces femmes même peuvent oublier, mais moi je ne t’oublierai pas."},{"p":"16","v":16},{"p":"Vois ! Je t’ai gravée sur [mes] paumes. Tes murailles sont devant moi constamment."},{"p":"17","v":17},{"p":"Tes fils se sont hâtés. Ceux qui t’ont démolie et t’ont dévastée sortiront de chez toi."},{"p":"18","v":18},{"p":"Lève les yeux alentour et vois. Ils ont été rassemblés, eux tous. Ils sont venus vers toi. “ Aussi vrai que je suis vivant ”, c’est là ce que déclare Jéhovah, “ d’eux tous tu te revêtiras comme d’ornements, et tu les lieras sur toi comme [ferait] une épouse."},{"p":"19","v":19},{"p":"Bien qu’il y ait tes lieux dévastés, tes lieux désolés et le pays de tes ruines, bien que maintenant tu sois trop à l’étroit pour habiter, et que ceux qui t’engloutissaient soient partis au loin,"},{"p":"20","v":20},{"p":"ils diront cependant à tes oreilles, les fils de ton état de privation [d’enfants] : ‘ Le lieu est devenu trop étroit pour moi. Fais-moi place, pour que je puisse habiter. ’"},{"p":"21","v":21},{"p":"Et à coup sûr tu diras dans ton cœur : ‘ Qui est devenu pour moi père de ceux-ci, puisque je suis une femme privée d’enfants et stérile, partie en exil et emmenée prisonnière ? Quant à ceux-ci, qui [les] a élevés ? Voyez ! J’avais été laissée seule. Ceux-ci — où étaient-ils ? ’ ”"}],[{"p":"22","v":22},{"p":"Voici ce qu’a dit le Souverain Seigneur Jéhovah : “ Voyez ! Je lèverai ma main vers les nations, et vers les peuples j’élèverai mon signal. Ils apporteront tes fils dans le sein, et sur l’épaule ils porteront tes filles."},{"p":"23","v":23},{"p":"Oui, des rois deviendront des tuteurs pour toi, et leurs princesses des nourrices pour toi. Face contre terre ils se prosterneront devant toi et ils lécheront la poussière de tes pieds ; et à coup sûr tu sauras que je suis Jéhovah, dont n’auront pas honte ceux qui espèrent en moi. ”"}],[{"p":"24","v":24},{"p":"Ceux qui se trouvent déjà pris, peut-on les enlever à un homme fort ? Le groupe des captifs du tyran peut-il s’échapper ?"},{"p":"25","v":25},{"p":"Mais voici ce qu’a dit Jéhovah : “ Oui, le groupe des captifs de l’homme fort [lui] sera enlevé, et ceux qui se trouvent déjà pris par le tyran s’échapperont. Moi-même je combattrai contre quiconque combat contre toi, moi-même je sauverai tes fils."},{"p":"26","v":26},{"p":"Oui, à ceux qui te maltraitent je ferai manger leur propre chair ; et comme pour le vin doux ils s’enivreront de leur propre sang. Et à coup sûr toute chair saura que moi, Jéhovah, je suis ton Sauveur et ton Racheteur, le Puissant de Jacob. ”"}]]}