{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Que je chante, s’il vous plaît, pour mon bien-aimé un chant de celui que j’aime — à propos de sa vigne. Mon bien-aimé avait une vigne sur un coteau fertile."},{"p":"2","v":2},{"p":"Et il la bêcha, ôta les pierres et la planta d’un cépage rouge de choix, puis il bâtit une tour au milieu d’elle. Il y creusa aussi un pressoir. Il espérait qu’elle produirait des raisins, mais elle produisit finalement des raisins sauvages."}],[{"p":"3","v":3},{"p":"“ Et maintenant, ô habitants de Jérusalem et hommes de Juda, jugez, s’il vous plaît, entre moi et ma vigne."},{"p":"4","v":4},{"p":"Qu’y a-t-il encore à faire pour ma vigne que je n’y aie déjà fait ? Pourquoi ai-je espéré qu’elle produirait des raisins et a-t-elle produit finalement des raisins sauvages ?"},{"p":"5","v":5},{"p":"Et maintenant, s’il vous plaît, puis-je vous faire connaître ce que je fais à ma vigne ? On enlèvera sa haie, et vraiment elle devra être brûlée. Oui, on démolira son mur de pierres, et elle devra devenir un lieu qu’on piétine."},{"p":"6","v":6},{"p":"Et je la mettrai comme une chose qu’on a détruite. Elle ne sera pas taillée, et elle ne sera pas sarclée. Elle devra croître avec le buisson d’épines et les mauvaises herbes ; aux nuages j’imposerai l’ordre de s’abstenir de faire pleuvoir de la pluie sur elle."},{"p":"7","v":7},{"p":"Car la vigne de Jéhovah des armées, c’est la maison d’Israël, et les hommes de Juda sont la plantation à laquelle il était attaché. Il espérait le jugement, mais voici la violation de la loi ; la justice, mais voici une clameur. ”"}],[{"p":"8","v":8},{"p":"Malheur à ceux qui joignent maison à maison, [et] à ceux qui annexent champ à champ, jusqu’à ce qu’il n’y ait plus de place et que vous habitiez seuls au milieu du pays !"},{"p":"9","v":9},{"p":"À mes oreilles Jéhovah des armées [a juré que] de nombreuses maisons, quoique grandes et bonnes, deviendront un objet de stupéfaction, sans habitant."},{"p":"10","v":10},{"p":"Car dix arpents de vigne ne produiront qu’un seul bath, et un homer de semence ne produira qu’un épha."}],[{"p":"11","v":11},{"p":"Malheur à ceux qui se lèvent de bon matin pour chercher des boissons enivrantes, qui s’attardent au crépuscule du soir, si bien que le vin les enflamme !"},{"p":"12","v":12},{"p":"Et immanquablement il y a la harpe et l’instrument à cordes, le tambourin et la flûte ainsi que le vin à leurs festins ; mais l’action de Jéhovah, ils ne la regardent pas, et ils n’ont pas vu l’œuvre de ses mains."}],[{"p":"13","v":13},{"p":"C’est pourquoi mon peuple devra aller en exil, faute de connaissance ; et sa gloire, ce seront des hommes affamés, et sa foule sera desséchée par la soif."},{"p":"14","v":14},{"p":"C’est pourquoi le shéol a élargi son âme et a ouvert sa bouche démesurément ; ce qui est splendide chez elle y descendra à coup sûr, ainsi que sa foule et son tumulte, et celui qui exulte."},{"p":"15","v":15},{"p":"L’homme tiré du sol se courbera ; et l’homme sera abaissé, et les yeux de ceux qui sont élevés seront abaissés."},{"p":"16","v":16},{"p":"Et Jéhovah des armées sera élevé par le jugement et, à coup sûr, le [vrai] Dieu, le Saint, se sanctifiera par la justice."},{"p":"17","v":17},{"p":"Oui, les agneaux pâtureront comme dans leur pacage ; et les lieux désolés des animaux bien nourris, des résidents étrangers les mangeront."}],[{"p":"18","v":18},{"p":"Malheur à ceux qui tirent la faute avec les cordes du mensonge et le péché comme avec les traits du chariot ;"},{"p":"19","v":19},{"p":"à ceux qui disent : “ Que son œuvre se hâte ; qu’elle vienne vite, afin que nous [la] voyions ; qu’il s’approche et qu’il vienne, le conseil du Saint d’Israël, pour que nous [le] connaissions ! ”"}],[{"p":"20","v":20},{"p":"Malheur à ceux qui disent que le bien est mal et que le mal est bien, à ceux qui mettent les ténèbres pour la lumière et la lumière pour les ténèbres, à ceux qui mettent l’amer pour le doux et le doux pour l’amer !"}],[{"p":"21","v":21},{"p":"Malheur à ceux qui sont sages à leurs propres yeux et avisés devant leur face !"}],[{"p":"22","v":22},{"p":"Malheur à ceux qui sont forts quand il s’agit de boire du vin, et aux hommes [pleins] d’énergie vitale pour mélanger les boissons enivrantes,"},{"p":"23","v":23},{"p":"à ceux qui déclarent juste le méchant, moyennant un pot-de-vin, et qui la lui enlèvent, la justice du juste !"}],[{"p":"24","v":24},{"p":"C’est pourquoi, de même qu’une langue de feu dévore le chaume et que l’herbe sèche s’affaisse dans les flammes, leur racine deviendra comme une odeur de moisi, et leur fleur montera comme de la poudre, car ils ont rejeté la loi de Jéhovah des armées, et ils ont traité sans respect la parole du Saint d’Israël."},{"p":"25","v":25},{"p":"C’est pourquoi la colère de Jéhovah s’est mise à brûler contre son peuple, et il tendra sa main contre lui et le frappera. Les montagnes seront agitées, et leurs cadavres deviendront comme les ordures au milieu des rues.\nÉtant donné tout cela, sa colère ne s’en est pas retournée, mais sa main est encore tendue."},{"p":"26","v":26},{"p":"Il a levé un signal pour une grande nation au loin, et il a sifflé vers elle, à l’extrémité de la terre ; et, voyez, elle viendra rapidement, en toute hâte."},{"p":"27","v":27},{"p":"Personne n’est fatigué et personne ne trébuche chez eux. Personne ne somnole et personne ne dort. Non, la ceinture autour de leurs reins ne sera pas ouverte, et les lanières de leurs sandales ne seront pas rompues ;"},{"p":"28","v":28},{"p":"car leurs flèches sont aiguisées et tous leurs arcs sont tendus. Oui, on prendra les sabots de leurs chevaux pour du silex, et leurs roues pour un ouragan."},{"p":"29","v":29},{"p":"Leur rugissement est comme celui du lion, et ils rugissent comme de jeunes lions à crinière. Ils gronderont et saisiront la proie, et ils [l’]emporteront en lieu sûr, et il n’y aura personne qui délivre."},{"p":"30","v":30},{"p":"Et en ce jour-là, ils gronderont sur elle comme du grondement de la mer. Oui, on regardera le pays, et voici qu’il y a des ténèbres angoissantes ; et même la lumière s’est obscurcie à cause des gouttes qui tombent dessus."}]]}