{"lines":[[{"line":{"pinyinSpaced":1},"p":"50","v":1},{"p":"Voici ce qu’a dit Jéhovah : “ Où donc est l’acte de divorce de votre mère, que j’ai renvoyée ? Ou bien, quel est celui de mes créanciers auquel je vous ai vendus ? Voyez ! C’est à cause de vos fautes que vous avez été vendus et c’est à cause de vos transgressions que votre mère a été renvoyée."},{"p":"2","v":2},{"p":"Pourquoi [donc], quand je suis venu, n’y avait-il personne [et], quand j’ai appelé, nul n’a-t-il répondu ? Oui, est-ce que ma main est devenue si courte qu’elle ne peut racheter ? Est-ce qu’il n’y a pas en moi de force pour délivrer ? Voyez ! Par ma réprimande je dessèche la mer ; je fais des fleuves un désert. Leurs poissons empestent, faute d’eau, et ils meurent de soif."},{"p":"3","v":3},{"p":"Je revêts les cieux de noirceur et je fais d’une toile de sac leur couverture. ”"}],[{"p":"4","v":4},{"p":"Le Souverain Seigneur Jéhovah lui-même m’a donné la langue des enseignés, pour que je sache répondre par une parole à l’épuisé. Il éveille matin après matin ; il éveille mon oreille, pour entendre, comme les enseignés."},{"p":"5","v":5},{"p":"Le Souverain Seigneur Jéhovah lui-même m’a ouvert l’oreille, et moi je n’ai pas été rebelle. Je ne me suis pas tourné dans la direction opposée."},{"p":"6","v":6},{"p":"J’ai livré mon dos aux frappeurs, et mes joues à ceux qui arrachent [les poils]. Je n’ai pas caché ma face aux humiliations et aux crachats."}],[{"p":"7","v":7},{"p":"Mais le Souverain Seigneur Jéhovah lui-même me secourra. C’est pourquoi je ne me sentirai nullement humilié. C’est pourquoi j’ai mis ma face comme un silex, et je sais que je ne serai pas honteux."},{"p":"8","v":8},{"p":"Il est proche, Celui qui me déclare juste. Qui peut me combattre ? Mettons-nous debout ensemble. Qui est mon adversaire en justice ? Qu’il s’avance vers moi."},{"p":"9","v":9},{"p":"Voyez ! Le Souverain Seigneur Jéhovah lui-même me secourra. Qui peut me déclarer coupable ? Voyez ! Eux tous s’useront comme un vêtement. La mite les dévorera."}],[{"p":"10","v":10},{"p":"Qui parmi vous craint Jéhovah, écoutant la voix de son serviteur, qui a marché dans des ténèbres sans fin et pour qui il n’y a pas eu de clarté ? Qu’il mette sa confiance dans le nom de Jéhovah et s’appuie sur son Dieu."}],[{"p":"11","v":11},{"p":"“ Voyez ! Vous tous qui allumez un feu, faisant briller des étincelles, marchez dans la lueur de votre feu et parmi les étincelles que vous avez enflammées. Oui, c’est de ma main que vous aurez ceci : dans la douleur vous vous coucherez."}]]}