{"lines":[[{"line":{"pinyinSpaced":1},"p":"51","v":1},{"p":"“ Écoutez-moi, vous qui poursuivez la justice, vous qui cherchez Jéhovah ! Regardez vers le rocher d’où vous avez été taillés, et vers la cavité de la fosse d’où vous avez été tirés."},{"p":"2","v":2},{"p":"Regardez vers Abraham votre père et vers Sara qui vous a finalement mis au monde dans les douleurs. Car il était un seul quand je l’ai appelé, et j’ai entrepris de le bénir et de le multiplier."},{"p":"3","v":3},{"p":"Car à coup sûr Jéhovah consolera Sion. Oui, il consolera tous ses lieux dévastés, il rendra son désert pareil à l’Éden et sa plaine désertique pareille au jardin de Jéhovah. On y trouvera l’allégresse et la joie, l’action de grâces et la voix de la mélodie."}],[{"p":"4","v":4},{"p":"“ Prête-moi attention, ô mon peuple, et toi, ma communauté nationale, prête-moi l’oreille. Car de moi sortira une loi, et ma décision judiciaire, je la laisserai se reposer comme lumière pour les peuples."},{"p":"5","v":5},{"p":"Ma justice est proche. Oui, mon salut sortira, et mes bras jugeront les peuples. Les îles espéreront en moi, elles attendront mon bras."}],[{"p":"6","v":6},{"p":"“ Levez vos yeux vers les cieux, et regardez vers la terre en bas. Car vraiment les cieux se disloqueront comme une fumée, et la terre s’usera comme un vêtement, ses habitants mourront comme un moustique. Mais mon salut, lui, sera pour des temps indéfinis, et ma justice ne sera pas brisée."}],[{"p":"7","v":7},{"p":"“ Écoutez-moi, vous qui connaissez la justice, le peuple dans le cœur duquel se trouve ma loi ! Ne craignez pas l’opprobre des mortels, et ne soyez pas terrifiés à cause de leurs paroles injurieuses."},{"p":"8","v":8},{"p":"Car la mite les dévorera comme un vêtement, et la teigne les dévorera comme de la laine. Mais ma justice, elle, sera pour des temps indéfinis, et mon salut pour des générations sans nombre. ”"}],[{"p":"9","v":9},{"p":"Réveille-toi, réveille-toi, revêts-toi de force, ô bras de Jéhovah ! Réveille-toi comme aux jours d’autrefois, comme lors des générations des temps passés. N’est-ce pas toi qui as brisé Rahab, qui as transpercé le monstre marin ?"},{"p":"10","v":10},{"p":"N’est-ce pas toi qui as desséché la mer, les eaux de l’immense abîme, [et toi] qui as fait des profondeurs de la mer un chemin pour que passent les rachetés ?"},{"p":"11","v":11},{"p":"Alors les rédimés de Jéhovah reviendront, oui ils arriveront à Sion avec des clameurs joyeuses, et une joie pour des temps indéfinis sera sur leur tête. Ils atteindront à l’allégresse et à la joie. Oui, le chagrin et les soupirs s’enfuiront."}],[{"p":"12","v":12},{"p":"“ Moi, moi je suis Celui qui vous console.\n“ Qui es-tu pour avoir peur d’un mortel qui mourra, d’un fils des humains qui deviendra comme de l’herbe verte,"},{"p":"13","v":13},{"p":"et pour oublier Jéhovah ton Auteur, Celui qui a étendu les cieux et qui a posé les fondements de la terre, si bien que tu étais dans l’effroi constamment, tout au long du jour, à cause de la fureur de celui qui [t’]enserrait, comme s’il était décidé à [te] supprimer ? Mais où est la fureur de celui qui [t’]enserrait ?"}],[{"p":"14","v":14},{"p":"“ À coup sûr, celui qui est courbé sous les chaînes sera bien vite délié, pour qu’il n’aille pas à la fosse, dans la mort, et pour que son pain ne [lui] manque pas."}],[{"p":"15","v":15},{"p":"“ Mais moi, Jéhovah, je suis ton Dieu, Celui qui soulève la mer pour que ses vagues s’agitent. Jéhovah des armées est son nom."},{"p":"16","v":16},{"p":"Je mettrai mes paroles dans ta bouche, oui je te couvrirai de l’ombre de ma main, pour planter les cieux et poser les fondements de la terre et pour dire à Sion : ‘ Tu es mon peuple. ’"}],[{"p":"17","v":17},{"p":"“ Réveille-toi, réveille-toi, lève-toi, ô Jérusalem, toi qui as bu de la main de Jéhovah sa coupe de fureur ! Le calice, la coupe qui donne le vertige, tu l’as bu, tu l’as vidé."},{"p":"18","v":18},{"p":"Pas un qui l’ait conduite de tous les fils qu’elle a mis au monde, pas un qui ait saisi sa main de tous les fils qu’elle a élevés."},{"p":"19","v":19},{"p":"Ces deux choses t’arrivaient. Qui te plaindra ? Le pillage et l’effondrement, la faim et l’épée ! Qui te consolera ?"},{"p":"20","v":20},{"p":"Tes fils se sont évanouis. Oui, ils gisent à la tête de toutes les rues, comme le mouflon dans le filet, comme ceux qui sont pleins de la fureur de Jéhovah, de la réprimande de ton Dieu. ”"}],[{"p":"21","v":21},{"p":"C’est pourquoi écoute ceci, s’il te plaît, ô femme affligée et ivre, mais non de vin."},{"p":"22","v":22},{"p":"Voici ce qu’a dit ton Seigneur, Jéhovah, oui ton Dieu, qui combat pour son peuple : “ Vois ! J’ôterai vraiment de ta main la coupe qui donne le vertige. Le calice, ma coupe de fureur — tu ne recommenceras plus à en boire."},{"p":"23","v":23},{"p":"Oui, je le mettrai dans la main de ceux qui t’irritent, qui ont dit à ton âme : ‘ Courbe-toi pour que nous traversions ’, si bien que tu rendais ton dos pareil à la terre, pareil à la rue pour ceux qui traversent. ”"}]]}