{"lines":[[{"line":{"pinyinSpaced":1},"p":"52","v":1},{"p":"Réveille-toi, réveille-toi, revêts-toi de ta force, ô Sion ! Revêts-toi de tes vêtements magnifiques, ô Jérusalem, la ville sainte ! Car il ne continuera plus de venir chez toi, l’incirconcis et impur."},{"p":"2","v":2},{"p":"Débarrasse-toi de la poussière, lève-toi, assieds-toi, ô Jérusalem ! Libère-toi des liens [qui enserrent] ton cou, ô captive, fille de Sion !"}],[{"p":"3","v":3},{"p":"Car voici ce qu’a dit Jéhovah : “ C’est gratuitement que vous avez été vendus, et c’est sans argent que vous serez rachetés. ”"}],[{"p":"4","v":4},{"p":"Car voici ce qu’a dit le Souverain Seigneur Jéhovah : “ C’est en Égypte que mon peuple descendit d’abord pour y résider comme étranger ; et l’Assyrie, elle, l’opprima sans raison. ”"}],[{"p":"5","v":5},{"p":"“ Et maintenant, qu’est-ce qui me retient ici ? ” c’est là ce que déclare Jéhovah. “ Car mon peuple a été enlevé gratuitement. Ceux qui dominaient sur lui poussaient des hurlements ”, c’est là ce que déclare Jéhovah, “ et constamment, tout au long du jour, mon nom était traité sans respect."},{"p":"6","v":6},{"p":"C’est pour cette raison que mon peuple connaîtra mon nom, oui pour cette raison, en ce jour-là, car je suis Celui qui parle. Voyez ! C’est moi. ”"}],[{"p":"7","v":7},{"p":"Qu’ils sont jolis sur les montagnes les pieds de celui qui apporte de bonnes nouvelles, de celui qui publie la paix, de celui qui apporte des bonnes nouvelles de quelque chose de meilleur, de celui qui publie le salut, de celui qui dit à Sion : “ Ton Dieu est devenu roi ! ”"}],[{"p":"8","v":8},{"p":"Écoute ! Tes guetteurs ont élevé la voix. À l’unisson ils poussent sans relâche des cris de joie ; car c’est les yeux dans les yeux qu’ils verront lorsque Jéhovah ramènera Sion."}],[{"p":"9","v":9},{"p":"Égayez-vous, poussez à l’unisson des cris de joie, lieux dévastés de Jérusalem, car Jéhovah a consolé son peuple ; il a racheté Jérusalem."},{"p":"10","v":10},{"p":"Jéhovah a dénudé son bras saint sous les yeux de toutes les nations, et toutes les extrémités de la terre verront bel et bien le salut de notre Dieu."}],[{"p":"11","v":11},{"p":"Éloignez-vous, éloignez-vous, sortez de là, ne touchez rien d’impur ; sortez du milieu d’elle, gardez-vous purs, vous qui portez les ustensiles de Jéhovah !"},{"p":"12","v":12},{"p":"Car vous ne sortirez pas dans la panique, et vous ne partirez pas en fuyant. Car Jéhovah ira devant vous, et le Dieu d’Israël sera votre arrière-garde."}],[{"p":"13","v":13},{"p":"Voyez ! Mon serviteur se montrera perspicace. Il sera haut placé, oui il sera élevé et exalté à l’extrême."},{"p":"14","v":14},{"p":"Dans la mesure où beaucoup l’ont regardé avec stupeur — tant était grand le défigurement quant à son aspect, plus que celui de n’importe quel autre homme et, quant à sa forme imposante, plus que celui des fils des humains —"},{"p":"15","v":15},{"p":"il fera pareillement tressaillir beaucoup de nations. À son sujet, des rois fermeront la bouche, car ce qui ne leur avait pas été raconté, ils le verront bel et bien, et ce qu’ils n’avaient pas entendu, sur cela ils devront porter leur attention."}]]}