{"lines":[[{"line":{"pinyinSpaced":1},"p":"53","v":1},{"p":"Qui a ajouté foi à ce que nous avons entendu ? Et quant au bras de Jéhovah, à qui a-t-il été révélé ?"},{"p":"2","v":2},{"p":"Il s’élèvera comme une jeune pousse devant quelqu’un, comme une racine [qui sort] d’une terre aride. Il n’a ni forme imposante ni aucune splendeur ; et quand nous le verrons, il n’y aura pas l’apparence pour que nous le désirions."}],[{"p":"3","v":3},{"p":"Il était méprisé, il était celui que les hommes fuient — homme destiné aux douleurs et à avoir une connaissance de la maladie. Et c’était comme si la face de quelqu’un nous était cachée. Il était méprisé, et nous le comptions pour rien."},{"p":"4","v":4},{"p":"Vraiment, c’est de nos maladies qu’il s’est chargé ; et quant à nos douleurs, il les a portées. Mais nous, nous l’avons considéré comme touché, frappé par Dieu et affligé."},{"p":"5","v":5},{"p":"Mais il était transpercé pour notre transgression ; il était écrasé pour nos fautes. Le châtiment qui devait servir à notre paix était sur lui, et à cause de ses blessures il y a eu guérison pour nous."},{"p":"6","v":6},{"p":"Nous tous, comme des brebis, nous étions errants ; nous nous tournions chacun vers sa propre voie ; et Jéhovah lui-même a fait que la faute de nous tous rencontre celui-là."},{"p":"7","v":7},{"p":"Il était serré de près, et il se laissait affliger ; pourtant il n’ouvrait pas la bouche. Il était mené comme un mouton à l’abattage ; et comme une brebis qui devant ses tondeurs est devenue muette, lui non plus n’ouvrait pas la bouche."}],[{"p":"8","v":8},{"p":"À cause de la contrainte et du jugement, il a été enlevé ; et qui s’intéressera [aux détails de] sa génération ? Car il a été coupé du pays des vivants. À cause de la transgression de mon peuple, il a reçu le coup."},{"p":"9","v":9},{"p":"Et il fera sa tombe auprès des méchants, et auprès de la classe des riches dans sa mort, bien qu’il n’ait pas commis de violence et qu’il n’y ait pas eu de tromperie dans sa bouche."}],[{"p":"10","v":10},{"p":"Mais Jéhovah lui-même a pris plaisir à l’écraser ; il l’a rendu malade. Si tu mets son âme comme sacrifice de culpabilité, il verra sa descendance, il prolongera [ses] jours, et en sa main réussira ce qui est le plaisir de Jéhovah."},{"p":"11","v":11},{"p":"À cause du tourment de son âme, il verra, il sera rassasié. Par le moyen de sa connaissance, le juste, mon serviteur, fera que beaucoup seront tenus pour justes ; et lui-même portera leurs fautes."},{"p":"12","v":12},{"p":"C’est pourquoi je lui donnerai une part parmi la multitude, et ce sera avec les puissants qu’il répartira le butin, parce qu’il a répandu son âme dans la mort, et que c’est avec les transgresseurs qu’il a été compté ; et lui-même a porté le péché de beaucoup, et il s’est mis à intervenir pour les transgresseurs."}]]}