{"lines":[[{"line":{"pinyinSpaced":1},"p":"54","v":1},{"p":"“ Pousse des cris de joie, femme stérile, toi qui n’as pas mis au monde ! Égaie-toi par des clameurs joyeuses et pousse des cris stridents, toi qui n’as pas eu les douleurs, car les fils de la désolée sont plus nombreux que les fils de celle qui a un propriétaire-époux ”, a dit Jéhovah."},{"p":"2","v":2},{"p":"“ Élargis l’emplacement de ta tente. Et que l’on tende les toiles de ton tabernacle grandiose. Ne te retiens pas. Allonge tes cordes, et tes piquets, consolide-les."},{"p":"3","v":3},{"p":"Car tu te répandras à droite et à gauche, et ta descendance prendra possession des nations, et ils habiteront les villes désolées."},{"p":"4","v":4},{"p":"N’aie pas peur, car tu ne seras pas couverte de honte ; et ne te sens pas humiliée, car tu ne seras pas déçue. Car tu oublieras la honte de ta jeunesse, et tu ne te souviendras plus de l’opprobre de ton veuvage constant. ”"}],[{"p":"5","v":5},{"p":"“ Car ton Grand Auteur est ton propriétaire-époux, Jéhovah des armées est son nom ; et le Saint d’Israël est ton Racheteur. Il sera appelé le Dieu de toute la terre."},{"p":"6","v":6},{"p":"Car Jéhovah t’a appelée comme si tu étais une femme complètement abandonnée et peinée d’esprit, comme une femme de la jeunesse, qui fut alors rejetée ”, a dit ton Dieu."}],[{"p":"7","v":7},{"p":"“ Pour un petit instant je t’ai complètement abandonnée, mais avec de grandes miséricordes je te rassemblerai."},{"p":"8","v":8},{"p":"Dans un débordement d’indignation je t’ai caché ma face, un instant seulement, mais avec une bonté de cœur pour des temps indéfinis, j’aurai vraiment pitié de toi ”, a dit ton Racheteur, Jéhovah."}],[{"p":"9","v":9},{"p":"“ Ceci est pour moi comme les jours de Noé. De même que j’ai juré que les eaux de Noé ne passeront plus sur la terre, ainsi j’ai juré de ne pas m’indigner contre toi et de ne pas te réprimander."},{"p":"10","v":10},{"p":"Car les montagnes peuvent être ôtées et les collines peuvent chanceler, mais ma bonté de cœur ne te sera pas ôtée, et mon alliance de paix ne chancellera pas ”, a dit Jéhovah, Celui qui a pitié de toi."}],[{"p":"11","v":11},{"p":"“ Ô femme affligée, battue par la tempête, inconsolée, voici que je pose tes pierres avec du mortier résistant, et vraiment je poserai tes fondations avec des saphirs."},{"p":"12","v":12},{"p":"Oui, je ferai tes créneaux en rubis, tes portes en pierres d’un rouge ardent et toutes tes frontières en pierres ravissantes."},{"p":"13","v":13},{"p":"Et tous tes fils seront des enseignés de Jéhovah, et la paix de tes fils sera abondante."},{"p":"14","v":14},{"p":"Tu seras solidement établie dans la justice. Tu seras loin de l’oppression — car tu n’en craindras aucune — et de tout ce qui est terrifiant, car cela ne s’approchera pas de toi."},{"p":"15","v":15},{"p":"Si jamais quelqu’un attaque, ce ne sera pas sur mon ordre. Quiconque t’attaquera tombera à cause de toi. ”"}],[{"p":"16","v":16},{"p":"“ Vois ! C’est moi qui ai créé l’artisan, celui qui souffle sur le feu de charbon de bois et en fait sortir une arme : son ouvrage. C’est moi aussi qui ai créé l’homme funeste pour l’œuvre de démolition."},{"p":"17","v":17},{"p":"Toute arme qui sera formée contre toi n’aura pas de succès, et toute langue qui se dressera contre toi en jugement, tu la condamneras. Voilà la possession héréditaire des serviteurs de Jéhovah, et leur justice vient de moi ”, c’est là ce que déclare Jéhovah."}]]}