{"lines":[[{"line":{"pinyinSpaced":1},"p":"55","v":1},{"p":"Holà ! vous tous les assoiffés ! Venez vers l’eau. Et ceux qui n’ont pas d’argent ! Venez, achetez et mangez. Oui, venez, achetez du vin et du lait, sans argent et sans prix."},{"p":"2","v":2},{"p":"Pourquoi continuez-vous à dépenser de l’argent pour ce qui n’est pas du pain, et pourquoi votre labeur est-il pour ce qui ne procure pas la satiété ? Écoutez-moi attentivement, et mangez ce qui est bon, et que votre âme se délecte de graisse."},{"p":"3","v":3},{"p":"Inclinez votre oreille et venez vers moi. Écoutez, et votre âme restera en vie, et je conclurai volontiers avec vous une alliance de durée indéfinie au sujet des bontés de cœur envers David, qui sont fidèles."},{"p":"4","v":4},{"p":"Voyez ! Je l’ai donné comme témoin pour les communautés nationales, comme guide et commandant pour les communautés nationales."}],[{"p":"5","v":5},{"p":"Vois ! Tu appelleras une nation que tu ne connais pas, et ceux d’une nation qui ne te connaissaient pas accourront vers toi, à cause de Jéhovah ton Dieu, et pour le Saint d’Israël, car il t’aura embelli."}],[{"p":"6","v":6},{"p":"Recherchez Jéhovah pendant qu’on peut le trouver. Appelez-le pendant qu’il est proche."},{"p":"7","v":7},{"p":"Que le méchant quitte sa voie et l’homme malfaisant ses pensées ; qu’il revienne vers Jéhovah, qui aura pitié de lui, à notre Dieu, car il pardonnera largement."}],[{"p":"8","v":8},{"p":"“ Car vos pensées ne sont pas mes pensées, et mes voies ne sont pas vos voies ”, c’est là ce que déclare Jéhovah."},{"p":"9","v":9},{"p":"“ De même, en effet, que les cieux sont plus hauts que la terre, ainsi mes voies sont plus hautes que vos voies, et mes pensées que vos pensées."},{"p":"10","v":10},{"p":"De même, en effet, que la pluie torrentielle descend, ainsi que la neige, [du haut] des cieux et ne retourne pas en ce lieu sans avoir vraiment saturé la terre et sans l’avoir fait produire et germer, [de sorte que] la semence est vraiment donnée au semeur et le pain à celui qui mange,"},{"p":"11","v":11},{"p":"ainsi sera ma parole qui sort de ma bouche. Elle ne reviendra pas vers moi sans résultat, mais elle ne manquera pas d’exécuter ce en quoi j’ai pris plaisir et, à coup sûr, elle aura du succès dans ce pour quoi je l’ai envoyée."}],[{"p":"12","v":12},{"p":"“ Car vous sortirez avec joie, et vous serez ramenés en paix. Les montagnes et les collines s’égaieront devant vous par des clameurs joyeuses, et tous les arbres des champs battront des mains."},{"p":"13","v":13},{"p":"Au lieu du fourré d’épines s’élèvera le genévrier. Au lieu de l’ortie brûlante s’élèvera le myrte. Oui, cela deviendra pour Jéhovah quelque chose de mémorable, un signe pour des temps indéfinis, qui ne sera pas retranché. ”"}]]}