{"lines":[[{"line":{"pinyinSpaced":1},"p":"56","v":1},{"p":"Voici ce qu’a dit Jéhovah : “ Gardez le droit et faites ce qui est juste. Car mon salut est près d’arriver et ma justice de se révéler."},{"p":"2","v":2},{"p":"Heureux le mortel qui fait cela, et le fils des humains qui le saisit, gardant le sabbat pour ne pas le profaner, et gardant sa main pour ne faire aucun mal."},{"p":"3","v":3},{"p":"Et que l’étranger qui s’est joint à Jéhovah ne dise pas : ‘ Certainement, Jéhovah me séparera de son peuple. ’ Et que l’eunuque ne dise pas : ‘ Voyez ! Je suis un arbre sec. ’ ”"}],[{"p":"4","v":4},{"p":"Car voici ce qu’a dit Jéhovah aux eunuques qui gardent mes sabbats et qui ont choisi ce en quoi j’ai pris plaisir et qui saisissent mon alliance :"},{"p":"5","v":5},{"p":"“ Oui, je leur donnerai dans ma maison et dans mes murs un monument et un nom, quelque chose de meilleur que des fils et des filles. Je leur donnerai un nom pour des temps indéfinis, qui ne sera pas retranché."}],[{"p":"6","v":6},{"p":"“ Et les étrangers qui se sont joints à Jéhovah pour le servir et pour aimer le nom de Jéhovah, afin de devenir pour lui des serviteurs, tous ceux qui gardent le sabbat afin de ne pas le profaner et qui saisissent mon alliance,"},{"p":"7","v":7},{"p":"oui je les ferai alors venir à ma montagne sainte et je les réjouirai à l’intérieur de ma maison de prière. Leurs holocaustes et leurs sacrifices seront pour l’acceptation sur mon autel. Car ma maison sera appelée une maison de prière pour tous les peuples. ”"}],[{"p":"8","v":8},{"p":"Voici ce que déclare le Souverain Seigneur Jéhovah, qui rassemble les dispersés d’Israël : “ J’en rassemblerai d’autres auprès de lui, en plus de ceux des siens qui sont déjà rassemblés. ”"}],[{"p":"9","v":9},{"p":"Vous tous, animaux sauvages de la campagne, venez pour manger, vous tous, animaux sauvages qui êtes dans la forêt !"},{"p":"10","v":10},{"p":"Ses guetteurs sont aveugles. Aucun d’eux n’a fait attention. Eux tous sont des chiens muets ; ils ne parviennent pas à aboyer, haletant, restant couchés, aimant sommeiller."},{"p":"11","v":11},{"p":"Oui, ce sont des chiens forts par [le désir de] l’âme ; ils ne connaissent pas la satiété. Ce sont aussi des bergers qui n’ont pas su comprendre. Ils se sont tournés, eux tous, vers leur propre voie, chacun pour son gain injuste de ses propres confins :"},{"p":"12","v":12},{"p":"“ Venez ! Que je prenne du vin, et soûlons-nous de boisson enivrante. Et demain sera à coup sûr comme aujourd’hui, grand de façon plus magnifique [encore]. ”"}]]}