{"lines":[[{"line":{"pinyinSpaced":1},"p":"57","v":1},{"p":"Le juste a péri, mais il n’y a personne qui prenne [la chose] à cœur. Et les hommes de bonté de cœur sont réunis [aux morts], tandis que personne ne discerne que c’est à cause du malheur que le juste a été emporté."},{"p":"2","v":2},{"p":"Il entre dans la paix ; ils se reposent sur leurs lits, [tous] ceux qui marchent avec droiture."}],[{"p":"3","v":3},{"p":"“ Quant à vous, approchez ici, vous, fils de devineresse, semence d’adultère et de femme qui se livre à la prostitution :"},{"p":"4","v":4},{"p":"Aux dépens de qui vous égayez-vous ? Contre qui continuez-vous d’ouvrir grand la bouche [et] de tirer la langue ? N’êtes-vous pas les enfants de la transgression, la semence du mensonge,"},{"p":"5","v":5},{"p":"ceux qui excitent le désir parmi les grands arbres, sous tout arbre luxuriant, tuant les enfants dans les ouadis, sous les crevasses des rochers ?"}],[{"p":"6","v":6},{"p":"“ Avec les pierres lisses du ouadi était ta part. Elles, elles étaient ton lot. En outre, c’est à elles que tu as versé une libation, que tu as offert un don. De ces choses, vais-je me consoler ?"},{"p":"7","v":7},{"p":"Sur une montagne haute et élevée tu as placé ton lit. C’est là aussi que tu es montée pour offrir des sacrifices."},{"p":"8","v":8},{"p":"Derrière la porte et le montant tu as placé ton mémorial. Car loin de moi tu [t’]es découverte et tu es alors montée ; tu as élargi ton lit. Et pour toi tu as alors conclu [une alliance] avec eux. Tu as aimé un lit avec eux. Tu as contemplé le membre viril."},{"p":"9","v":9},{"p":"Tu as entrepris de descendre vers Mélek avec de l’huile, et tu faisais en sorte qu’il y ait abondance de tes onguents. Tu as continué d’expédier au loin tes envoyés, si bien que tu as fait descendre les choses jusqu’au shéol."},{"p":"10","v":10},{"p":"Dans la multitude de tes voies tu as peiné. Tu n’as pas dit : ‘ C’est désespéré ! ’ Tu as trouvé le renouvellement de ta force. C’est pourquoi tu n’es pas devenue malade."}],[{"p":"11","v":11},{"p":"“ De qui avais-tu peur et qui craignais-tu, pour que tu te mettes à mentir ? Mais de moi tu ne t’es pas souvenue. Tu n’as rien pris à cœur. Est-ce que je ne gardais pas le silence et ne cachais pas les choses ? Aussi, moi, tu ne m’as pas craint."},{"p":"12","v":12},{"p":"Je vais, moi, révéler ta justice et tes œuvres, [et montrer] qu’elles ne te serviront de rien."},{"p":"13","v":13},{"p":"Quand tu appelleras à l’aide, ton rassemblement de choses ne te délivrera pas, mais un vent les emportera, elles toutes. Une vapeur les enlèvera, mais celui qui se réfugie en moi héritera du pays et prendra possession de ma montagne sainte."},{"p":"14","v":14},{"p":"Et à coup sûr on dira : ‘ Remblayez, remblayez. Frayez le chemin. Enlevez tout obstacle du chemin de mon peuple. ’ ”"}],[{"p":"15","v":15},{"p":"Car voici ce qu’a dit Celui qui est haut et élevé, qui réside pour toujours et dont le nom est saint : “ Dans la hauteur et dans le lieu saint, c’est là que je réside, [mais] aussi avec celui qui est écrasé et humble d’esprit, pour faire revivre l’esprit des humbles, pour faire revivre le cœur des hommes broyés."},{"p":"16","v":16},{"p":"Car je ne combattrai pas pour des temps indéfinis et je ne serai pas indigné à jamais ; car à cause de moi l’esprit s’affaiblirait, oui les créatures qui respirent [et] que moi j’ai faites."}],[{"p":"17","v":17},{"p":"“ Contre la faute de son gain injuste je me suis indigné, et je l’ai alors frappé, cachant [ma face], tandis que j’étais indigné. Mais il a continué à marcher en renégat dans la voie de son cœur."},{"p":"18","v":18},{"p":"J’ai vu ses voies ; et j’ai entrepris de le guérir, de le conduire et de lui donner la compensation par la consolation, à lui et à ses endeuillés. ”"}],[{"p":"19","v":19},{"p":"“ Je crée le fruit des lèvres. Il y aura une paix constante pour celui qui est loin et pour celui qui est près ”, a dit Jéhovah ; “ oui, je le guérirai. ”"}],[{"p":"20","v":20},{"p":"“ Mais les méchants sont comme la mer agitée, lorsqu’elle ne peut se calmer, dont les eaux rejettent sans cesse algues et boue."},{"p":"21","v":21},{"p":"Il n’y a pas de paix, a dit mon Dieu, pour les méchants. ”"}]]}