{"lines":[[{"line":{"pinyinSpaced":1},"p":"58","v":1},{"p":"“ Crie à plein gosier, ne te retiens pas. Élève ta voix comme un cor, et révèle à mon peuple sa révolte, et à la maison de Jacob ses péchés."},{"p":"2","v":2},{"p":"Cependant c’est moi que jour après jour ils cherchaient et c’est à la connaissance de mes voies qu’ils disaient prendre plaisir, comme une nation qui pratiquait la justice et qui n’avait pas abandonné le droit de son Dieu, en ce qu’ils me demandaient des jugements justes, s’approchant de Dieu en qui ils avaient du plaisir."}],[{"p":"3","v":3},{"p":"“ ‘ Pourquoi avons-nous jeûné — et tu ne [l’]as pas vu — et [pourquoi] avons-nous affligé notre âme — et tu ne faisais pas attention ? ’\n“ Oui, vous trouviez du plaisir même dans le jour de votre jeûne, lorsque vous poussiez au travail tous vos hommes de peine."},{"p":"4","v":4},{"p":"Oui, vous jeûniez pour des querelles et pour des luttes, pour frapper avec le poing de la méchanceté. Est-ce que vous n’avez pas continué à jeûner comme au jour pour faire entendre votre voix dans la hauteur ?"},{"p":"5","v":5},{"p":"Est-ce ainsi que doit devenir le jeûne que je choisis, comme un jour où l’homme tiré du sol doit affliger son âme ? Pour courber sa tête comme un jonc, et pour qu’il étende une toile de sac et la cendre pour son lit ? Est-ce là ce que tu appelles un jeûne, un jour agréé de Jéhovah ?"}],[{"p":"6","v":6},{"p":"“ N’est-ce pas ceci, le jeûne que je choisis : délier les entraves de la méchanceté, défaire les liens de la barre de joug, renvoyer libres les écrasés, et que vous rompiez toutes les barres de joug ?"},{"p":"7","v":7},{"p":"N’est-ce pas partager ton pain pour l’affamé, et que tu fasses pénétrer dans [ta] maison les affligés sans foyer ? [Et] que, si tu vois quelqu’un nu, tu ne manques pas de le couvrir, et que tu ne te dérobes pas à ta propre chair ?"}],[{"p":"8","v":8},{"p":"“ Alors ta lumière jaillirait comme l’aurore ; et ton rétablissement germerait promptement. Oui, devant toi marcherait ta justice ; la gloire même de Jéhovah serait ton arrière-garde."},{"p":"9","v":9},{"p":"Alors tu appellerais, et Jéhovah lui-même répondrait ; tu crierais au secours, et il dirait : ‘ Me voici ! ’\n“ Si tu ôtes du milieu de toi la barre de joug, [si tu cesses] de pointer le doigt et de proférer des paroles malfaisantes ;"},{"p":"10","v":10},{"p":"si tu accordes à l’affamé [ce que désire] ton âme, si tu rassasies l’âme qu’on afflige, alors, à coup sûr, ta lumière apparaîtra dans les ténèbres, et ton obscurité sera comme le plein midi."},{"p":"11","v":11},{"p":"Et Jéhovah ne manquera pas de te conduire constamment et de rassasier ton âme sur une terre calcinée, et il donnera de la vigueur à tes os ; oui, tu deviendras comme un jardin bien arrosé, comme la source d’eau dont les eaux ne mentent pas."},{"p":"12","v":12},{"p":"À ton instigation, les hommes rebâtiront bel et bien les lieux dévastés depuis longtemps ; tu relèveras les fondations de générations successives. Oui, on t’appellera le réparateur des brèches, le restaurateur des routes le long desquelles on peut habiter."}],[{"p":"13","v":13},{"p":"“ Si en raison du sabbat tu ramènes ton pied pour ce qui est de faire tes plaisirs en mon saint jour, si vraiment tu appelles le sabbat délices, [jour] saint de Jéhovah, [jour] qu’on glorifie, et si tu le glorifies réellement au lieu de faire tes propres voies, au lieu de trouver ce qui te fait plaisir et de proférer une parole,"},{"p":"14","v":14},{"p":"alors tu te délecteras en Jéhovah, et vraiment je te ferai passer sur les hauteurs de la terre ; oui, je te ferai manger de la possession héréditaire de Jacob ton ancêtre, car la bouche de Jéhovah [l’]a dit. ”"}]]}