{"lines":[[{"line":{"pinyinSpaced":1},"p":"59","v":1},{"p":"Voyez ! La main de Jéhovah n’est pas devenue trop courte pour sauver, et son oreille n’est pas devenue trop pesante pour entendre."},{"p":"2","v":2},{"p":"Non, mais vos fautes sont devenues les choses qui mettent une séparation entre vous et votre Dieu, et vos péchés ont fait [qu’il] vous cache [sa] face, pour ne pas entendre."},{"p":"3","v":3},{"p":"Car vos paumes se sont souillées par le sang et vos doigts par la faute. Vos lèvres ont proféré le mensonge. Sans cesse votre langue a marmonné l’injustice."},{"p":"4","v":4},{"p":"Personne ne crie avec justice, personne n’est allé au tribunal avec fidélité. On a mis sa confiance dans la chimère, on a proféré des propos sans valeur. On a conçu le malheur et on a enfanté le méfait."}],[{"p":"5","v":5},{"p":"Ce sont des œufs de serpent venimeux qu’ils ont fait éclore, et ils ont continué à tisser une toile d’araignée. Quiconque mangeait de leurs œufs mourait ; quant à l’[œuf] qu’on brisait, il en sortait une vipère."},{"p":"6","v":6},{"p":"Leur toile [d’araignée] ne servira pas de vêtement, et ils ne se couvriront pas de leurs œuvres. Leurs œuvres sont des œuvres malfaisantes, et l’action de la violence est dans leurs paumes."},{"p":"7","v":7},{"p":"Sans cesse leurs pieds courent vers le mal, ils ont hâte de verser le sang innocent. Leurs pensées sont des pensées malfaisantes ; pillage et effondrement sont sur leurs grandes routes."},{"p":"8","v":8},{"p":"Ils ne tiennent aucun compte du chemin de la paix, et il n’y a pas de droit sur leurs pistes. Leurs routes, ils les ont rendues tortueuses pour eux. Quiconque y marche ne connaîtra jamais la paix."}],[{"p":"9","v":9},{"p":"C’est pourquoi le droit s’est éloigné de nous, et la justice ne nous atteint pas. Nous continuons d’espérer la lumière, mais, voyez, les ténèbres ; la clarté, [mais] nous avons continué de marcher dans une obscurité constante."},{"p":"10","v":10},{"p":"Sans cesse nous cherchons à tâtons le mur comme des aveugles, sans cesse nous tâtonnons comme des gens sans yeux. Nous avons trébuché en plein midi comme au crépuscule ; parmi les hommes vigoureux [nous sommes] comme des morts."},{"p":"11","v":11},{"p":"Sans arrêt nous grognons tous comme des ours, comme des colombes nous ne cessons de roucouler tristement. Nous espérions le droit, mais il n’y en avait pas ; le salut, [mais] il est demeuré loin de nous."},{"p":"12","v":12},{"p":"Car nos révoltes sont devenues nombreuses devant toi ; quant à nos péchés, chacun a témoigné contre nous. Car nos révoltes sont avec nous ; quant à nos fautes, nous les connaissons bien."},{"p":"13","v":13},{"p":"On a commis des transgressions et on a renié Jéhovah ; on a reculé loin derrière notre Dieu, on a proféré l’oppression et la révolte, on a conçu et on a marmonné du cœur des paroles de mensonge."},{"p":"14","v":14},{"p":"Et le droit s’est vu forcé de reculer, et la justice se tenait au loin. Car la vérité a trébuché sur la place publique et la droiture ne peut entrer."},{"p":"15","v":15},{"p":"Et la vérité fait défaut, et quiconque se détourne du mal se fait dépouiller.\nEt Jéhovah [l’]a vu, et ce fut mauvais à ses yeux qu’il n’y ait pas de droit."},{"p":"16","v":16},{"p":"Lorsqu’il a vu qu’il n’y avait pas un homme, alors il s’est montré stupéfait que personne n’intervienne. Et son bras a entrepris de sauver pour lui, et c’est sa justice qui l’a soutenu."},{"p":"17","v":17},{"p":"Il a donc revêtu la justice comme une cotte de mailles, [il a mis] sur sa tête le casque du salut. Il a en outre revêtu comme vêtements les habits de la vengeance et s’est enveloppé de zèle comme d’un manteau sans manches."},{"p":"18","v":18},{"p":"Selon les manières d’agir il rétribuera en conséquence, la fureur à ses adversaires, à ses ennemis le traitement qu’ils méritent. Aux îles il rendra le traitement qu’elles méritent."},{"p":"19","v":19},{"p":"Depuis le couchant on commencera à craindre le nom de Jéhovah, et sa gloire, depuis le soleil levant, car il viendra comme un fleuve qui [vous] met dans la détresse [et] qu’a poussé l’esprit de Jéhovah."}],[{"p":"20","v":20},{"p":"“ À coup sûr, le Racheteur viendra à Sion et vers ceux qui, en Jacob, se détournent de la transgression ”, c’est là ce que déclare Jéhovah."}],[{"p":"21","v":21},{"p":"“ Quant à moi, ceci est mon alliance avec eux ”, a dit Jéhovah.\n“ Mon esprit qui est sur toi et mes paroles que j’ai mises dans ta bouche — elles ne seront pas ôtées de ta bouche, ni de la bouche de ta descendance, ni de la bouche de la descendance de ta descendance, a dit Jéhovah, dès maintenant et pour des temps indéfinis. ”"}]]}