{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Dans l’année où mourut le roi Ouzziya, moi, cependant, je vis Jéhovah, siégeant sur un trône haut et élevé, et les pans de son [vêtement] remplissaient le temple."},{"p":"2","v":2},{"p":"Des séraphins se tenaient au-dessus de lui. Chacun avait six ailes. Avec deux il tenait sa face couverte, et avec deux il tenait ses pieds couverts, et avec deux il volait."},{"p":"3","v":3},{"p":"Et celui-ci appelait celui-là et disait : “ Saint, saint, saint est Jéhovah des armées. La plénitude de toute la terre est sa gloire. ”"},{"p":"4","v":4},{"p":"Les pivots des seuils se mirent à frémir à la voix de celui qui appelait, et la maison se remplissait de fumée."}],[{"p":"5","v":5},{"p":"Je dis alors : “ Malheur à moi ! Car je suis pour ainsi dire réduit au silence, parce que je suis un homme impur des lèvres et que j’habite au milieu d’un peuple impur des lèvres ; car mes yeux ont vu le Roi, Jéhovah des armées lui-même ! ”"}],[{"p":"6","v":6},{"p":"Mais l’un des séraphins vola vers moi, et dans sa main il y avait une braise qu’il avait prise avec des pinces de dessus l’autel."},{"p":"7","v":7},{"p":"Alors il toucha ma bouche et dit : “ Vois ! Ceci a touché tes lèvres, et ta faute s’est éloignée, et propitiation est faite pour ton péché. ”"}],[{"p":"8","v":8},{"p":"Puis j’entendis la voix de Jéhovah qui disait : “ Qui enverrai-je et qui ira pour nous ? ” Alors je dis : “ Me voici ! Envoie-moi. ”"},{"p":"9","v":9},{"p":"Et il dit : “ Va, et tu devras dire à ce peuple : ‘ Entendez encore et encore, mais ne comprenez pas ; voyez encore et encore, mais n’apprenez pas. ’"},{"p":"10","v":10},{"p":"Rends insensible le cœur de ce peuple, endurcis leurs oreilles et colle-leur les yeux, de peur qu’ils ne voient de leurs yeux, qu’ils n’entendent de leurs oreilles, que leur cœur ne comprenne et que vraiment ils ne reviennent et n’obtiennent pour eux la guérison. ”"}],[{"p":"11","v":11},{"p":"Je dis alors : “ Jusqu’à quand, ô Jéhovah ? ” Alors il dit : “ Oui, jusqu’à ce que les villes s’effondrent en ruines, pour être sans un habitant, et que les maisons soient sans un homme tiré du sol, et que le sol soit ravagé [et réduit] en désolation ;"},{"p":"12","v":12},{"p":"oui, [jusqu’à ce] que Jéhovah éloigne les hommes tirés du sol, et que l’abandon devienne réellement très grand au milieu du pays."},{"p":"13","v":13},{"p":"Et il y aura encore là un dixième, et vraiment il deviendra de nouveau une chose à incendier, comme un grand arbre et comme un gros arbre, chez lesquels, lorsqu’on [les] abat, il y a une souche ; une semence sainte en sera la souche. ”"}]]}