{"lines":[[{"line":{"pinyinSpaced":1},"p":"60","v":1},{"p":"“ Lève-toi, ô femme, répands de la lumière, car ta lumière est arrivée et sur toi s’est levée la gloire de Jéhovah."},{"p":"2","v":2},{"p":"En effet, vois : les ténèbres couvriront la terre, et une obscurité épaisse les communautés nationales ; mais sur toi Jéhovah se lèvera et sur toi on verra sa gloire."},{"p":"3","v":3},{"p":"Oui, des nations iront vers ta lumière et des rois vers la clarté de ton lever."}],[{"p":"4","v":4},{"p":"“ Lève les yeux alentour et vois ! Ils ont été rassemblés, eux tous ; ils sont venus vers toi. Tes fils continuent d’arriver de loin, et tes filles dont on prendra soin sur le flanc."},{"p":"5","v":5},{"p":"À cette époque tu verras et, à coup sûr, tu deviendras radieuse ; oui, ton cœur frémira et se dilatera, car vers toi se dirigera l’opulence de la mer ; les ressources des nations viendront vers toi."},{"p":"6","v":6},{"p":"La masse tumultueuse des chameaux te couvrira, les jeunes chameaux de Madiân et d’Épha. Tous ceux de Sheba — ils viendront. Ils porteront de l’or et de l’oliban. Et ils annonceront les louanges de Jéhovah."},{"p":"7","v":7},{"p":"Tous les troupeaux de Qédar — ils seront rassemblés chez toi. Les béliers de Nebaïoth — ils te serviront. Avec approbation ils monteront sur mon autel, et j’embellirai ma maison [pleine] de beauté."}],[{"p":"8","v":8},{"p":"“ Qui sont ceux-là qui viennent en volant comme un nuage, comme des colombes vers les ouvertures de leur colombier ?"},{"p":"9","v":9},{"p":"Car les îles continueront d’espérer en moi, les navires de Tarsis aussi, comme au commencement, pour amener de loin tes fils, ayant avec eux leur argent et leur or, vers le nom de Jéhovah ton Dieu et vers le Saint d’Israël, car il t’aura embellie."},{"p":"10","v":10},{"p":"Oui, des étrangers bâtiront tes murailles, et leurs rois te serviront ; car dans mon indignation je t’aurai frappée, mais dans ma bienveillance j’aurai vraiment pitié de toi."}],[{"p":"11","v":11},{"p":"“ Et tes portes, oui on les tiendra constamment ouvertes ; elles ne seront fermées ni le jour ni la nuit, afin de t’apporter les ressources des nations, et leurs rois se mettront à la tête."},{"p":"12","v":12},{"p":"Car toute nation et tout royaume qui ne te serviront pas périront ; et les nations seront bel et bien dévastées."}],[{"p":"13","v":13},{"p":"“ La gloire du Liban viendra chez toi, le genévrier, le frêne et le cyprès à la fois, pour embellir le lieu de mon sanctuaire ; et je glorifierai le lieu de mes pieds."}],[{"p":"14","v":14},{"p":"“ Oui, ils iront vers toi en se courbant, les fils de ceux qui t’affligeaient ; oui, ils se prosterneront à la plante de tes pieds, tous ceux qui te traitaient sans respect, et ils devront t’appeler la ville de Jéhovah, Sion du Saint d’Israël."}],[{"p":"15","v":15},{"p":"“ Au lieu que tu sois complètement abandonnée et haïe, sans personne qui passe, je te mettrai vraiment comme un objet d’orgueil pour des temps indéfinis, une allégresse de génération en génération."},{"p":"16","v":16},{"p":"Oui, tu téteras le lait des nations, et tu téteras le sein des rois ; et, à coup sûr, tu sauras que moi, Jéhovah, je suis ton Sauveur, et que le Puissant de Jacob est ton Racheteur."},{"p":"17","v":17},{"p":"Au lieu du cuivre je ferai venir de l’or, au lieu du fer je ferai venir de l’argent, au lieu du bois, du cuivre, et au lieu des pierres, du fer ; oui, j’établirai pour toi, comme surveillants, la paix, et, comme préposés aux corvées, la justice."}],[{"p":"18","v":18},{"p":"“ On n’entendra plus [parler] de violence dans ton pays, ni de pillage ni d’effondrement à l’intérieur de tes frontières. Oui, tu appelleras tes murailles : Salut, et tes portes : Louange."},{"p":"19","v":19},{"p":"Pour toi le soleil ne sera plus une lumière le jour, et pour la clarté, la lune ne t’éclairera plus. Mais vraiment Jéhovah deviendra pour toi une lumière de durée indéfinie, et ton Dieu, ta beauté."},{"p":"20","v":20},{"p":"Ton soleil ne se couchera plus, et ta lune ne décroîtra pas, car Jéhovah lui-même deviendra pour toi une lumière de durée indéfinie, et les jours de ton deuil seront terminés."},{"p":"21","v":21},{"p":"Quant à ton peuple, eux tous seront justes ; pour des temps indéfinis ils posséderont le pays, le rejeton de ma plantation, l’œuvre de mes mains, pour servir à [ma] beauté."},{"p":"22","v":22},{"p":"Le petit deviendra un millier et l’infime une nation forte. Moi, Jéhovah, j’accélérerai cela en son temps. ”"}]]}