{"lines":[[{"line":{"pinyinSpaced":1},"p":"61","v":1},{"p":"L’esprit du Souverain Seigneur Jéhovah est sur moi, parce que Jéhovah m’a oint pour annoncer de bonnes nouvelles aux humbles. Il m’a envoyé pour panser ceux qui ont le cœur brisé, pour proclamer la liberté aux captifs, et aux prisonniers l’ouverture complète [des yeux] ;"},{"p":"2","v":2},{"p":"pour proclamer l’année de bienveillance de la part de Jéhovah et le jour de vengeance de la part de notre Dieu ; pour consoler tous les endeuillés ;"},{"p":"3","v":3},{"p":"pour assigner à ceux qui sont en deuil au sujet de Sion, pour leur donner une coiffure au lieu de cendre, l’huile d’allégresse au lieu du deuil, le manteau de louange au lieu de l’esprit déprimé ; oui, on les appellera grands arbres de justice, la plantation de Jéhovah, pour servir à [sa] beauté."},{"p":"4","v":4},{"p":"Ils rebâtiront sans faute les antiques lieux dévastés ; ils relèveront les lieux désolés d’autrefois et, à coup sûr, ils rénoveront les villes dévastées, les lieux désolés de génération en génération."}],[{"p":"5","v":5},{"p":"“ Oui, des étrangers se tiendront là et feront paître vos troupeaux, les étrangers seront vos cultivateurs et vos vignerons."},{"p":"6","v":6},{"p":"Quant à vous, vous serez appelés les prêtres de Jéhovah ; on dira que vous êtes les ministres de notre Dieu. Vous mangerez les ressources des nations, et vous vous glorifierez de leur gloire."},{"p":"7","v":7},{"p":"Au lieu de votre honte il y aura une double portion ; au lieu de l’humiliation, ils pousseront des cris de joie au sujet de leur part. C’est pourquoi, dans leur pays, ils prendront possession d’une double portion. La joie pour des temps indéfinis, voilà ce qui deviendra leur."},{"p":"8","v":8},{"p":"Car moi, Jéhovah, j’aime la justice, je hais le vol avec l’injustice. Oui, je donnerai leur salaire avec fidélité et je conclurai à leur égard une alliance de durée indéfinie."},{"p":"9","v":9},{"p":"Vraiment, leur descendance sera connue parmi les nations, et leur lignée au milieu des peuples. Tous ceux qui les verront les reconnaîtront, qu’ils sont la descendance que Jéhovah a bénie. ”"}],[{"p":"10","v":10},{"p":"À coup sûr, j’exulterai en Jéhovah. Mon âme sera joyeuse en mon Dieu. Car il m’a revêtu des vêtements du salut ; il m’a enveloppé du manteau sans manches de la justice, comme l’époux qui, à la manière des prêtres, met une coiffure, et comme l’épouse qui se pare des objets qui lui servent d’ornements."},{"p":"11","v":11},{"p":"Car de même que la terre fait sortir son germe, de même que le jardin fait germer les choses qu’on y sème, ainsi le Souverain Seigneur Jéhovah fera germer la justice et la louange devant toutes les nations."}]]}