{"lines":[[{"line":{"pinyinSpaced":1},"p":"62","v":1},{"p":"À cause de Sion je ne me tairai pas, et à cause de Jérusalem je ne me tiendrai pas tranquille, jusqu’à ce que sa justice sorte comme la clarté, et son salut comme une torche qui brûle."}],[{"p":"2","v":2},{"p":"“ À coup sûr, les nations verront ta justice, [ô femme,] et tous les rois ta gloire. Oui, on t’appellera d’un nom nouveau que la bouche même de Jéhovah désignera."},{"p":"3","v":3},{"p":"Oui, tu deviendras une couronne de beauté dans la main de Jéhovah, un turban royal dans la paume de ton Dieu."},{"p":"4","v":4},{"p":"On ne dira plus de toi que tu es une femme complètement abandonnée ; et de ta terre on ne dira plus qu’elle est désolée ; mais on t’appellera : Mon plaisir est en elle, et ta terre : Possédée comme femme. Car Jéhovah aura pris plaisir en toi, et ta terre sera possédée comme femme."},{"p":"5","v":5},{"p":"De même, en effet, qu’un jeune homme prend possession d’une vierge, [faisant d’elle] sa femme, tes fils prendront possession de toi, [faisant de toi] une femme. Et c’est avec l’allégresse de l’époux au sujet de l’épouse que ton Dieu sera transporté d’allégresse à ton sujet."},{"p":"6","v":6},{"p":"Sur tes murailles, ô Jérusalem, j’ai préposé des gardes. Tout au long du jour et tout au long de la nuit, constamment, qu’ils ne se taisent pas.\n“ Vous qui faites mention de Jéhovah, qu’il n’y ait pas de silence chez vous,"},{"p":"7","v":7},{"p":"et ne lui donnez pas de silence jusqu’à ce qu’il fixe solidement, oui jusqu’à ce qu’il mette Jérusalem en louange sur la terre. ”"}],[{"p":"8","v":8},{"p":"Jéhovah a juré par sa droite et par son bras fort : “ Je ne donnerai plus ton grain en nourriture à tes ennemis, et des étrangers ne boiront pas ton vin nouveau pour lequel tu as peiné."},{"p":"9","v":9},{"p":"Mais ceux qui l’auront récolté le mangeront, et ils ne manqueront pas de louer Jéhovah ; et ceux qui l’auront recueilli le boiront dans mes saintes cours. ”"}],[{"p":"10","v":10},{"p":"Passez, passez par les portes. Frayez le chemin du peuple. Remblayez, remblayez la grande route. Débarrassez[-la] des pierres. Levez un signal pour les peuples."}],[{"p":"11","v":11},{"p":"Voyez ! Jéhovah lui-même [l’]a fait entendre jusque dans la partie la plus lointaine de la terre : “ Dites à la fille de Sion : ‘ Vois ! Ton salut arrive. Vois ! La récompense qu’il donne est avec lui, et le salaire qu’il paie est devant lui. ’ ”"}],[{"p":"12","v":12},{"p":"À coup sûr, on les appellera le peuple saint, ceux qui ont été rachetés par Jéhovah ; et toi, on t’appellera : Recherchée, Ville qui n’est pas complètement abandonnée."}]]}