{"lines":[[{"line":{"pinyinSpaced":1},"p":"63","v":1},{"p":"Qui est celui-ci qui vient d’Édom, avec des vêtements de couleur vive de Botsra, celui-ci qui est honorable dans ses habits, marchant dans l’abondance de sa force ?\n“ Moi, Celui qui parle avec justice, Celui qui abonde [en force] pour sauver. ”"}],[{"p":"2","v":2},{"p":"Pourquoi tes habits sont-ils rouges, et tes vêtements sont-ils comme ceux d’un fouleur au pressoir ?"}],[{"p":"3","v":3},{"p":"“ L’auge à vin, je l’ai foulée seul, alors qu’il n’y avait avec moi nul homme d’entre les peuples. Je les foulais dans ma colère, je les piétinais dans ma fureur. Et leur sang, qui jaillissait, giclait sur mes vêtements, et j’ai souillé tous mes habits."},{"p":"4","v":4},{"p":"Car le jour de vengeance est dans mon cœur, et l’année de mes rachetés est venue."},{"p":"5","v":5},{"p":"Et je regardais, mais il n’y avait personne pour [m’]aider ; et je me montrais stupéfait, mais il n’y avait personne pour [me] soutenir. Alors mon bras m’a procuré le salut, et c’est ma fureur qui m’a soutenu."},{"p":"6","v":6},{"p":"Et je piétinais des peuples dans ma colère, et j’ai entrepris de les enivrer de ma fureur et de faire couler à terre leur sang qui jaillissait. ”"}],[{"p":"7","v":7},{"p":"Je mentionnerai les bontés de cœur de Jéhovah, les louanges de Jéhovah, selon tout ce que Jéhovah a fait pour nous, oui le bien en abondance pour la maison d’Israël, celui qu’il leur a fait selon ses miséricordes et selon l’abondance de ses bontés de cœur."},{"p":"8","v":8},{"p":"Et il a dit : “ Vraiment, ils sont mon peuple, des fils qui ne trahiront pas. ” C’est donc pour eux qu’il est devenu un Sauveur."},{"p":"9","v":9},{"p":"Durant toute leur détresse, cela a été pour lui une détresse. Et son messager personnel les a sauvés. Dans son amour et dans sa compassion, il les a lui-même rachetés, il les a alors relevés et portés tous les jours d’autrefois."}],[{"p":"10","v":10},{"p":"Mais eux se sont rebellés, ils ont peiné son esprit saint. Alors il s’est changé pour eux en ennemi ; lui-même a fait la guerre contre eux."},{"p":"11","v":11},{"p":"On s’est alors souvenu des jours d’autrefois, de Moïse son serviteur : “ Où est Celui qui les fit monter de la mer avec les bergers de son troupeau ? Où est Celui qui mit en lui Son esprit saint ?"},{"p":"12","v":12},{"p":"Celui qui fit aller à la droite de Moïse Son bras magnifique ; Celui qui fendit les eaux devant eux, pour se faire un nom de durée indéfinie ;"},{"p":"13","v":13},{"p":"Celui qui les fit marcher à travers les eaux houleuses, si bien que, comme un cheval dans le désert, ils ne trébuchèrent pas ?"},{"p":"14","v":14},{"p":"Comme lorsqu’une bête descend dans la vallée-plaine, l’esprit de Jéhovah les fit alors se reposer. ”\nC’est ainsi que tu as conduit ton peuple, pour te faire un nom magnifique."}],[{"p":"15","v":15},{"p":"Regarde du ciel et vois, depuis ta grandiose demeure de sainteté et de beauté. Où sont ton zèle et toute ta force, le tumulte de tes entrailles, et tes miséricordes ? Envers moi ils se sont contenus."},{"p":"16","v":16},{"p":"Car tu es notre Père ; même si Abraham ne nous a pas connus et qu’Israël ne nous reconnaisse pas, toi, ô Jéhovah, tu es notre Père. Notre Racheteur d’autrefois, tel est ton nom."},{"p":"17","v":17},{"p":"Pourquoi, ô Jéhovah, continues-tu à nous faire errer loin de tes voies ? Pourquoi endurcis-tu notre cœur contre la crainte de toi ? Reviens, à cause de tes serviteurs, des tribus de ta possession héréditaire."},{"p":"18","v":18},{"p":"Pour peu de temps ton peuple saint a possédé. Nos adversaires ont piétiné ton sanctuaire."},{"p":"19","v":19},{"p":"Nous sommes devenus depuis longtemps comme ceux sur qui tu n’as pas dominé, comme ceux sur lesquels n’a pas été invoqué ton nom."}]]}