{"lines":[[{"line":{"pinyinSpaced":1},"p":"64","v":1},{"p":"Ah ! si seulement tu avais déchiré les cieux, si tu étais descendu, si à cause de toi les montagnes avaient tremblé,"},{"p":"2","v":2},{"p":"comme lorsque le feu allume les broussailles, [et] que le feu fait bouillir l’eau, afin de faire connaître ton nom à tes adversaires, pour que les nations s’agitent à cause de toi !"},{"p":"3","v":3},{"p":"Lorsque tu as fait des choses redoutables que nous ne pouvions espérer, tu es descendu. À cause de toi les montagnes ont tremblé."},{"p":"4","v":4},{"p":"Et depuis les temps anciens nul n’a entendu, nul n’a prêté l’oreille, aucun œil n’a vu un Dieu, excepté toi, agir pour celui qui continue de l’attendre."},{"p":"5","v":5},{"p":"Tu as rencontré celui qui exulte et qui pratique la justice, ceux qui continuent à se souvenir de toi dans tes voies.\nVois ! Tu t’es indigné, tandis que nous ne cessions de pécher — en eux longtemps, et serions-nous sauvés ?"},{"p":"6","v":6},{"p":"Tous, nous devenons comme l’impur, et tous nos actes de justice sont comme un vêtement pour les époques des règles ; tous, nous dépérirons comme le feuillage, et nos fautes nous emporteront comme le vent."},{"p":"7","v":7},{"p":"Et il n’y a personne qui invoque ton nom, personne qui se réveille pour te saisir ; car tu nous as caché ta face, et tu nous fais fondre par le pouvoir de notre faute."}],[{"p":"8","v":8},{"p":"Et maintenant, ô Jéhovah, tu es notre Père. Nous sommes l’argile, et tu es notre Potier ; nous sommes tous l’œuvre de ta main."},{"p":"9","v":9},{"p":"Ne t’indigne pas, ô Jéhovah, jusqu’à l’extrême, et ne te souviens pas pour toujours de [notre] faute. Oh ! regarde, s’il te plaît : nous sommes tous ton peuple !"},{"p":"10","v":10},{"p":"Tes villes saintes sont devenues un désert. Sion est devenue un désert, Jérusalem une solitude désolée."},{"p":"11","v":11},{"p":"Notre maison de sainteté et de beauté, où nos ancêtres te louaient, est devenue une chose à brûler au feu ; et chacune de nos choses désirables est devenue dévastation."},{"p":"12","v":12},{"p":"Devant ces choses, continueras-tu à te contenir, ô Jéhovah ? Te tairas-tu et permettras-tu que nous soyons affligés jusqu’à l’extrême ?"}]]}