{"lines":[[{"line":{"pinyinSpaced":1},"p":"65","v":1},{"p":"“ Je me suis laissé rechercher par ceux qui ne [m’]avaient pas demandé. Je me suis laissé trouver par ceux qui ne m’avaient pas cherché. J’ai dit : ‘ Me voici, me voici ! ’ à une nation qui n’invoquait pas mon nom."}],[{"p":"2","v":2},{"p":"“ J’ai étendu mes mains, tout au long du jour, vers un peuple obstiné, ceux qui marchent dans la voie qui n’est pas bonne, à la suite de leurs pensées ;"},{"p":"3","v":3},{"p":"le peuple [composé de] ceux qui m’offensent à ma face constamment, qui sacrifient dans les jardins et font de la fumée sacrificielle sur les briques,"},{"p":"4","v":4},{"p":"qui s’assoient parmi les tombes, qui passent aussi la nuit dans les cabanes de garde, qui mangent la chair du porc, oui un bouillon de choses infectes est dans leurs récipients ;"},{"p":"5","v":5},{"p":"ceux qui disent : ‘ Reste où tu es. Ne m’approche pas, car à coup sûr je te communiquerai la sainteté. ’ Ceux-là sont une fumée dans mes narines, un feu qui brûle tout au long du jour."}],[{"p":"6","v":6},{"p":"“ Voyez ! C’est écrit devant moi. Je ne me tairai pas, mais je verserai bel et bien une rétribution ; oui, je verserai la rétribution dans leur sein,"},{"p":"7","v":7},{"p":"pour leurs fautes et pour les fautes de leurs ancêtres, tout à la fois ”, a dit Jéhovah. “ Parce qu’ils ont fait de la fumée sacrificielle sur les montagnes, et que sur les collines ils m’ont outragé, oui je mesurerai aussi leur salaire, [le versant] d’abord dans leur sein. ”"}],[{"p":"8","v":8},{"p":"Voici ce qu’a dit Jéhovah : “ De même que le vin nouveau se trouve dans la grappe et que quelqu’un doit dire : ‘ Ne la supprime pas, car il y a une bénédiction dedans ’, ainsi ferai-je à cause de mes serviteurs, pour ne pas supprimer tout le monde."},{"p":"9","v":9},{"p":"Oui, je ferai sortir de Jacob une descendance et de Juda le possesseur héréditaire de mes montagnes ; ceux que j’ai choisis devront en prendre possession, et mes serviteurs y résideront."},{"p":"10","v":10},{"p":"Oui, le Sharôn deviendra un terrain de pâture pour les moutons et la basse plaine d’Akor un lieu de repos pour les bovins, pour mon peuple qui m’aura recherché."}],[{"p":"11","v":11},{"p":"“ Mais vous êtes, vous, ceux qui quittent Jéhovah, ceux qui oublient ma montagne sainte, ceux qui dressent une table pour le dieu de la Chance et ceux qui remplissent pour le dieu du Destin un vin mélangé."},{"p":"12","v":12},{"p":"Oui, je vous destinerai à l’épée, et vous vous courberez tous pour le carnage ; parce que j’ai appelé, mais vous n’avez pas répondu ; j’ai parlé, mais vous n’avez pas écouté ; vous n’avez pas cessé de faire ce qui est mauvais à mes yeux, et vous avez choisi ce en quoi je ne prends pas plaisir. ”"}],[{"p":"13","v":13},{"p":"C’est pourquoi voici ce qu’a dit le Souverain Seigneur Jéhovah : “ Voyez ! Mes serviteurs mangeront, mais vous, vous souffrirez de la faim. Voyez ! Mes serviteurs boiront, mais vous, vous souffrirez de la soif. Voyez ! Mes serviteurs se réjouiront, mais vous, vous ressentirez de la honte."},{"p":"14","v":14},{"p":"Voyez ! Mes serviteurs pousseront des cris de joie à cause du bon état du cœur, mais vous, vous lancerez des clameurs à cause de la douleur du cœur, et vous hurlerez à cause de l’effondrement de l’esprit."},{"p":"15","v":15},{"p":"Oui, vous déposerez votre nom pour [qu’il serve de] serment à ceux que j’ai choisis, et vraiment le Souverain Seigneur Jéhovah [vous] fera mourir, chacun individuellement, mais il appellera ses serviteurs d’un autre nom ;"},{"p":"16","v":16},{"p":"si bien que quiconque se bénira sur la terre se bénira par le Dieu de la foi, et que quiconque fera un serment sur la terre jurera par le Dieu de la foi ; parce que les détresses anciennes seront vraiment oubliées et parce qu’elles seront vraiment cachées à mes yeux."}],[{"p":"17","v":17},{"p":"“ Car voici que je crée de nouveaux cieux et une nouvelle terre ; et on ne se rappellera pas les choses anciennes, et elles ne monteront pas au cœur."},{"p":"18","v":18},{"p":"Mais soyez transportés d’allégresse et soyez joyeux pour toujours en ce que je crée. Car voici que je crée Jérusalem cause de grande joie et son peuple cause d’allégresse."},{"p":"19","v":19},{"p":"Oui, je serai joyeux en Jérusalem et je serai transporté d’allégresse en mon peuple ; et on n’y entendra plus le bruit des pleurs ni le bruit du cri plaintif. ”"}],[{"p":"20","v":20},{"p":"“ Il n’y aura plus de ce lieu de nourrisson de peu de jours, ni de vieillard qui n’accomplisse pas ses jours ; car on mourra étant [encore] un garçon, bien qu’âgé de cent ans ; quant au pécheur, bien qu’âgé de cent ans, on appellera le mal sur lui."},{"p":"21","v":21},{"p":"Oui, ils bâtiront des maisons et [les] habiteront ; oui, ils planteront des vignes et mangeront [leurs] fruits."},{"p":"22","v":22},{"p":"Ils ne bâtiront pas pour qu’un autre habite, ils ne planteront pas pour qu’un autre mange. Car les jours de mon peuple seront comme les jours d’un arbre ; et ceux que j’ai choisis profiteront pleinement de l’œuvre de leurs mains."},{"p":"23","v":23},{"p":"Ils ne peineront pas pour rien, ils n’auront pas des enfants pour le trouble ; car ils sont la descendance composée des bénis de Jéhovah, et leur lignée avec eux."},{"p":"24","v":24},{"p":"Et vraiment il arrivera ceci : avant qu’ils crient, moi je répondrai ; alors qu’ils parleront encore, moi j’entendrai."}],[{"p":"25","v":25},{"p":"“ Le loup et l’agneau pâtureront comme un seul, le lion mangera de la paille comme le taureau ; quant au serpent, sa nourriture sera la poussière. On ne fera pas de mal et on ne causera aucun ravage dans toute ma montagne sainte ”, a dit Jéhovah."}]]}