{"lines":[[{"line":{"pinyinSpaced":1},"p":"66","v":1},{"p":"Voici ce qu’a dit Jéhovah : “ Les cieux sont mon trône, et la terre est mon marchepied. Où donc est la maison que vous pouvez me bâtir, et où donc est le lieu qui puisse me servir de lieu de repos ? ”"}],[{"p":"2","v":2},{"p":"“ Or toutes ces choses, ma main les a faites, de sorte que toutes ces choses ont paru ”, c’est là ce que déclare Jéhovah. “ Vers celui-ci donc je porterai les regards : vers celui qui est affligé et qui a l’esprit contrit et qui tremble à ma parole."}],[{"p":"3","v":3},{"p":"“ Celui qui tue le taureau est comme quelqu’un qui abat un homme. Celui qui sacrifie le mouton est comme quelqu’un qui brise la nuque d’un chien. Celui qui offre un don — du sang de porc ! Celui qui présente un mémorial d’oliban est comme quelqu’un qui bénit avec des paroles magiques. Ce sont eux également qui ont choisi leurs propres voies, et leur âme a pris plaisir à leurs choses immondes."},{"p":"4","v":4},{"p":"Moi, à mon tour, je choisirai [diverses] façons de les maltraiter ; et je ferai venir sur eux les choses qui les épouvantent ; parce que j’ai appelé, mais personne n’a répondu ; j’ai parlé, mais nul n’a écouté ; et ils ont continué à faire ce qui est mauvais à mes yeux, et ils ont choisi ce en quoi je ne prends pas plaisir. ”"}],[{"p":"5","v":5},{"p":"Entendez la parole de Jéhovah, vous qui tremblez à sa parole : “ Vos frères qui vous haïssent, qui vous excluent à cause de mon nom, ont dit : ‘ Que Jéhovah soit glorifié ! ’ Oui, il apparaîtra aussi avec joie chez vous, et ce sont eux qui seront couverts de honte. ”"}],[{"p":"6","v":6},{"p":"Un bruit de tumulte [vient] de la ville, un bruit [vient] du temple ! C’est le bruit de Jéhovah qui paie à ses ennemis ce qu’ils ont mérité."}],[{"p":"7","v":7},{"p":"Avant même qu’elle ait commencé à être en travail, elle a accouché. Avant que les douleurs aient pu lui venir, elle a donné le jour à un enfant mâle."},{"p":"8","v":8},{"p":"Qui a [jamais] entendu parler d’une chose pareille ? Qui a [jamais] vu choses pareilles ? Un pays sera-t-il mis au monde dans les souffrances en un seul jour ? Ou une nation naîtra-t-elle en une seule fois ? Car Sion a été en travail et a aussi accouché de ses fils."}],[{"p":"9","v":9},{"p":"“ Quant à moi, est-ce que je provoquerai la rupture et je ne provoquerai pas l’accouchement ? ” dit Jéhovah. “ Ou est-ce que moi je provoque l’accouchement et je ferme réellement [la matrice] ? ” a dit ton Dieu."}],[{"p":"10","v":10},{"p":"Réjouissez-vous avec Jérusalem et soyez joyeux avec elle, vous tous qui l’aimez ! Avec elle exultez grandement, vous tous qui restez en deuil à son sujet ;"},{"p":"11","v":11},{"p":"parce que vous téterez et que vous serez vraiment rassasiés par le sein de la pleine consolation de sa part ; parce que vous sucerez et que vous vous délecterez au mamelon de sa gloire."},{"p":"12","v":12},{"p":"Car voici ce qu’a dit Jéhovah : “ Voici que j’étends sur elle la paix comme un fleuve et la gloire des nations comme un torrent qui inonde, et à coup sûr vous téterez. Vous serez portés sur le flanc, et vous serez cajolés sur les genoux."},{"p":"13","v":13},{"p":"Comme un homme que sa mère continue de consoler, ainsi moi je continuerai de vous consoler ; et pour Jérusalem, vous serez consolés."},{"p":"14","v":14},{"p":"Oui, vous verrez, et votre cœur ne manquera pas d’exulter, et vos os germeront comme l’herbe tendre. Oui, la main de Jéhovah se fera connaître de ses serviteurs, mais il invectivera bel et bien contre ses ennemis. ”"}],[{"p":"15","v":15},{"p":"“ Car voici que Jéhovah lui-même vient comme un feu, et ses chars sont comme un ouragan, pour rendre sa colère avec fureur et sa réprimande avec des flammes de feu."},{"p":"16","v":16},{"p":"Car, comme le feu, Jéhovah lui-même prendra vraiment en main la contestation, oui avec son épée, contre toute chair ; et à coup sûr les tués de Jéhovah deviendront nombreux."},{"p":"17","v":17},{"p":"Ceux qui se sanctifient et se purifient pour les jardins derrière quelqu’un [se trouvant] au centre, qui mangent la chair du porc et la chose répugnante, même le rat sauteur, ceux-là arriveront à leur fin tous ensemble ”, c’est là ce que déclare Jéhovah."},{"p":"18","v":18},{"p":"“ Quant à leurs œuvres et à leurs pensées, je viens pour rassembler toutes les nations et langues ; et elles devront venir et voir ma gloire. ”"}],[{"p":"19","v":19},{"p":"“ Oui, je mettrai un signe parmi eux et vraiment j’enverrai certains des rescapés vers les nations : [à] Tarsis, Poul et Loud, ceux qui bandent l’arc, Toubal et Yavân, les îles lointaines, qui n’ont pas entendu de rumeur à mon sujet et qui n’ont pas vu ma gloire ; et, à coup sûr, ils révéleront ma gloire parmi les nations."},{"p":"20","v":20},{"p":"Oui, ils amèneront tous vos frères, de toutes les nations, en don à Jéhovah, sur des chevaux, dans des chars et dans des chariots couverts, sur des mulets et sur des chamelles rapides, à ma montagne sainte, Jérusalem, a dit Jéhovah, comme lorsque les fils d’Israël apportent le don dans un récipient pur à la maison de Jéhovah. ”"}],[{"p":"21","v":21},{"p":"“ Et d’entre eux aussi j’en prendrai certains pour les prêtres, pour les Lévites ”, a dit Jéhovah."}],[{"p":"22","v":22},{"p":"“ Car tout comme les nouveaux cieux et la nouvelle terre que je fais se tiennent devant moi ”, c’est là ce que déclare Jéhovah, “ ainsi se tiendront là votre descendance et votre nom. ”"}],[{"p":"23","v":23},{"p":"“ Et, à coup sûr, il arrivera que de nouvelle lune en nouvelle lune et de sabbat en sabbat, toute chair viendra se prosterner devant moi ”, a dit Jéhovah."},{"p":"24","v":24},{"p":"“ Oui, ils sortiront et regarderont les cadavres des hommes qui commettaient des transgressions contre moi ; car les vers sur eux ne mourront pas et leur feu ne s’éteindra pas ; vraiment, ils deviendront une chose repoussante pour toute chair. ”"}]]}