{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Or il arriva aux jours d’Ahaz le fils de Yotham le fils d’Ouzziya, le roi de Juda, que Retsîn le roi de Syrie et Péqah le fils de Remalia, le roi d’Israël, montèrent à Jérusalem pour la guerre contre elle, mais il ne put faire la guerre contre elle."},{"p":"2","v":2},{"p":"On informa la maison de David, en ces mots : “ La Syrie s’est appuyée sur Éphraïm. ”\nEt son cœur et le cœur de son peuple se mirent à frémir, comme le frémissement des arbres de la forêt à cause du vent."}],[{"p":"3","v":3},{"p":"Alors Jéhovah dit à Isaïe : “ S’il te plaît, sors à la rencontre d’Ahaz, toi et Shéar-Yashoub ton fils, vers l’extrémité du canal de la piscine supérieure, près de la grande route du champ du blanchisseur."},{"p":"4","v":4},{"p":"Et tu devras lui dire : ‘ Prends garde et reste calme. N’aie pas peur et que ton cœur ne soit pas lâche à cause de ces deux bouts de tisons fumants, à cause de la brûlante colère de Retsîn et de la Syrie, et du fils de Remalia,"},{"p":"5","v":5},{"p":"parce que la Syrie, [avec] Éphraïm et le fils de Remalia, a conseillé contre toi ce qui est mauvais, en disant :"},{"p":"6","v":6},{"p":"“ Montons contre Juda, déchirons-le et, par des brèches, emparons-nous-en ; et faisons régner en son sein un autre roi, le fils de Tabéel. ”"}],[{"p":"7","v":7},{"p":"“ ‘ Voici ce qu’a dit le Souverain Seigneur Jéhovah : “ Cela ne tiendra pas, cela n’aura pas lieu."},{"p":"8","v":8},{"p":"Car la tête de la Syrie, c’est Damas, et la tête de Damas, c’est Retsîn ; dans un délai de soixante-cinq ans Éphraïm sera mis en pièces [et cessera] d’être un peuple."},{"p":"9","v":9},{"p":"Et la tête d’Éphraïm, c’est Samarie, et la tête de Samarie, c’est le fils de Remalia. Si vous n’avez pas foi, alors vous ne serez pas de longue durée. ” ’ ”"}],[{"p":"10","v":10},{"p":"Puis Jéhovah parla encore à Ahaz, en disant :"},{"p":"11","v":11},{"p":"“ Demande pour toi un signe de la part de Jéhovah ton Dieu, le rendant aussi profond que le shéol ou le rendant aussi élevé que les régions supérieures. ”"},{"p":"12","v":12},{"p":"Mais Ahaz dit : “ Je ne demanderai pas, et je ne mettrai pas Jéhovah à l’épreuve. ”"}],[{"p":"13","v":13},{"p":"Alors il dit : “ Écoutez, s’il vous plaît, ô maison de David ! Est-ce si peu de chose pour vous d’épuiser les hommes, que vous épuisiez aussi mon Dieu ?"},{"p":"14","v":14},{"p":"C’est pourquoi Jéhovah lui-même vous donnera un signe : Voyez ! La jeune fille deviendra bel et bien enceinte, et elle met au monde un fils, et, à coup sûr, elle l’appellera du nom d’Emmanuel."},{"p":"15","v":15},{"p":"Il mangera du beurre et du miel au temps où il saura rejeter le mal et choisir le bien."},{"p":"16","v":16},{"p":"Car, avant que le garçon sache rejeter le mal et choisir le bien, le sol des deux rois devant qui tu ressens un effroi mêlé d’aversion sera complètement abandonné."},{"p":"17","v":17},{"p":"Jéhovah fera venir contre toi, contre ton peuple et contre la maison de ton père, des jours tels qu’il n’en est pas venu depuis le jour où Éphraïm s’est détourné d’auprès de Juda, à savoir le roi d’Assyrie."}],[{"p":"18","v":18},{"p":"“ Oui, il arrivera en ce jour-là que Jéhovah sifflera les mouches qui sont à l’extrémité des canaux du Nil d’Égypte et les abeilles qui sont au pays d’Assyrie,"},{"p":"19","v":19},{"p":"et vraiment elles viendront et se poseront, elles toutes, sur les ouadis abrupts, sur les fentes des rochers, sur tous les fourrés d’épines et sur tous les abreuvoirs."}],[{"p":"20","v":20},{"p":"“ En ce jour-là, au moyen d’un rasoir loué dans la région du Fleuve, oui par le moyen du roi d’Assyrie, Jéhovah rasera la tête et les poils des pieds, et [le rasoir] supprimera même la barbe."}],[{"p":"21","v":21},{"p":"“ Oui, il arrivera en ce jour-là que quelqu’un gardera en vie une jeune vache du troupeau et deux brebis."},{"p":"22","v":22},{"p":"Oui, il arrivera que, par suite de l’abondance de production en lait, il mangera du beurre ; car c’est du beurre et du miel que mangeront tous ceux qui seront restés au milieu du pays."}],[{"p":"23","v":23},{"p":"“ Oui, il arrivera en ce jour-là que tout lieu où il y avait mille pieds de vigne valant mille pièces d’argent sera — ce sera pour les buissons d’épines et pour les mauvaises herbes."},{"p":"24","v":24},{"p":"Il viendra là avec des flèches et [avec] l’arc, car tout le pays deviendra buissons d’épines et mauvaises herbes."},{"p":"25","v":25},{"p":"Et toutes les montagnes qu’on débarrassait à la houe des plantes tenaces — tu ne viendras pas là, par crainte des buissons d’épines et des mauvaises herbes ; et, à coup sûr, cela deviendra un lieu où on lâche les taureaux et un sol que piétinent les moutons. ”"}]]}