{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Alors Jéhovah me dit : “ Prends pour toi une grande tablette et écris dessus avec le stylet du mortel : ‘ Maher-Shalal-Hash-Baz. ’"},{"p":"2","v":2},{"p":"Et que j’aie pour moi l’attestation de témoins fidèles, Ouriya le prêtre et Zekaria le fils de Yebérékia. ”"}],[{"p":"3","v":3},{"p":"Puis je m’approchai de la prophétesse, elle devint enceinte et par la suite mit au monde un fils. Alors Jéhovah me dit : “ Appelle-le du nom de Maher-Shalal-Hash-Baz,"},{"p":"4","v":4},{"p":"car avant que le garçon sache crier : ‘ Mon père ! ’ et : ‘ Ma mère ! ’ on emportera les ressources de Damas et le butin de Samarie devant le roi d’Assyrie. ”"}],[{"p":"5","v":5},{"p":"Puis Jéhovah me parla encore, en disant :"},{"p":"6","v":6},{"p":"“ Parce que ce peuple a rejeté les eaux de Shiloah, qui vont doucement, et [parce que] c’est l’allégresse au sujet de Retsîn et du fils de Remalia,"},{"p":"7","v":7},{"p":"oui à cause de cela, voyez ! Jéhovah fait monter contre eux les eaux puissantes et nombreuses du Fleuve, le roi d’Assyrie et toute sa gloire. Oui, il montera par-dessus tous ses lits et ira par-dessus toutes ses rives,"},{"p":"8","v":8},{"p":"et il se déplacera à travers Juda. Oui, il inondera et passera. Il atteindra jusqu’au cou. Et vraiment il arrivera que le déploiement de ses ailes remplira la largeur de ton pays, ô Emmanuel ! ”"}],[{"p":"9","v":9},{"p":"Soyez néfastes, ô peuples, et soyez mis en pièces ; prêtez l’oreille, vous tous, dans les régions lointaines de la terre ! Ceignez-vous et soyez mis en pièces ! Ceignez-vous et soyez mis en pièces !"},{"p":"10","v":10},{"p":"Formez un projet, et il sera rompu ! Dites une parole, et elle ne tiendra pas, car Dieu est avec nous !"},{"p":"11","v":11},{"p":"Car voici ce que Jéhovah m’a dit à force de main, pour faire que je me détourne de marcher dans la voie de ce peuple, en disant :"},{"p":"12","v":12},{"p":"“ Vous ne devez pas dire : ‘ Conspiration ! ’ de tout ce dont ce peuple dit sans cesse : ‘ Conspiration ! ’ et l’objet de sa crainte, vous ne devez pas le craindre, vous ne devez pas non plus trembler."},{"p":"13","v":13},{"p":"Jéhovah des armées — c’est Lui que vous devez tenir pour saint, et il doit être l’objet de votre crainte, et c’est Lui qui doit vous faire trembler. ”"}],[{"p":"14","v":14},{"p":"Et il deviendra à coup sûr comme un lieu sacré ; mais comme une pierre qu’on heurte et comme un roc sur lequel on trébuche, pour les deux maisons d’Israël, comme un filet et comme un piège pour les habitants de Jérusalem."},{"p":"15","v":15},{"p":"Oui, beaucoup d’entre eux trébucheront ; oui, ils tomberont et se briseront, ils seront pris au piège et capturés."}],[{"p":"16","v":16},{"p":"Enroule l’attestation, mets un sceau autour de la loi parmi mes disciples."},{"p":"17","v":17},{"p":"Oui, je resterai dans l’attente de Jéhovah, qui cache sa face à la maison de Jacob ; oui, j’espérerai en lui."}],[{"p":"18","v":18},{"p":"Voyez ! Moi et les enfants que Jéhovah m’a donnés, nous sommes pour signes et pour miracles en Israël de la part de Jéhovah des armées qui réside au mont Sion."}],[{"p":"19","v":19},{"p":"Et s’ils vous disent : “ Adressez-vous aux médiums ou à ceux qui ont un esprit de prédiction, qui pépient et s’expriment à voix basse ”, n’est-ce pas à son Dieu que tout peuple doit s’adresser ? [Doit-on s’adresser] aux morts en faveur des vivants ?"},{"p":"20","v":20},{"p":"À la loi et à l’attestation !\nSûrement, ils continueront à dire ce qui est selon cette déclaration qui n’aura pas d’aurore."},{"p":"21","v":21},{"p":"Oui, chacun passera par le pays, accablé et affamé ; et voici ce qui arrivera à coup sûr : parce qu’il est affamé et s’est indigné, il appellera bel et bien le mal sur son roi et sur son Dieu ; oui, il tournera ses regards en haut."},{"p":"22","v":22},{"p":"Et il regardera vers la terre, et voici : détresse et ténèbres, noirceur, temps difficiles et obscurité sans clarté."}]]}