{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Toutefois, l’obscurité ne sera pas comme lorsque le pays était dans l’angoisse, comme dans le temps passé, lorsqu’on traitait avec mépris le pays de Zéboulôn et le pays de Naphtali, et lorsque, dans le temps qui suivait, on [le] faisait honorer — le chemin près de la mer, dans la région du Jourdain, Galilée des nations."},{"p":"2","v":2},{"p":"Le peuple qui marchait dans les ténèbres a vu une grande lumière. Quant à ceux qui habitaient dans le pays de l’ombre profonde, sur eux la lumière a brillé."},{"p":"3","v":3},{"p":"Tu as rendu la nation populeuse ; pour elle tu as rendu grande la joie. Ils se sont réjouis devant toi comme de la joie au temps de la moisson, comme ceux qui sont joyeux quand ils partagent le butin."}],[{"p":"4","v":4},{"p":"Car le joug de leur charge et la baguette sur leurs épaules, le bâton de celui qui les poussait au travail, tu les as mis en pièces comme au jour de Madiân."},{"p":"5","v":5},{"p":"Car toute botte de celui qui piétine avec des trépidations et le manteau roulé dans le sang sont devenus [bons] à brûler, comme aliment pour le feu."},{"p":"6","v":6},{"p":"Car un enfant nous est né, un fils nous a été donné ; et la domination princière sera sur son épaule. Et on l’appellera du nom de Conseiller merveilleux, Dieu fort, Père éternel, Prince de paix."},{"p":"7","v":7},{"p":"À l’abondance de la domination princière et à la paix il n’y aura pas de fin, sur le trône de David et sur son royaume, pour l’établir solidement et le soutenir par le moyen du droit et par le moyen de la justice, dès maintenant et pour des temps indéfinis. Le zèle même de Jéhovah des armées fera cela."}],[{"p":"8","v":8},{"p":"Jéhovah a envoyé une parole contre Jacob, et elle est tombée sur Israël."},{"p":"9","v":9},{"p":"À coup sûr, le peuple [la] connaîtra, oui eux tous, Éphraïm et l’habitant de Samarie, à cause de [leur] orgueil et à cause de l’insolence de [leur] cœur, quand ils disent :"},{"p":"10","v":10},{"p":"“ Des briques sont tombées, mais nous bâtirons en pierres de taille. Des sycomores ont été abattus, mais nous les remplacerons par des cèdres. ”"},{"p":"11","v":11},{"p":"Et Jéhovah élèvera les adversaires de Retsîn contre lui, et il aiguillonnera les ennemis de celui-ci,"},{"p":"12","v":12},{"p":"la Syrie par l’est et les Philistins par-derrière, et ils dévoreront Israël à gueule ouverte. Étant donné tout cela, sa colère ne s’en est pas retournée, mais sa main est encore tendue."}],[{"p":"13","v":13},{"p":"Et le peuple n’est pas revenu à Celui qui le frappait, et ils n’ont pas cherché Jéhovah des armées."},{"p":"14","v":14},{"p":"Et Jéhovah retranchera d’Israël tête et queue, pousse et jonc, en un seul jour."},{"p":"15","v":15},{"p":"Le vieillard et l’homme hautement considéré, c’est la tête, et le prophète qui dispense un enseignement mensonger, c’est la queue."},{"p":"16","v":16},{"p":"Et ceux qui conduisent ce peuple sont ceux qui [le] font errer ; et ceux d’entre eux qu’on conduit, ceux qu’on embrouille."},{"p":"17","v":17},{"p":"C’est pourquoi Jéhovah ne se réjouira pas au sujet de leurs jeunes gens, et il n’aura pas pitié de leurs orphelins de père et de leurs veuves, car eux tous sont des apostats et des malfaiteurs, et toute bouche profère la folie. Étant donné tout cela, sa colère ne s’en est pas retournée, mais sa main est encore tendue."}],[{"p":"18","v":18},{"p":"Car la méchanceté s’est embrasée comme un feu ; elle dévorera les buissons d’épines et les mauvaises herbes. Et elle se mettra à flamber dans les fourrés de la forêt, et ils seront enlevés dans les airs comme les tourbillons de fumée."},{"p":"19","v":19},{"p":"Dans la fureur de Jéhovah des armées le pays s’est embrasé, et le peuple deviendra comme un aliment pour le feu. Nul n’aura pitié de son frère."},{"p":"20","v":20},{"p":"On taillera à droite et vraiment on aura faim ; on mangera à gauche, et ils ne seront nullement rassasiés. Ils mangeront chacun la chair de son bras,"},{"p":"21","v":21},{"p":"Manassé, Éphraïm, et Éphraïm, Manassé. Ensemble ils seront contre Juda. Étant donné tout cela, sa colère ne s’en est pas retournée, mais sa main est encore tendue."}]]}