{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"神のご意志によりイエス･キリストの使徒となるために召されたパウロと，わたしたちの兄弟ソステネから，"},{"p":"2","v":2},{"p":"コリントにある神の会衆，キリスト･イエスと結ばれて神聖なものとされ，聖なる者となるために召されたあなた方，ならびに，いたるところでわたしたちの主イエス･キリスト，すなわちその主でありわたしたちの[主]である方の名を呼び求めているすべての人たちへ:"}],[{"p":"3","v":3},{"p":"わたしたちの父なる神と主イエス･キリストからの過分のご親切と平和があなた方にありますように。"}],[{"p":"4","v":4},{"p":"キリスト･イエスにあってあなた方に与えられた神の過分のご親切を見るにつけ，わたしはあなた方について常に神に感謝しています。"},{"p":"5","v":5},{"p":"すべての事，つまり話すための十分な能力という点でも，十分な知識という点でも，あなた方が[キリスト]にあって豊かにされたからです。"},{"p":"6","v":6},{"p":"それは，キリストについての証しがあなた方の間で確固たるものとなっている[ことに見られる]とおりです。"},{"p":"7","v":7},{"p":"その結果あなた方はどんな賜物にも欠けることなく，わたしたちの主イエス･キリストの表わし示されることを切に待っています。"},{"p":"8","v":8},{"p":"[キリスト]はまた，あなた方を終わりまで確固たる者とし，わたしたちの主イエス･キリストの日にあなた方が何ら訴えられることがないようにしてくださるでしょう。"},{"p":"9","v":9},{"p":"神は忠実な方であり，その[神]によって，あなた方は，わたしたちの主であるみ子イエス･キリストと分かち合う[関係]に呼び入れられました。"}],[{"p":"10","v":10},{"p":"さて，兄弟たち，わたしたちの主イエス･キリストの名によってあなた方に勧めます。あなた方すべての語るところは一致しているべきです。あなた方の間に分裂があってはなりません。かえって，同じ思い，また同じ考え方でしっかりと結ばれていなさい。"},{"p":"11","v":11},{"p":"というのは，わたしの兄弟たち，あなた方について，クロエの[家の]者たちからわたしに打ち明けられたのですが，あなた方の間には争論があるとのことです。"},{"p":"12","v":12},{"p":"あなた方がそれぞれ，「わたしはパウロに属する」，「いや，わたしはアポロに」，「わたしはケファに」，「わたしはキリストに」と言い合っていること，そのことをわたしは言うのです。"},{"p":"13","v":13},{"p":"キリストが分裂してしまっています。パウロがあなた方のために杭につけられたとでもいうのですか。それとも，あなた方はパウロの名においてバプテスマを受けたのですか。"},{"p":"14","v":14},{"p":"わたしは，自分が，クリスポとガイオのほかには，あなた方のだれにもバプテスマを施さなかったことを感謝しています。"},{"p":"15","v":15},{"p":"あなた方はわたしの名においてバプテスマを受けたと，だれも言うことのないためです。"},{"p":"16","v":16},{"p":"確かに，わたしはステファナの家の者たちにもバプテスマを施しました。ほかの人たちについては，自分がさらにだれかにバプテスマを施したかどうかは知りません。"},{"p":"17","v":17},{"p":"キリストがわたしを派遣されたのは，バプテスマを施すためではなく，良いたよりを，ことばの知恵によらないで宣明するためであったからです。それは，キリストの苦しみの杭が無駄にならないようにするためです。"}],[{"p":"18","v":18},{"p":"苦しみの杭についての話は，滅びゆく人々にとっては愚かなことですが，救われつつあるわたしたちにとっては神の力なのです。"},{"p":"19","v":19},{"p":"「わたしは賢人たちの知恵を滅ぼし，知能のたけた者たちのそう明さを押しのける」と書いてあります。"},{"p":"20","v":20},{"p":"賢い人はどこにいるのですか。書士はどこにいますか。この事物の体制の弁論家はどこですか。神は世の知恵を愚かなものとされたのではありませんか。"},{"p":"21","v":21},{"p":"神の知恵によることでしたが，世はその知恵を通して神を知るに至らなかったので，神は宣べ伝えられる事柄の愚かさを通して，信じる者を救うことをよしとされたのです。"}],[{"p":"22","v":22},{"p":"ユダヤ人はしるしを求め，ギリシャ人は知恵を求めます。"},{"p":"23","v":23},{"p":"しかしわたしたちは杭につけられたキリストを宣べ伝えるのです。これは，ユダヤ人にとってはつまずきのもとであり，諸国民にとっては愚かなことです。"},{"p":"24","v":24},{"p":"しかし，召された者にとっては，ユダヤ人にもギリシャ人にも，神の力また神の知恵なるキリストなのです。"},{"p":"25","v":25},{"p":"神の愚かな事柄は人間より賢く，神の弱い事柄は人間より強いからです。"}],[{"p":"26","v":26},{"p":"兄弟たち，あなた方が自分たちに対する[神の]召しについて見ていることですが，肉的に賢い者は多くなく，強力な者も多くなく，高貴な生まれの者が多く召されたのでもありません。"},{"p":"27","v":27},{"p":"むしろ，神は世の愚かなものを選んで，賢い人々が恥を被るようにされました。また，神は世の弱いものを選んで，強いものが恥を被るようにされました。"},{"p":"28","v":28},{"p":"また神は，世の卑しいものや見下げられたもの，無いものを選んで，有るものが無になるようにされました。"},{"p":"29","v":29},{"p":"それは，肉なる者がだれも神のみ前で誇ることのないためです。"},{"p":"30","v":30},{"p":"一方，あなた方がキリスト･イエス，すなわち，わたしたちにとって，神からの知恵，また義と聖化，そして贖いによる釈放となられた方と結ばれているのは，[神]によることなのです。"},{"p":"31","v":31},{"p":"「誇る者はエホバにあって誇れ」と書かれているとおりになるためです。"}]]}