{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"わたしがキリストに[見倣う者]であるように，わたしに見倣う者となりなさい。"}],[{"p":"2","v":2},{"p":"さて，あなた方がすべてにおいてわたしのことを思いに留め，また，わたしが伝えたそのとおりに伝統をしっかり守っているので，わたしはあなた方をほめます。"},{"p":"3","v":3},{"p":"しかし，あなた方に次のことを知って欲しいと思います。すべての男の頭はキリストであり，女の頭は男であり，キリストの頭は神です。"},{"p":"4","v":4},{"p":"だれでも，自分の頭に何かを着けて祈ったり預言したりする男は，自分の頭を辱めることになります。"},{"p":"5","v":5},{"p":"しかし，だれでも，自分の頭を覆わないで祈ったり預言したりする女は，自分の頭を辱めることになります。それは，頭をそった[女]であるのと同じことだからです。"},{"p":"6","v":6},{"p":"女が自分に覆いを着けないのなら，その髪を切るべきなのです。しかし，女が髪を切ったりそったりするのが恥ずべきことであるなら，自分に覆いを着けなさい。"}],[{"p":"7","v":7},{"p":"男は自分の頭を覆うべきではありません。彼は神の像また栄光だからです。しかし，女は男の栄光なのです。"},{"p":"8","v":8},{"p":"男は女から出ているのではなく，女が男から出ているからです。"},{"p":"9","v":9},{"p":"そのうえ，男は女のために創造されたのではなく，女が男のために[創造された]のです。"},{"p":"10","v":10},{"p":"それゆえに，女はみ使いたちのために自分の頭に権威のしるしを着けるべきです。"}],[{"p":"11","v":11},{"p":"加えて，主にあっては，女も男なしにあるのではなく，男も女なしにあるのではありません。"},{"p":"12","v":12},{"p":"女が男から出ているのと同じように，男も女を通してあるからです。しかし，すべてのものは神から出ているのです。"},{"p":"13","v":13},{"p":"あなた方自身で判断してください。女が覆いをしないで神に祈るのはふさわしいことでしょうか。"},{"p":"14","v":14},{"p":"自然そのものもあなた方に教えてはいないでしょうか。男が長い髪をしていれば，それは彼にとって不名誉なことですが，"},{"p":"15","v":15},{"p":"女が長い髪をしていれば，それは彼女にとって栄光であるということを。[女]の髪は頭飾りの代わりに与えられているからです。"},{"p":"16","v":16},{"p":"しかし，何かほかの習慣を支持する人がいるようであっても，わたしたちにはこれ以外の[習慣]はありませんし，神の諸会衆にもありません。"}],[{"p":"17","v":17},{"p":"しかし，こうした指示を与えながら，わたしはあなた方をほめません。あなた方の集い合うことが，いっそう良い結果ではなく，いっそう悪い結果になっているからです。"},{"p":"18","v":18},{"p":"それはまず，会衆に集まるとき，あなた方の間に分裂があるためだと聞いています。そして，わたしはある程度それを信じます。"},{"p":"19","v":19},{"p":"あなた方の間には派もあるに違いないからですが，それは，是認される人たちがあなた方の間で明らかになるためでもあります。"}],[{"p":"20","v":20},{"p":"こうして，あなた方は一つの場所に集まっても，主の晩さんを食べることができません。"},{"p":"21","v":21},{"p":"あなた方が[それを]食べるとき，各自自分の晩さんを前もって取るので，ある者は空腹で，ある者は酔っているという状態だからです。"},{"p":"22","v":22},{"p":"あなた方には食べたり飲んだりするための家があるはずではありませんか。それとも，あなた方は神の会衆を軽んじ，何も携えていない人たちに恥ずかしい思いをさせるのですか。わたしはあなた方に何と言いましょうか。あなた方をほめるべきでしょうか。このことについては，わたしはあなた方をほめません。"}],[{"p":"23","v":23},{"p":"わたしは，自分が主から受けたこと，それをあなた方に伝えたのです。すなわち，主イエスは，渡されようとしていた夜，ひとつのパンを取り，"},{"p":"24","v":24},{"p":"感謝をささげてからそれを割き，こう言われました。「これはあなた方のためのわたしの体を表わしています。わたしの記念としてこれを行なってゆきなさい」。"},{"p":"25","v":25},{"p":"晩さんをすませた後，杯についても同じようにして，こう言われました。「この杯はわたしの血による新しい契約を表わしています。それを飲むたびに，わたしの記念としてこれを行なってゆきなさい」。"},{"p":"26","v":26},{"p":"このパンを食べ，この杯を飲むたびに，あなた方は主の死をふれ告げてゆくのであり，それは彼が到来する時にまで及ぶのです。"}],[{"p":"27","v":27},{"p":"そのようなわけで，だれでも，ふさわしくない仕方でパンを食べたり主の杯を飲んだりする人は，主の体と血に関して罪を負うことになります。"},{"p":"28","v":28},{"p":"人はまず自分をよく吟味して確かめ，こうして後にパンから取って食べ，また杯から飲みなさい。"},{"p":"29","v":29},{"p":"食べまた飲む人は，もしその体をわきまえないなら，自分に対する裁きを食べまた飲むことになるのです。"},{"p":"30","v":30},{"p":"そのために，あなた方の中には弱くて病みがちな人が多くおり，相当数の者は[死の]眠りについています。"},{"p":"31","v":31},{"p":"しかし，自分自身がどのような者であるかをわきまえるなら，わたしたちは裁きを受けることはないでしょう。"},{"p":"32","v":32},{"p":"しかし，裁きを受けるとき，わたしたちはエホバから懲らしめを受けているのであり，それは，わたしたちが世と共に罪に定められることのないためです。"},{"p":"33","v":33},{"p":"そのようなわけで，わたしの兄弟たち，[それを]食べるために集まる際には，互いに待ち合わせなさい。"},{"p":"34","v":34},{"p":"空腹な人がいるなら，その人は家で食事をし，あなた方が裁きのために集まるというようなことがないようにしなさい。しかし，その他の事柄は，わたしがそちらに着いたときに整理します。"}]]}