{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"さて，聖なる者たちのための募金についてですが，わたしがガラテアの諸会衆に命じたとおりに，あなた方も行なってください。"},{"p":"2","v":2},{"p":"週の初めの日ごとに，各自その都合がつくところに応じて，幾らかを別にして自分の家に蓄えておき，わたしが到着したその時になって募金を行なうことのないようにしなさい。"},{"p":"3","v":3},{"p":"そして，わたしがそちらに着いたら，だれでもあなた方が手紙でよいと認める人たち，その人たちを遣わして，あなた方の親切な贈り物をエルサレムに運んでもらうことになるでしょう。"},{"p":"4","v":4},{"p":"しかし，わたしもそこへ行くことがよいようであれば，その人たちはわたしと一緒に行くことになります。"}],[{"p":"5","v":5},{"p":"しかし，わたしは，マケドニアを回ってからあなた方のところに行くことになるでしょう。わたしはマケドニアを回るつもりなのです。"},{"p":"6","v":6},{"p":"そして，あなた方のところに滞在し，あるいは一緒に冬も過ごし，こうして，わたしの向かう所へ，その途中まであなた方に案内してもらうこともあるかもしれません。"},{"p":"7","v":7},{"p":"というのは，今，通りがかりにあなた方に会うことを望んでいないからです。エホバが許可してくださるなら，あなた方のところにしばらくとどまることを希望しているのです。"},{"p":"8","v":8},{"p":"しかし，ペンテコステ[の祭り]までは，エフェソスにとどまるつもりです。"},{"p":"9","v":9},{"p":"活動に通ずる大きな戸口がわたしのために開かれているからです。しかし，反対者も多くいます。"}],[{"p":"10","v":10},{"p":"しかしながら，もしテモテが到着したら，あなた方の中にあって彼が何の心配もないように計らってください。彼はわたしと同じようにエホバの業を行なっているからです。"},{"p":"11","v":11},{"p":"それで，だれも彼を見下したりしてはなりません。途中まで平安のうちに彼を見送り，わたしのもとに着けるようにしてください。わたしは兄弟たちと共に彼を待っているのです。"}],[{"p":"12","v":12},{"p":"さて，わたしたちの兄弟アポロのことですが，わたしは，兄弟たちと一緒にあなた方のもとに行くようにと，彼に大いに懇願しました。それでも，今行くという意志は全く彼にありませんでした。ですが，機会がありしだい，彼は行くでしょう。"}],[{"p":"13","v":13},{"p":"目ざめていなさい。信仰のうちにしっかりと立ちなさい。雄々しくあり，力強い者となりなさい。"},{"p":"14","v":14},{"p":"すべての事を愛をもって行ないなさい。"}],[{"p":"15","v":15},{"p":"さて，兄弟たち，あなた方に勧めます。あなた方は，ステファナの家の者たちがアカイアの初穂であり，聖なる者たちへの奉仕に従事したことを知っています。"},{"p":"16","v":16},{"p":"あなた方も，このような人たちに，また協力し，労苦している人たちすべてに服してゆくように。"},{"p":"17","v":17},{"p":"それにしても，わたしは，ステファナとフォルトナトとアカイコが共にいてくれることを歓んでいます。彼らは，あなた方がここにいない分を補ってくれたからです。"},{"p":"18","v":18},{"p":"彼らはわたしとあなた方の霊をさわやかにしてくれました。ですから，こうした人たち[の労]を認めなさい。"}],[{"p":"19","v":19},{"p":"アジアの諸会衆があなた方にあいさつを送っています。アクラとプリスカ，ならびに彼らの家にある会衆が，主にあってあなた方に心からあいさつを送っています。"},{"p":"20","v":20},{"p":"すべての兄弟たちがあなた方にあいさつを送っています。聖なる口づけをもって互いにあいさつを交わしなさい。"}],[{"p":"21","v":21},{"p":"私パウロのあいさつを自分の手で[ここに記します]。"}],[{"p":"22","v":22},{"p":"もし主に対する愛情を持っていない人がいれば，その人はのろわれるべきです。わたしたちの主よ，おいでください！"},{"p":"23","v":23},{"p":"主イエスの過分のご親切があなた方と共にありますように。"},{"p":"24","v":24},{"p":"わたしの愛がキリスト･イエスと結ばれてあなた方すべてと共にありますように。"}]]}