{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"それで人は，わたしたちを，キリストに従属する者，また神の神聖な奥義の家令と評価すべきです。"},{"p":"2","v":2},{"p":"さらに，この場合，家令に求められるのは，忠実であることです。"},{"p":"3","v":3},{"p":"さて，わたしにとって，あなた方に，あるいは人間の審判の場で調べられることは，ごくささいな事柄です。わたしでさえ自分を調べることはしません。"},{"p":"4","v":4},{"p":"わたし自身，責められるようなことは何も意識しないからです。しかしそれによって，わたしは義にかなっていると証明されているわけではありません。わたしを調べる方はエホバなのです。"},{"p":"5","v":5},{"p":"それゆえ，定めの時以前に，つまり主が来られるまでは，何事も裁いてはなりません。[主]は，闇の隠れた事柄を明るみに出し，また心の計り事を明らかにされます。その時，人は各自神からの称賛を受けるのです。"}],[{"p":"6","v":6},{"p":"さて，兄弟たち，わたしは，あなた方のために，これらのことを移し変えてわたし自身とアポロとに当てはめました。それは，わたしたちを例にして，「書かれている事柄を越えてはならない」という[定め]を学んでもらい，あなた方がそれぞれ一方に付いて他方を退け，思い上がるようなことのないためです。"},{"p":"7","v":7},{"p":"というのは，だれが人を他と異ならせるのですか。実際，自分にあるもので，もらったのではないものがあるのですか。では，確かにもらったのであれば，どうしてもらったのではないかのように誇るのですか。"}],[{"p":"8","v":8},{"p":"あなた方はすでに存分に持っているのですか。あなた方はすでに富んでいるのですか。あなた方はわたしたちを抜きにして王として支配しはじめたのですか。いや，あなた方が王として支配しはじめていてくれたらと願うのです。わたしたちもあなた方と一緒に王として支配するためです。"},{"p":"9","v":9},{"p":"というのは，神はわたしたち使徒を，死に定められた者として，出し物の最後に置かれたように思えるのです。なぜなら，わたしたちは，世に対し，み使いたちに対し，また人々に対して，劇場の見せ物のようになっているからです。"},{"p":"10","v":10},{"p":"わたしたちはキリストのゆえに愚かな者ですが，あなた方はキリストにあって思慮深い者となっています。わたしたちは弱いのに，あなた方は強いのです。あなた方は評判が良いのに，わたしたちは不名誉のうちにあります。"},{"p":"11","v":11},{"p":"今この時に至るまで，わたしたちはずっと飢え，また渇き，着る物に乏しく，こづき回され，家もなく，"},{"p":"12","v":12},{"p":"手ずから働いて労しています。ののしられれば祝福し，迫害されれば忍び，"},{"p":"13","v":13},{"p":"名誉を損なわれても懇願するのです。わたしたちは，今に至るまで，世のくず，すべてのもののかすのようになってきました。"}],[{"p":"14","v":14},{"p":"わたしがこれらのことを書いているのは，あなた方に恥をかかせるためではなく，わたしの愛する子供として訓戒するためです。"},{"p":"15","v":15},{"p":"あなた方にはキリストにあって一万人の養育係がいるとしても，決して多くの父親はいないのです。キリスト･イエスにあって，わたしが，良いたよりを通してあなた方の父親となったからです。"},{"p":"16","v":16},{"p":"それで，わたしはあなた方に懇願します。わたしに見倣う者となってください。"},{"p":"17","v":17},{"p":"そのために，わたしはテモテをあなた方のところに遣わします。彼は主にあってわたしの愛する忠実な子供なのです。彼はキリスト･イエスに関連したわたしのやり方を，わたしがいたるところ，すべての会衆で教えているそのとおりに，あなた方に思い出させるでしょう。"}],[{"p":"18","v":18},{"p":"ある人たちは，わたしが実際にはあなた方のところに行かないかのように思い上がっています。"},{"p":"19","v":19},{"p":"しかし，エホバが望まれるなら，わたしは間もなくあなた方のところに行きます。そして，思い上がっている人たちのことばではなく，その力を知るようになるでしょう。"},{"p":"20","v":20},{"p":"神の王国はことばにではなく，力にあるからです。"},{"p":"21","v":21},{"p":"あなた方は何を望みますか。わたしは棒むちをもってあなた方のところに行きましょうか。それとも，愛と霊の温和さとをもってでしょうか。"}]]}