{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"예수 그리스도의 계시. 하느님께서는 머지않아 반드시 일어날 일들을 자신의 종들에게 보이시려고 이 계시를 그분에게 주셨습니다. 예수께서는 자신의 천사를 보내어 종 요한에게 이것을 표징들로 보여 주셨습니다."},{"p":"2","v":2},{"p":"요한은 하느님께서 주신 말씀과 예수 그리스도께서 주신 증언, 곧 자기가 본 모든 것을 증언했습니다."},{"p":"3","v":3},{"p":"이 예언의 말씀을 소리 내어 읽는 사람과 듣는 사람들과 그 안에 기록되어 있는 것을 지키는 사람들은 행복합니다. 정해진 때가 가까웠기 때문입니다."}],[{"p":"4","v":4},{"p":"요한이 아시아 속주에 있는 일곱 회중에 편지합니다.\r\n“지금도 계시고 전에도 계셨고 또 장차 오실 분”과 그분의 왕좌 앞에 있는 일곱 영으로부터,"}],[{"p":"5","v":5},{"p":"그리고 “충실한 증인”이고 “죽은 사람들 가운데서 처음 나신 분”이며 “땅의 왕들의 통치자”이신 예수 그리스도로부터 오는 과분한 친절과 평화가 여러분에게 있기를 바랍니다.\r\n우리를 사랑하시고 자신의 피로 우리를 죄에서 해방시켜 주신 분에게,"},{"p":"6","v":6},{"p":"우리가 왕국과 자신의 하느님 아버지의 제사장이 되게 해 주신 분에게 영광과 위력이 영원히 있기를 바랍니다. 아멘."}],[{"p":"7","v":7},{"p":"보십시오! 그분이 구름과 함께 오십니다. 모든 눈이 그분을 볼 것이며, 그분을 찌른 사람들도 볼 것입니다. 그리고 땅의 모든 종족이 그분 때문에 비탄에 잠겨 가슴을 칠 것입니다. 반드시 그렇게 될 것입니다. 아멘."}],[{"p":"8","v":8},{"p":"여호와 하느님께서 말씀하십니다. “나는 알파와 오메가다. 지금도 있고 전에도 있었고 또 장차 올 자이며, 전능자다.”"}],[{"p":"9","v":9},{"p":"여러분의 형제이며 예수와 연합하여 여러분과 함께 환난을 겪고 왕국에 참여하고 인내하는 나 요한은 하느님에 관해 말하고 예수에 관해 증언한다는 이유로 파트모스라는 섬에 있었습니다."},{"p":"10","v":10},{"p":"나는 영감을 받아 주의 날에 있게 되었고, 내 뒤에서 나팔 소리 같은 큰 음성이 나는 것을 들었는데,"},{"p":"11","v":11},{"p":"그 음성은 이렇게 말했습니다. “네가 보는 것을 두루마리에 기록하여, 그것을 에베소, 서머나, 버가모, 두아디라, 사데, 빌라델비아, 라오디게아에 있는 일곱 회중에 보내어라.”"}],[{"p":"12","v":12},{"p":"나는 누가 나에게 말하고 있는지 보려고 돌아섰습니다. 돌아서서 보니 일곱 금등잔대가 있었습니다."},{"p":"13","v":13},{"p":"그 등잔대들 가운데에 사람의 아들 같은 분이 계셨는데, 발까지 닿는 옷을 입고 가슴에 금 장식 띠를 두르고 계셨습니다."},{"p":"14","v":14},{"p":"그분의 머리와 머리카락은 흰 양털과 눈처럼 희었으며, 그분의 눈은 불꽃 같았습니다."},{"p":"15","v":15},{"p":"그분의 발은 용광로에서 달구어져 빛나는 순도 높은 구리 같았고, 그분의 음성은 큰 물소리 같았습니다."},{"p":"16","v":16},{"p":"그분은 오른손에 일곱 별을 가지고 계셨고, 그분의 입에서는 날카롭고 긴 쌍날칼이 튀어나오고 있었습니다. 또 그분의 얼굴은 가장 밝게 빛날 때의 해 같았습니다."}],[{"p":"17","v":17},{"p":"나는 그분을 보고, 죽은 사람처럼 그분의 발치에 쓰러졌습니다.\r\n그러자 그분은 내게 오른손을 얹고 말씀하셨습니다. “두려워하지 마라. 나는 ‘처음과 마지막’이며"},{"p":"18","v":18},{"p":"살아 있는 자다. 내가 죽었었지만, 보아라! 나는 영원무궁토록 살아 있다. 나는 죽음과 무덤의 열쇠들을 가지고 있다."},{"p":"19","v":19},{"p":"그러므로 네가 본 것들과 지금 있는 일들과 이후에 일어날 일들을 기록하여라."},{"p":"20","v":20},{"p":"네가 본 내 오른손의 일곱 별과 일곱 금등잔대의 신성한 비밀은 이러하다. 일곱 별은 일곱 회중의 천사들을 의미하고, 일곱 등잔대는 일곱 회중을 의미한다.”"}]]}