{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"그리고 나에게 막대 같은 갈대가 주어졌는데, 그때에 그가 이렇게 말했다. “일어나서 하느님의 성전 신성한 곳과 제단과 그 안에서 숭배하는 자들을 측량하여라."},{"p":"2","v":2},{"p":"그러나 성전 신성한 곳 바깥에 있는 뜰은 내버려 두고 측량하지 마라. 그것은 이방 사람들에게 주어졌기 때문이다. 그들이 거룩한 도시를 42개월 동안 짓밟을 것이다."},{"p":"3","v":3},{"p":"나는 내 두 증인이 자루천을 걸치고 1260일 동안 예언하게 하겠다.”"},{"p":"4","v":4},{"p":"그들은 두 올리브나무와 두 등잔대이며, 땅의 주 앞에 서 있다."}],[{"p":"5","v":5},{"p":"누구든지 그들을 해치려고 하면, 그들의 입에서 불이 나와 적들을 태워 버린다. 그들을 해치려고 하는 자는 반드시 이렇게 죽임을 당할 것이다."},{"p":"6","v":6},{"p":"그들은 하늘을 닫아 자기들이 예언하는 날 동안 비가 내리지 못하게 할 권위를 가지고 있으며, 또 물을 피로 변하게 하고 원하는 대로 몇 번이든 온갖 재앙으로 땅을 칠 권위를 가지고 있다."}],[{"p":"7","v":7},{"p":"그들이 증언하는 일을 마치면, 무저갱에서 올라오는 짐승이 그들과 싸워 이기고 그들을 죽일 것이다."},{"p":"8","v":8},{"p":"그리고 그들의 시체는 큰 도시의 큰길에 있게 될 것이다. 그 도시는 영적인 의미에서 소돔과 이집트라고 불리는데, 그들의 주께서도 그곳에서 기둥에 달려 처형되셨다."},{"p":"9","v":9},{"p":"민족들과 종족들과 언어들과 나라들에서 나온 사람들이 3일 반 동안 그들의 시체를 볼 것이며 그 시체를 무덤에 묻지 못하게 할 것이다."},{"p":"10","v":10},{"p":"땅에 사는 사람들은 그들을 두고 기뻐하고 즐거워하며 서로 선물을 보낼 것이다. 이 두 예언자가 땅에 사는 사람들에게 심한 고통을 주었기 때문이다."}],[{"p":"11","v":11},{"p":"그러나 3일 반 후에, 하느님에게서 생명의 영이 나와 그들 속으로 들어가자 그들은 제 발로 일어섰다. 그러자 그들을 본 사람들은 큰 두려움에 사로잡혔다."},{"p":"12","v":12},{"p":"그들은 하늘로부터 큰 음성이 “이리로 올라오너라” 하고 말하는 것을 들었다. 그러자 그들은 구름에 싸여 하늘로 올라갔으며, 그들의 적들은 그들을 보았다."},{"p":"13","v":13},{"p":"그 시간에 큰 지진이 일어나서 그 도시의 10분의 1이 무너졌으며, 그 지진으로 7000명이 죽었다. 나머지 사람들은 두려워하며 하늘의 하느님께 영광을 돌렸다."}],[{"p":"14","v":14},{"p":"둘째 화가 지나갔다. 보라! 셋째 화가 속히 올 것이다."}],[{"p":"15","v":15},{"p":"일곱째 천사가 나팔을 불었다. 그러자 하늘에서 큰 음성이 나서 말했다. “세상 왕국이 우리 주와 그분의 그리스도의 왕국이 되었다. 그분이 왕으로서 영원무궁토록 통치하실 것이다.”"}],[{"p":"16","v":16},{"p":"그리고 하느님 앞에서 자기들의 왕좌에 앉아 있던 스물네 장로가 얼굴을 숙이고 엎드려 하느님을 숭배하며"},{"p":"17","v":17},{"p":"말했다. “지금도 계시고 전에도 계셨던 분, 전능자이신 여호와 하느님, 감사합니다. 하느님께서 큰 권세를 잡으시고 왕으로 통치하기 시작하셨기 때문입니다."},{"p":"18","v":18},{"p":"그러나 나라들이 격분했으며 하느님의 진노가 내렸습니다. 죽은 사람들을 심판하시고, 하느님의 종 예언자들과 거룩한 자들과 작은 자나 큰 자나 하느님의 이름을 두려워하는 사람들에게 상을 주시고, 땅을 파멸시키는 자들을 멸망시키실 정해진 때가 되었습니다.”"}],[{"p":"19","v":19},{"p":"그러자 하늘에 있는 하느님의 성전 신성한 곳이 열리고, 성전 신성한 곳에 있는 그분의 계약의 궤가 보였다. 그리고 번개와 음성과 천둥과 지진이 일어나고 큰 우박이 쏟아졌다."}]]}