{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"나는 신성한 곳에서 나오는 큰 음성이 일곱 천사에게 이렇게 말하는 것을 들었다. “가서 하느님의 분노의 일곱 대접을 땅에 쏟아라.”"}],[{"p":"2","v":2},{"p":"첫째 천사가 나가서 자기의 대접을 땅에 쏟았다. 그러자 짐승의 표를 가지고 있는 자들과 그 형상을 숭배하고 있는 자들에게 고통스러운 심한 종기가 생겼다."}],[{"p":"3","v":3},{"p":"둘째 천사가 자기의 대접을 바다에 쏟았다. 그러자 바다가 죽은 사람의 피같이 되어, 바다에 있는 모든 생물이 죽었다."}],[{"p":"4","v":4},{"p":"셋째 천사가 자기의 대접을 강들과 샘들에 쏟았다. 그러자 그것들이 피가 되었다."},{"p":"5","v":5},{"p":"나는 물을 주관하는 천사가 이렇게 말하는 것을 들었다. “지금도 계시고 전에도 계셨던 분, 충성스러우신 분이여, 주는 의로우십니다. 주께서 이러한 심판을 내리셨기 때문입니다."},{"p":"6","v":6},{"p":"그들이 거룩한 자들과 예언자들의 피를 쏟았으므로 주께서 그들에게 피를 주어 마시게 하셨습니다. 그들은 그렇게 되어 마땅합니다.”"},{"p":"7","v":7},{"p":"또 나는 제단이 이렇게 말하는 것을 들었다. “그렇습니다. 전능자이신 여호와 하느님, 주의 심판은 참되고 의롭습니다.”"}],[{"p":"8","v":8},{"p":"넷째 천사가 자기의 대접을 해에 쏟았다. 그러자 해에게 사람들을 불로 태우는 것이 허락되었다."},{"p":"9","v":9},{"p":"그리하여 사람들이 심한 열기에 타 버렸다. 그러나 그들은 이 재앙들에 대한 권위를 가지신 하느님의 이름을 모독했으며, 회개하지 않고 그분에게 영광을 돌리지 않았다."}],[{"p":"10","v":10},{"p":"다섯째 천사가 자기의 대접을 짐승의 왕좌에 쏟았다. 그러자 짐승의 왕국이 어두워졌고, 사람들은 고통 때문에 혀를 깨물기 시작했다."},{"p":"11","v":11},{"p":"그들은 자기들의 고통과 종기 때문에 하늘의 하느님을 모독했고, 자기들의 행위를 회개하지 않았다."}],[{"p":"12","v":12},{"p":"여섯째 천사가 자기의 대접을 큰 강 유프라테스에 쏟았다. 그러자 그 물이 말라서 해 뜨는 곳에서 오는 왕들을 위해 길이 준비되었다."}],[{"p":"13","v":13},{"p":"또 나는 개구리같이 보이는 더러운 영감받은 표현 셋이 용의 입과 짐승의 입과 거짓 예언자의 입에서 나오는 것을 보았다."},{"p":"14","v":14},{"p":"사실, 그것들은 악귀들의 영감받은 표현으로서 표징들을 행한다. 그것들은 사람이 거주하는 온 땅의 왕들을 전능자이신 하느님의 큰 날의 전쟁으로 모으려고 그들에게 나간다."}],[{"p":"15","v":15},{"p":"“보아라! 내가 도둑같이 올 것이다. 깨어 있으면서 자기 겉옷을 지켜, 벌거벗고 다니지 않으며 사람들에게 자기의 수치를 보이지 않는 사람은 행복하다.”"}],[{"p":"16","v":16},{"p":"그것들은 히브리어로 아마겟돈이라고 하는 곳으로 왕들을 모았다."}],[{"p":"17","v":17},{"p":"일곱째 천사가 자기의 대접을 공기에 쏟았다. 그러자 신성한 곳에서 왕좌로부터 큰 음성이 나서 “다 이루어졌다!” 하고 말했다."},{"p":"18","v":18},{"p":"또 번개와 음성과 천둥이 있고 큰 지진이 일어났는데, 사람이 땅에 생겨난 이래로 그처럼 강력하고 큰 지진은 일어난 적이 없었다."},{"p":"19","v":19},{"p":"큰 도시가 세 부분으로 갈라졌고, 나라들의 도시들이 무너졌다. 하느님께서 큰 바빌론을 기억하시어, 그에게 자신의 맹렬한 진노의 포도주 잔을 주셨다."},{"p":"20","v":20},{"p":"또 모든 섬이 도망치고 산들이 자취를 감추었다."},{"p":"21","v":21},{"p":"그리고 하늘에서 무게가 각각 한 달란트쯤 되는 큰 우박이 사람들에게 떨어졌으며, 사람들은 우박의 재앙이 매우 컸기 때문에 하느님을 모독했다."}]]}