{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"그 후에 나는 하늘에 있는 큰 무리가 외치는 큰 음성 같은 것을 들었다. 그들은 이렇게 말했다. “야를 찬양하여라! 구원과 영광과 권세가 우리 하느님께 있다."},{"p":"2","v":2},{"p":"그분의 심판은 참되고 의롭기 때문이다. 그분은 땅을 성적 부도덕으로 타락시킨 큰 매춘부에게 심판을 집행하셨으며, 그 여자의 손에 있는 자신의 종들의 피에 대해 복수하셨다.”"},{"p":"3","v":3},{"p":"곧이어 그들이 두 번째로 말했다. “야를 찬양하여라! 그 여자에게서 나는 연기가 영원무궁토록 올라간다.”"}],[{"p":"4","v":4},{"p":"그러자 스물네 장로와 네 생물이 엎드려 왕좌에 앉아 계신 하느님을 숭배하며 “아멘! 야를 찬양하여라!” 하고 말했다."}],[{"p":"5","v":5},{"p":"왕좌에서 음성이 나서 말했다. “작은 자든 큰 자든 하느님을 두려워하는 그분의 모든 종들아, 우리 하느님을 계속 찬양하여라.”"}],[{"p":"6","v":6},{"p":"또 나는 큰 무리의 음성 같고 큰 물소리 같고 큰 천둥소리 같은 소리를 들었다. 그들은 이렇게 말했다. “야를 찬양하여라! 전능자이신 우리 하느님 여호와께서 왕으로 통치하기 시작하셨기 때문이다."},{"p":"7","v":7},{"p":"즐거워하고 크게 기뻐하며 그분에게 영광을 돌리자. ‘어린양’의 결혼 날이 이르렀고 그의 아내가 준비를 마쳤기 때문이다."},{"p":"8","v":8},{"p":"그 여자에게 빛나고 깨끗한 고운 아마포 옷을 입는 것이 허락되었다. 그 고운 아마포 옷은 거룩한 자들의 의로운 행동을 의미한다.”"}],[{"p":"9","v":9},{"p":"또 그가 나에게 말했다. “‘‘어린양’의 결혼 만찬에 초대받은 사람들은 행복하다’고 기록하여라.” 그리고 또 말했다. “이것은 하느님의 참된 말씀이다.”"},{"p":"10","v":10},{"p":"그래서 나는 그를 숭배하려고 그의 발 앞에 엎드렸다. 그러나 그는 나에게 말했다. “조심하여라! 이러지 마라! 나도 너와 같은 종이고 예수에 대해 증언하는 일을 맡은 너의 형제들과 같은 종일 뿐이다. 하느님을 숭배하여라! 예수에 대한 증언이 예언에 영감을 주는 것이기 때문이다.”"}],[{"p":"11","v":11},{"p":"또 나는 하늘이 열린 것을 보았다. 흰말이 있었는데, 그 위에 타신 분은 ‘충실하고 참된 이’라고 불리신다. 그분은 의로 심판하고 싸우신다."},{"p":"12","v":12},{"p":"그분의 눈은 불꽃 같았고 머리에는 많은 왕관이 있었다. 그분에게는 자신 외에는 아무도 모르는 이름이 기록되어 있었다."},{"p":"13","v":13},{"p":"그분은 피 묻은 겉옷을 입고 계셨으며, ‘하느님의 말씀’이라는 이름으로 불리셨다."},{"p":"14","v":14},{"p":"또 하늘의 군대가 희고 깨끗하고 고운 아마포 옷을 입고서 흰말을 타고 그분을 따르고 있었다."},{"p":"15","v":15},{"p":"그분의 입에서는 날카롭고 긴 칼이 나오는데, 그분은 그 칼로 나라들을 치시고 쇠지팡이로 그들을 다스리실 것이다. 또한 그분은 전능자이신 하느님의 맹렬한 진노의 포도주틀을 밟으실 것이다."},{"p":"16","v":16},{"p":"그분의 겉옷 넓적다리 부분에는 ‘왕들의 왕, 주들의 주’라는 이름이 기록되어 있었다."}],[{"p":"17","v":17},{"p":"또 나는 한 천사가 해에 서 있는 것을 보았다. 그는 하늘 한가운데를 날고 있는 모든 새에게 큰 소리로 외쳤다. “이리 오너라. 하느님의 큰 만찬에 함께 모여,"},{"p":"18","v":18},{"p":"왕들의 살과 군대 대장들의 살과 힘 있는 자들의 살과 말들과 그 위에 탄 자들의 살과 또 자유인이든 종이든 작은 자든 큰 자든 모든 사람의 살을 먹어라.”"}],[{"p":"19","v":19},{"p":"또 나는 짐승과 땅의 왕들과 그들의 군대들이 말을 타신 분과 그분의 군대와 맞서 싸우려고 모여 있는 것을 보았다."},{"p":"20","v":20},{"p":"그런데 짐승이 잡혔고, 거짓 예언자도 그와 함께 잡혔다. 그 거짓 예언자는 짐승 앞에서 표징들을 행하여, 짐승의 표를 받은 자들과 그 형상을 숭배하는 자들을 잘못된 길로 인도하던 자이다. 그 둘은 모두 산 채로 유황으로 타는 불못에 던져졌다."},{"p":"21","v":21},{"p":"나머지는 말을 타신 분의 입에서 나오는 긴 칼로 죽임을 당했다. 그리고 모든 새가 그들의 살로 배를 채웠다."}]]}