{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"또 나는 새 하늘과 새 땅을 보았다. 이전의 하늘과 이전의 땅은 사라졌고, 바다도 더는 없었다."},{"p":"2","v":2},{"p":"나는 거룩한 도시 ‘새 예루살렘’을 보았다. 그 도시는 하늘에서 하느님으로부터 내려오고 있었으며, 마치 남편을 위해 단장한 신부처럼 준비되어 있었다."},{"p":"3","v":3},{"p":"그때에 나는 왕좌에서 나오는 큰 음성이 이렇게 말하는 것을 들었다. “보아라! 하느님의 천막이 사람들과 함께 있다. 그분이 그들과 함께 거하실 것이며, 그들은 그분의 백성이 될 것이다. 하느님께서 친히 그들과 함께 계실 것이다."},{"p":"4","v":4},{"p":"그분은 그들의 눈에서 모든 눈물을 닦아 주실 것이다. 더 이상 죽음이 없고, 슬픔과 부르짖음과 고통도 더는 없을 것이다. 이전 것들이 다 사라져 버린 것이다.”"}],[{"p":"5","v":5},{"p":"그리고 왕좌에 앉아 계신 분이 이렇게 말씀하셨다. “보아라! 내가 모든 것을 새롭게 한다.” 또 그분이 말씀하셨다. “이 말은 신실하고 참되니 기록하여라.”"},{"p":"6","v":6},{"p":"또 나에게 말씀하셨다. “이것들이 이루어졌다! 나는 알파와 오메가이며, 시작과 끝이다. 누구든지 목마른 사람에게는 내가 생명수 샘물을 거저 주겠다."},{"p":"7","v":7},{"p":"누구든지 이기는 사람은 이것들을 상속받을 것이며, 나는 그의 하느님이 되고 그는 나의 아들이 될 것이다."},{"p":"8","v":8},{"p":"그러나 비겁한 자들과 믿음이 없는 자들과 불결하고 혐오스러운 자들과 살인자들과 성적 부도덕을 저지르는 자들과 영매술을 행하는 자들과 우상 숭배자들과 모든 거짓말쟁이들이 받을 몫은 불과 유황으로 타는 못이 될 것이다. 이것은 둘째 사망을 의미한다.”"}],[{"p":"9","v":9},{"p":"마지막 일곱 재앙이 가득 담긴 일곱 대접을 가진 일곱 천사 중 하나가 나에게 와서 이렇게 말했다. “오너라. ‘어린양’의 아내가 될 신부를 너에게 보여 주겠다.”"},{"p":"10","v":10},{"p":"그리고 그는 영의 힘으로 나를 크고 높은 산으로 데리고 가서, 하늘에서 하느님으로부터 내려오는 거룩한 도시 예루살렘을 보여 주었다."},{"p":"11","v":11},{"p":"그 도시는 하느님의 영광을 가지고 있었다. 그 광채는 매우 값진 보석 같고, 수정같이 맑게 빛나는 벽옥 같았다."},{"p":"12","v":12},{"p":"그 도시에는 크고 높은 성벽과 열두 문이 있었다. 그 문들에는 열두 천사가 있고 이스라엘 자손 열두 지파의 이름이 새겨져 있었다."},{"p":"13","v":13},{"p":"문은 동쪽에 세 개, 북쪽에 세 개, 남쪽에 세 개, 서쪽에 세 개가 있었다."},{"p":"14","v":14},{"p":"또한 그 도시의 성벽에는 열두 기초석이 있었고, 그 위에는 ‘어린양’의 열두 사도의 열두 이름이 있었다."}],[{"p":"15","v":15},{"p":"나와 이야기하던 천사는 도시와 그 문들과 성벽을 측량하려고 금 갈대로 된 자를 가지고 있었다."},{"p":"16","v":16},{"p":"그 도시는 정사각형으로, 그 길이와 너비가 같았다. 그가 갈대로 도시를 재니 1만 2000스타디온이었으며, 그 길이와 너비와 높이가 똑같았다."},{"p":"17","v":17},{"p":"또 그가 성벽을 재니 사람의 자로 144큐빗이었는데, 그것은 천사의 자이기도 했다."},{"p":"18","v":18},{"p":"그 성벽은 벽옥으로 되어 있었고, 그 도시는 맑은 유리 같은 순금이었다."},{"p":"19","v":19},{"p":"도시 성벽의 기초석들은 온갖 보석으로 꾸며져 있었다. 첫째 기초석은 벽옥, 둘째는 사파이어, 셋째는 옥수, 넷째는 에메랄드,"},{"p":"20","v":20},{"p":"다섯째는 붉은 줄마노, 여섯째는 홍옥수, 일곱째는 귀감람석, 여덟째는 녹주석, 아홉째는 황옥, 열째는 녹옥수, 열한째는 히아신스, 열두째는 자수정이었다."},{"p":"21","v":21},{"p":"또한 열두 문은 열두 진주였는데, 각각의 문이 하나의 진주로 되어 있었다. 그리고 그 도시의 큰길은 순금이었으며, 투명한 유리 같았다."}],[{"p":"22","v":22},{"p":"나는 그 도시 안에서 성전을 보지 못했다. 전능자이신 여호와 하느님과 ‘어린양’이 그 성전이시기 때문이다."},{"p":"23","v":23},{"p":"그 도시는 해나 달이 빛을 비출 필요가 없다. 하느님의 영광이 그것을 밝게 비추고 ‘어린양’이 그 등불이시기 때문이다."},{"p":"24","v":24},{"p":"여러 나라 사람들이 그 빛을 받아 걸을 것이며, 땅의 왕들이 자기들의 영광을 그곳으로 가지고 들어올 것이다."},{"p":"25","v":25},{"p":"그 문들은 온종일 닫히지 않을 것이다. 거기에는 밤이 없을 것이기 때문이다."},{"p":"26","v":26},{"p":"그들은 여러 나라 사람들의 영광과 영예를 그곳으로 가지고 들어올 것이다."},{"p":"27","v":27},{"p":"그러나 더러운 것은 그 무엇도, 혐오스러운 일과 거짓을 행하는 자는 그 누구도 그 안에 결코 들어가지 못할 것이다. 오직 ‘어린양’의 생명의 두루마리에 기록된 사람들만 들어갈 것이다."}]]}