{"lines":[[{"line":{"pinyinSpaced":1},"p":"1  O","v":1},{"p":"homem idoso, a Gaio, o amado, a quem eu amo verdadeiramente."}],[{"p":"2","v":2},{"p":"Amado, oro para que tudo continue correndo bem com você e que tenha boa saúde, assim como você está bem agora."},{"p":"3","v":3},{"p":"Pois eu me alegrei muito quando os irmãos vieram e deram testemunho de que você se apega à verdade, de que continua andando na verdade."},{"p":"4","v":4},{"p":"Não tenho alegria maior do que esta: ouvir que os meus filhos continuam andando na verdade."}],[{"p":"5","v":5},{"p":"Amado, você mostra sua fidelidade naquilo que faz pelos irmãos, mesmo que não os conheça."},{"p":"6","v":6},{"p":"Eles deram testemunho do seu amor perante a congregação. Por favor, encaminhe-os na viagem deles de uma maneira digna de Deus."},{"p":"7","v":7},{"p":"Porque foi a favor do nome dele que saíram, sem receber nada das pessoas das nações."},{"p":"8","v":8},{"p":"Portanto, nós temos a obrigação de mostrar hospitalidade a irmãos como esses, para que nos tornemos colaboradores na verdade."}],[{"p":"9","v":9},{"p":"Escrevi algo à congregação, mas Diótrefes, que gosta de ocupar o primeiro lugar entre eles, não aceita nada de nós com respeito."},{"p":"10","v":10},{"p":"É por isso que, se eu for aí, trarei à atenção as coisas que ele tem feito, as calúnias que tem espalhado sobre nós. Não satisfeito com isso, ele se recusa a receber os irmãos com respeito e tenta impedir e expulsar da congregação aqueles que querem recebê-los."}],[{"p":"11","v":11},{"p":"Amado, não imite o que é mau, mas imite o que é bom. Quem faz o bem se origina de Deus. Quem faz o mal não viu a Deus."},{"p":"12","v":12},{"p":"Todos eles falam bem de Demétrio, inclusive a própria verdade. De fato, nós também testemunhamos a favor dele, e você sabe que o testemunho que damos é verdadeiro."}],[{"p":"13","v":13},{"p":"Eu tinha muitas coisas para lhe escrever, mas não quero continuar escrevendo com pena e tinta."}],[{"p":"14","v":14},{"p":"Porém, espero vê-lo logo, e falaremos pessoalmente.\r\nQue a paz esteja com você.\r\nOs amigos mandam-lhe saudações. Dê minhas saudações aos amigos, um por um."}]]}