{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Hijitos míos, les escribo estas cosas para que no cometan un pecado. Y no obstante, si alguno comete un pecado, tenemos un ayudante para con el Padre, a Jesucristo, uno que es justo."},{"p":"2","v":2},{"p":"Y él es un sacrificio propiciatorio por nuestros pecados, pero no solo por los nuestros, sino también por los de todo el mundo."},{"p":"3","v":3},{"p":"Y en esto tenemos el conocimiento de que hemos llegado a conocerlo, a saber, si continuamos observando sus mandamientos."},{"p":"4","v":4},{"p":"El que dice: “Yo he llegado a conocerlo”, y sin embargo no está observando sus mandamientos, es mentiroso, y la verdad no está en esta [persona]."},{"p":"5","v":5},{"p":"Pero cualquiera que sí observa su palabra, verdaderamente en esta [persona] el amor a Dios ha sido perfeccionado. En esto tenemos el conocimiento de que estamos en unión con él."},{"p":"6","v":6},{"p":"El que dice que permanece en unión con él está obligado él mismo también a seguir andando así como anduvo aquel."}],[{"p":"7","v":7},{"p":"Amados, no les escribo un mandamiento nuevo, sino un mandamiento viejo que ustedes han tenido desde [el] principio. Este mandamiento viejo es la palabra que ustedes oyeron."},{"p":"8","v":8},{"p":"Otra vez, les escribo un mandamiento nuevo, un hecho que es verdadero en el caso de él y en el de ustedes, porque la oscuridad va pasando y la luz verdadera ya está resplandeciendo."}],[{"p":"9","v":9},{"p":"El que dice que está en la luz y, sin embargo, odia a su hermano, está en la oscuridad hasta ahora mismo."},{"p":"10","v":10},{"p":"El que ama a su hermano permanece en la luz, y en el caso de él no hay causa de tropiezo."},{"p":"11","v":11},{"p":"Pero el que odia a su hermano está en la oscuridad y está andando en la oscuridad, y no sabe a dónde va, porque la oscuridad le ha cegado los ojos."}],[{"p":"12","v":12},{"p":"Les escribo, hijitos, porque sus pecados les han sido perdonados por causa del nombre de él."},{"p":"13","v":13},{"p":"Les escribo, padres, porque ustedes han llegado a conocer al que es desde [el] principio. Les escribo, jóvenes, porque han vencido al inicuo. Les escribo, niñitos, porque han llegado a conocer al Padre."},{"p":"14","v":14},{"p":"Les escribo, padres, porque han llegado a conocer al que es desde [el] principio. Les escribo, jóvenes, porque son fuertes y la palabra de Dios permanece en ustedes, y han vencido al inicuo."}],[{"p":"15","v":15},{"p":"No estén amando ni al mundo ni las cosas [que están] en el mundo. Si alguno ama al mundo, el amor del Padre no está en él;"},{"p":"16","v":16},{"p":"porque todo [lo que hay] en el mundo —el deseo de la carne y el deseo de los ojos y la exhibición ostentosa del medio de vida de uno— no se origina del Padre, sino que se origina del mundo."},{"p":"17","v":17},{"p":"Además, el mundo va pasando, y también su deseo, pero el que hace la voluntad de Dios permanece para siempre."}],[{"p":"18","v":18},{"p":"Niñitos, es la última hora, y, así como han oído que [el] anticristo viene, aun ahora ha llegado a haber muchos anticristos; del cual hecho adquirimos el conocimiento de que es la última hora."},{"p":"19","v":19},{"p":"Ellos salieron de entre nosotros, pero no eran de nuestra clase; porque si hubieran sido de nuestra clase, habrían permanecido con nosotros. Pero [salieron], para que se mostrara a las claras que no todos son de nuestra clase."},{"p":"20","v":20},{"p":"Y ustedes tienen una unción del santo; todos ustedes tienen conocimiento."},{"p":"21","v":21},{"p":"Les escribo, no porque no conocen la verdad, sino porque la conocen, y porque ninguna mentira se origina de la verdad."}],[{"p":"22","v":22},{"p":"¿Quién es el mentiroso si no es el que niega que Jesús es el Cristo? Este es el anticristo, el que niega al Padre y al Hijo."},{"p":"23","v":23},{"p":"Todo el que niega al Hijo, tampoco tiene al Padre. El que confiesa al Hijo, también tiene al Padre."},{"p":"24","v":24},{"p":"En cuanto a ustedes, que lo que han oído desde [el] principio permanezca en ustedes. Si lo que han oído desde [el] principio permanece en ustedes, ustedes también continuarán en unión con el Hijo y en unión con el Padre."},{"p":"25","v":25},{"p":"Además, esta es la cosa prometida que él mismo nos prometió: la vida eterna."}],[{"p":"26","v":26},{"p":"Estas cosas les escribo acerca de los que tratan de extraviarlos."},{"p":"27","v":27},{"p":"Y en cuanto a ustedes, la unción que recibieron de él permanece en ustedes, y no necesitan que nadie les esté enseñando; antes bien, como la unción de él les está enseñando acerca de todas las cosas, y es verdad y no es mentira, y así como les ha enseñado, permanezcan en unión con él."},{"p":"28","v":28},{"p":"Ahora, pues, hijitos, permanezcan en unión con él, para que cuando él sea manifestado tengamos franqueza de expresión y no se nos haga apartarnos de él avergonzados al tiempo de su presencia."},{"p":"29","v":29},{"p":"Si ustedes saben que él es justo, adquieren el conocimiento de que todo el que practica la justicia ha nacido de él."}]]}