{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"¡Vean qué clase de amor nos ha dado el Padre, de modo que se nos llame hijos de Dios!; y eso somos. Por eso el mundo no tiene conocimiento de nosotros, porque no ha llegado a conocerlo a él."},{"p":"2","v":2},{"p":"Amados, ahora somos hijos de Dios, pero todavía no se ha manifestado lo que seremos. Sí sabemos que cuando él sea manifestado seremos semejantes a él, porque lo veremos tal como él es."},{"p":"3","v":3},{"p":"Y todo el que tiene esta esperanza puesta en él se purifica a sí mismo así como ese es puro."}],[{"p":"4","v":4},{"p":"Todo el que practica pecado también está practicando desafuero, de modo que el pecado es desafuero."},{"p":"5","v":5},{"p":"Ustedes saben también que aquel fue manifestado para quitar [nuestros] pecados, y no hay pecado en él."},{"p":"6","v":6},{"p":"Todo el que permanece en unión con él no practica el pecado; nadie que practica el pecado lo ha visto ni ha llegado a conocerlo."},{"p":"7","v":7},{"p":"Hijitos, no vaya a extraviarlos nadie; el que se ocupa en la justicia es justo, así como ese es justo."},{"p":"8","v":8},{"p":"El que se ocupa en el pecado se origina del Diablo, porque el Diablo ha estado pecando desde [el] principio. Con este propósito el Hijo de Dios fue manifestado, a saber, para desbaratar las obras del Diablo."}],[{"p":"9","v":9},{"p":"Todo el que ha nacido de Dios no se ocupa en el pecado, porque la semilla [reproductiva] de Él permanece en el tal, y no puede practicar el pecado, porque ha nacido de Dios."},{"p":"10","v":10},{"p":"Los hijos de Dios y los hijos del Diablo se hacen evidentes por este hecho: Todo el que no se ocupa en la justicia no se origina de Dios, tampoco el que no ama a su hermano."},{"p":"11","v":11},{"p":"Porque este es el mensaje que ustedes han oído desde [el] principio, que debemos tener amor unos para con otros;"},{"p":"12","v":12},{"p":"no como Caín, que se originó del inicuo y degolló a su hermano. ¿Y por qué causa lo degolló? Porque sus propias obras eran inicuas, pero las de su hermano [eran] justas."}],[{"p":"13","v":13},{"p":"No se maravillen, hermanos, de que el mundo los odie."},{"p":"14","v":14},{"p":"Nosotros sabemos que hemos pasado de muerte a vida, porque amamos a los hermanos. El que no ama permanece en la muerte."},{"p":"15","v":15},{"p":"Todo el que odia a su hermano es homicida, y ustedes saben que ningún homicida tiene la vida eterna [como cosa] permanente en él."},{"p":"16","v":16},{"p":"En esto hemos venido a conocer el amor, porque aquel entregó su alma por nosotros; y nosotros estamos obligados a entregar [nuestras] almas por [nuestros] hermanos."},{"p":"17","v":17},{"p":"Pero cualquiera que tiene los medios de este mundo para el sostén de la vida, y contempla a su hermano pasar necesidad, y sin embargo le cierra la puerta de sus tiernas compasiones, ¿de qué manera permanece el amor de Dios en él?"},{"p":"18","v":18},{"p":"Hijitos, no amemos de palabra ni con la lengua, sino en hecho y verdad."}],[{"p":"19","v":19},{"p":"En esto conoceremos que nos originamos de la verdad, y aseguraremos nuestro corazón delante de él"},{"p":"20","v":20},{"p":"respecto a cualquier cosa en que nos condene nuestro corazón, porque Dios es mayor que nuestro corazón y conoce todas las cosas."},{"p":"21","v":21},{"p":"Amados, si [nuestro] corazón no [nos] condena, tenemos franqueza de expresión para con Dios;"},{"p":"22","v":22},{"p":"y cualquier cosa que le pedimos la recibimos de él, porque estamos observando sus mandamientos y estamos haciendo las cosas que son gratas a sus ojos."},{"p":"23","v":23},{"p":"En verdad, este es su mandamiento: que tengamos fe en el nombre de su Hijo Jesucristo y nos estemos amando unos a otros, así como él nos dio mandamiento."},{"p":"24","v":24},{"p":"Además, el que observa sus mandamientos permanece en unión con él, y él en unión con el tal; y en esto adquirimos el conocimiento de que él permanece en unión con nosotros, debido al espíritu que nos dio."}]]}