{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Amados, no crean toda expresión inspirada, sino prueben las expresiones inspiradas para ver si se originan de Dios, porque muchos falsos profetas han salido al mundo."}],[{"p":"2","v":2},{"p":"Adquieren conocimiento de [que] la expresión inspirada procede de Dios por esto: Toda expresión inspirada que confiesa que Jesucristo ha venido en carne se origina de Dios,"},{"p":"3","v":3},{"p":"pero toda expresión inspirada que no confiesa a Jesús no se origina de Dios. Además, esta es la [expresión inspirada] del anticristo que ustedes han oído que venía, y actualmente ya está en el mundo."}],[{"p":"4","v":4},{"p":"Ustedes se originan de Dios, hijitos, y han vencido a esas [personas], porque el que está en unión con ustedes es mayor que el que está en unión con el mundo."},{"p":"5","v":5},{"p":"Ellos se originan del mundo; por eso hablan [lo que procede] del mundo y el mundo los escucha."},{"p":"6","v":6},{"p":"Nosotros nos originamos de Dios. El que adquiere el conocimiento de Dios nos escucha; el que no se origina de Dios no nos escucha. Es así como notamos la expresión inspirada de la verdad y la expresión inspirada del error."}],[{"p":"7","v":7},{"p":"Amados, continuemos amándonos unos a otros, porque el amor es de Dios, y todo el que ama ha nacido de Dios y adquiere el conocimiento de Dios."},{"p":"8","v":8},{"p":"El que no ama no ha llegado a conocer a Dios, porque Dios es amor."},{"p":"9","v":9},{"p":"Por esto el amor de Dios fue manifestado en nuestro caso, porque Dios envió a su Hijo unigénito al mundo para que nosotros consiguiéramos la vida mediante él."},{"p":"10","v":10},{"p":"El amor consiste en esto, no en que nosotros hayamos amado a Dios, sino en que él nos amó a nosotros y envió a su Hijo como sacrificio propiciatorio por nuestros pecados."}],[{"p":"11","v":11},{"p":"Amados, si Dios nos amó así a nosotros, entonces nosotros mismos estamos obligados a amarnos unos a otros."},{"p":"12","v":12},{"p":"Nadie ha contemplado a Dios nunca. Si continuamos amándonos unos a otros, Dios permanece en nosotros y su amor se perfecciona en nosotros."},{"p":"13","v":13},{"p":"En esto adquirimos conocimiento de que permanecemos en unión con él y él en unión con nosotros, porque él nos ha impartido su espíritu."},{"p":"14","v":14},{"p":"Además, nosotros mismos hemos contemplado —y de ello estamos dando testimonio— que el Padre ha enviado a su Hijo como Salvador del mundo."},{"p":"15","v":15},{"p":"Cualquiera que haga la confesión de que Jesucristo es el Hijo de Dios, Dios permanece en unión con el tal y él en unión con Dios."}],[{"p":"16","v":16},{"p":"Y nosotros mismos hemos llegado a conocer y hemos creído el amor que Dios tiene en nuestro caso.\r\nDios es amor, y el que permanece en el amor permanece en unión con Dios, y Dios permanece en unión con él."},{"p":"17","v":17},{"p":"Así es como el amor ha sido perfeccionado con nosotros, para que tengamos franqueza de expresión en el día del juicio, porque, tal como es ese, así somos nosotros mismos en este mundo."},{"p":"18","v":18},{"p":"No hay temor en el amor, sino que el amor perfecto echa fuera el temor, porque el temor ejerce una restricción. En verdad, el que está bajo temor no ha sido perfeccionado en el amor."},{"p":"19","v":19},{"p":"En cuanto a nosotros, amamos, porque él nos amó primero."}],[{"p":"20","v":20},{"p":"Si alguno hace la declaración: “Yo amo a Dios”, y sin embargo está odiando a su hermano, es mentiroso. Porque el que no ama a su hermano, a quien ha visto, no puede estar amando a Dios, a quien no ha visto."},{"p":"21","v":21},{"p":"Y este mandamiento lo tenemos de él, que el que ama a Dios esté amando también a su hermano."}]]}