{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Todo el que cree que Jesús es el Cristo ha nacido de Dios, y todo el que ama al que hizo nacer, ama al que ha nacido de ese."},{"p":"2","v":2},{"p":"En esto adquirimos conocimiento de que estamos amando a los hijos de Dios, cuando estamos amando a Dios y cumpliendo sus mandamientos."},{"p":"3","v":3},{"p":"Pues esto es lo que el amor de Dios significa: que observemos sus mandamientos; y, sin embargo, sus mandamientos no son gravosos,"},{"p":"4","v":4},{"p":"porque todo lo que ha nacido de Dios vence al mundo. Y esta es la victoria que ha vencido al mundo, nuestra fe."}],[{"p":"5","v":5},{"p":"¿Quién es el que vence al mundo sino el que tiene fe en que Jesús es el Hijo de Dios?"},{"p":"6","v":6},{"p":"Este es el que vino por medio de agua y sangre, Jesucristo; no con el agua solamente, sino con el agua y con la sangre. Y el espíritu es lo que está dando testimonio, porque el espíritu es la verdad."},{"p":"7","v":7},{"p":"Porque hay tres que dan testimonio:"},{"p":"8","v":8},{"p":"el espíritu y el agua y la sangre, y los tres están de acuerdo."}],[{"p":"9","v":9},{"p":"Si recibimos el testimonio que los hombres dan, el testimonio que Dios da es mayor, porque este es el testimonio que Dios da: el hecho de que él ha dado testimonio respecto a su Hijo."},{"p":"10","v":10},{"p":"La [persona] que pone su fe en el Hijo de Dios tiene el testimonio dado en su propio caso. La [persona] que no tiene fe en Dios lo ha hecho mentiroso, porque no ha puesto su fe en el testimonio dado, el cual Dios como testigo ha dado respecto a su Hijo."},{"p":"11","v":11},{"p":"Y este es el testimonio dado: que Dios nos dio vida eterna, y esta vida está en su Hijo."},{"p":"12","v":12},{"p":"El que tiene al Hijo tiene esta vida; el que no tiene al Hijo de Dios no tiene esta vida."}],[{"p":"13","v":13},{"p":"Les escribo estas cosas para que sepan que tienen vida eterna, ustedes los que ponen su fe en el nombre del Hijo de Dios."},{"p":"14","v":14},{"p":"Y esta es la confianza que tenemos para con él, que, no importa qué sea lo que pidamos conforme a su voluntad, él nos oye."},{"p":"15","v":15},{"p":"Además, si sabemos que nos oye respecto a cualquier cosa que estemos pidiendo, sabemos que hemos de tener las cosas pedidas porque se las hemos pedido a él."}],[{"p":"16","v":16},{"p":"Si alguno alcanza a ver a su hermano pecando un pecado que no incurre en muerte, pedirá, y él le dará vida, sí, a los que no pecan para incurrir en muerte. Hay un pecado que sí incurre en muerte. Respecto a ese pecado no le digo que haga solicitud."},{"p":"17","v":17},{"p":"Toda injusticia es pecado; y, sin embargo, hay un pecado que no incurre en muerte."}],[{"p":"18","v":18},{"p":"Sabemos que toda [persona] que ha nacido de Dios no practica el pecado, sino que Aquel que nació de Dios lo vigila, y el inicuo no logra asirlo."},{"p":"19","v":19},{"p":"Sabemos que nosotros nos originamos de Dios, pero el mundo entero yace en el [poder del] inicuo."},{"p":"20","v":20},{"p":"Pero nosotros sabemos que el Hijo de Dios ha venido, y nos ha dado capacidad intelectual para que adquiramos el conocimiento del verdadero. Y estamos en unión con el verdadero, por medio de su Hijo Jesucristo. Este es el Dios verdadero y vida eterna."},{"p":"21","v":21},{"p":"Hijitos, guárdense de los ídolos."}]]}